{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/martin-scorsese-polemico-peliculas-marvel-cine-_0_Jt5eQLKs.html","date":"05/10/2019 - 19:23","title":"Martin Scorsese, polémico con las películas de Marvel: “No son cine”","abstract":"El afamado director las comparó con “parques temáticos”. Responsables de los filmes de superhéroes lo acusaron de dar un mensaje “injusto y cínico”.","author":[],"key_words":"MarvelMartin ScorseseCineHollywoodÚltimas Noticias","body":"A Martin Scorsese no le gustan las películas de Marvel. Y lo dejó bien claro. El reconocido director aseguró que sus filmes de superhéroes “no son cine” y los describió como “parques temáticos”. \"No los veo. Lo intenté, ¿sabes? Pero eso no es cine. No es el cine de seres humanos tratando de transmitir experiencias emocionales y psicológicas a otro ser humano\", le afirmó a la revista Empire de Gran Bretaña sobre las películas de Marvel. \"Honestamente, lo más cerca que puedo estar de ellas, tan bien hechas como están, con actores que hacen lo mejor que pueden bajo las circunstancias, son los parques temáticos\", bromeó el ganador del Oscar, de 76 años. Recibir newsletter Estos comentarios sacudieron Hollywood, donde el autor de filmes legendarios como \"Taxi Driver\", \"Raging Bull\" o \"Casino\", es habitualmente adulado por los profesionales del cine. \"Martin Scorsese es uno de mis cinco cineastas vivos favoritos. Estaba indignado cuando la gente manifestó contra 'La última tentación de Cristo' sin haberla visto. Me entristece que ahora esté juzgando mis películas de la misma manera\", tuiteó James Gunn, director de \"Guardianes de la Galaxia\". \"Cualquiera que piense que Marvel solo está tratando de hacer paseos en parques temáticos es injusto y cínico\", consideró a su vez Christopher Robert Cargill, guionista de \"Doctor Strange\". \"Creo que una de las falacias más grandes en el pensamiento moderno es que el cine tiene que ser un desafío. Esto no solo descarta muchas películas geniales que la mayoría llamaría cine, sino que descarta la idea de que el cine puede ser accesible para todos, que puede capturar la imaginación de los niños de 8 años\", agregó en Twitter. \"Avengers: Engame\", la última entrega de Marvel, se convirtió este año en la cinta con más recaudación de la historia, al superar a \"Avatar\" y \"Titanic\" con más de 2.790,2 millones de dólares."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/julio-macat-argentino-trabajo-pobre-angelito-conocio-donald-trump_0_mf5OpG9P.html","date":"05/10/2019 - 18:35","title":"Julio Macat, el argentino que trabajó en “Mi pobre angelito” y conoció a Donald Trump","abstract":"Este rosarino hizo toda su carrera como director de fotografía en Hollywood. Ahora se estrena “El pasado que nos une”, su más reciente trabajo.","author":"Gaspar Zimerman","key_words":"CineDonald TrumpMacaulay CulkinSpot","body":"Hace casi medio siglo que el director de fotografía Julio Macat se fue de Rosario para radicarse en Los Ángeles: era 1970 y tenía 13 años cuando su padre decidió que la familia probara suerte en los Estados Unidos. Allá encontró su vocación gracias a una curiosidad: en el terreno de la secundaria de Beverly Hills en la que lo anotaron se descubrió un pequeño yacimiento petrolífero y la institución invirtió parte de las ganancias en construir estudios de televisión para los alumnos. “Ahí empecé haciendo cortos, y cuando terminé la secundaria estudié un año en la UCLA, pero no me fue muy bien y decidí empezar a trabajar”, cuenta desde su casa en Hollywood en vísperas del estreno de su último trabajo, El pasado que nos une, que llega a los cines este jueves. “Un director de fotografía llamado Mario Tosi me tomó como aprendiz y ahí empecé mi carrera: primero como técnico y después como operador de cámara. Trabajé en Tango & Cash y ahí me dieron la oportunidad de hacer la fotografía de Mi pobre angelito. Eso me puso en el mapa y ahí empecé mi carrera, en 1990”. Recibir newsletter -¿Entonces cuando filmaste \"Mi pobre angelito\" casi no habías trabajado? -Fue mi primer proyecto como director de fotografía en un largometraje. ¡Cada día tenía un miedo tremendo de que descubrieran que no sabía nada y me echaran! Hice lo mejor que pude, y resultó que lo que hicimos estaba bien. Para Chris Columbus, el director, también era su segunda película, así que empezamos la carrera juntos. Descubrimos una nueva manera de hacer una comedia, mezcla de comedia clásica y gags de dibujitos animados. -En “Mi pobre angelito 2” hay un cameo de Donald Trump. ¿Tuviste trato con él? -Poco. Estuvimos casi dos meses filmando en el Hotel Plaza de Nueva York, que era de él. Decíamos que era como un pavo real, siempre pasando por ahí, mirando cómo filmábamos. Un día habló con el director y le propuso aparecer en la película: ¿cómo le íbamos a decir que no al dueño del lugar? En vez de limitarse a pasar caminando, se dio vuelta mirando a cámara. Se notaba que quería figurar. Otro detalle de esa película: no sé si notaste que puse la estatua de San Martín. -¿Cómo fue eso? -Teníamos que hacer una toma de Macaulay Culkin saliendo del Central Park, y justo estábamos en la Sexta Avenida y vi la estatua. Tenía una grúa para llevar la cámara bien alto y había un agujero entre las ramas de los árboles: hicimos que el chico se parara justo en ese agujerito donde estaba el índice de San Martín, como si lo estuviera guiando. Cuando puedo, me encanta meter algo de la Argentina en los rodajes. En esta película también lo hice. La estatua de San Martín en el Central Park, señalándole el camino al pequeño Macaulay Culkin en \"Mi pobre angelito 2\". -¿Dónde? -Una de las escenas transcurre en un restaurante indio, que está lleno de lucecitas de Navidad y banderas de todo el mundo, y puse la bandera argentina en el medio del plano. Además le pedí al director, Bart Freundlich, que incluyera una mención a la Argentina en un diálogo, ¡y cumplió! -¿Cuál es el rol de un director de fotografía? -El director tiene la idea general de la historia, y el director de fotografía es la persona que traduce a imágenes lo que piensa el director, y trata de ayudarlo a realizar su visión de la película. Somos como psicólogos. Nosotros establecemos el ánimo de cada escena usando tres elementos: la iluminación, el movimiento de la cámara y el encuadre. -¿Qué tan tirante es el vínculo entre el director y el director de fotografía? -Yo he tenido alguna mala experiencia. Pero se puede evitar, porque apenas lo conocés, enseguida te das cuenta de si tenés gustos parecidos y si te podés llevar bien o no durante ese matrimonio que son los tres meses de rodaje. La preparación es muy importante para que cuando llegue el momento de filmar haya poco que hablar: uno ya sabe la importancia de cada escena y lo que el director quiere narrar. Una toma de Julio Macat para \"El pasado que nos une\". El personaje de Michelle Williams, en la terraza de su hotel en Nueva York. -“El pasado que nos une” es un drama, pero vos trabajaste casi siempre en comedias. ¿Hay algún género que favorezca al lucimiento de un director de fotografía? -Sí, los dramas son los que hacen lucir a los directores de fotografía, por eso yo tenía tanto hambre de hacer más dramas. Hace veinte años hice uno con Antonio Banderas que se llamó Locos en Alabama. Filmé pocos dramas, porque en Hollywood te toman para repetir lo que ya hiciste bien. -O sea que a los directores de fotografía también se los encasilla. -Exacto. Tuve la buena o mala suerte de que las comedias en las que trabajé recaudaron mucho dinero, entonces me pagaban cada vez más y tuve que seguir por ese camino. Tenía tres hijos chicos y mandarlos a la universidad acá te cuesta como 50 mil dólares por año, así que continué con las comedias. Pero hay fórmulas para filmarlas: cuando uno hace un drama es completamente otro estilo. Elizabeth Perkins y Julio Macat. Se conocieron en el rodaje de \"Milagro en la calle 34\". Ella tuvo un recordado papel en \"Quisiera ser grande\". -¿Y cómo llegaste a “El pasado que nos une”? -Tengo 62 años, a esta altura de mi carrera quiero elegir más. Por suerte mi mujer está trabajando y podemos turnarnos, y mis hijos ya son grandes y los tres están trabajando como asistentes de cámara en series de Hollywood. Así que esperé un año hasta que me llegó esta propuesta. Y fue una buena decisión. Mis colegas me reconocieron: me pusieron en la revista de la Asociación de Cinematógrafos, incluyeron la película en el festival Camerimage de Polonia. ¡Es la primera vez que me toman en serio! Si me preguntás mis dos películas favoritas de las 40 que he filmado, son la primera Mi pobre angelito y esta última. -¿Cuál fue la clave de tu trabajo en esta película? -Conocía al director desde hace quince años, de una película que se llamó Atrápenlos. Tenemos mucho en común: él está casado con Julianne Moore, yo con otra actriz, Elizabeth Perkins. Esta es una remake de una película de Susanne Bier de 2006 que funcionó muy bien, así que no queríamos hacer nada parecido a lo que hizo ella. -¿Qué cambiaron? -Mucho. Por ejemplo, Bart invirtió el género de los protagonistas. Y la original había sido con cámara en mano, entonces decidimos ir para el otro lado. Lo importante era que la cámara no interfiriera con las actuaciones. La filmé con una Alexa 65, la misma cámara que usó Alfonso Cuarón para Roma, porque quería que los primeros planos de las actrices fueran fuertes, y tener amplios ángulos de las locaciones en la India y Nueva York, para que la película no fuera muy claustrofóbica. Que el público pudiera respirar. -¿Trabajaste alguna vez en la Argentina? -Nadie me lo pidió. Campanella es un genio, hace un excelente trabajo tanto en comedia como en drama, y es el típico argentino que tiene iniciativa, se da maña y resuelve problemas. No lo conozco, pero sería lindo trabajar con alguien como él. POS "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/peliculas-argentinas-premiadas-festival-cine-biarritz-america-latina_0_BXRRh1Z3.html","date":"05/10/2019 - 17:42","title":"Dos películas argentinas premiadas en el Festival de Cine de Biarritz América Latina","abstract":"“Las buenas intenciones” de Ana María Blaya y el documental “La vida en común” de Ezequiel Yanco recibieron sendas distinciones.","author":[],"key_words":"CineSpot","body":"Dos películas argentinas fueron galardonadas en la entrega de premios del Festival de Biarritz América Latina. Se trata del filme de Ana María Blaya, Las buenas intenciones, que obtuvo La Mención Especial otorgado por el Sindicato Francés de la Crítica de Cine. La película cuenta la historia de Amanda y sus hermanos que conviven alternadamente con su madre y padre, ya divorciados, que sufren la crisis y se debaten entre quedarse o abandonar definitivamente el país. Recibir newsletter Y por otro lado, el documental La vida en común, de Ezequiel Yanco, que fue galardonado como el Mejor Documental de esta edición. El filme de Yanco es una coproducción con Francia acerca de una comunidad indígena en las llanuras desérticas del oeste de Argentina. Por su parte, el premio ABRAZO de este año fue para la película brasileña A febre (La fiebre). El Festival Biarritz América Latina explora los territorios latinoamericanos, y este año tuvo especial enfoque en la Patagonia, con la participación de ocho filmes argentinos o en coproducción. JB"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/opera-arte-espera_0_L3e8DagO.html","date":"05/10/2019 - 16:12","title":"La ópera y el arte de la espera","abstract":"","author":"Federico Monjeau","key_words":"Ópera","body":"La idea de componer una obra sobre la novela El baile de Irène Némirovsky -la ópera de Oscar Strasnoy que acaba de estrenarse en el Colón en una atractiva versión sui generis del dramaturgo Matías Feldman y el dibujante Hermenegildo Sábat- le llegó al autor por medio de su amigo Alberto Manguel. Según cuenta el músico, un día recibió en su casa esa novela breve con una nota de Manguel que decía: “¿Por qué no escribís una ópera sobre esto?” La historia es simple. Los Kampf son una acaudalada familia judía que pretende obtener mayor reconocimiento social en la París de comienzos del siglo XX, con vistas a lo cual organizan una gran fiesta. Pero la hija adolescente, a quien por una de esas vueltas de la vida le queda la tarea de ponerlas en un buzón, rompe las tarjetas de invitación una por una y las deja caer al Sena. Desde luego, ella mantiene su “desliz” en el mayor de los secretos. El baile es preparado al detalle; las horas pasan, y nadie se hará presente en la casa de los Kampf. Recibir newsletter La idea es tan simple como potente dramáticamente. La ópera de Strasnoy se estrenó en Hamburgo en 2010, en un programa doble con Erwartung (La espera), la ópera que Arnold Schoenberg compuso en 1909. La combinación no fue accidental. Ambas comparten cierta brevedad, ambas aguardan por algo, ambas terminan mal. Punto culminante del expresionismo y del atonalismo libre, en el monodrama de Schoenberg una mujer busca a su amante en un bosque de noche hasta que lo encuentra muerto. Aunque no transcurre exactamente en tiempo “real”: “En La espera -escribió Schoenberg- se trata de representar en movimiento lento todo lo que ocurre durante un solo segundo de máxima excitación espiritual, alargándolo hasta llegar a la media hora”. El libreto de La espera pertenece a Marie Pappenheim, una reconocida médica vienesa que acaso haya sido asistida por su marido psiquiatra en la representación de los vericuetos de la mente. La ópera de Strasnoy no es por cierto tan alucinada, aunque no es menos psicológica. Porque la acción propiamente dicha se posterga hasta la nada misma. Difícil imaginar una anécdota más gravitante que esa, que al final no se produce. La anécdota es rotunda y negativa a la vez. El modo en que en la última escena de El baile se representa orquestalmente el puro y tenso paso del tiempo es realmente magistral. No siempre los compositores tienen a mano una novela o una idea tan buena como esa, y no todos los compositores tienen colaboradores tan buenos como Matthew Jocelyn, responsable no solo del libreto de El baile sino también de la régie en el estreno de Hamburgo. Pero no es menos cierto que muchas veces ese tipo de oportunidades se desprecian. Afortunadamente, Strasnoy no tomó el modelo de su mentor Luciano Berio, presidente del jurado que le dio el premio Orpheus por su ópera Midea, estrenada en el Festival de Spoleto de 2000. No cultivó la metaópera; no siguió el camino de Un re in ascolto, la “acción musical” de Berio cuyo tema es la ópera misma. Como le dijo el autor a Ivanka Stoianova: “El verdadero personaje de la obra es el teatro, la ópera misma. La forma es una suerte de metateatro (…) no hay una historia, es la negación de una historia; hay situaciones, hay un proceso, y en el momento en que eso está a punto de convertirse en una ópera, se detiene”. “Mi generación le tuvo terror a la anécdota”, decía Mauricio Kagel en medio de una charla abierta al público en el Instituto Goethe de Buenos Aires, cuando vino para el Festival de 2006 (creo que esto ya lo conté en alguna otra columna, y seguramente lo volveré a contar porque es muy bueno). Tal vez ese terror no se haya disipado por completo. Es evidente que la ópera se ha vuelto a poner de moda entre los compositores, y que no hay un tema más abierto sobre qué es una ópera o qué materiales pueden convertirse en una ópera; pero también es cierto que en muchos casos el desprecio por la anécdota subsiste. Se lo puede ver en las complicadísimas e incomprensibles dramaturgias de tantas óperas actuales. El artista que se enfrenta con la ópera no puede confiar absolutamente todo a la razón. Matthew Jocelyn fue también el libretista y régisseur de Réquiem, la ópera de Strasnoy sobre Réquiem para una monja de Faulkner que se estrenó en el Colón en 2104. La ópera de Strasnoy toma lo que Faulkner proporciona de inmediato, casi al margen del lenguaje, que es el sentimiento estético y la significación metafísica de una novela que no en vano lleva el título genérico de Réquiem. Y tal vez los autores no habrían llegado a eso si mientras escribían la música y el libreto no se hubieran pasado unos días en el sur de los Estados Unidos a fin de respirar el aire faulkneriano. Eso se siente en esta ópera. Se llama “clima”. Las malas óperas tienen por lo general muchas ideas y miles de palabras, las buenas óperas tienen clima."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/ciclo-descubrir-autoras-argentinas-siglo-xix_0_NHtcYH0e.html","date":"05/10/2019 - 15:42","title":"Un ciclo para descubrir autoras argentinas del siglo XIX","abstract":"Los domingos 6, 13 y 20 de octubre se presentan tres obras de Raimunda Torres y Quiroga y Juana Manuela Gorriti, en la sala La Vieja Guarida. Es a la gorra.","author":"Sandra Commisso","key_words":"TeatroSpot","body":"Hay textos pensados especialmente para subir a un escenario. Pero el proyecto Sobreadaptados creó un ciclo, a la gorra, que se propone llevar a escena textos que no están pensados a priori para el teatro. En esta edición, que arranca el domingo 6 de octubre y se extiende por dos domingos más, el objetivo también, es rescatar del olvido a autoras argentinas del siglo XIX como Raimunda Torres y Quiroga o Juana Manuela Gorriti, y llevar algunos de sus escritos a escena. Las obras se presentan en la sala La Vieja Guarida, en el barrio de Almagro. Recibir newsletter Así tres directores adaptaron y montaron tres textos de estas escritoras que se animaron a desafiar a su época con seudónimos masculinos y a explorar géneros como el terror y lo fantástico. La obras que forman parte del ciclo Sobreadaptados son: Sepulcral, una adaptación libre del cuento Las nupcias de la muerte de Raimunda Torres y Quiroga. El elenco lo forman Mercedes Aranda, Violeta Cánepa y Roman Tanoni. Con vestuario de Pepe Uría, maquillaje y asistencia de dirección de Valeria Fischer y dramaturgia y dirección de Horacio Nin Uría. La mancha. Obra de teatro del ciclo Sobreadaptados. Sobre un texto de Raimunda Torres y Quiroga. El segundo es La mancha, una adaptación libre del cuento La mancha de sangre, también de Raimunda Torres y Quiroga. En este caso, actúan Gustavo López y Martha Sosa Quintana sobre una dramaturgia realizada por Laura Correa, con dirección de Juan Andrés Romanazzi. Niñas. Obra de teatro del ciclo Sobreadaptados, basada en un cuento de Juana Manuela Gorriti. El tercer texto elegido en esta edición del ciclo es Niñas basado en el cuento La hija del mazorquero de Juana Manuela Gorriti. En esta versión actúan Matías Marshall y Emilia Rebottaro. Con asesoramiento artístico de Moni Acevedo y dramaturgia y dirección de María García De Oteyza. Sobreadaptados: En la Vieja Guarida, Guardia Vieja 3777. Funciones: domingos 6, 13 y 20 de octubre a las 21. Entrada a la gorra. JB<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//fama/viviana-canosa-contesto-vueltas-andy-kusnetzoff-mucha-gente-doble-discurso-_0_NYqxRD83.html","date":"05/10/2019 - 14:16","title":"Viviana Canosa le contestó sin vueltas a Andy Kusnetzoff: “Mucha gente tiene doble discurso”","abstract":"El conductor de PH había dicho que no está capacitada para ser moderadora en el debate presidencial. El video con la respuesta.","author":[],"key_words":"Viviana CanosaAndy Kusnetzoff","body":"Luego de que se conocieran los nombres de los periodistas que serán moderadores en los debates presidenciales, estalló la polémica sobre los elegidos. Andy Kusnetzoff, en su programa de radio Perros de la calle, cuestionó la elección de Viviana Canosa para moderar en caso de que haya segunda vuelta. Ella recogió el guante y salió a responderle. El conductor de “PH” había dicho que Canosa no está capacitada ya que siempre estuvo relacionada con el periodismo de espectáculos: \"¿Quién eligió a Canosa? ¿Por qué está ahí? Hace 10 minutos hacía espectáculos, no se la asocia con la política\", disparó. La conductora de Nada personal se defendió de las acusaciones en Involucrados: “Es muy gracioso porque no es que uno se autoconvoca o se proclama moderador. Los candidatos tienen que avalar que vos estés y después eso pasa a la cámara electoral”, explicó. Tras las críticas, Vivina Canosa rompió el silencio. Al mismo tiempo sostuvo: “Es un lindo reconocimiento. Este es un año maravilloso para mí desde lo profesional y desde lo personal porque estoy creciendo un montón con este programa”, en referencia a su ciclo político de entrevistas. Sobre las críticas aseguró: “Ni siquiera me sorprendió lo que pasó. Estamos hablando tanto de la grieta, de cómo cerrarla. Si vos laburás en el medio sabés lo que yo me rompo el alma. Yo me fui hace 6 años de este canal y me reinventé”. “Impacta que mucha de la gente que critica es la que habla de la inclusión, de más derechos a las mujeres, de no discriminar. Yo creo que mucha gente tiene doble discurso en los medios de comunicación, lamentablemente”, agregó. Andy Kusnetzoff crticó a Canosa en su programa de radio Perros de la calle. “Yo no tengo doble discurso, yo estoy muy feliz. Si no me hubiera tocado a mí y hubieran puesto a otra persona estaba todo bien igual“, dijo en clara alusión a los dichos de Kusnetzoff. Y cerró: “Nunca tuve ningún premio de nada, pero esto siento que es un gran reconocimiento porque dejo mucho de mí. La verdad que soy una laburante, que hagan lo que quieran, yo estoy muy feliz”. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/iron-maiden-rock-in-rio-2019-banda-heavy-metal-generosa-planeta_0_jpBByks5.html","date":"05/10/2019 - 14:16","title":"Iron Maiden en Rock in Rio 2019: la banda de heavy metal más generosa del planeta","abstract":"El grupo británico dio una clase magistral del género, frente a unas 100 mil personas, con un repertorio basado en sus grandes clásicos.","author":"Eduardo Slusarczuk","key_words":"Iron MaidenHeavy MetalRockInternacional","body":"“Hoy no va a haber temas nuevos. Esto es el Legacy of the Beast\", advierte Bruce Dickinson desde el escenario, y unas 100 mil personas responden con una ovación. Recién van dos temas de la presentación de la banda británica en la segunda jornada del segundo fin de semana del Rock in Rio 2019, y el predio del Parque Olímpico de Río de Janeiro arde. Ya pasaron Aces High y Where Eagles Dare, y a diferencia de lo que sucedió durante la noche del jueves, cuando los Red Hot Chilli Peppers sorprendieron con un repertorio algo diferente al que la mayoría puede esperar de una propuesta festivalera, acá las cosas están claras desde el principio. Recibir newsletter El ataque inicial fue certero y a los corazones embanderados en remeras negras que colmaron el enorme espacio que se impone frente al escenario Mundo de la edición 2019 del festival. Dickinson se puso al mando de un coro multitudinario de puños en alto, que llegó a opacar su propia voz, intacta... Impecable. Aunque no a ese respaldo musical demoledor que conforma el quinteto Steve Harris-Dave Murray-Adrian Smith-Nicko McBrain-Janick Gers. Con un desempeño impecable, Dickinson cautivó a una multitud que se mantuvo firme a lo largo de las casi dos horas de show. (Gentileza Warner) Impresiona que Iron Maiden haya sido protagonista de la primera edición del Festival. Fundamentalmente, porque eso sucedió casi 35 años atrás, y verlos ahí, dando cátedra de heavy metal y manteniendo en alto su esencia de rock a tracción a sangre con tanta convicción conmueve. Basta escucharlos haciendo The Trooper para entender el ABC del genero. Pero Iron Maiden es mucho más que un quinteto de grandes músicos y un cantante de un nivel muy superior a la media. Maiden es un concepto visual, además de sonoro. Y los vitreaux que le dan color a la escenografía sacra gótica que enmarca el tándem Revelations, For the Greater Good of God, The Wicker Man y Sign of the Cross le suman un condimento especial a la cuestión. Dave Murray, y una estampa clásica del guitarrista que a lo largo de cuatro décadas le dio identidad al sonido de Iron Maiden. (Gentileza Warner) En ese marco, Murray se saca chispas con Smith y Gers, al mismo tiempo que se complementan con una fluidez fenomenal; Dickinson provoca, arenga, cuenta que es el tercer Rock in Rio de la banda, alienta y baja línea, al contar que The Clansman está inspirada en un luchador por la libertad, el escocés William Wallace, y Harris + McBrain construyen una muralla rítmica inexpugnable. Steve Harris y Janick Gers; potencia al máximo para una clase magistral de heavy metal en estado puro. (Gentileza Warner) Abajo, son muchos lo que ensayan un “olé, olé, olé, olé, Maiden, Maiden…”, que en cada repetición va ganando fuerza. Arriba, con su pierna izquierda extendida hacia atrás, la derecha flexionada y el cuerpo lanzado hacia adelante, el cantante parece a punto de ser disparado hacia la muchedumbre; pero lo que sale disparado es un nuevo riff, y van… Y todas las voces todas insisten en el mantra “your time will come”. Las cosas claras. Dickinson advirtió y la banda cumplió: el legado de la bestia repasa mucho de lo mejor de la trayectoria del grupo. (Gentileza Warner) Fear of the Dark da comienzo a la recta final, y nadie, pero absolutamente nadie parece haberse movido de su lugar. El predio estalla, y The Number of the Beast pone en estado de ebullición una energía que aumenta aún más con Iron Maiden, para terminar esta historia ahí donde la historia del grupo comenzó. Y está bien. Adrian Smith al frente, y el maestro de ceremonias Dickinson detrás, para una performance para el recuerdo. (Gentileza Warner) Pero hay más; hay la trilogía The Evil That Men Do/Hallowed Be Thy Name/Run to the Hills, y todos lo festejan, mientras los músicos protagonizan una nueva larga despedida. Seguramente nadie se hubiera quejado si no había bises, porque no es cuestión de andar exigiéndole cosas innecesarias a quien se brinda por completo, como el sexteto lo hizo, una vez más, en Rio. Pero esto es Iron Maiden, quizá la banda de heavy metal más generosa del planeta, que el 12 de octubre volverá a presentarse en la Argentina, en el estadio de Vélez Sarsfield, con entradas agotadas."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/juan-minujin-actor-momento_0_ubxyBrZ2.html","date":"05/10/2019 - 14:01","title":"Por qué Juan Minujín es el actor del momento","abstract":"Su figura se replica con éxito en teatro y en la tele. Estrenará una película con Jonathan Pryce y Anthony Hopkins, en la que compondrá al Papa en la etapa de su juventud. Espera por una nueva tira con Carla Peterson y se ilusiona con que haya una cuarta temporada de El marginal.","author":"Federico Ladrón de Guevara","key_words":"Juan MinujínEl Marginal100 Días Para EnamorarsePapa FranciscoMarta MinujínSpot","body":"A los 44 años, a Juan Gervasio Minujín no le molesta desnudarse. Lo hace en la televisión, el teatro... Pero es mucho más que un cuerpo atractivo. Es, por definirlo de alguna manera, un actor versátil, con recursos, alguien capaz de interpretar roles definitivamente opuestos. “El actor es como un tenista”, señala Juan, mientras toma un té de hierbas en un bar de Colegiales. “Si está sin confianza, impreciso, puede hundirse”. Por estos días, y con la justeza de un Roger Federer, para seguir con la comparación tenística, a Minujín, que es sobrino segundo de Marta, la famosa artista plástica, se lo puede ver en varios formatos: Recibir newsletter En el Paseo La Plaza, y junto a Jorgelina Aruzzi, protagoniza la obra La Verdad. En la plataforma Movistar Play se está reponiendo la sitcom Loco por vos: en este caso, Juan se luce en dupla con Julieta Zylberberg. Para el año que viene, Minujín tiene dos proyectos de televisión, Volver a empezar, la tira que hará con Carla Peterson, y, si bien todavía no está confirmado, todo indica que también participará de la cuarta temporada de El Marginal, el drama carcelario. El 20 de diciembre de este año, Netflix estrenará la película Los dos Papas, en la que Minujín interpreta a “Francisco joven”, que es lo mismo que decir, cuando todavía no llevaba la sotana blanca, era Jorge Bergoglio y vivía en Flores. Minujín no tiene problemas en pasar de la comedia al drama. -¿Se puede decir que sos el actor del momento? -Y... (se ríe, con timidez). Eso no lo puedo decir yo... Por suerte, los últimos trabajos que hice tuvieron mucha repercusión. Y pude sostener un estándar de calidad que me representa. Vengo del teatro independiente, del cine independiente, y para mí es muy importante insertarme en otros ámbitos sin perder mi impronta, mi lenguaje. -Para que te convoquen de todos lados no te hace falta ir al programa de Andy Kusnetzoff a contar anécdotas subidas de tono. Y, si bien tenés tus atributos físicos, tampoco sos un sex symbol. ¿Cuál es el secreto de tu éxito? -No sé... Me involucro de lleno. A mí me gusta ver el proyecto más allá de mi parte. No me interesa hacer un personaje buenísimo en una película que no me cierra. No es que hago televisión y mi líbido está puesta en otra cosa. Estoy atento a todas las áreas, el libro, el concepto general... Para que las cosas salgan bien es fundamental armar un buen equipo. En Londres, Juan Minujín trabajó como estatua viviente. De 1976 a 1983, los años de la última dictadura, Minujín vivió en Ciudad de México. Sus padres -un matemático y una socióloga- tuvieron que exiliarse porque eran militantes políticos. Cuando la familia regresó a la Argentina, ya en tiempos de Raúl Alfonsín como presidente, Juan tenía ocho años. Y, por su “tonada”, sus compañeros del colegio le decían “el Chavo del 8”. A los 15 empezó a estudiar teatro con Cristina Banegas. Y a los 19 consiguió su primer trabajo: hizo de extra en la película Fuego Gris, dirigida por Pablo César y musicalizada por Luis Alberto Spinetta. Al año siguiente, con la idea de terminar su formación como actor, viajó a Londres, Inglaterra. Para mantenerse, juntaba algún dinero en la calle como estatua viviente, el único oficio en el que te pagan por quedarte quieto. Y volvió a la Argentina, siguió trabajando y se empezó a destacar. En \"La verdad\", Minujín trabaja con Jorgelina Aruzzi. Los premios le llegaron a los 40 años: en 2015 se llevó el Martín Fierro por su papel en la comedia Viudas e hijos del rock & roll, donde interpretaba a Segundo, un joven de clase alta que le costaba salir del closet. Entre tanto trabajo, Minujín disfruta sus ratos libres en su casa, con su mujer Laura y sus dos hijas, Carmela (9) y Amanda (12). “Este año, en el que no estoy haciendo una tira, paso más tiempo con mis hijas... Hago pool, las llevo al colegio. Es un placer estar con ellas. Mi casa es un lugar de expansión...”, confiesa. “También me gusta jugar al tenis”. -¿Tomás clases? -Sí, aprendí a jugar de chico en lo que era el KDT y ahora retomé: voy dos veces por semana a la Asociación de Deportes Racionales. Es un gran deporte. -¿Cuál es tu jugador preferido? -Me gusta mucho el suizo Wawrinka, cómo pega el revés a una mano... -¿Y de la Argentina? -Siempre admiré al Gato Gaudio. -Otro gran revés a una mano. -Sí, de Gaudio me gustaba su tenis y su capacidad de expresar lo que le estaba pasando. O lo mal que la estaba pasando... (se vuelve a reír). Tenía un talento especial. También me gustaba el juego de Nalbandian. Y ahora sigo a Schwartzman: cuando juega, me fanatizo como si fuera el Mundial 86... Minujín y Carla Peterson en \"100 días para enamorarse\". Un éxito. En La Verdad, del francés Florian Zeller, se multiplican los “triángulos amorosos”. Y Minujín es algo así como un “engañador engañado”. “La sala es una fiesta”, se entusiasma el actor. “Que en este momento podamos hacer reír... Es muy liberador. Por momentos parece un cine de barrio. Se escucha al público gritar “¡uhhh!”, “¡mirá!”, “¡noooooo!”. Estoy una hora y media en escena y es muy gratificante. Vamos a seguir hasta noviembre y ya estamos en conversaciones para hacer una segunda temporada”. Minujín, queda dicho, juega en varios frentes. Sobre Volver a empezar, la comedia romántica que va a protagonizar junto a Carla Peterson, comenta: “Se trata de una pareja que se separó en 2001 y se reencuentra 18 años después. La produce Underground y se va a pasar por Telefe. Por ahora está todo muy verde. Sólo leí un par de libros...”. En 100 días para enamorarse, Minujín y Peterson componían a la pareja de abogados Gastón Guevara y Laura Contempomi. ¿Cómo hacen para no repetirse? “Con Carla somos muy amigos. La admiro como actriz”, sigue Juan. “La historia y los roles son diferentes. Además, si te metés a fondo con la humanidad de los personajes, es difícil que te repitas. Podés interpretar a dos abogados, dos periodistas o lo que sea, y que no tengan nada que ver uno con el otro”. Juan Minujín, en \"El marginal\". En agosto de este año, y con cara de hombre rudo, en el último capítulo de El Marginal 3 reapareció Pastor Peña, el personaje de Minujín. “Sé que está el deseo de hacer la cuarta temporada. Y a mí me gustaría que se concretara. Pero todavía no hay nada confirmado, salvo que el cierre de la tercera dejó abierta la posibilidad de que la historia continúe, con el reencuentro de estos personajes -Pastor, Diosito y Marito Borges- en otra cárcel”. -¿Te sorprendió el furor que hubo con la serie? En la Argentina, el final de la tercera temporada se esperó con una expectativa similar a la del cierre de “Game of Thrones”. -Sí, estuvo buenísimo... El Marginal funcionó muy bien, es una serie muy de acá. Y se acerca en calidad a las series de primer nivel. Yo veo muchas series, dinamarquesas, israelíes, en distintas plataformas... El Marginal tuvo un público multitarget, como se dice ahora. Hace poco estuve con mi papá en Bariloche. Fuimos dos días de paseo. Mi papá vive hace 20 años en Nueva York y no sabe nada de lo que pasa acá en la tele. Por eso se sorprendía cuando la gente me saludada por la calle. Me saludaban las señoras que habían salido a tomar un té, los pibes del secundario, los laburantes que estaban cambiando un caño de la calle... Claro, la serie se vio por la tele y por otros dispositivos: YouTube, la plataforma Contar... Y eso genera mucha diversidad. En Los dos Papas, la película dirigida por Fernando Meirelles, Minujín se pone en la piel de “Bergoglio” (a Francisco lo interpreta Jonathan Pryce). “Fue una experiencia increíble”, resume Minujín. “Es una película enorme. Y ya hizo un recorrido muy promisorio en los festivales en los que estuvo, como el de Toronto. Meirelles, un director híper consagrado, es muy abierto a escuchar propuestas... Lo admiro desde que filmó Ciudad de Dios”. -¿Qué podés decir de Jonathan Pryce? -Primero estuvimos juntos en Londres, durante algunos ensayos, y después compartimos algunas locaciones. A Anthony Hopkins, que en la película hace de Benedicto XVI, no lo pude ver porque él filmó sólo en Roma. -¿Tenés formación religiosa? -No, nada. Por el lado de mi papá son judíos, y por el de mi mamá, drusos, una religión de Medio Oriente. A su vez, mis padres son ateos. Por eso, para entender muchas cosas de la religión, tuve varios encuentros con Octavio, un jesuita del que me hice muy amigo. Me explicó cuestiones de la historia, la política dentro de la Iglesia, y hasta del protocolo vinculado con la vestimenta. Es la primera vez que hago un personaje de alguien público, que está vivo, y su ayuda fue clave. -¿Te gustaría conocer al verdadero Francisco? -Desde ya. Es alguien sumamente interesante. Pero me parece imposible poder verlo. Debe tener cosas más importantes que hacer... No sé si querrá ver esta película. -Tiene cosas importantes que hacer pero también está al tanto de los partidos de San Lorenzo. -Es cierto. En 2013, cuando cumplió 70 años, Marta Minujín, tía de Juan, se casó con el arte. -¿Qué relación tenés con Marta Minujín, tu tía segunda? -Ella es prima de mi papá. Son muy compinches. Se encuentran seguido un Nueva York... Yo también tengo una relación muy fluida. Nos mandamos muchos mensajes por whatsapp. Y a veces voy a su taller, en la calle Humberto Primo. -Sus perfiles son muy diferentes: al menos públicamente, ella es mucho más extrovertida que vos. -Es que un actor no puede tener un perfil tan alto, tiene que mantener cierto misterio. El público quiere ver al personaje, no al actor. No puede estar invadido, saber si es gay o si salió con tal compañera de elenco. Marta, además, tiene un concepto muy distinto del arte. Ella no puede creer que yo, en el teatro, repita todas las noches la misma obra. El happening que ella propone es lo opuesto. Yo le tengo mucho cariño. Y ella tiene un gran reconocimiento a nivel mundial. -¿Qué opinás de su obra? -Me encanta. El Partenón de los libros prohibidos, La Menesunda, las esculturas... Para mí es una gran fuente de inspiración."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/llega-nueva-temporada-the-walking-dead-decima-zombies-vuelven_0_DcWu15Ep.html","date":"05/10/2019 - 14:01","title":"Llega la nueva temporada de The Walking Dead, la décima: los zombies vuelven con todo","abstract":"Este domingo 6, a las 22.30, por Fox Premium Series, desembarca la historia que tiene a millones a la espera de una resolución: ¿Qué le pasó a Negan? ¿Ezekiel y Carol terminaron? Mirá el video.","author":[],"key_words":"The Walking DeadSeries Y Películas","body":"La temporada número nueve de The Walking Dead dejó a todos los seguidores con muchas dudas. ¿De quién era esa misteriosa voz que se escuchó por la radio al final del último episodio? ¿Qué le pasó a Negan?¿Ezekiel y Carol terminaron? Por suerte, la intriga llegó a su fin. El domingo 6, a las 22.30, por FOX Premium Series -y el lunes 7 por FOX Channel-, se estrenará  la décima entrega de la serie emblemática del mundo zombie. Como ocurrió en temporadas pasadas, contará de 16 episodios divididos en dos tandas de ocho cada una. Recibir newsletter Durante la Comic Con que se llevó a cabo en julio en San Diego, California, se dieron a conocer las primeras imágenes. El avance sorprende con el beso entre Michonne (Danai Guria) y Ezekiel (Khary Payton). Se reafirma la profunda amistad entre Carol (Melissa McBride) y Daryl (Norman Reedus). El final muestra a Michonne amenazando a alguien con Lucille. Y hay un bate con alambres y ensangrentado de Negan (Jeffrey Dean Morgan). Socorro, la hija de Rosita. Temporada 10 de \"The Walking Dead\". La temporada comenzará con los sobrevivientes que aún se enfrentan a las consecuencias de la demostración de poder de Alpha (Samantha Morton) y respetan los nuevos límites que se les imponen. Sin embargo, las comunidades se están organizando en una fuerza de combate al estilo de las milicias y preparándose para la batalla. Los Susurradores son diferentes a cualquier otra amenaza que hayan enfrentado, y la cuestión de qué hacer y el miedo que genera infectará a las comunidades y dará lugar a la paranoia, propaganda, agendas secretas y luchas internas que los pondrán a prueba como individuos y como sociedad. El actor Josh McDermitt compartió que Eugene tendrá un papel destacado en el trío amoroso entre Siddiq (Avi Nash), Rosita (Christian Serratos), y Gabriel (Seth Gilliam). Kevin Carroll como Virgil en la décima temporada de \"The Walking Dead\". La productora ejecutiva de The Walking Dead, Angela Kang, reveló el nombre de la hija de Rosita, y compartió la historia de cómo lo decidieron junto a la actriz. El nombre elegido es Socorro, en español, y el apodo será Coco. Se transmitió de generación en generación a varias mujeres de la familia Serratos. Esta parte trae dos incorporaciones. Kevin Carrol le dará vida a Virgil, un hombre altamente inteligente e ingenioso que intentará desesperadamente llegar a casa con su familia. Thora Birch se unirá como Gamma, un personaje  que no existe en los cómics en los que se basa la historia. Es una fiel creyente del estilo de vida de los Susurradores y protegerá ferozmente a Alpha. Thora Birch como Gamma en la temporada 10 de \"The Walking Dead\". Michonne, tendrá un papel significativo y se sabe que ésta será su última temporada, ya que así lo quiere la actriz. Todavía se desconoce si morirá o se ausentará como Maggie (Lauren Cohan), a quien los fanáticos quieren ver nuevamente. Andrew Lincoln, que se había puesto en la piel de Rick Grimes, no será parte de estos nuevos capítulos ya que su personaje fue asesinado al final de la temporada anterior causando gran conmoción entre los seguidores. El creador de la serie, Robert Kirkman, dijo: \"Rick Grimes arregló el mundo hasta el punto en que estaba tan seguro que podría ser asesinado por el personaje más débil del libro. Es una declaración sobre el buen trabajo que hizo\". "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/whitesnake-europe-estadio-hipico-argentino-larga-buena-vida-hard-rock_0_HHXQMW6Q.html","date":"05/10/2019 - 11:37","title":"Whitesnake y Europe en el Estadio Hípico Argentino: larga y buena vida al hard rock","abstract":"La banda británica y el grupo sueco redondearon grandes desempeños en una noche de clásicos, algo de nostalgia y mucha potencia.","author":[],"key_words":"RockInternacional","body":"La banda británica Whitesnake y el grupo sueco Europe fueron los anfitriones perfectos para una gala de clásicos y rock duro del bueno, en el Campo Hípico Argentino, en Núñez, en la noche del pasado viernes 4 de octubre. Con una potencia envidiable y un desempeño sin fisuras, ambas formaciones demostraron que el paso del tiempo es sólo una cuestión de almanaques. Y también, que sus hits de FM son apenas una parte de lo mucho que tanto Europe como Whitesnake aportaron a un género del que son una referencia inevitable para saber de qué se trata. Rock de guitarras al mango, rápidas y furiosas; el infaltable doble bombo que ataca a repetición; voces que desgarran y perforan. Recibir newsletter La información dura indica que la velada fue abierta por los nórdicos, con un set que incluyó obviamente, sus dos más grandes éxitos: Carrie y The Final Countdown. Pero la reseña emotiva deberá agregar que canciones como Cherokee, All or Nothing o la oscura War of Kings merecen ser las favoritas en cualquier set list del palo. Joey Tempest y compañía dieron un show sin fisuras, de comienzo a fin, con un repertorio que va mucho más allá de sus hits. (Foto: Martín Bonetto) Sobre todo, si son interpretadas con la solvencia que mostró el combo encabezado por Joey Tempest, cuya garganta parece haber quedado anclada en el tiempo, y con la convicción de que vale la pena seguir defendiéndolas con cuerpo y alma en tiempos de tanto featuring y éxito virtual. Un malabarista. Tempest hizo gala de un soberbio manejo de la escena. (Foto: Martín Bonetto) Y la crónica debe consignar, claro, que el segundo turno estuvo a cargo de David Coverdale, un viejo amigo de la casa, y su eterna apuesta al rock de estadio que Whitesnake supo jugar a ganador durante los últimos 40 años a costa de canciones indestructibles como Slide It In, Love Ain't No Stranger, Is This Your Love, Here I Go Again y Still of the Night, entre muchas otras. Pasión de multitudes, el hard rock sigue siendo en la Argentina un género con fuerte poder de convocatoria. (Foto: Martín Bonetto) Pero lo bueno de la cuestión fue que la performance del ex Deep Purple y los suyos no se trató tan solo de un viaje al pasado, sino que mostró un presente de alto vuelo en Trouble is Your Middle Name y en Shut Up & Kiss Me, mérito en gran parte del dúo de guitarristas que conforma Reb Beach y Joel Hoekstra, quienes tomaron parte en varias de las composiciones del recientemente editado Flesh & Blood. Hoekstra y Beech, un dúo que mucho tiene que ver en el gran presente de Whitesnake. (Foto: Martín Bonetto) Que la voz de Coverdale no es la misma que hace 30 años, eso lo sabemos desde hace bastante tiempo; que Whitesnake es un grupo que suele recurrir también a viejos \"yeites\" del género, como los largos \"solos\", una especie casi \"extinguida\" para los tiempos que corren. Pero al fin y al cabo, la entrega irrenunciable del cantante y haber sido los inventores de varios de ellos los exime de cualquier culpa. Con la pasión intacta, David Coverdale repasó clásicos y mostró algo de su nueva producción, en la noche de Núñez. (Foto: Martín Bonetto) Lo cierto es que a los 68 años, con sus \"rodillas nuevas\" y mucha gloria pasada sobre sus espaldas, Coverdale y su banda coronaron una noche fantástica, y dejaron en claro en su cierre, con Burn, que la llama del hard rock sigue encendida y no le falta combustible. Locales otra vez. Whitesnake \"es un sentimiento\" en esta parte del mundo, Coverdale y los suyos lo saben y respondieron a la altura de las expectativas. (Foto: Martín Bonetto) E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/nominados-martin-fierro-moda_0_VA3ul6ln.html","date":"04/10/2019 - 17:51","title":"Ya están los nominados al Martín Fierro de la moda","abstract":"El tradicional premio de la televisión y la radio ahora se ocupa del estilo.","author":["Carla Rodríguez","agustina pellene","camila colantonio"],"key_words":"Premios Martín FierroDiseño De ModaSpot","body":"Por primera vez se entregan los Martín Fierro de la Moda, que llegan de la mano de APTRA (la Asociación de Periodistas de Televisión y Radio de la Argentina) y que contará con la conducción de la supermodelo Valeria Mazza. El premio reconocerá el trabajo de los expertos en la moda y también a los famosos de la televisión con mejor estilo. Se entregarán el 16 de octubre, en el Tattersal del Hipódromo de Palermo. Algunos nominados son: Mejor estilo conductora de televisión: Carolina “Pampita” Ardohaín (Pampita Online - Kuarzo), Dolores Cahen D’anvers (Destino Hacia Donde vamos - LN+), Zaira Nara (Morfi, todos a la mesa - Telefe), Florencia de la V (Flor de tarde - Magazine), Nicole Neuman (Tardes Nuestra- Kuarzo), Verónica Lozano (Cortá Por Lozano - Telefe). Recibir newsletter Mejor estilo conductor de televisión: Iván de Pineda (Pasapalabra - El Trece), Germán Paoloski (El noticiero - Telefe), Leo Montero (Mejor de noche - El Nueve), Marcelo Tinelli (Showmatch - El trece), Santiago Del Moro (Quién quiere ser millonario - Telefe), Horacio Cabak (La jaula de la moda - Magazine). Mejor estilo conductora de noticiero: Carolina Losada (Noticiero América - América), Cristina Pérez (Noticiero - Telefe), Mónica Gutiérrez (Noticiero - América), Paula Trápani (Noticiero - a24), Roxana “Roxy” Vázquez (TN de 6 a 10 - TN), María Laura Santillán (Noticiero - El Trece). Mejor estilo conductor de noticiero: Claudio Rígoli (Telenueve - El Nueve), Guillermo Andino (América Noticias - América), Guillermo Favale (El Diario - C5N), Rodolfo Barili (Telefe Noticias - Telefe), Sergio Lapegüe (TN de 6 a 10 - TN). Mejor estilo panelista femenina: Graciela Alfano (Los ángeles de la mañana), Débora Plager (Involucrados - América), Sofía Zámolo (Incorrectas - América), Nequi Galotti (Los ángeles de la mañana - El Trece), Nicole Neumann (Cortá por Lozano - Telefe). Iván de Pineda, noninado por \"Pasapalabra\". Mejor estilo panelista masculino: Claudio Cosano (La Jaula de la moda, Ciudad Magazine), Diego Leuco (El diario de Mariana - El Trece), Pablo Duggan (Involucrados y Polémica en el bar - América), Hernán Drago (Pampita online - kuarzo), César Jurisich (Implacables - canal 9). Mejor estilo periodista deportivo femenina: Aline Moine (agenda Fox Sports - Fox Sports), Chechu Bonelli (Sportcenter - Fox Sports), Agostina Laroca (ESPN), Luciana Aymar (ESPN), Luciana Rubinska (C5N). Mejor estilo periodista deportivo masculino: Sebastián Pollo Vignolo (90 minutos - Fox sports), Gustavo López (Juego Sagrado - Fox Sports), Martín Liberman (debate final - Fox Sports), Martín Souto (Libero - TyC Sports), Sergio Goycochea (Debate Final - Fox Sports). Mejor programa de moda: Con Teresa (Metro), Corte y Confección (El Trece), Donna Moda (Ciudad Magazine), La Jaula De La Moda (Ciudad Magazine), ¡No te lo Pongas! (Discovery Home & Health). Mejor crítico de moda: Bernie Catoira, César Juricich, Fabián Medina Flores, Mariano Caprarola, Matilda Blanco. Mejor vestuario en programa de ficción: 100 Días Para Enamorarse (Telefe), Argentina, Tierra de Amor y Venganza (El Trece), El Lobista (El trece), El Marginal (TV Pública), Sandro de América (Telefe). Mejor Campaña: Bestia (por Iván Resnik), Jazmín Chebar (por Juan Bonino), Kostüme (por Luciana Val y Franco Musso), Giacobbe (por Julián Giacobbe), Ginebra (por Sofía Hansen). Mejor Portada de Revista:  DMAG (Portada Nº 69),  La Nación Revista (Revistas Colecciones),  L'Officiel (Portada Nº 10),  Marie Claire (Portada Nº 1) Revista Brooke (Portada Nº 19). Pampita, una de las nominadas, en dos categorías. Mejor Desfile: Evangelina Bomparola (AW2019), Fabián Zitta (AW 2019), JT (FF 2020), Javier Saiach (AW 2019), Tramando (FF 2020). Alfombra Roja: Angie Landaburu, Mariana Fabbiani, Celeste Cid, Guillermina Valdes, Carolina Ardohain, Zaira Nara. Mejor Diseño de Accesorios: Flanêur,  Cabinet, Oseo,  Cutusu,  Julio Toledo,  Perez Sanz. Mejor Productor de Moda: Jorge León, Eugenia Rebolini, Josefina Laurent, Mariana Schurink, María Zemborain. Mejor Influencer de Moda: Belén Chavanne, Agustina Marzari, Bobbio Helena, Ayerza Angie, Landaburu Ash Mateu. Nuevo Talento: Chimen, Aike,  FP,  Valentina Karnoubi,  Mauro Pesoa,  Raimondi. Mejor Hairstylist: Nacho López Fagalde, Zacarías Guedes, Sergio Lamensa, Diego Impagliazzo, Juan Manuel Cativa. Nicole Neumann., otra de las nominadas. Mejor Modelo: Mica Argañaraz, Dafne Cejas, Iman Kaumann, Sofía Reynal, Chloe Bello e Ingrid Grudke. Mejor Estilo Cantante Femenino: Tini Stoessel, Oriana Sabatini, Chiara Parravicini, Minerva Casero y Cazzu. Mejor Estilo Cantante Masculino: Ale Sergi, Emmanuel Horvilleur, Joaquín Vitola, Dante Spinetta, Paulo Londra. Mejor Diseñador Alta costura/ Prêt à Couture: Javier Saiach, Fabián Zitta, Gabriel Lage, Marcelo Giacobbem, Pablo Ramírez, Claudio Cosano. Mejor Make Up: Bettina Frumboli, Jazmín Calcarami, Estefanía Novillo, Regina Kuligovsky, Sebastián Correa. Moda Sustentable: Mauro Pesoa,  Nous Etudions,  Lucía Chain,  Sabrina Rodríguez Uzal,  Carla Andrea. Mejor Diseñador Ready to Wear: Anushka, Elliot,  JT,  Tramando,  Mila Kartei,  Nous Etudions. Mejor Fotógrafo de Moda: Candelaria Gil,  Fausto Elizalde,  Sole Rubio,  Luciana Val, Franco Musso,  Gabriel Machado."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/adriana-barraza-elegida-sylvester-stallone_0_KUa8ACt_.html","date":"04/10/2019 - 17:41","title":"Adriana Barraza, la elegida de Sylvester Stallone","abstract":"Poco acostumbrada al cine de acción, la actriz candidata al Oscar por Babel filmó Rambo: Last Blood en Bulgaria, que hace de Arizona. Anécdotas de un rodaje.","author":"Pablo O. Scholz","key_words":"Sylvester StalloneEstrenos De CineSpot","body":"Sólo había visto una película de Stallone, la primera de Rambo. Y no podía imaginarse que iba a coprotagonizar con Sylvester Stallone (73 años) la que -se supone- será la última de la saga del ex combatiente de Vietnam, que comenzó en 1982, y estrena en la Argentina el jueves. Adriana Barraza, actriz y maestra de actores, nacida en Toluca, México, está casada con un argentino (Arnaldo Pipke) y sus nietas también nacieron aquí. Candidata a un Oscar, miembro de la Academia de Hollywood, va y viene entre Miami, donde reside desde hace 20 años, y Buenos Aires “donde tengo también mi hogar”. Pero no viene todo lo que quisiera. Adriana atiende el teléfono en Los Angeles, donde está grabando la serie Penny Dreadful para Showtime, en un personaje nuevo, ya que la tercera temporada estará protagonizada más que nada por latinos. Y allá estará por seis meses. Es en todo momento afable, atenta, habla y transmite tanto tranquilidad como camaradería. Recibir newsletter -¿Y cómo llegaste al elenco de “Rambo: Last Blood”? -Llego porque estaba haciendo Dora, la exploradora, en Australia, y Adrian Grunberg, el director de la película, al que conocía porque fue el director de la segunda unidad de Amores perros, me manda la propuesta y tengo una conversación con él por Skype. Y ahí él me ofrece leer el guión, obviamente en nombre de la producción de Stallone, para ver si quería yo hacer el personaje. La verdad, no es el tipo de propuestas que me llegan, pero me pareció muy interesante trabajar con un ícono como es Stallone y un personaje tan iconógráfico como es Rambo. Leí el guión y la parte que me correspondía me gustó bastante. Porque encontraba yo una película donde tú puedes ver a un héroe, que lo has ido viendo a lo largo de muchas películas, ya envejecido, con dudas, con dolores del alma, además de los físicos, ¿no? Con alguien que tiene que tomar un medicamento para no sentirse desestabilizado. En fin, muchas cosas que me gustaron. Y sobre todo que el personaje que me ofrecían interpretar tenía una manera de comunicarse con este Rambo de una forma muy personal. Y muy emotiva. Al lado de un ícono. Barraza, casada con un argentino y con un hogar en Buenos Aires, guarda anécdotas del rodaje de la película. BF PARIS -¿Y vos habías visto alguna película de “Rambo”? -Había visto solamente la primera. No soy una espectadora de películas de acción, al menos que sean de niños, porque con mi nieto me he echado todas las de ellos. Me gustan mucho los X-Men, me he visto todas, y me encantan. Pero las que son más de acción, acción, ya no soy tan espectadora de ésas. -Bueno, habías trabajado en “Thor”. La primera. -Claro. Y luego, obviamente, cuando ya tuve el compromiso de trabajar en ésta, vi el trabajo de mi compañero con el que iba a actuar. Y vi la última. ¿Esta es Rambo V? Vi la IV, para saber cómo me iba a relacionar con él. Es algo que yo acostumbro hacer mucho. Cuando voy a trabajar con alguien trato de ver sus películas, tanto actores como directores. En \"Babel\", por la que fue candidata al Oscar como mejor actriz de reparto, junto a una pequeña Elle Fanning. -Tu personaje, María, es empleada en el rancho de Rambo. ¿Cómo definirías tu relación con él? -Yo llego de muy jovencita a su casa, a trabajar. Arizona queda cerca de México, entonces geográficamente es muy lógico que haya mexicanos en la historia. Cuando Rambo regresa, después de diez años, cuando lo vimos en Rambo IV, su padre ya murió, su mamá también y la que ha sacado adelante esa finca pues es María, mi personaje. María tiene una hija que desgraciadamente se relaciona con un hombre que la abandona, muere la hija y se queda con su nieta. Cuando Rambo regresa “de la última guerra”, de la última Rambo, se ha dedicado a ayudar a que Gabriela crezca con una imagen paternal, que es la de él. Como si fuera su hija. Esa es nuestra relación. -¿Cambió mucho el guión desde que lo leíste? -Sí. Y ya vi la película. Yo creo que siempre, visualmente, y en especial las que tienen acción como temática, cuando llega la edición muchas cosas quedan afuera. Muchas partes de la historia entre nosotros, Gabriela, John Rambo y María, no están, pero están lo suficiente para que se entienda la relación. Es lo que saben hacer quienes hacen estos productos, que es el caso de Stallone. Yo creo que es un hombre que sabe perfectamente su negocio, sabe dónde tiene que estar la cámara, donde poner la luz. -El no dirigió esta película, pero por lo que me contás, estuvo muy atento a todo. Vos no lo conocías personalmente, hasta que rodaste. -Fíjate que no. Lo conocí cuando llegué a Bulgaria, justamente una escena que él estaba haciendo con los caballos. Estuvimos un mes trabajando juntos. -Bulgaria hace de Arizona, entonces. -Sí. Son estupendos, hicieron todo, porque no había nada. Era un páramo, y lo que tú ves estuvo hecho por la producción búlgara. Y después, lo que tú ves como México, es Tenerife. En \"Arrástrame al infierno\", dirigida por Sam Raimi. -¿Y cómo fue trabajar esas escenas que tenés con Stallone? ¿Ensayaban mucho, poco? -Mira… Bueno, no había mucho tiempo para platicar, él no sólo es actor, como también es productor llegaba para que ensayáramos y actuar, y después se iba, porque tenía cosas que hacer. También él escribe. Todas las noches escribía y reescribía todas las escenas conforme iba pasando la película. De todas maneras, tuve oportunidades de hablar con él. Como compañero actor es muy cordial, es un caballero. No tengo más que buenas palabras para él. Es el compañero que llega y de inmediato te mira y está abierto a los matices, y te conecta. Siento que la pasé muy bien haciendo esta película, por la conexión que pude tener con él. -¿El habla castellano? -No, no, no. A él le gusta mucho, y de hecho, una escena que estaba en inglés, me dijo que quería que yo le hablara en español, por un pleito que tengo con mi nieta. Y es que en los Estados Unidos, las personas que hablan español les hablan a sus hijos en español, ¡pero ellos lo ponen en inglés! Así vivimos. Pero en general todas mis escenas son en inglés. El habla algunas palabritas en español, porque le gusta. Pero nada más. -Vos trabajaste en la adaptación de “El marginal”, una serie argentina que en México se llamó “El recluso”. -Hago el personaje de una actriz que admiro tanto (Cristina Banegas), la madre del personaje principal que tenía Alzheimer. Un placer haber trabajado en esa producción. Vi, obviamente El marginal, soy fan, muy fan de la serie. Desde la primera vez que llegué (a la Argentina) y vi Tumberos (2002) y dije, guau. Siempre he sido una gran admiradora del trabajo que se hace en la Argentina. E igual con Mujeres asesinas. Barraza contó que Stallone reescribía todas las escenas en medio del rodaje. -¿Dónde tenés tu hogar? -Bueno, mira, yo tengo mi casa en Buenos Aires, porque mi hija, Carolina Valsagna, y su marido, mi nieto y las hijas de mi marido, también están allá. Con mi marido tratamos de ir lo más posible, sin embargo desde hace casi 20 años tenemos nuestra casa en Miami, porque ahí trabajamos desde entonces. Tenemos una escuela de actuación desde hace 10 años. Ahora estoy en Los Angeles por la serie Penny Dreadful y tengo que estar aquí hasta marzo del año que viene. Se compartimenta uno en varios lugares. Adriana reconoce que sí, que es mucho tiempo el que le demandará la serie. “Es que se ensaya muchísimo. Una escena, el otro día, tardamos ocho horas en hacerla. Las tres primeras temporadas se hicieron en Londres con mitos de terror, el Hombre Lobo, Drácula, etc. Hay una cuestión de cuestionamiento de quién eres tú, el elemento del Mal. Es una gran serie.” La actriz mexicana rodó en Bulgaria, que se hace pasar por Arizona. -¿Y cuál es tu personaje? -Terminó la tercera temporada en 1909, y esta nueva comienza en 1938, es una serie muy coral, es una familia mexicana. El creador, John Logan, tiene toda la intención, esto lo platicamos, de que los mexicanos son los que estuvieron desde siempre, y en Los Angeles, y a partir de ello, hablar de lo mismo que pasa ahora… Y de muchas cosas, porque se trata del Los Angeles de esa época con un solo evento sobrenatural: La santa Muerte. Se titula así por penny, penique, una monedita, y dreadful, terrorífico. Así se llamaba a un periodiquito que se vendía a finales del siglo XIX en Londres, y cada país ha tenido su periodiquito en el que se dibujaban los muertos en lugar de sacar la foto. -¿Tenés algún proyecto, aparte de la serie? -Es que con esto no me muevo más que para ir a mi escuela en Miami, voy y vengo. Acabo de rodar una película con Robert Rodríguez, nada que ver. -Ah, ¿ya terminaste “We Can Be Heroes”? -Hice un personaje muy gracioso, es una abuela entrenadora de superhéroes. Es delicioso trabajar con Robert, es increíble. No lo conocía yo y fueron momentos muy bonitos, qué bonita persona es, y además trabaja con su familia, que eso es delicioso. Después de hacer la primera escena me dicen “dice Robert si podés ir a su casita de campaña donde tiene las pantallas, te quiere presentar a su crew”. Sí, claro. Y cuando llego se levantan tres hombres y una muchacha y me dice “mis hijos”, y claro, sus hijos están con él todo el tiempo. De hecho la chica que tiene 13, 14 años, en su hábitat hacía los dibujitos, ¿sabes? Que fue una experiencia hermosa trabajar con él, su producción y todo su ambiente. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/fama/benjamin-vicuna-alberto-fernandez-indicado-transicion-_0_oov1zy9g.html","date":"06/10/2019 - 3:17","title":"Benjamín Vicuña: “Alberto Fernández es el indicado para la transición”","abstract":"El actor se metió en la disputa electoral y señaló que “estamos en un camino que fracasó desde todo punto de vista”.","author":[],"key_words":"Benjamín Vicuña","body":"Benjamín Vicuña, actor chileno que hace años vive en Argentina, opinó al respecto de las elecciones presidenciales y tomó partido por el candidato del Frente de Todos, Alberto Fernández. En una entrevista con el canal C5N que se emitió este sábado, Vicuña dijo: \"Vivo acá y sufro, disfruto y padezco las mismas cosas que todos los argentinos. El país tiene una potencia gigantesca, pero hoy está golpeado por una crisis económica y también moral\". El actor, que actualmente se desempeña en Argentina, Tierra de Amor y Venganza por El Trece, aseguró: \"Si tengo que elegir, elijo el camino de poder superar la grieta con amor, con diálogo, con respeto y tolerancia. Y claramente estamos en un camino que fracasó desde todo punto de vista\". \"Hoy son dos opciones. Creo que Alberto Fernández tiene una experiencia, tiene un bloque que lo acompaña y, por lo que conozco, es un tipo que también respeta mucho lo que fue la transición de la democracia en Chile\", explicó. En ese sentido, argumentó: \"La transición de por sí significa negociar, respetar, y dialogar, y creo que es la persona indicada para comandar esa transición acá\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/rock-in-rio-2019-pink-dio-show-alto-vuelo-jornada-alto-contenido-pop_0_7W_HLrb9.html","date":"06/10/2019 - 2:36","title":"Rock in Rio 2019: Pink dio un show de alto vuelo en una jornada con alto contenido pop","abstract":"La cantante estadounidense deslumbró, en una fecha en la que H.E.R. y Charlie Puth marcaron la diferencia, y en la que Anitta instaló el funk carioca en el escenario principal del festival.","author":"Eduardo Slusarczuk","key_words":"Rock","body":"Después de una jornada en la que el metal fue el protagonista excluyente, coronada con una presentación antológica de Iron Maiden, el segundo sábado del Rock in Rio 2019 estuvo decididamente dedicado al pop, en diferentes formatos y con propuestas de distinto tenor, que fueron del pop de pura cepa de Pink al “funk carioca” de la local Anitta, pasando por el hip-pop de los Black Eyed Peas y las refinadas propuestas de Charlie Puth y H.E.R. Encargada de cerrar la programación, la cantante estadounidense puso la vara bien arriba desde un principio, con Let the Party Started, y una exhibición de acrobacias a bordo de un arnés, que la separó del piso la mayor parte del tema. Enseguida, farolitos casi tangueros pero pintados de rosa, sillones giratorios, y ella que canta Beautiful Trauma, va y viene, se arrodilla y se para, y que termina de asentar su voz en Just Like a Pill. Recibir newsletter “Hello”, grita, y de este lado la respuesta es inmediata, en forma de alaridos. Como con Maiden ayer, resulta difícil encontrar un pasillo por el cual desplazarse entre el público; sólo que hoy quienes forman esa especie de marea humana promedian un par de décadas menos que quienes lo hacían ayer. Pink coronó la anteúltima noche de la edición 2019 con un show deslumbrante. (Foto: Mauro Pimentel / AFP) El set es extenso, está dividido en varios “capítulos”, y el segundo se torna algo más “rockero”. Mientras transcurren Hustle, Secrets y Try, Pink enreda en el aire sus piernas con las de su partenaire, expone su destreza física -y la vocal también- entre personajes de una película imaginaria. Porque hay bastante de eso en el set de la cantante. Pink exhibió una predisposición constante al ida y vuelta con el público, que la despidió con una ovación agradecida. (Photo by MAURO PIMENTEL / AFP) Como si fuera una secuencia de pequeños episodios, va encadenando pequeñas historias, hasta que un fragmento de We Are the Champions la interrumpe, para que PInk se vuelva más terrenal, conecte cara a cara a cara con sus fans, bendiga el pedido de matrimonio que un chico le hace a su chico, para que ponga la cuestión del respeto por la diversitad en el centro de la escena, reciba algunos regalos, cuente anécdotas de sus hijos... Y también para que presente a todos y cada uno de quienes la acompañan en escena, algo que la mayoría de los \"solistas\" parece creer innecesario. Por el aire. Fiel a su estilo acrobático, la cantante estadounidense se alejó en varias ocasiones del piso. (Foto: Mauro Pimentel / AFP) En ese marco, se suceden Walk Me Home, I Am Here, Fuckin' Perfect y Raise Your Glass, camino a un final que tiene reservado una exhibición de vuelo libre que durante So What la lleva a Pink recorrer todo el predio por el aire, ante miles y miles y más miles de miradas atónitas, mientras la banda redondea un trabajo fantástico, con los pies sobre la tierra. Claro que la programación había comenzado unas cuantas muchas horas antes, cuando frente a un paisaje colorido que contrastó visiblemente con el negro hegemónico del viernes, Anitta se transformó en la primera gran convocante del anteúltimo día de esta edición del festival. Anitta llevó el funk carioca al escenario principal del festival, con su carga de provocación y sensualidad. (Foto: EFE/ Antonio Lacerda) Y no le fue mal, a la nueva estrella carioca, que hizo su entrada triunfal después de una apertura a cargo de MC Andinho, para atacar con todo el poderío de varios de sus hits -Show das poderosas, Bang y Paradinha-, en un crescendo que tuvo en Sin miedo uno de los puntos más altos de su presentación. Está claro que lo de la chica, que a los 26 años montó un pequeño imperio en torno a su figura, no es sólo lo que suena, sino lo que se ve. Y lo que se ve es una vocación por la seducción y la provocación, que se traduce en cada mirada, en cada movimiento de pelvis y en el verdadero festival del perreo que Anitta comparte con sus bailarinas, esenciales en una puesta que, además, incluyó una producción escenográfica especial y varios cambios de vestuario. De la favela a Rock in Rio. Anitta destacó lo duro que le resultó transitar el camino que la llevó a su actualidad. (EFE/ Antonio Lacerda) En portugués, en castellano o en inglés, en malla; con un vestido largo a tono con el segmento más anclado en la bossa y el samba que arranca con Voce Mentiu, tema que grabó con Caetano Veloso, o con un short de jean que deja ver más de lo que cubre, para ponerle baile a su Movimento da sanfoninha y la seguidilla, con Vai Malandra incluida, que prologó el final, que llegó con Onda diferente. Y lo diferente llegaría, precisamente un rato más tarde, de la mano de H.E.R. y de Charlie Puth. Los dos, dotados con voces privilegiadas que imponen autoridad, virtuosos en el manejo de sus instrumentos -la guitarra y el bajo, ella, y los teclados, él- y propietarios de repertorios destinados a dejar huella. H.E.R., una presencia destacada en la anteúltima jornada del Rock in Rio 2019. (Foto: Mauro Pimentel / AFP) Hard Place, Make It Rain -para guardarla en la mesita de luz y sacarla a sonar ante cualquier urgencia-, As I Am y Fate, entre lo más destacado de la chica nacida en California hace tan solo 22 años, que se mueve como pez en el agua entre las aguas del soul, el blues y el rhythm & blues. Un mar compartido, en parte con el cantante y compositor nacido hace 27 en New Jersey, que en su vivo hace crecer de manera sensible canciones como las recientes Mother o Cheating On You como las más antiguas Attention, We Don’t Talk Anymore o la exitosa See You Again, llevando su sonido al terreno de un pop souleado con raíz en los ’80 alla Al Jarreau. Además, Puth toca bárbaro y conduce a su banda como un ajustadosimo mecanismo de precisión. Entre el soul, el blues y algo más, H.E.R. demostró que tiene argumentos para seguir creciendo sin techo a la vista. (Foto: REUTERS/Ian Cheibub) El retraso del inicio, debido a algunos problemas técnicos, lo obligó a Puth a acortar su set, que fue perdiendo gente a medida que se acercaba el inicio de Black Eye Peas. Injusto, para uno de los shows llamados a ocupar, junto con el de H.E.R., un escalón en el podio de las mejores presentaciones del segundo fin de semana del festival. Will.i.am, otro que anduvo por el aire, mientras sus Blak Eyed Peas hacían mover a la multitud, a pesar de haber dejado sabor a poco. (Foto: AP Photo/Leo Correa) Un lugar para el que no rankearon Will.i.am, Apl.de.Ap, Taboo y la reemplazante de Fergie, Jessica Reynoso, por más que tiraran toda su carne al asador, intervinieran el show con un set de Will.I.am y DJ, lo mandaran a su líder en medio del recital a tirarse en la tirolesa que cruza por sobre las cabezas del público justo frente al escenario e invitaran a Anitta para Don’t Lie y eXplosion. ¿Que la gente bailó? Es verdad; pero una cosa es hacerlo con entusiasmo y otra moverse al compás de un beat. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/martin-scorsese-polemico-peliculas-marvel-cine-_0_Jt5eQLKs.html","date":"05/10/2019 - 19:23","title":"Martin Scorsese, polémico con las películas de Marvel: “No son cine”","abstract":"El afamado director las comparó con “parques temáticos”. Responsables de los filmes de superhéroes lo acusaron de dar un mensaje “injusto y cínico”.","author":[],"key_words":"MarvelMartin ScorseseCineHollywoodÚltimas Noticias","body":"A Martin Scorsese no le gustan las películas de Marvel. Y lo dejó bien claro. El reconocido director aseguró que sus filmes de superhéroes “no son cine” y los describió como “parques temáticos”. \"No los veo. Lo intenté, ¿sabes? Pero eso no es cine. No es el cine de seres humanos tratando de transmitir experiencias emocionales y psicológicas a otro ser humano\", le afirmó a la revista Empire de Gran Bretaña sobre las películas de Marvel. \"Honestamente, lo más cerca que puedo estar de ellas, tan bien hechas como están, con actores que hacen lo mejor que pueden bajo las circunstancias, son los parques temáticos\", bromeó el ganador del Oscar, de 76 años. Recibir newsletter Estos comentarios sacudieron Hollywood, donde el autor de filmes legendarios como \"Taxi Driver\", \"Raging Bull\" o \"Casino\", es habitualmente adulado por los profesionales del cine. \"Martin Scorsese es uno de mis cinco cineastas vivos favoritos. Estaba indignado cuando la gente manifestó contra 'La última tentación de Cristo' sin haberla visto. Me entristece que ahora esté juzgando mis películas de la misma manera\", tuiteó James Gunn, director de \"Guardianes de la Galaxia\". \"Cualquiera que piense que Marvel solo está tratando de hacer paseos en parques temáticos es injusto y cínico\", consideró a su vez Christopher Robert Cargill, guionista de \"Doctor Strange\". \"Creo que una de las falacias más grandes en el pensamiento moderno es que el cine tiene que ser un desafío. Esto no solo descarta muchas películas geniales que la mayoría llamaría cine, sino que descarta la idea de que el cine puede ser accesible para todos, que puede capturar la imaginación de los niños de 8 años\", agregó en Twitter. \"Avengers: Engame\", la última entrega de Marvel, se convirtió este año en la cinta con más recaudación de la historia, al superar a \"Avatar\" y \"Titanic\" con más de 2.790,2 millones de dólares."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/julio-macat-argentino-trabajo-pobre-angelito-conocio-donald-trump_0_mf5OpG9P.html","date":"05/10/2019 - 18:35","title":"Julio Macat, el argentino que trabajó en “Mi pobre angelito” y conoció a Donald Trump","abstract":"Este rosarino hizo toda su carrera como director de fotografía en Hollywood. Ahora se estrena “El pasado que nos une”, su más reciente trabajo.","author":"Gaspar Zimerman","key_words":"CineDonald TrumpMacaulay CulkinSpot","body":"Hace casi medio siglo que el director de fotografía Julio Macat se fue de Rosario para radicarse en Los Ángeles: era 1970 y tenía 13 años cuando su padre decidió que la familia probara suerte en los Estados Unidos. Allá encontró su vocación gracias a una curiosidad: en el terreno de la secundaria de Beverly Hills en la que lo anotaron se descubrió un pequeño yacimiento petrolífero y la institución invirtió parte de las ganancias en construir estudios de televisión para los alumnos. “Ahí empecé haciendo cortos, y cuando terminé la secundaria estudié un año en la UCLA, pero no me fue muy bien y decidí empezar a trabajar”, cuenta desde su casa en Hollywood en vísperas del estreno de su último trabajo, El pasado que nos une, que llega a los cines este jueves. “Un director de fotografía llamado Mario Tosi me tomó como aprendiz y ahí empecé mi carrera: primero como técnico y después como operador de cámara. Trabajé en Tango & Cash y ahí me dieron la oportunidad de hacer la fotografía de Mi pobre angelito. Eso me puso en el mapa y ahí empecé mi carrera, en 1990”. Recibir newsletter -¿Entonces cuando filmaste \"Mi pobre angelito\" casi no habías trabajado? -Fue mi primer proyecto como director de fotografía en un largometraje. ¡Cada día tenía un miedo tremendo de que descubrieran que no sabía nada y me echaran! Hice lo mejor que pude, y resultó que lo que hicimos estaba bien. Para Chris Columbus, el director, también era su segunda película, así que empezamos la carrera juntos. Descubrimos una nueva manera de hacer una comedia, mezcla de comedia clásica y gags de dibujitos animados. -En “Mi pobre angelito 2” hay un cameo de Donald Trump. ¿Tuviste trato con él? -Poco. Estuvimos casi dos meses filmando en el Hotel Plaza de Nueva York, que era de él. Decíamos que era como un pavo real, siempre pasando por ahí, mirando cómo filmábamos. Un día habló con el director y le propuso aparecer en la película: ¿cómo le íbamos a decir que no al dueño del lugar? En vez de limitarse a pasar caminando, se dio vuelta mirando a cámara. Se notaba que quería figurar. Otro detalle de esa película: no sé si notaste que puse la estatua de San Martín. -¿Cómo fue eso? -Teníamos que hacer una toma de Macaulay Culkin saliendo del Central Park, y justo estábamos en la Sexta Avenida y vi la estatua. Tenía una grúa para llevar la cámara bien alto y había un agujero entre las ramas de los árboles: hicimos que el chico se parara justo en ese agujerito donde estaba el índice de San Martín, como si lo estuviera guiando. Cuando puedo, me encanta meter algo de la Argentina en los rodajes. En esta película también lo hice. La estatua de San Martín en el Central Park, señalándole el camino al pequeño Macaulay Culkin en \"Mi pobre angelito 2\". -¿Dónde? -Una de las escenas transcurre en un restaurante indio, que está lleno de lucecitas de Navidad y banderas de todo el mundo, y puse la bandera argentina en el medio del plano. Además le pedí al director, Bart Freundlich, que incluyera una mención a la Argentina en un diálogo, ¡y cumplió! -¿Cuál es el rol de un director de fotografía? -El director tiene la idea general de la historia, y el director de fotografía es la persona que traduce a imágenes lo que piensa el director, y trata de ayudarlo a realizar su visión de la película. Somos como psicólogos. Nosotros establecemos el ánimo de cada escena usando tres elementos: la iluminación, el movimiento de la cámara y el encuadre. -¿Qué tan tirante es el vínculo entre el director y el director de fotografía? -Yo he tenido alguna mala experiencia. Pero se puede evitar, porque apenas lo conocés, enseguida te das cuenta de si tenés gustos parecidos y si te podés llevar bien o no durante ese matrimonio que son los tres meses de rodaje. La preparación es muy importante para que cuando llegue el momento de filmar haya poco que hablar: uno ya sabe la importancia de cada escena y lo que el director quiere narrar. Una toma de Julio Macat para \"El pasado que nos une\". El personaje de Michelle Williams, en la terraza de su hotel en Nueva York. -“El pasado que nos une” es un drama, pero vos trabajaste casi siempre en comedias. ¿Hay algún género que favorezca al lucimiento de un director de fotografía? -Sí, los dramas son los que hacen lucir a los directores de fotografía, por eso yo tenía tanto hambre de hacer más dramas. Hace veinte años hice uno con Antonio Banderas que se llamó Locos en Alabama. Filmé pocos dramas, porque en Hollywood te toman para repetir lo que ya hiciste bien. -O sea que a los directores de fotografía también se los encasilla. -Exacto. Tuve la buena o mala suerte de que las comedias en las que trabajé recaudaron mucho dinero, entonces me pagaban cada vez más y tuve que seguir por ese camino. Tenía tres hijos chicos y mandarlos a la universidad acá te cuesta como 50 mil dólares por año, así que continué con las comedias. Pero hay fórmulas para filmarlas: cuando uno hace un drama es completamente otro estilo. Elizabeth Perkins y Julio Macat. Se conocieron en el rodaje de \"Milagro en la calle 34\". Ella tuvo un recordado papel en \"Quisiera ser grande\". -¿Y cómo llegaste a “El pasado que nos une”? -Tengo 62 años, a esta altura de mi carrera quiero elegir más. Por suerte mi mujer está trabajando y podemos turnarnos, y mis hijos ya son grandes y los tres están trabajando como asistentes de cámara en series de Hollywood. Así que esperé un año hasta que me llegó esta propuesta. Y fue una buena decisión. Mis colegas me reconocieron: me pusieron en la revista de la Asociación de Cinematógrafos, incluyeron la película en el festival Camerimage de Polonia. ¡Es la primera vez que me toman en serio! Si me preguntás mis dos películas favoritas de las 40 que he filmado, son la primera Mi pobre angelito y esta última. -¿Cuál fue la clave de tu trabajo en esta película? -Conocía al director desde hace quince años, de una película que se llamó Atrápenlos. Tenemos mucho en común: él está casado con Julianne Moore, yo con otra actriz, Elizabeth Perkins. Esta es una remake de una película de Susanne Bier de 2006 que funcionó muy bien, así que no queríamos hacer nada parecido a lo que hizo ella. -¿Qué cambiaron? -Mucho. Por ejemplo, Bart invirtió el género de los protagonistas. Y la original había sido con cámara en mano, entonces decidimos ir para el otro lado. Lo importante era que la cámara no interfiriera con las actuaciones. La filmé con una Alexa 65, la misma cámara que usó Alfonso Cuarón para Roma, porque quería que los primeros planos de las actrices fueran fuertes, y tener amplios ángulos de las locaciones en la India y Nueva York, para que la película no fuera muy claustrofóbica. Que el público pudiera respirar. -¿Trabajaste alguna vez en la Argentina? -Nadie me lo pidió. Campanella es un genio, hace un excelente trabajo tanto en comedia como en drama, y es el típico argentino que tiene iniciativa, se da maña y resuelve problemas. No lo conozco, pero sería lindo trabajar con alguien como él. POS "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/peliculas-argentinas-premiadas-festival-cine-biarritz-america-latina_0_BXRRh1Z3.html","date":"05/10/2019 - 17:42","title":"Dos películas argentinas premiadas en el Festival de Cine de Biarritz América Latina","abstract":"“Las buenas intenciones” de Ana María Blaya y el documental “La vida en común” de Ezequiel Yanco recibieron sendas distinciones.","author":[],"key_words":"CineSpot","body":"Dos películas argentinas fueron galardonadas en la entrega de premios del Festival de Biarritz América Latina. Se trata del filme de Ana María Blaya, Las buenas intenciones, que obtuvo La Mención Especial otorgado por el Sindicato Francés de la Crítica de Cine. La película cuenta la historia de Amanda y sus hermanos que conviven alternadamente con su madre y padre, ya divorciados, que sufren la crisis y se debaten entre quedarse o abandonar definitivamente el país. Recibir newsletter Y por otro lado, el documental La vida en común, de Ezequiel Yanco, que fue galardonado como el Mejor Documental de esta edición. El filme de Yanco es una coproducción con Francia acerca de una comunidad indígena en las llanuras desérticas del oeste de Argentina. Por su parte, el premio ABRAZO de este año fue para la película brasileña A febre (La fiebre). El Festival Biarritz América Latina explora los territorios latinoamericanos, y este año tuvo especial enfoque en la Patagonia, con la participación de ocho filmes argentinos o en coproducción. JB"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/opera-arte-espera_0_L3e8DagO.html","date":"05/10/2019 - 16:12","title":"La ópera y el arte de la espera","abstract":"","author":"Federico Monjeau","key_words":"Ópera","body":"La idea de componer una obra sobre la novela El baile de Irène Némirovsky -la ópera de Oscar Strasnoy que acaba de estrenarse en el Colón en una atractiva versión sui generis del dramaturgo Matías Feldman y el dibujante Hermenegildo Sábat- le llegó al autor por medio de su amigo Alberto Manguel. Según cuenta el músico, un día recibió en su casa esa novela breve con una nota de Manguel que decía: “¿Por qué no escribís una ópera sobre esto?” La historia es simple. Los Kampf son una acaudalada familia judía que pretende obtener mayor reconocimiento social en la París de comienzos del siglo XX, con vistas a lo cual organizan una gran fiesta. Pero la hija adolescente, a quien por una de esas vueltas de la vida le queda la tarea de ponerlas en un buzón, rompe las tarjetas de invitación una por una y las deja caer al Sena. Desde luego, ella mantiene su “desliz” en el mayor de los secretos. El baile es preparado al detalle; las horas pasan, y nadie se hará presente en la casa de los Kampf. Recibir newsletter La idea es tan simple como potente dramáticamente. La ópera de Strasnoy se estrenó en Hamburgo en 2010, en un programa doble con Erwartung (La espera), la ópera que Arnold Schoenberg compuso en 1909. La combinación no fue accidental. Ambas comparten cierta brevedad, ambas aguardan por algo, ambas terminan mal. Punto culminante del expresionismo y del atonalismo libre, en el monodrama de Schoenberg una mujer busca a su amante en un bosque de noche hasta que lo encuentra muerto. Aunque no transcurre exactamente en tiempo “real”: “En La espera -escribió Schoenberg- se trata de representar en movimiento lento todo lo que ocurre durante un solo segundo de máxima excitación espiritual, alargándolo hasta llegar a la media hora”. El libreto de La espera pertenece a Marie Pappenheim, una reconocida médica vienesa que acaso haya sido asistida por su marido psiquiatra en la representación de los vericuetos de la mente. La ópera de Strasnoy no es por cierto tan alucinada, aunque no es menos psicológica. Porque la acción propiamente dicha se posterga hasta la nada misma. Difícil imaginar una anécdota más gravitante que esa, que al final no se produce. La anécdota es rotunda y negativa a la vez. El modo en que en la última escena de El baile se representa orquestalmente el puro y tenso paso del tiempo es realmente magistral. No siempre los compositores tienen a mano una novela o una idea tan buena como esa, y no todos los compositores tienen colaboradores tan buenos como Matthew Jocelyn, responsable no solo del libreto de El baile sino también de la régie en el estreno de Hamburgo. Pero no es menos cierto que muchas veces ese tipo de oportunidades se desprecian. Afortunadamente, Strasnoy no tomó el modelo de su mentor Luciano Berio, presidente del jurado que le dio el premio Orpheus por su ópera Midea, estrenada en el Festival de Spoleto de 2000. No cultivó la metaópera; no siguió el camino de Un re in ascolto, la “acción musical” de Berio cuyo tema es la ópera misma. Como le dijo el autor a Ivanka Stoianova: “El verdadero personaje de la obra es el teatro, la ópera misma. La forma es una suerte de metateatro (…) no hay una historia, es la negación de una historia; hay situaciones, hay un proceso, y en el momento en que eso está a punto de convertirse en una ópera, se detiene”. “Mi generación le tuvo terror a la anécdota”, decía Mauricio Kagel en medio de una charla abierta al público en el Instituto Goethe de Buenos Aires, cuando vino para el Festival de 2006 (creo que esto ya lo conté en alguna otra columna, y seguramente lo volveré a contar porque es muy bueno). Tal vez ese terror no se haya disipado por completo. Es evidente que la ópera se ha vuelto a poner de moda entre los compositores, y que no hay un tema más abierto sobre qué es una ópera o qué materiales pueden convertirse en una ópera; pero también es cierto que en muchos casos el desprecio por la anécdota subsiste. Se lo puede ver en las complicadísimas e incomprensibles dramaturgias de tantas óperas actuales. El artista que se enfrenta con la ópera no puede confiar absolutamente todo a la razón. Matthew Jocelyn fue también el libretista y régisseur de Réquiem, la ópera de Strasnoy sobre Réquiem para una monja de Faulkner que se estrenó en el Colón en 2104. La ópera de Strasnoy toma lo que Faulkner proporciona de inmediato, casi al margen del lenguaje, que es el sentimiento estético y la significación metafísica de una novela que no en vano lleva el título genérico de Réquiem. Y tal vez los autores no habrían llegado a eso si mientras escribían la música y el libreto no se hubieran pasado unos días en el sur de los Estados Unidos a fin de respirar el aire faulkneriano. Eso se siente en esta ópera. Se llama “clima”. Las malas óperas tienen por lo general muchas ideas y miles de palabras, las buenas óperas tienen clima."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/ciclo-descubrir-autoras-argentinas-siglo-xix_0_NHtcYH0e.html","date":"05/10/2019 - 15:42","title":"Un ciclo para descubrir autoras argentinas del siglo XIX","abstract":"Los domingos 6, 13 y 20 de octubre se presentan tres obras de Raimunda Torres y Quiroga y Juana Manuela Gorriti, en la sala La Vieja Guarida. Es a la gorra.","author":"Sandra Commisso","key_words":"TeatroSpot","body":"Hay textos pensados especialmente para subir a un escenario. Pero el proyecto Sobreadaptados creó un ciclo, a la gorra, que se propone llevar a escena textos que no están pensados a priori para el teatro. En esta edición, que arranca el domingo 6 de octubre y se extiende por dos domingos más, el objetivo también, es rescatar del olvido a autoras argentinas del siglo XIX como Raimunda Torres y Quiroga o Juana Manuela Gorriti, y llevar algunos de sus escritos a escena. Las obras se presentan en la sala La Vieja Guarida, en el barrio de Almagro. Recibir newsletter Así tres directores adaptaron y montaron tres textos de estas escritoras que se animaron a desafiar a su época con seudónimos masculinos y a explorar géneros como el terror y lo fantástico. La obras que forman parte del ciclo Sobreadaptados son: Sepulcral, una adaptación libre del cuento Las nupcias de la muerte de Raimunda Torres y Quiroga. El elenco lo forman Mercedes Aranda, Violeta Cánepa y Roman Tanoni. Con vestuario de Pepe Uría, maquillaje y asistencia de dirección de Valeria Fischer y dramaturgia y dirección de Horacio Nin Uría. La mancha. Obra de teatro del ciclo Sobreadaptados. Sobre un texto de Raimunda Torres y Quiroga. El segundo es La mancha, una adaptación libre del cuento La mancha de sangre, también de Raimunda Torres y Quiroga. En este caso, actúan Gustavo López y Martha Sosa Quintana sobre una dramaturgia realizada por Laura Correa, con dirección de Juan Andrés Romanazzi. Niñas. Obra de teatro del ciclo Sobreadaptados, basada en un cuento de Juana Manuela Gorriti. El tercer texto elegido en esta edición del ciclo es Niñas basado en el cuento La hija del mazorquero de Juana Manuela Gorriti. En esta versión actúan Matías Marshall y Emilia Rebottaro. Con asesoramiento artístico de Moni Acevedo y dramaturgia y dirección de María García De Oteyza. Sobreadaptados: En la Vieja Guarida, Guardia Vieja 3777. Funciones: domingos 6, 13 y 20 de octubre a las 21. Entrada a la gorra. JB<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//fama/viviana-canosa-contesto-vueltas-andy-kusnetzoff-mucha-gente-doble-discurso-_0_NYqxRD83.html","date":"05/10/2019 - 14:16","title":"Viviana Canosa le contestó sin vueltas a Andy Kusnetzoff: “Mucha gente tiene doble discurso”","abstract":"El conductor de PH había dicho que no está capacitada para ser moderadora en el debate presidencial. El video con la respuesta.","author":[],"key_words":"Viviana CanosaAndy Kusnetzoff","body":"Luego de que se conocieran los nombres de los periodistas que serán moderadores en los debates presidenciales, estalló la polémica sobre los elegidos. Andy Kusnetzoff, en su programa de radio Perros de la calle, cuestionó la elección de Viviana Canosa para moderar en caso de que haya segunda vuelta. Ella recogió el guante y salió a responderle. El conductor de “PH” había dicho que Canosa no está capacitada ya que siempre estuvo relacionada con el periodismo de espectáculos: \"¿Quién eligió a Canosa? ¿Por qué está ahí? Hace 10 minutos hacía espectáculos, no se la asocia con la política\", disparó. La conductora de Nada personal se defendió de las acusaciones en Involucrados: “Es muy gracioso porque no es que uno se autoconvoca o se proclama moderador. Los candidatos tienen que avalar que vos estés y después eso pasa a la cámara electoral”, explicó. Tras las críticas, Vivina Canosa rompió el silencio. Al mismo tiempo sostuvo: “Es un lindo reconocimiento. Este es un año maravilloso para mí desde lo profesional y desde lo personal porque estoy creciendo un montón con este programa”, en referencia a su ciclo político de entrevistas. Sobre las críticas aseguró: “Ni siquiera me sorprendió lo que pasó. Estamos hablando tanto de la grieta, de cómo cerrarla. Si vos laburás en el medio sabés lo que yo me rompo el alma. Yo me fui hace 6 años de este canal y me reinventé”. “Impacta que mucha de la gente que critica es la que habla de la inclusión, de más derechos a las mujeres, de no discriminar. Yo creo que mucha gente tiene doble discurso en los medios de comunicación, lamentablemente”, agregó. Andy Kusnetzoff crticó a Canosa en su programa de radio Perros de la calle. “Yo no tengo doble discurso, yo estoy muy feliz. Si no me hubiera tocado a mí y hubieran puesto a otra persona estaba todo bien igual“, dijo en clara alusión a los dichos de Kusnetzoff. Y cerró: “Nunca tuve ningún premio de nada, pero esto siento que es un gran reconocimiento porque dejo mucho de mí. La verdad que soy una laburante, que hagan lo que quieran, yo estoy muy feliz”. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/iron-maiden-rock-in-rio-2019-banda-heavy-metal-generosa-planeta_0_jpBByks5.html","date":"05/10/2019 - 14:16","title":"Iron Maiden en Rock in Rio 2019: la banda de heavy metal más generosa del planeta","abstract":"El grupo británico dio una clase magistral del género, frente a unas 100 mil personas, con un repertorio basado en sus grandes clásicos.","author":"Eduardo Slusarczuk","key_words":"Iron MaidenHeavy MetalRockInternacional","body":"“Hoy no va a haber temas nuevos. Esto es el Legacy of the Beast\", advierte Bruce Dickinson desde el escenario, y unas 100 mil personas responden con una ovación. Recién van dos temas de la presentación de la banda británica en la segunda jornada del segundo fin de semana del Rock in Rio 2019, y el predio del Parque Olímpico de Río de Janeiro arde. Ya pasaron Aces High y Where Eagles Dare, y a diferencia de lo que sucedió durante la noche del jueves, cuando los Red Hot Chilli Peppers sorprendieron con un repertorio algo diferente al que la mayoría puede esperar de una propuesta festivalera, acá las cosas están claras desde el principio. Recibir newsletter El ataque inicial fue certero y a los corazones embanderados en remeras negras que colmaron el enorme espacio que se impone frente al escenario Mundo de la edición 2019 del festival. Dickinson se puso al mando de un coro multitudinario de puños en alto, que llegó a opacar su propia voz, intacta... Impecable. Aunque no a ese respaldo musical demoledor que conforma el quinteto Steve Harris-Dave Murray-Adrian Smith-Nicko McBrain-Janick Gers. Con un desempeño impecable, Dickinson cautivó a una multitud que se mantuvo firme a lo largo de las casi dos horas de show. (Gentileza Warner) Impresiona que Iron Maiden haya sido protagonista de la primera edición del Festival. Fundamentalmente, porque eso sucedió casi 35 años atrás, y verlos ahí, dando cátedra de heavy metal y manteniendo en alto su esencia de rock a tracción a sangre con tanta convicción conmueve. Basta escucharlos haciendo The Trooper para entender el ABC del genero. Pero Iron Maiden es mucho más que un quinteto de grandes músicos y un cantante de un nivel muy superior a la media. Maiden es un concepto visual, además de sonoro. Y los vitreaux que le dan color a la escenografía sacra gótica que enmarca el tándem Revelations, For the Greater Good of God, The Wicker Man y Sign of the Cross le suman un condimento especial a la cuestión. Dave Murray, y una estampa clásica del guitarrista que a lo largo de cuatro décadas le dio identidad al sonido de Iron Maiden. (Gentileza Warner) En ese marco, Murray se saca chispas con Smith y Gers, al mismo tiempo que se complementan con una fluidez fenomenal; Dickinson provoca, arenga, cuenta que es el tercer Rock in Rio de la banda, alienta y baja línea, al contar que The Clansman está inspirada en un luchador por la libertad, el escocés William Wallace, y Harris + McBrain construyen una muralla rítmica inexpugnable. Steve Harris y Janick Gers; potencia al máximo para una clase magistral de heavy metal en estado puro. (Gentileza Warner) Abajo, son muchos lo que ensayan un “olé, olé, olé, olé, Maiden, Maiden…”, que en cada repetición va ganando fuerza. Arriba, con su pierna izquierda extendida hacia atrás, la derecha flexionada y el cuerpo lanzado hacia adelante, el cantante parece a punto de ser disparado hacia la muchedumbre; pero lo que sale disparado es un nuevo riff, y van… Y todas las voces todas insisten en el mantra “your time will come”. Las cosas claras. Dickinson advirtió y la banda cumplió: el legado de la bestia repasa mucho de lo mejor de la trayectoria del grupo. (Gentileza Warner) Fear of the Dark da comienzo a la recta final, y nadie, pero absolutamente nadie parece haberse movido de su lugar. El predio estalla, y The Number of the Beast pone en estado de ebullición una energía que aumenta aún más con Iron Maiden, para terminar esta historia ahí donde la historia del grupo comenzó. Y está bien. Adrian Smith al frente, y el maestro de ceremonias Dickinson detrás, para una performance para el recuerdo. (Gentileza Warner) Pero hay más; hay la trilogía The Evil That Men Do/Hallowed Be Thy Name/Run to the Hills, y todos lo festejan, mientras los músicos protagonizan una nueva larga despedida. Seguramente nadie se hubiera quejado si no había bises, porque no es cuestión de andar exigiéndole cosas innecesarias a quien se brinda por completo, como el sexteto lo hizo, una vez más, en Rio. Pero esto es Iron Maiden, quizá la banda de heavy metal más generosa del planeta, que el 12 de octubre volverá a presentarse en la Argentina, en el estadio de Vélez Sarsfield, con entradas agotadas."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/juan-minujin-actor-momento_0_ubxyBrZ2.html","date":"05/10/2019 - 14:01","title":"Por qué Juan Minujín es el actor del momento","abstract":"Su figura se replica con éxito en teatro y en la tele. Estrenará una película con Jonathan Pryce y Anthony Hopkins, en la que compondrá al Papa en la etapa de su juventud. Espera por una nueva tira con Carla Peterson y se ilusiona con que haya una cuarta temporada de El marginal.","author":"Federico Ladrón de Guevara","key_words":"Juan MinujínEl Marginal100 Días Para EnamorarsePapa FranciscoMarta MinujínSpot","body":"A los 44 años, a Juan Gervasio Minujín no le molesta desnudarse. Lo hace en la televisión, el teatro... Pero es mucho más que un cuerpo atractivo. Es, por definirlo de alguna manera, un actor versátil, con recursos, alguien capaz de interpretar roles definitivamente opuestos. “El actor es como un tenista”, señala Juan, mientras toma un té de hierbas en un bar de Colegiales. “Si está sin confianza, impreciso, puede hundirse”. Por estos días, y con la justeza de un Roger Federer, para seguir con la comparación tenística, a Minujín, que es sobrino segundo de Marta, la famosa artista plástica, se lo puede ver en varios formatos: Recibir newsletter En el Paseo La Plaza, y junto a Jorgelina Aruzzi, protagoniza la obra La Verdad. En la plataforma Movistar Play se está reponiendo la sitcom Loco por vos: en este caso, Juan se luce en dupla con Julieta Zylberberg. Para el año que viene, Minujín tiene dos proyectos de televisión, Volver a empezar, la tira que hará con Carla Peterson, y, si bien todavía no está confirmado, todo indica que también participará de la cuarta temporada de El Marginal, el drama carcelario. El 20 de diciembre de este año, Netflix estrenará la película Los dos Papas, en la que Minujín interpreta a “Francisco joven”, que es lo mismo que decir, cuando todavía no llevaba la sotana blanca, era Jorge Bergoglio y vivía en Flores. Minujín no tiene problemas en pasar de la comedia al drama. -¿Se puede decir que sos el actor del momento? -Y... (se ríe, con timidez). Eso no lo puedo decir yo... Por suerte, los últimos trabajos que hice tuvieron mucha repercusión. Y pude sostener un estándar de calidad que me representa. Vengo del teatro independiente, del cine independiente, y para mí es muy importante insertarme en otros ámbitos sin perder mi impronta, mi lenguaje. -Para que te convoquen de todos lados no te hace falta ir al programa de Andy Kusnetzoff a contar anécdotas subidas de tono. Y, si bien tenés tus atributos físicos, tampoco sos un sex symbol. ¿Cuál es el secreto de tu éxito? -No sé... Me involucro de lleno. A mí me gusta ver el proyecto más allá de mi parte. No me interesa hacer un personaje buenísimo en una película que no me cierra. No es que hago televisión y mi líbido está puesta en otra cosa. Estoy atento a todas las áreas, el libro, el concepto general... Para que las cosas salgan bien es fundamental armar un buen equipo. En Londres, Juan Minujín trabajó como estatua viviente. De 1976 a 1983, los años de la última dictadura, Minujín vivió en Ciudad de México. Sus padres -un matemático y una socióloga- tuvieron que exiliarse porque eran militantes políticos. Cuando la familia regresó a la Argentina, ya en tiempos de Raúl Alfonsín como presidente, Juan tenía ocho años. Y, por su “tonada”, sus compañeros del colegio le decían “el Chavo del 8”. A los 15 empezó a estudiar teatro con Cristina Banegas. Y a los 19 consiguió su primer trabajo: hizo de extra en la película Fuego Gris, dirigida por Pablo César y musicalizada por Luis Alberto Spinetta. Al año siguiente, con la idea de terminar su formación como actor, viajó a Londres, Inglaterra. Para mantenerse, juntaba algún dinero en la calle como estatua viviente, el único oficio en el que te pagan por quedarte quieto. Y volvió a la Argentina, siguió trabajando y se empezó a destacar. En \"La verdad\", Minujín trabaja con Jorgelina Aruzzi. Los premios le llegaron a los 40 años: en 2015 se llevó el Martín Fierro por su papel en la comedia Viudas e hijos del rock & roll, donde interpretaba a Segundo, un joven de clase alta que le costaba salir del closet. Entre tanto trabajo, Minujín disfruta sus ratos libres en su casa, con su mujer Laura y sus dos hijas, Carmela (9) y Amanda (12). “Este año, en el que no estoy haciendo una tira, paso más tiempo con mis hijas... Hago pool, las llevo al colegio. Es un placer estar con ellas. Mi casa es un lugar de expansión...”, confiesa. “También me gusta jugar al tenis”. -¿Tomás clases? -Sí, aprendí a jugar de chico en lo que era el KDT y ahora retomé: voy dos veces por semana a la Asociación de Deportes Racionales. Es un gran deporte. -¿Cuál es tu jugador preferido? -Me gusta mucho el suizo Wawrinka, cómo pega el revés a una mano... -¿Y de la Argentina? -Siempre admiré al Gato Gaudio. -Otro gran revés a una mano. -Sí, de Gaudio me gustaba su tenis y su capacidad de expresar lo que le estaba pasando. O lo mal que la estaba pasando... (se vuelve a reír). Tenía un talento especial. También me gustaba el juego de Nalbandian. Y ahora sigo a Schwartzman: cuando juega, me fanatizo como si fuera el Mundial 86... Minujín y Carla Peterson en \"100 días para enamorarse\". Un éxito. En La Verdad, del francés Florian Zeller, se multiplican los “triángulos amorosos”. Y Minujín es algo así como un “engañador engañado”. “La sala es una fiesta”, se entusiasma el actor. “Que en este momento podamos hacer reír... Es muy liberador. Por momentos parece un cine de barrio. Se escucha al público gritar “¡uhhh!”, “¡mirá!”, “¡noooooo!”. Estoy una hora y media en escena y es muy gratificante. Vamos a seguir hasta noviembre y ya estamos en conversaciones para hacer una segunda temporada”. Minujín, queda dicho, juega en varios frentes. Sobre Volver a empezar, la comedia romántica que va a protagonizar junto a Carla Peterson, comenta: “Se trata de una pareja que se separó en 2001 y se reencuentra 18 años después. La produce Underground y se va a pasar por Telefe. Por ahora está todo muy verde. Sólo leí un par de libros...”. En 100 días para enamorarse, Minujín y Peterson componían a la pareja de abogados Gastón Guevara y Laura Contempomi. ¿Cómo hacen para no repetirse? “Con Carla somos muy amigos. La admiro como actriz”, sigue Juan. “La historia y los roles son diferentes. Además, si te metés a fondo con la humanidad de los personajes, es difícil que te repitas. Podés interpretar a dos abogados, dos periodistas o lo que sea, y que no tengan nada que ver uno con el otro”. Juan Minujín, en \"El marginal\". En agosto de este año, y con cara de hombre rudo, en el último capítulo de El Marginal 3 reapareció Pastor Peña, el personaje de Minujín. “Sé que está el deseo de hacer la cuarta temporada. Y a mí me gustaría que se concretara. Pero todavía no hay nada confirmado, salvo que el cierre de la tercera dejó abierta la posibilidad de que la historia continúe, con el reencuentro de estos personajes -Pastor, Diosito y Marito Borges- en otra cárcel”. -¿Te sorprendió el furor que hubo con la serie? En la Argentina, el final de la tercera temporada se esperó con una expectativa similar a la del cierre de “Game of Thrones”. -Sí, estuvo buenísimo... El Marginal funcionó muy bien, es una serie muy de acá. Y se acerca en calidad a las series de primer nivel. Yo veo muchas series, dinamarquesas, israelíes, en distintas plataformas... El Marginal tuvo un público multitarget, como se dice ahora. Hace poco estuve con mi papá en Bariloche. Fuimos dos días de paseo. Mi papá vive hace 20 años en Nueva York y no sabe nada de lo que pasa acá en la tele. Por eso se sorprendía cuando la gente me saludada por la calle. Me saludaban las señoras que habían salido a tomar un té, los pibes del secundario, los laburantes que estaban cambiando un caño de la calle... Claro, la serie se vio por la tele y por otros dispositivos: YouTube, la plataforma Contar... Y eso genera mucha diversidad. En Los dos Papas, la película dirigida por Fernando Meirelles, Minujín se pone en la piel de “Bergoglio” (a Francisco lo interpreta Jonathan Pryce). “Fue una experiencia increíble”, resume Minujín. “Es una película enorme. Y ya hizo un recorrido muy promisorio en los festivales en los que estuvo, como el de Toronto. Meirelles, un director híper consagrado, es muy abierto a escuchar propuestas... Lo admiro desde que filmó Ciudad de Dios”. -¿Qué podés decir de Jonathan Pryce? -Primero estuvimos juntos en Londres, durante algunos ensayos, y después compartimos algunas locaciones. A Anthony Hopkins, que en la película hace de Benedicto XVI, no lo pude ver porque él filmó sólo en Roma. -¿Tenés formación religiosa? -No, nada. Por el lado de mi papá son judíos, y por el de mi mamá, drusos, una religión de Medio Oriente. A su vez, mis padres son ateos. Por eso, para entender muchas cosas de la religión, tuve varios encuentros con Octavio, un jesuita del que me hice muy amigo. Me explicó cuestiones de la historia, la política dentro de la Iglesia, y hasta del protocolo vinculado con la vestimenta. Es la primera vez que hago un personaje de alguien público, que está vivo, y su ayuda fue clave. -¿Te gustaría conocer al verdadero Francisco? -Desde ya. Es alguien sumamente interesante. Pero me parece imposible poder verlo. Debe tener cosas más importantes que hacer... No sé si querrá ver esta película. -Tiene cosas importantes que hacer pero también está al tanto de los partidos de San Lorenzo. -Es cierto. En 2013, cuando cumplió 70 años, Marta Minujín, tía de Juan, se casó con el arte. -¿Qué relación tenés con Marta Minujín, tu tía segunda? -Ella es prima de mi papá. Son muy compinches. Se encuentran seguido un Nueva York... Yo también tengo una relación muy fluida. Nos mandamos muchos mensajes por whatsapp. Y a veces voy a su taller, en la calle Humberto Primo. -Sus perfiles son muy diferentes: al menos públicamente, ella es mucho más extrovertida que vos. -Es que un actor no puede tener un perfil tan alto, tiene que mantener cierto misterio. El público quiere ver al personaje, no al actor. No puede estar invadido, saber si es gay o si salió con tal compañera de elenco. Marta, además, tiene un concepto muy distinto del arte. Ella no puede creer que yo, en el teatro, repita todas las noches la misma obra. El happening que ella propone es lo opuesto. Yo le tengo mucho cariño. Y ella tiene un gran reconocimiento a nivel mundial. -¿Qué opinás de su obra? -Me encanta. El Partenón de los libros prohibidos, La Menesunda, las esculturas... Para mí es una gran fuente de inspiración."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/llega-nueva-temporada-the-walking-dead-decima-zombies-vuelven_0_DcWu15Ep.html","date":"05/10/2019 - 14:01","title":"Llega la nueva temporada de The Walking Dead, la décima: los zombies vuelven con todo","abstract":"Este domingo 6, a las 22.30, por Fox Premium Series, desembarca la historia que tiene a millones a la espera de una resolución: ¿Qué le pasó a Negan? ¿Ezekiel y Carol terminaron? Mirá el video.","author":[],"key_words":"The Walking DeadSeries Y Películas","body":"La temporada número nueve de The Walking Dead dejó a todos los seguidores con muchas dudas. ¿De quién era esa misteriosa voz que se escuchó por la radio al final del último episodio? ¿Qué le pasó a Negan?¿Ezekiel y Carol terminaron? Por suerte, la intriga llegó a su fin. El domingo 6, a las 22.30, por FOX Premium Series -y el lunes 7 por FOX Channel-, se estrenará  la décima entrega de la serie emblemática del mundo zombie. Como ocurrió en temporadas pasadas, contará de 16 episodios divididos en dos tandas de ocho cada una. Recibir newsletter Durante la Comic Con que se llevó a cabo en julio en San Diego, California, se dieron a conocer las primeras imágenes. El avance sorprende con el beso entre Michonne (Danai Guria) y Ezekiel (Khary Payton). Se reafirma la profunda amistad entre Carol (Melissa McBride) y Daryl (Norman Reedus). El final muestra a Michonne amenazando a alguien con Lucille. Y hay un bate con alambres y ensangrentado de Negan (Jeffrey Dean Morgan). Socorro, la hija de Rosita. Temporada 10 de \"The Walking Dead\". La temporada comenzará con los sobrevivientes que aún se enfrentan a las consecuencias de la demostración de poder de Alpha (Samantha Morton) y respetan los nuevos límites que se les imponen. Sin embargo, las comunidades se están organizando en una fuerza de combate al estilo de las milicias y preparándose para la batalla. Los Susurradores son diferentes a cualquier otra amenaza que hayan enfrentado, y la cuestión de qué hacer y el miedo que genera infectará a las comunidades y dará lugar a la paranoia, propaganda, agendas secretas y luchas internas que los pondrán a prueba como individuos y como sociedad. El actor Josh McDermitt compartió que Eugene tendrá un papel destacado en el trío amoroso entre Siddiq (Avi Nash), Rosita (Christian Serratos), y Gabriel (Seth Gilliam). Kevin Carroll como Virgil en la décima temporada de \"The Walking Dead\". La productora ejecutiva de The Walking Dead, Angela Kang, reveló el nombre de la hija de Rosita, y compartió la historia de cómo lo decidieron junto a la actriz. El nombre elegido es Socorro, en español, y el apodo será Coco. Se transmitió de generación en generación a varias mujeres de la familia Serratos. Esta parte trae dos incorporaciones. Kevin Carrol le dará vida a Virgil, un hombre altamente inteligente e ingenioso que intentará desesperadamente llegar a casa con su familia. Thora Birch se unirá como Gamma, un personaje  que no existe en los cómics en los que se basa la historia. Es una fiel creyente del estilo de vida de los Susurradores y protegerá ferozmente a Alpha. Thora Birch como Gamma en la temporada 10 de \"The Walking Dead\". Michonne, tendrá un papel significativo y se sabe que ésta será su última temporada, ya que así lo quiere la actriz. Todavía se desconoce si morirá o se ausentará como Maggie (Lauren Cohan), a quien los fanáticos quieren ver nuevamente. Andrew Lincoln, que se había puesto en la piel de Rick Grimes, no será parte de estos nuevos capítulos ya que su personaje fue asesinado al final de la temporada anterior causando gran conmoción entre los seguidores. El creador de la serie, Robert Kirkman, dijo: \"Rick Grimes arregló el mundo hasta el punto en que estaba tan seguro que podría ser asesinado por el personaje más débil del libro. Es una declaración sobre el buen trabajo que hizo\". "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/whitesnake-europe-estadio-hipico-argentino-larga-buena-vida-hard-rock_0_HHXQMW6Q.html","date":"05/10/2019 - 11:37","title":"Whitesnake y Europe en el Estadio Hípico Argentino: larga y buena vida al hard rock","abstract":"La banda británica y el grupo sueco redondearon grandes desempeños en una noche de clásicos, algo de nostalgia y mucha potencia.","author":[],"key_words":"RockInternacional","body":"La banda británica Whitesnake y el grupo sueco Europe fueron los anfitriones perfectos para una gala de clásicos y rock duro del bueno, en el Campo Hípico Argentino, en Núñez, en la noche del pasado viernes 4 de octubre. Con una potencia envidiable y un desempeño sin fisuras, ambas formaciones demostraron que el paso del tiempo es sólo una cuestión de almanaques. Y también, que sus hits de FM son apenas una parte de lo mucho que tanto Europe como Whitesnake aportaron a un género del que son una referencia inevitable para saber de qué se trata. Rock de guitarras al mango, rápidas y furiosas; el infaltable doble bombo que ataca a repetición; voces que desgarran y perforan. Recibir newsletter La información dura indica que la velada fue abierta por los nórdicos, con un set que incluyó obviamente, sus dos más grandes éxitos: Carrie y The Final Countdown. Pero la reseña emotiva deberá agregar que canciones como Cherokee, All or Nothing o la oscura War of Kings merecen ser las favoritas en cualquier set list del palo. Joey Tempest y compañía dieron un show sin fisuras, de comienzo a fin, con un repertorio que va mucho más allá de sus hits. (Foto: Martín Bonetto) Sobre todo, si son interpretadas con la solvencia que mostró el combo encabezado por Joey Tempest, cuya garganta parece haber quedado anclada en el tiempo, y con la convicción de que vale la pena seguir defendiéndolas con cuerpo y alma en tiempos de tanto featuring y éxito virtual. Un malabarista. Tempest hizo gala de un soberbio manejo de la escena. (Foto: Martín Bonetto) Y la crónica debe consignar, claro, que el segundo turno estuvo a cargo de David Coverdale, un viejo amigo de la casa, y su eterna apuesta al rock de estadio que Whitesnake supo jugar a ganador durante los últimos 40 años a costa de canciones indestructibles como Slide It In, Love Ain't No Stranger, Is This Your Love, Here I Go Again y Still of the Night, entre muchas otras. Pasión de multitudes, el hard rock sigue siendo en la Argentina un género con fuerte poder de convocatoria. (Foto: Martín Bonetto) Pero lo bueno de la cuestión fue que la performance del ex Deep Purple y los suyos no se trató tan solo de un viaje al pasado, sino que mostró un presente de alto vuelo en Trouble is Your Middle Name y en Shut Up & Kiss Me, mérito en gran parte del dúo de guitarristas que conforma Reb Beach y Joel Hoekstra, quienes tomaron parte en varias de las composiciones del recientemente editado Flesh & Blood. Hoekstra y Beech, un dúo que mucho tiene que ver en el gran presente de Whitesnake. (Foto: Martín Bonetto) Que la voz de Coverdale no es la misma que hace 30 años, eso lo sabemos desde hace bastante tiempo; que Whitesnake es un grupo que suele recurrir también a viejos \"yeites\" del género, como los largos \"solos\", una especie casi \"extinguida\" para los tiempos que corren. Pero al fin y al cabo, la entrega irrenunciable del cantante y haber sido los inventores de varios de ellos los exime de cualquier culpa. Con la pasión intacta, David Coverdale repasó clásicos y mostró algo de su nueva producción, en la noche de Núñez. (Foto: Martín Bonetto) Lo cierto es que a los 68 años, con sus \"rodillas nuevas\" y mucha gloria pasada sobre sus espaldas, Coverdale y su banda coronaron una noche fantástica, y dejaron en claro en su cierre, con Burn, que la llama del hard rock sigue encendida y no le falta combustible. Locales otra vez. Whitesnake \"es un sentimiento\" en esta parte del mundo, Coverdale y los suyos lo saben y respondieron a la altura de las expectativas. (Foto: Martín Bonetto) E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/ocultos-luna--netflix-misterio-anos_0_nA-MXLwh.html","date":"06/10/2019 - 12:01","title":"“Ocultos por la luna”, por Netflix: Misterio cada nueve años","abstract":"Entre la intriga y la ciencia ficción, la película arranca con tres muertes y una sospechosa que revive.","author":"Pablo O. Scholz","key_words":"NetflixSeries Y PelículasSpot","body":"Quizás el nexo, lo único para linkear con la realidad que nos circunda de Ocultos por la luna aparece casi al final. Es apenas una frase, que alerta y asegura que “una pequeña grieta se transformó en una gran división”. Porque este filme de misterio con toques de ciencia ficción al que Michael C. Hall -sí, el actor de Dexter y Six Feet Under-le prestó sólo por momentos su rostro, pero no su talento, deambula entre el descreimiento y la violencia, yendo del futuro al pasado, y avanzando cada nueve años. La primera imagen es en Filadelfia. Es 2024. Caos visto desde lo alto de una oficina. Pasamos a 1988. Tres personajes empiezan a sangrar por la nariz, los oídos y los ojos hasta que mueren desangrados: sufren una desintegración cerebral. Son un pianista, un cocinero y una chofer de bus. Recibir newsletter Ninguno, claro es el protagonista, sino que lo es Tom (Boyd Holbrook, de Logan), el policía del que Michael C. Hall es su cuñado, y que tan bien puede quemar los panqueques para el desayuno de su novia embarazada como obsesionarse con el caso que le toca. “Es la oportunidad de ser detectives”, se dicen con su compañero de patrulla. Hay una mujer afroamericana (la hasta ahora más televisiva Cleopatra Coleman), encapuchada y con sangre seca en su mano izquierda como sospechosa. Y no va que justo, pero justo, se la cruzan y ella apoya la mano -la izquierda, con la sangre seca- en el capot del patrullero y la persiguen en un callejón. Son los ’80, y Maddox, su compañero es negro. Pero no, no es Arma mortal. Ocultos por la luna va utilizando y malgastando y quemando de uno todos los clisés: la noche iluminada por linternas, el subterráneo, los vidrios rotos y hasta a Michael C. Hall. La acción va saltando cada nueve años, cuando “la luna roja crea un puente a otro lugar” (sic), y la afroamericana encapuchada, que muere en 1988, reaparezca así en 1997, 2006, 2015 y 2024, y sepa mucho de la vida de Tom. Quien, pasan los años de a nueve, asciende en la policía y también desciende, y no deja de investigar -con barba, desalineado, alejado de Amy, la hija que tuvo, pero que perdió a su madre- a un supuesto grupo radical y a un isótopo que se activa desde el futuro. Dirigida por Jim Mickle (Ritual sangriento) no contamos más por si le quedan ganas de verla.  \"Ocultos por la luna\" Regular Misterio/ ciencia ficción. EE.UU., 2019. 115’, SAM 16. De: Jim Mickle. Con: Boyd Holbrook, Michael C. Hall, Cleopatra Coleman. Disponible en: Netflix."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/sole-armo-fiesta-inolvidable-teatro-opera_0_T4acIU_g.html","date":"06/10/2019 - 11:57","title":"La Sole armó una fiesta inolvidable en el Teatro Ópera","abstract":"Clarín compartió con la cantante la previa del primero de los cuatro recitales que dará en la sala, y vivió su desde adentro su reencuentro con el público porteño.","author":"Sabrina Galante","key_words":"Soledad PastoruttiTeatro ÓperaFolclore","body":"“¿Querés cantar esta parte vos o yo?: Lo que vos quieras”. Son las 18.30 del sábado 5 y Soledad Pastorutti (38) se debate con Marcela Morelo, invitada sorpresa en su primer Ópera, qué estrofa de Corazón Salvaje entonará cada una sobre el escenario, de acuerdo al color de la voz. Una hora después de la prueba de sonido, cuando falte menos para el show –el primero de los cuatro ya que se presenta también el 6, 11 y 12 de octubre- la oriunda de Arequito recibe a Clarín en su concurrido camarín donde la maquillan antes de que lleguen sus hijas Antonia y Regina. “Anoche no pude dormir, no te voy a mentir. El Ópera es el Ópera. Me desperté 9 de la mañana, corrí 8 kilómetros, que lo hago 3 veces a la semana y justo me tocaba. Desperté a mis hijas y armé las valijas para luego dejarlas a ellas en un hotel y venirme para acá”, explica la ex jurado de La Voz Argentina, que en menos de una semana celebrará sus 39 sobre las tablas del mítico teatro porteño. Recibir newsletter “Siempre lo festejo a lo grande y mi público lo sabe. Empezamos el 11 a festejarlo y seguiremos el 12. Como el año que viene cumplo 40 y voy a hacer una gran fiesta en mi pueblo, este 2019 me tocaba hacerlo en Buenos Aires. Desde que nacieron mis hijas hago un año acá y otro allá”. Sin detalles al azar, Soledad Pastorutti llegó al teatro varias horas antes de salir a escena. (Fotos: Producción Soledad Pastorutti) Sobre la mesa, además del infaltable mate personal, abundan las masitas dulces sin tacc y snacks salados para todos los gustos. También un juego completo de té con miel, jengibre y limón para aliviar su garganta que, aclara, “por suerte está mucho mejor”. Ansiosa por el reencuentro con el público porteño después de un tiempo largo, la cuenta cómo se fue gestando su nueva propuesta, que presenta un renovado repertorio. “Preparamos este show con mucho más tiempo que otras veces. Antes hicimos Rosario y Córdoba, en el medio estuvo la gira por Estados Unidos y España... Este fue un año muy intenso para mí, y si bien el disco no está en la calle todavía tenemos muchas canciones nuevas, como una balada que le escribí a mi marido que ya tiene su videoclip. Lo lindo es que es un espectáculo muy variado porque tiene mucho folclore pero también baladas y de repente pasa a una cosa más urbana. Es casi un musical. La gente se va a ir bailando, se va a emocionar y como buena santafesina por supuesto va a haber mucha cumbia”. Frente a frente, La Sole y La Gringa, antes de poner al Ópera a bailar. (Fotos: Producción Soledad Pastorutti) Ya sobre el escenario, la irrupción en escena de Matías Carrica, una de las figuras del rap local, rompió el hielo en una noche que, tal lo anticipaba Pastorutti, tuvo un varieté de emociones. Post performance del ganador del reality Elegidos y bajo un efecto de video mapping (técnica visual de imágenes proyectadas) entró La Sole, en un elegantísimo traje sastrero blanco, y con ella, su hermana Natalia, con la que cantó a dúo gran parte de la noche. La euforia no tardó en aparecer cuando, apenas pasados 5 minutos del inicio de un setilist de 2 horas, el pegadizo estribillo de La Gringa, que compuso y produjo junto a Carlos Vives y cuyo nombre titula su nuevo álbum, hizo abandonar a más de uno su butaca. “Al fin llegó el día. Vamos a cantar canciones que conocen y otras no tanto. Sabemos del esfuerzo de muchos para estar acá y los que viajaron desde lejos. Espero que haya sido una buena inversión y lo disfruten”, arengaba La Sole frente a una platea que exhibía globos, pañuelos revoleados como si fueran ponchos y carteles de nacionalidades diversas. Con su garganta recuperada, La Sole repasó clásicos del folclore y se animó a incorporar elementos de la música urbana a su repertorio. (Fotos: Gentileza Producción Soledad Pastorutti) Además de renovadas versiones de canciones como Parte de mí, referida a su Arequito natal, y una versión en piano de Aunque me digas que no, con los celulares del público encendidos en modo linterna, una novedad -a mitad del show- fue el “duelo” musical de un payador vs freestyler. Los aplausos espontáneos celebraron el desembarco de un histriónico Nicolás Membriani que en contrapunto con Miloo Moya (Beatbox) y Free Mosco, deleitaron a los fieles seguidores de la santafesina. Retomando las sendas del folclore y sin descuidar su sello artístico, una catarata de hits traducidos en zambas, chacareras y baladas mostraron intacta la esencia de “El Huracán de Arequito”. Con Zamba para olvidarte, Alfonsina y el mar y Zamba para Usted, la identidad de Pastorutti asomó La Sole de tierra adentro, en cada letra coreada como himno por jóvenes, señoras y abuelas. Folclore, cumbia, baladas y hasta música urbana, fueron partes del renovado repertorio de la Sole. (Fotos: Producción Soledad Pastorutti) Cerca del final ya no importaba qué butaca indicaba el ticket de cada uno: un enganchado de cumbia, que cerró con el hit La suavecita, que grabó con Los Palmeras, sacó hizo que todos abandonaran sus ubicaciones asignadas para tomar los pasillos por asalto y convertirlos en sendas pistas de baile con clima festivalero. Un nuevo golpe emotivo llegó con La Valeria, un homenaje a su abuela extendido a todas las mujeres de la sala, que remató con un relato, apoyado en el humor, sobre cómo su padre marcó a fuego su carrera. “Mi viejo era un gran trabajador e hizo de todo. Él se fundió, hasta que empecé a cantar en Cosquín. Como era un soñador y comenzó a insistir con sus dos nenitas que cantaban, tan insistente fue que acá estamos...” A pura potencia, el \"huracán de Arequito\" sacó al publico de sus butacas y lo puso a bailar en los pasillos del teatro. (Fotos: Gentileza Producción Soledad Pastorutti) Entonces sí, llegó el momento para que La Sole y Morelo pusieran en escena aquello que habían acordado unas cuantas horas antes, después de que el cuerpo de baile se luciera en el final con Volverás a verme así. Y Corazón salvaje coronaba un show redondo de principio a fin. “En Argentina hay artistas muy grosos. Gracias Marcela, te debo un montón”, la despidió La Sole, y ante un Ópera repleto, antes de abandonar el escenario con su gran equipo de músicos, convocó una vez más al baile con una última arenga: “¡Tiene que doler el cuerpo mañana!”. Todos a bailar. Una postal de la celebración que Soledad Pastorutti armó en el Teatro Ópera, el sábado 5 de octubre. (Fotos: Producción Soledad Pastorutti) Un rato después, La Sole prolongaría el final hasta ya entrada la madrugada del domingo, saludando a las más de 300 personas que la esperaron en la puerta del teatro para sacarse una foto con ella y saludarla. Y nadie se quedó con las ganas. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-baterista-peter-ginger-baker-fundador-cream-eric-clapton_0__s7H41dq.html","date":"06/10/2019 - 10:09","title":"Murió el baterista Ginger Baker, fundador de Cream con Eric Clapton","abstract":"El artista, reconocido tanto por su talento como por su difícil carácter, también militó en los grupos de Blind Faith, Hawkwind y colaboró con el nigeriano Fela Kuti.","author":[],"key_words":"Eric ClaptonÚltimas Noticias","body":"El célebre baterista Peter \"Ginger\" Baker, cofundador de la banda Cream junto con Eric Clapton, murió a los 80 años tras permanecer internado las últimas dos semanas en grave estado. Según informó este domingo su hija Nettie, el músico \"falleció en paz\" en una clínica de Londres, Recibir newsletter El legendario artista, reconocido tanto por su talento innovador como por su difícil carácter, también militó en los grupos de Blind Faith, Hawkwind y colaboró con el músico nigeriano Fela Kuti durante su larga carrera. La foto del grupo Cream, previo a una gira en 1967. AP Peter \"Ginger\", apodado así por su llamativa cabellera pelirroja, comenzó a ser conocido en la escena musical en los años 60, en clubs nocturnos de la capital británica, tocando con grupos de jazz como Terry Lightfoot y Acker Bilk. No obstante, su peculiar estilo con la batería, demasiado agresivo en ocasiones para la sutilidad del jazz convencional, lo llevó a experimentar con el blues y el rock, géneros que lo unieron para la posteridad con el bajista Jack Bruce y Eric Clapton. Los tres formaron Cream en 1966 y añadieron también un toque psicodélico a la banda. Así, crearon un sonido único en temas clásicos como \"Strange Brew\", \"Sunshine of Your Love\", \"Badge\" y \"I Feel Free\". El trío llegó a vender más de 35 millones de copias y se les concedió el primer disco de platino de la historia por el doble álbum \"Wheels of Fire\". Cream se separó en 1968, entre otros motivos, por la mala relación que mantenían Peter y Jack, quienes llegaron incluso a las manos en alguna de sus legendarias y volcánicas actuaciones en directo. A pesar de su fuerte temperamento, Clapton volvió a contar con Baker para formar en 1968 el grupo Blind Faith, en el que también entró Steve Winwood y Rick Grech. El cuarteto solo duró un año y, tras publicar un álbum de gran éxito titulado \"Blind Faith\", Baker fundó Air Force, una superbanda de diez miembros con la que dio rienda suelta a su interés por el jazz y los ritmos africanos. Ese nuevo estilo lo llevó en 1971 a la capital de Nigeria, Lagos, donde instaló un estudio de grabación para trabajar junto al cantautor Fela Kuti en la creación de dos discos. En el libro \"Hellraiser: The Autobiography Of The World's Greatest Drummer\", Baker habla sin tapujos de su adicción al alcohol y las drogas, entre las que se incluían cocaína y heroína. Asimismo, el documental \"Beware Of Mr. Baker\" (\"Cuidado con el Señor Baker\") muestra la personalidad violenta del mítico baterista, con momentos en los que se pelea con el director de la cinta, Jay Bulger, al tiempo que documenta la difícil relación que tuvo con sus cuatro esposas y sus tres hijos. Baker ingresó en 1993 en el Salón de la Fama del Rock and Roll como miembro de Cream, el nombre adoptado por la banda para reflejar el virtuosismo de \"Ginger\" y Clapton: \"La crème de la crème\". Fuente: EFE"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/atilio-pozzobon-sobreviviente-revista-dislocada-suena-volver-actuar_0_ayXm1uLW.html","date":"06/10/2019 - 9:51","title":"Atilio Pozzobón, el sobreviviente de La revista dislocada que sueña con volver a actuar","abstract":"Debutó en la radio hace 60 años. Brilló en el ciclo de TV “Telecómicos” y llegó a vivir épocas de 75 puntos de rating. Hoy, espera que algún productor recuerde su apellido y lo convoque. Anécdotas de un artista de otra era.","author":"Marina Zucchi","key_words":"Radios","body":"Habla de un mundo que ya no existe y que parece imposible que haya existido. De una radiofonía con locutores de traje y moño, orquestas diarias de 50 músicos en el estudio y público agolpado en la puerta para pedir la \"selfie\" de los '50, el autógrafo de sus artistas. Hubo un tiempo en que le costaba andar tranquilo por la calle, porque dos de cada tres personas querían abrazarlo, lo veían en Telecómicos, el ciclo televisivo que marcaba \"75 puntos de rating\". Esta es la historia de un señor que sueña con volver a la radio en la era en la que hay otra forma de radio llamada podcast y en la que la mayoría de los podcasteros desconocen lo que era La revista dislocada. \"¿Están seguros de que quieren hacerme una nota? ¿A mí?\", pregunta sorprendido el sobreviviente de ese programa humorístico que popularizó el término \"gorila\". Es testigo de una era audiovisual pionera, de una forma de comunicar y de otro paradigma mediático, pero el teléfono fijo de su casa de Llavallol no suena. Atilio Pozzobón, 81 años, 60 de actor, no se queja. Dice que podría irse de \"este mundo\" conforme con todo lo que caminó, con todo lo que vio, recibió, construyó, aunque, claro, bien podría haber \"una yapa\": \"Hay gente que vivió haciendo cosas para provocar la fama, lo mío es lo opuesto. Pero aviso que no estoy retirado, podría amoldarme, cualquier papel me vendría bien\". Recibir newsletter Todo nació con \"una escapada insolente a la Capital\". En su casa el juguete era una radio de madera que estaba prendida 15 horas al día. \"Atilito\" se obsesionaba con las transmisiones deportivas y vivía para clonar las voces de los próceres del aire. \"Eso no es para vos, no naciste para eso\", le advertía su mamá. Pero un día de 1959 se le ocurrió sepultar los vaticinios maternos y viajar hasta Splendid. Más de cien personas querían entrar a la audición de La revista dislocada que había creado Délfor Dicásolo (1920-2013) y cuyos libretos eran de Aldo Cammarota. Pozzobón logró gambetear los controles y se plantó: \"'Necesito que me escuchen para saber si me dedico a esto o hago otra cosa', les dije. Yo temblaba. 'El petiso está ocupado y no lo puede atender', me dijeron. Pero en un momento algo mágico pasó\". En los últimos años fue Campanella quien lo convocó para sus películas. Atilio es testigo de una era radiofónica y televisiva que hoy parece imposible. \"Me hicieron entrar a una salita y Delfor me preguntó: '¿Qué sabés hacer pibe? Le hice 20 imitaciones. Y les hice el \"Informa Splendid\", el informativo estrella, con la voz de Juan Carlos Astolfi. En eso entró Cacho Fontana y se tiró sobre el piano de las carcajadas. '¡Pero este no imita, es un actor!', dijo. Fue como que Cacho me dio la bendición para entrar. 'Empezás el domingo'. Era tanta la emoción que me tomé el colectivo de vuelta al revés, en el sentido contrario. Llegué a casa, miré a mi madre y le anuncié: 'Sintonizá la radio este domingo. Ese día debutaba también Jorge Porcel'\". Desde 1959 hasta 1976, trabajo ininterrumpido. Se transformó también en comentarista deportivo en La oral deportiva. Paseo por el dial. Radio Belgrano, El Mundo, después la televisión en blanco y negro con Telecómicos y \"un país paralizado por ese humor\". Para 1967 se abrió al cine con el debut en Ya tiene comisario el pueblo, de Enrique Carreras, con Niní Marshall. Ya era hit su personaje de El hincha, un desquiciado de Boca Juniors cuya muletilla le repetían en bancos, consultorios médicos y hasta velatorios: \"¿Fanático yo?\". El sketch azul y oro lo llevó a ser la estrella publicitaria de Cigarrillos Boca y a construir amistad con el entonces presidente del club, Alberto José Armando, con quien tomaba el té cada semana y quien le había entregado un pase permanente para el palco oficial. \"Todo eso era muchísimo para un pibe que no había salido de Llavallol\", se emociona el que nunca se mudó. Nacido en José Mármol, en plena década infame, el 24 de marzo de 1938, a los 45 días, sus padres, un obrero de Firestone y una ama de casa, se trasladaron a esa localidad del partido de Lomas de Zamora para sellar un pacto eterno con esa tierra. \"Acá tengo paz, acá crecí, acá no me olvido de quién soy. En otro lugar no podría tener un limonero como el mío\". Mientras la popularidad iba y venía, Atilio trabajaba como vendedor de productos de belleza para la mujer, empleado de un estudio de ingeniería y en el rubro Publicidad. El amor llegó en el tren. La que sería su futura esposa era de Temperley y una tímida invitación al cine terminó en un matrimonio con dos hijos. Seis años de noviazgo, una luna de miel a Montevideo, y una incondicionalidad que le duele recordar. \"Ella estuvo diez años enferma y murió en 1983. Los chicos eran chiquitos, tuve que aprender a ser papá y mamá. Nadie está preparado, pero tuve que ponerme al hombro una casa. No rehíce mi vida. Jamás. Tuve posibilidades, pero cuando una mujer te atraviesa... es difícil pensar en otra\". Con la elegancia discursiva como bandera (\"nunca una mala palabra para hacer reír), \"Pozzo\" narra con una ocurrencia inocente. Alguna vez su madre fue a verlo a una obra de teatro de revista y terminó internada con un pico de presión. \"Fue un impacto verme en calzoncillos y abrazando a Lynn Allison\", juzga. Publicidades de cerveza, jamón, bocaditos de chocolate, cognac, más de 20 películas, incluyendo una francesa (Lucky Luke) y una italiana (Scusa). Su gran orgullo es su programa radial propio por 17 años, Levántese con alegría, por Radio del Pueblo, ciclo que empezaba a las cinco de la mañana y que terminó cuando la emisora Radio Buenos Aires \"terminó en manos de pastores brasileños\". Los libros de historia radial y televisiva lo citan por la ingeniería de su humor junto a un olvidado grupo. Telecómicos inauguró los gags y la galería de personajes populares que más de un setentón todavía cita: Atilio integró ese pelotón de artistas que \"viralizaron\" Miseria espantosa, Salame Grasulín y hasta Cuchuflito (palabra otra vez usada este año tras el discurso de Cristina Kirchner de \"pindonga y cuchuflito\"). Su fanático boquense convivía con el sketch El Novio de América. Entiende que ese universo extinguido no tiene significado alguno para varias generaciones. Atilio Pozzobón en \"Telecómicos\". Su primer y único viaje a Europa se lo debe a la profesión. Un productor madrileño lo vio en El hijo de la novia y lo convocó para una publicidad de Telefónica. Las convocatorias de Juan José Campanella merecen párrafos aparte. El director lo había visto en filmes junto a Tita Merello, Luis Sandrini, Juan Carlos Altavista y lo llamó más de un cuarto de siglo después -en plena debacle del país- para ser Francesco en El hijo de la novia. Repitió en Luna de Avellaneda y en TV con El hombre de tu vida. Atilio dejó de ser invisible otra vez y llegó la citación, por ejemplo, de Adrián Suar -Son amores-. Los chicos lo descubrían como \"el abuelo de Marcela Kloosterboer\". -¿No falta un papel dramático intenso para adornar esa carrera? ¿Siempre es el \"bueno\" de las historias? -Me quedo con lo que me dijo una vez Eliseo Subiela en el rodaje de Rehén de ilusiones. \"Para un actor, es mejor tener cara de bueno que de malo. El bueno puede jugar con eso para componer a un malvado. Al revés es más difícil\". Qué sé yo, estoy en paz. Cuando a veces tengo momentos de vacío o de caídas, rebobino y me siento en un sueño. Me parece mentira haber trabajado con todos ellos. -¿No cree que es tiempo de llamar la atención de APTRA y que lo distingan en la gala del Martín Fierro de radio como pionero, como sobreviviente de una era romántica? -No me puedo quejar de esta vida. Recibí muchas distinciones y halagos y el alma cuando recibe eso, se siente feliz. Teniendo un bajo perfil, he trabajado muchísimo. Eso sí, remarque que no estoy retirado. Estoy vivo y preparado para lo que venga.     "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/-tenors-allowed-teatro-colon-rebelion-baritonos_0_4aTq2sM8.html","date":"06/10/2019 - 9:38","title":"“No tenors allowed” en el Teatro Colón: la rebelión de los barítonos","abstract":"Comandado por el barítono Thomas Hampson y el bajo-barítono Luca Pisaroni, el espectáculo incluyo ópera, opereta y canciones.","author":"Margarita Pollini","key_words":"SpotTeatro Colón","body":"Con su espectáculo No tenors allowed (No se admiten tenores), dos enormes cantantes de nuestro tiempo, el barítono Thomas Hampson y el bajo-barítono Luca Pisaroni, hicieron su esperado desembarco en el Teatro Colón. No tenors allowed rescata y amplía el repertorio que Hampson grabó con Samuel Ramey en un CD con ese mismo título. Su partenaire es desde hace un tiempo su yerno Luca Pisaroni, a quien su pasado liga a Buenos Aires, donde estudió con Renato Sassola. El programa elegido para el Colón comprendió ópera en italiano, canciones y números de opereta y musical. Thomas Hampson y Luca Pisaroni, la dupla que comanda \"No tenors allowed\". Estrellas de distintas generaciones, Hampson y Pisaroni son artistas de enorme versatilidad y auténticos animales de teatro, capaces de construir personajes y situaciones solo con gestos y desplazamientos. Así fue desde los números de Bodas de Fígaro y Don Giovanni (Mozart) que abrieron el fuego, y en los dúos que siguieron: el de Giorgio y Riccardo de I Puritani (Bellini) y la tremenda escena de la confrontación entre Felipe II y Rodrigo en Don Carlo (Verdi). Recibir newsletter A los 44 años, Pisaroni está en la plenitud de sus medios vocales; Hampson, uno de los cantantes más activos y sobresalientes de las últimas tres décadas, muestra a los 64 un instrumento sano (más allá de algún agudo pálido), y, pese a la diferencia en kilómetros recorridos, la estatura artística de ambos resulta pareja. En lo individual se destacó en esta parte el irresistible acting de Pisaroni en el aria del catálogo y la expresividad de Hampson en Hai già vinta la causa. Después del dúo de Don Giovanni y Leporello y la serenata Deh, vieni alla finestra, vertida con delicadeza extrema por el estadounidense, llegó el desfile de músicas variadas: Musica proibita (Gastaldon), Lolita (Buzzi-Peccia) y Just another rhumba (Gershwin) cantadas con gusto exquisito por Pisaroni, y una selección para el lucimiento de Hampson, de la opereta a la canción: O Vaterland (La viuda alegre), Where is the life that late I led (Porter) y Roses of Picardy, de Wood. Tres dúos volvieron a mostrar la excelente química entre ambos: And this is my beloved (Forrest), Night and day (Porter) y una versión desopilante de Anything you can do, de Annie, get your gun de Berlin, donde los cantantes se sacaron chispas y el pianista Christian Koch (de fabuloso desempeño a lo largo de todo el concierto) tuvo una intervención ovacionada. Cinco obras fuera de programa coronaron la fiesta: Mamma de Bixio y La calunnia è un venticello del Barbiere de Rossini (Pisaroni), Begin the Beguine (Porter) y el aria de Macbeth Pietà, rispetto, amore (Verdi) por Hampson, y un dúo tan brillante que debió ser bisado: Cheti, cheti, immantinente (Don Pasquale). Emocionados al extremo -Hampson incluso besó el escenario-, los cantantes se retiraron dejando la impresión de haber puesto cuerpo y alma, sin mezquinar una sola nota ni una sola inflexión, en una actuación tan inolvidable para ellos como para el público. JB Ficha No tenors allowed (No se admiten tenores). Thomas Hampson (barítono), Luca Pisaroni (bajo-barítono). Piano: Christian Koch Teatro Colón, 4 de octubre Ciclo Grandes Intérpretes Internacionales Calificación: Excelente"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/fama/benjamin-vicuna-alberto-fernandez-indicado-transicion-_0_oov1zy9g.html","date":"06/10/2019 - 3:17","title":"Benjamín Vicuña: “Alberto Fernández es el indicado para la transición”","abstract":"El actor se metió en la disputa electoral y señaló que “estamos en un camino que fracasó desde todo punto de vista”.","author":[],"key_words":"Benjamín Vicuña","body":"Benjamín Vicuña, actor chileno que hace años vive en Argentina, opinó al respecto de las elecciones presidenciales y tomó partido por el candidato del Frente de Todos, Alberto Fernández. En una entrevista con el canal C5N que se emitió este sábado, Vicuña dijo: \"Vivo acá y sufro, disfruto y padezco las mismas cosas que todos los argentinos. El país tiene una potencia gigantesca, pero hoy está golpeado por una crisis económica y también moral\". El actor, que actualmente se desempeña en Argentina, Tierra de Amor y Venganza por El Trece, aseguró: \"Si tengo que elegir, elijo el camino de poder superar la grieta con amor, con diálogo, con respeto y tolerancia. Y claramente estamos en un camino que fracasó desde todo punto de vista\". \"Hoy son dos opciones. Creo que Alberto Fernández tiene una experiencia, tiene un bloque que lo acompaña y, por lo que conozco, es un tipo que también respeta mucho lo que fue la transición de la democracia en Chile\", explicó. En ese sentido, argumentó: \"La transición de por sí significa negociar, respetar, y dialogar, y creo que es la persona indicada para comandar esa transición acá\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/rock-in-rio-2019-pink-dio-show-alto-vuelo-jornada-alto-contenido-pop_0_7W_HLrb9.html","date":"06/10/2019 - 2:36","title":"Rock in Rio 2019: Pink dio un show de alto vuelo en una jornada con fuerte contenido pop","abstract":"La cantante estadounidense deslumbró, en una fecha en la que H.E.R. y Charlie Puth marcaron la diferencia, y en la que Anitta instaló el funk carioca en el escenario principal del festival.","author":"Eduardo Slusarczuk","key_words":"Rock","body":"Después de una jornada en la que el metal fue el protagonista excluyente, coronada con una presentación antológica de Iron Maiden, el segundo sábado del Rock in Rio 2019 estuvo decididamente dedicado al pop, en diferentes formatos y con propuestas de distinto tenor, que fueron del pop de pura cepa de Pink al “funk carioca” de la local Anitta, pasando por el hip-pop de los Black Eyed Peas y las refinadas propuestas de Charlie Puth y H.E.R. Encargada de cerrar la programación, la cantante estadounidense puso la vara bien arriba desde un principio, con Let the Party Started, y una exhibición de acrobacias a bordo de un arnés, que la separó del piso la mayor parte del tema. Enseguida, farolitos casi tangueros pero pintados de rosa, sillones giratorios, y ella que canta Beautiful Trauma, va y viene, se arrodilla y se para, y que termina de asentar su voz en Just Like a Pill. Recibir newsletter “Hello”, grita, y de este lado la respuesta es inmediata, en forma de alaridos. Como con Maiden ayer, resulta difícil encontrar un pasillo por el cual desplazarse entre el público; sólo que hoy quienes forman esa especie de marea humana promedian un par de décadas menos que quienes lo hacían ayer. Pink coronó la anteúltima noche de la edición 2019 con un show deslumbrante. (Foto: Mauro Pimentel / AFP) El set es extenso, está dividido en varios “capítulos”, y el segundo se torna algo más “rockero”. Mientras transcurren Hustle, Secrets y Try, Pink enreda en el aire sus piernas con las de su partenaire, expone su destreza física -y la vocal también- entre personajes de una película imaginaria. Porque hay bastante de eso en el set de la cantante. Pink exhibió una predisposición constante al ida y vuelta con el público, que la despidió con una ovación agradecida. (Photo by MAURO PIMENTEL / AFP) Como si fuera una secuencia de pequeños episodios, va encadenando pequeñas historias, hasta que un fragmento de We Are the Champions la interrumpe, para que PInk se vuelva más terrenal, conecte cara a cara a cara con sus fans, bendiga el pedido de matrimonio que un chico le hace a su chico, para que ponga la cuestión del respeto por la diversitad en el centro de la escena, reciba algunos regalos, cuente anécdotas de sus hijos... Y también para que presente a todos y cada uno de quienes la acompañan en escena, algo que la mayoría de los \"solistas\" parece creer innecesario. Por el aire. Fiel a su estilo acrobático, la cantante estadounidense se alejó en varias ocasiones del piso. (Foto: Mauro Pimentel / AFP) En ese marco, se suceden Walk Me Home, I Am Here, Fuckin' Perfect y Raise Your Glass, camino a un final que tiene reservado una exhibición de vuelo libre que durante So What la lleva a Pink recorrer todo el predio por el aire, ante miles y miles y más miles de miradas atónitas, mientras la banda redondea un trabajo fantástico, con los pies sobre la tierra. Claro que la programación había comenzado unas cuantas muchas horas antes, cuando frente a un paisaje colorido que contrastó visiblemente con el negro hegemónico del viernes, Anitta se transformó en la primera gran convocante del anteúltimo día de esta edición del festival. Anitta llevó el funk carioca al escenario principal del festival, con su carga de provocación y sensualidad. (Foto: EFE/ Antonio Lacerda) Y no le fue mal, a la nueva estrella carioca, que hizo su entrada triunfal después de una apertura a cargo de MC Andinho, para atacar con todo el poderío de varios de sus hits -Show das poderosas, Bang y Paradinha-, en un crescendo que tuvo en Sin miedo uno de los puntos más altos de su presentación. Está claro que lo de la chica, que a los 26 años montó un pequeño imperio en torno a su figura, no es sólo lo que suena, sino lo que se ve. Y lo que se ve es una vocación por la seducción y la provocación, que se traduce en cada mirada, en cada movimiento de pelvis y en el verdadero festival del perreo que Anitta comparte con sus bailarinas, esenciales en una puesta que, además, incluyó una producción escenográfica especial y varios cambios de vestuario. De la favela a Rock in Rio. Anitta destacó lo duro que le resultó transitar el camino que la llevó a su actualidad. (EFE/ Antonio Lacerda) En portugués, en castellano o en inglés, en malla; con un vestido largo a tono con el segmento más anclado en la bossa y el samba que arranca con Voce Mentiu, tema que grabó con Caetano Veloso, o con un short de jean que deja ver más de lo que cubre, para ponerle baile a su Movimento da sanfoninha y la seguidilla, con Vai Malandra incluida, que prologó el final, que llegó con Onda diferente. Y lo diferente llegaría, precisamente un rato más tarde, de la mano de H.E.R. y de Charlie Puth. Los dos, dotados con voces privilegiadas que imponen autoridad, virtuosos en el manejo de sus instrumentos -la guitarra y el bajo, ella, y los teclados, él- y propietarios de repertorios destinados a dejar huella. H.E.R., una presencia destacada en la anteúltima jornada del Rock in Rio 2019. (Foto: Mauro Pimentel / AFP) Hard Place, Make It Rain -para guardarla en la mesita de luz y sacarla a sonar ante cualquier urgencia-, As I Am y Fate, entre lo más destacado de la chica nacida en California hace tan solo 22 años, que se mueve como pez en el agua entre las aguas del soul, el blues y el rhythm & blues. Un mar compartido, en parte con el cantante y compositor nacido hace 27 en New Jersey, que en su vivo hace crecer de manera sensible canciones como las recientes Mother o Cheating On You como las más antiguas Attention, We Don’t Talk Anymore o la exitosa See You Again, llevando su sonido al terreno de un pop souleado con raíz en los ’80 alla Al Jarreau. Además, Puth toca bárbaro y conduce a su banda como un ajustadosimo mecanismo de precisión. Entre el soul, el blues y algo más, H.E.R. demostró que tiene argumentos para seguir creciendo sin techo a la vista. (Foto: REUTERS/Ian Cheibub) El retraso del inicio, debido a algunos problemas técnicos, lo obligó a Puth a acortar su set, que fue perdiendo gente a medida que se acercaba el inicio de Black Eye Peas. Injusto, para uno de los shows llamados a ocupar, junto con el de H.E.R., un escalón en el podio de las mejores presentaciones del segundo fin de semana del festival. Will.i.am, otro que anduvo por el aire, mientras sus Blak Eyed Peas hacían mover a la multitud, a pesar de haber dejado sabor a poco. (Foto: AP Photo/Leo Correa) Un lugar para el que no rankearon Will.i.am, Apl.de.Ap, Taboo y la reemplazante de Fergie, Jessica Reynoso, por más que tiraran toda su carne al asador, intervinieran el show con un set de Will.I.am y DJ, lo mandaran a su líder en medio del recital a tirarse en la tirolesa que cruza por sobre las cabezas del público justo frente al escenario e invitaran a Anitta para Don’t Lie y eXplosion. ¿Que la gente bailó? Es verdad; pero una cosa es hacerlo con entusiasmo y otra moverse al compás de un beat. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/martin-scorsese-polemico-peliculas-marvel-cine-_0_Jt5eQLKs.html","date":"05/10/2019 - 19:23","title":"Martin Scorsese, polémico con las películas de Marvel: “No son cine”","abstract":"El afamado director las comparó con “parques temáticos”. Responsables de los filmes de superhéroes lo acusaron de dar un mensaje “injusto y cínico”.","author":[],"key_words":"MarvelMartin ScorseseCineHollywoodÚltimas Noticias","body":"A Martin Scorsese no le gustan las películas de Marvel. Y lo dejó bien claro. El reconocido director aseguró que sus filmes de superhéroes “no son cine” y los describió como “parques temáticos”. \"No los veo. Lo intenté, ¿sabes? Pero eso no es cine. No es el cine de seres humanos tratando de transmitir experiencias emocionales y psicológicas a otro ser humano\", le afirmó a la revista Empire de Gran Bretaña sobre las películas de Marvel. \"Honestamente, lo más cerca que puedo estar de ellas, tan bien hechas como están, con actores que hacen lo mejor que pueden bajo las circunstancias, son los parques temáticos\", bromeó el ganador del Oscar, de 76 años. Recibir newsletter Estos comentarios sacudieron Hollywood, donde el autor de filmes legendarios como \"Taxi Driver\", \"Raging Bull\" o \"Casino\", es habitualmente adulado por los profesionales del cine. \"Martin Scorsese es uno de mis cinco cineastas vivos favoritos. Estaba indignado cuando la gente manifestó contra 'La última tentación de Cristo' sin haberla visto. Me entristece que ahora esté juzgando mis películas de la misma manera\", tuiteó James Gunn, director de \"Guardianes de la Galaxia\". \"Cualquiera que piense que Marvel solo está tratando de hacer paseos en parques temáticos es injusto y cínico\", consideró a su vez Christopher Robert Cargill, guionista de \"Doctor Strange\". \"Creo que una de las falacias más grandes en el pensamiento moderno es que el cine tiene que ser un desafío. Esto no solo descarta muchas películas geniales que la mayoría llamaría cine, sino que descarta la idea de que el cine puede ser accesible para todos, que puede capturar la imaginación de los niños de 8 años\", agregó en Twitter. \"Avengers: Engame\", la última entrega de Marvel, se convirtió este año en la cinta con más recaudación de la historia, al superar a \"Avatar\" y \"Titanic\" con más de 2.790,2 millones de dólares."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/julio-macat-argentino-trabajo-pobre-angelito-conocio-donald-trump_0_mf5OpG9P.html","date":"05/10/2019 - 18:35","title":"Julio Macat, el argentino que trabajó en “Mi pobre angelito” y conoció a Donald Trump","abstract":"Este rosarino hizo toda su carrera como director de fotografía en Hollywood. Ahora se estrena “El pasado que nos une”, su más reciente trabajo.","author":"Gaspar Zimerman","key_words":"CineDonald TrumpMacaulay CulkinSpot","body":"Hace casi medio siglo que el director de fotografía Julio Macat se fue de Rosario para radicarse en Los Ángeles: era 1970 y tenía 13 años cuando su padre decidió que la familia probara suerte en los Estados Unidos. Allá encontró su vocación gracias a una curiosidad: en el terreno de la secundaria de Beverly Hills en la que lo anotaron se descubrió un pequeño yacimiento petrolífero y la institución invirtió parte de las ganancias en construir estudios de televisión para los alumnos. “Ahí empecé haciendo cortos, y cuando terminé la secundaria estudié un año en la UCLA, pero no me fue muy bien y decidí empezar a trabajar”, cuenta desde su casa en Hollywood en vísperas del estreno de su último trabajo, El pasado que nos une, que llega a los cines este jueves. “Un director de fotografía llamado Mario Tosi me tomó como aprendiz y ahí empecé mi carrera: primero como técnico y después como operador de cámara. Trabajé en Tango & Cash y ahí me dieron la oportunidad de hacer la fotografía de Mi pobre angelito. Eso me puso en el mapa y ahí empecé mi carrera, en 1990”. Recibir newsletter -¿Entonces cuando filmaste \"Mi pobre angelito\" casi no habías trabajado? -Fue mi primer proyecto como director de fotografía en un largometraje. ¡Cada día tenía un miedo tremendo de que descubrieran que no sabía nada y me echaran! Hice lo mejor que pude, y resultó que lo que hicimos estaba bien. Para Chris Columbus, el director, también era su segunda película, así que empezamos la carrera juntos. Descubrimos una nueva manera de hacer una comedia, mezcla de comedia clásica y gags de dibujitos animados. -En “Mi pobre angelito 2” hay un cameo de Donald Trump. ¿Tuviste trato con él? -Poco. Estuvimos casi dos meses filmando en el Hotel Plaza de Nueva York, que era de él. Decíamos que era como un pavo real, siempre pasando por ahí, mirando cómo filmábamos. Un día habló con el director y le propuso aparecer en la película: ¿cómo le íbamos a decir que no al dueño del lugar? En vez de limitarse a pasar caminando, se dio vuelta mirando a cámara. Se notaba que quería figurar. Otro detalle de esa película: no sé si notaste que puse la estatua de San Martín. -¿Cómo fue eso? -Teníamos que hacer una toma de Macaulay Culkin saliendo del Central Park, y justo estábamos en la Sexta Avenida y vi la estatua. Tenía una grúa para llevar la cámara bien alto y había un agujero entre las ramas de los árboles: hicimos que el chico se parara justo en ese agujerito donde estaba el índice de San Martín, como si lo estuviera guiando. Cuando puedo, me encanta meter algo de la Argentina en los rodajes. En esta película también lo hice. La estatua de San Martín en el Central Park, señalándole el camino al pequeño Macaulay Culkin en \"Mi pobre angelito 2\". -¿Dónde? -Una de las escenas transcurre en un restaurante indio, que está lleno de lucecitas de Navidad y banderas de todo el mundo, y puse la bandera argentina en el medio del plano. Además le pedí al director, Bart Freundlich, que incluyera una mención a la Argentina en un diálogo, ¡y cumplió! -¿Cuál es el rol de un director de fotografía? -El director tiene la idea general de la historia, y el director de fotografía es la persona que traduce a imágenes lo que piensa el director, y trata de ayudarlo a realizar su visión de la película. Somos como psicólogos. Nosotros establecemos el ánimo de cada escena usando tres elementos: la iluminación, el movimiento de la cámara y el encuadre. -¿Qué tan tirante es el vínculo entre el director y el director de fotografía? -Yo he tenido alguna mala experiencia. Pero se puede evitar, porque apenas lo conocés, enseguida te das cuenta de si tenés gustos parecidos y si te podés llevar bien o no durante ese matrimonio que son los tres meses de rodaje. La preparación es muy importante para que cuando llegue el momento de filmar haya poco que hablar: uno ya sabe la importancia de cada escena y lo que el director quiere narrar. Una toma de Julio Macat para \"El pasado que nos une\". El personaje de Michelle Williams, en la terraza de su hotel en Nueva York. -“El pasado que nos une” es un drama, pero vos trabajaste casi siempre en comedias. ¿Hay algún género que favorezca al lucimiento de un director de fotografía? -Sí, los dramas son los que hacen lucir a los directores de fotografía, por eso yo tenía tanto hambre de hacer más dramas. Hace veinte años hice uno con Antonio Banderas que se llamó Locos en Alabama. Filmé pocos dramas, porque en Hollywood te toman para repetir lo que ya hiciste bien. -O sea que a los directores de fotografía también se los encasilla. -Exacto. Tuve la buena o mala suerte de que las comedias en las que trabajé recaudaron mucho dinero, entonces me pagaban cada vez más y tuve que seguir por ese camino. Tenía tres hijos chicos y mandarlos a la universidad acá te cuesta como 50 mil dólares por año, así que continué con las comedias. Pero hay fórmulas para filmarlas: cuando uno hace un drama es completamente otro estilo. Elizabeth Perkins y Julio Macat. Se conocieron en el rodaje de \"Milagro en la calle 34\". Ella tuvo un recordado papel en \"Quisiera ser grande\". -¿Y cómo llegaste a “El pasado que nos une”? -Tengo 62 años, a esta altura de mi carrera quiero elegir más. Por suerte mi mujer está trabajando y podemos turnarnos, y mis hijos ya son grandes y los tres están trabajando como asistentes de cámara en series de Hollywood. Así que esperé un año hasta que me llegó esta propuesta. Y fue una buena decisión. Mis colegas me reconocieron: me pusieron en la revista de la Asociación de Cinematógrafos, incluyeron la película en el festival Camerimage de Polonia. ¡Es la primera vez que me toman en serio! Si me preguntás mis dos películas favoritas de las 40 que he filmado, son la primera Mi pobre angelito y esta última. -¿Cuál fue la clave de tu trabajo en esta película? -Conocía al director desde hace quince años, de una película que se llamó Atrápenlos. Tenemos mucho en común: él está casado con Julianne Moore, yo con otra actriz, Elizabeth Perkins. Esta es una remake de una película de Susanne Bier de 2006 que funcionó muy bien, así que no queríamos hacer nada parecido a lo que hizo ella. -¿Qué cambiaron? -Mucho. Por ejemplo, Bart invirtió el género de los protagonistas. Y la original había sido con cámara en mano, entonces decidimos ir para el otro lado. Lo importante era que la cámara no interfiriera con las actuaciones. La filmé con una Alexa 65, la misma cámara que usó Alfonso Cuarón para Roma, porque quería que los primeros planos de las actrices fueran fuertes, y tener amplios ángulos de las locaciones en la India y Nueva York, para que la película no fuera muy claustrofóbica. Que el público pudiera respirar. -¿Trabajaste alguna vez en la Argentina? -Nadie me lo pidió. Campanella es un genio, hace un excelente trabajo tanto en comedia como en drama, y es el típico argentino que tiene iniciativa, se da maña y resuelve problemas. No lo conozco, pero sería lindo trabajar con alguien como él. POS "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/peliculas-argentinas-premiadas-festival-cine-biarritz-america-latina_0_BXRRh1Z3.html","date":"05/10/2019 - 17:42","title":"Dos películas argentinas premiadas en el Festival de Cine de Biarritz América Latina","abstract":"“Las buenas intenciones” de Ana María Blaya y el documental “La vida en común” de Ezequiel Yanco recibieron sendas distinciones.","author":[],"key_words":"CineSpot","body":"Dos películas argentinas fueron galardonadas en la entrega de premios del Festival de Biarritz América Latina. Se trata del filme de Ana María Blaya, Las buenas intenciones, que obtuvo La Mención Especial otorgado por el Sindicato Francés de la Crítica de Cine. La película cuenta la historia de Amanda y sus hermanos que conviven alternadamente con su madre y padre, ya divorciados, que sufren la crisis y se debaten entre quedarse o abandonar definitivamente el país. Recibir newsletter Y por otro lado, el documental La vida en común, de Ezequiel Yanco, que fue galardonado como el Mejor Documental de esta edición. El filme de Yanco es una coproducción con Francia acerca de una comunidad indígena en las llanuras desérticas del oeste de Argentina. Por su parte, el premio ABRAZO de este año fue para la película brasileña A febre (La fiebre). El Festival Biarritz América Latina explora los territorios latinoamericanos, y este año tuvo especial enfoque en la Patagonia, con la participación de ocho filmes argentinos o en coproducción. JB"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/opera-arte-espera_0_L3e8DagO.html","date":"05/10/2019 - 16:12","title":"La ópera y el arte de la espera","abstract":"","author":"Federico Monjeau","key_words":"Ópera","body":"La idea de componer una obra sobre la novela El baile de Irène Némirovsky -la ópera de Oscar Strasnoy que acaba de estrenarse en el Colón en una atractiva versión sui generis del dramaturgo Matías Feldman y el dibujante Hermenegildo Sábat- le llegó al autor por medio de su amigo Alberto Manguel. Según cuenta el músico, un día recibió en su casa esa novela breve con una nota de Manguel que decía: “¿Por qué no escribís una ópera sobre esto?” La historia es simple. Los Kampf son una acaudalada familia judía que pretende obtener mayor reconocimiento social en la París de comienzos del siglo XX, con vistas a lo cual organizan una gran fiesta. Pero la hija adolescente, a quien por una de esas vueltas de la vida le queda la tarea de ponerlas en un buzón, rompe las tarjetas de invitación una por una y las deja caer al Sena. Desde luego, ella mantiene su “desliz” en el mayor de los secretos. El baile es preparado al detalle; las horas pasan, y nadie se hará presente en la casa de los Kampf. Recibir newsletter La idea es tan simple como potente dramáticamente. La ópera de Strasnoy se estrenó en Hamburgo en 2010, en un programa doble con Erwartung (La espera), la ópera que Arnold Schoenberg compuso en 1909. La combinación no fue accidental. Ambas comparten cierta brevedad, ambas aguardan por algo, ambas terminan mal. Punto culminante del expresionismo y del atonalismo libre, en el monodrama de Schoenberg una mujer busca a su amante en un bosque de noche hasta que lo encuentra muerto. Aunque no transcurre exactamente en tiempo “real”: “En La espera -escribió Schoenberg- se trata de representar en movimiento lento todo lo que ocurre durante un solo segundo de máxima excitación espiritual, alargándolo hasta llegar a la media hora”. El libreto de La espera pertenece a Marie Pappenheim, una reconocida médica vienesa que acaso haya sido asistida por su marido psiquiatra en la representación de los vericuetos de la mente. La ópera de Strasnoy no es por cierto tan alucinada, aunque no es menos psicológica. Porque la acción propiamente dicha se posterga hasta la nada misma. Difícil imaginar una anécdota más gravitante que esa, que al final no se produce. La anécdota es rotunda y negativa a la vez. El modo en que en la última escena de El baile se representa orquestalmente el puro y tenso paso del tiempo es realmente magistral. No siempre los compositores tienen a mano una novela o una idea tan buena como esa, y no todos los compositores tienen colaboradores tan buenos como Matthew Jocelyn, responsable no solo del libreto de El baile sino también de la régie en el estreno de Hamburgo. Pero no es menos cierto que muchas veces ese tipo de oportunidades se desprecian. Afortunadamente, Strasnoy no tomó el modelo de su mentor Luciano Berio, presidente del jurado que le dio el premio Orpheus por su ópera Midea, estrenada en el Festival de Spoleto de 2000. No cultivó la metaópera; no siguió el camino de Un re in ascolto, la “acción musical” de Berio cuyo tema es la ópera misma. Como le dijo el autor a Ivanka Stoianova: “El verdadero personaje de la obra es el teatro, la ópera misma. La forma es una suerte de metateatro (…) no hay una historia, es la negación de una historia; hay situaciones, hay un proceso, y en el momento en que eso está a punto de convertirse en una ópera, se detiene”. “Mi generación le tuvo terror a la anécdota”, decía Mauricio Kagel en medio de una charla abierta al público en el Instituto Goethe de Buenos Aires, cuando vino para el Festival de 2006 (creo que esto ya lo conté en alguna otra columna, y seguramente lo volveré a contar porque es muy bueno). Tal vez ese terror no se haya disipado por completo. Es evidente que la ópera se ha vuelto a poner de moda entre los compositores, y que no hay un tema más abierto sobre qué es una ópera o qué materiales pueden convertirse en una ópera; pero también es cierto que en muchos casos el desprecio por la anécdota subsiste. Se lo puede ver en las complicadísimas e incomprensibles dramaturgias de tantas óperas actuales. El artista que se enfrenta con la ópera no puede confiar absolutamente todo a la razón. Matthew Jocelyn fue también el libretista y régisseur de Réquiem, la ópera de Strasnoy sobre Réquiem para una monja de Faulkner que se estrenó en el Colón en 2104. La ópera de Strasnoy toma lo que Faulkner proporciona de inmediato, casi al margen del lenguaje, que es el sentimiento estético y la significación metafísica de una novela que no en vano lleva el título genérico de Réquiem. Y tal vez los autores no habrían llegado a eso si mientras escribían la música y el libreto no se hubieran pasado unos días en el sur de los Estados Unidos a fin de respirar el aire faulkneriano. Eso se siente en esta ópera. Se llama “clima”. Las malas óperas tienen por lo general muchas ideas y miles de palabras, las buenas óperas tienen clima."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/ciclo-descubrir-autoras-argentinas-siglo-xix_0_NHtcYH0e.html","date":"05/10/2019 - 15:42","title":"Un ciclo para descubrir autoras argentinas del siglo XIX","abstract":"Los domingos 6, 13 y 20 de octubre se presentan tres obras de Raimunda Torres y Quiroga y Juana Manuela Gorriti, en la sala La Vieja Guarida. Es a la gorra.","author":"Sandra Commisso","key_words":"TeatroSpot","body":"Hay textos pensados especialmente para subir a un escenario. Pero el proyecto Sobreadaptados creó un ciclo, a la gorra, que se propone llevar a escena textos que no están pensados a priori para el teatro. En esta edición, que arranca el domingo 6 de octubre y se extiende por dos domingos más, el objetivo también, es rescatar del olvido a autoras argentinas del siglo XIX como Raimunda Torres y Quiroga o Juana Manuela Gorriti, y llevar algunos de sus escritos a escena. Las obras se presentan en la sala La Vieja Guarida, en el barrio de Almagro. Recibir newsletter Así tres directores adaptaron y montaron tres textos de estas escritoras que se animaron a desafiar a su época con seudónimos masculinos y a explorar géneros como el terror y lo fantástico. La obras que forman parte del ciclo Sobreadaptados son: Sepulcral, una adaptación libre del cuento Las nupcias de la muerte de Raimunda Torres y Quiroga. El elenco lo forman Mercedes Aranda, Violeta Cánepa y Roman Tanoni. Con vestuario de Pepe Uría, maquillaje y asistencia de dirección de Valeria Fischer y dramaturgia y dirección de Horacio Nin Uría. La mancha. Obra de teatro del ciclo Sobreadaptados. Sobre un texto de Raimunda Torres y Quiroga. El segundo es La mancha, una adaptación libre del cuento La mancha de sangre, también de Raimunda Torres y Quiroga. En este caso, actúan Gustavo López y Martha Sosa Quintana sobre una dramaturgia realizada por Laura Correa, con dirección de Juan Andrés Romanazzi. Niñas. Obra de teatro del ciclo Sobreadaptados, basada en un cuento de Juana Manuela Gorriti. El tercer texto elegido en esta edición del ciclo es Niñas basado en el cuento La hija del mazorquero de Juana Manuela Gorriti. En esta versión actúan Matías Marshall y Emilia Rebottaro. Con asesoramiento artístico de Moni Acevedo y dramaturgia y dirección de María García De Oteyza. Sobreadaptados: En la Vieja Guarida, Guardia Vieja 3777. Funciones: domingos 6, 13 y 20 de octubre a las 21. Entrada a la gorra. JB<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/the-walking-dead-spin-off-adolescentes_0_XpYFKAa3.html","date":"06/10/2019 - 20:02","title":"The Walking Dead: ya tiene su spin off con adolescentes","abstract":"La nueva serie será protagonizada por un grupo de adolescentes que se criaron luego del apocalipsis zombie. Ya se difundieron las primeras imágenes de la franquicia basada en la serie de AMC.","author":[],"key_words":"The Walking DeadSpotSeries Y Películas","body":"Ya está lista la nueva serie derivada del universo de The Walking Dead. El tercer spin off será protagonizado por un grupo heterogéneo de adolescentes y tendrá lugar diez años después del apocalipsis zombie. La serie fue anunciada en la reciente Comic Con de Nueva York por la cadena AMC, que, además, acaba de lanzar el tráiler con las primeras imágenes. Aunque todavía, quizás para no develar secretos antes de tiempo, no se conoce el título, pero sí sabe que se emitirá a mediados de 2020. Recibir newsletter Según contó Scott Gimple, co-creador de la serie al medio estadounidense The Hollywood Reporter, el eje de la historia serán los jóvenes protagonistas que, por ser niños durante la primera etapa del apocalipsis, han pasado toda la vida a resguardo de los caminantes. Pero ahora les toca enfrentar el horror. En el tráiler, uno de los protagonistas adelanta algo de la trama: \"Imagina que naciste en un mundo seguro y decides abandonarlo para descubrir la verdad sobre quién eres y cómo es el mundo\". También cuentan los personajes que deberán salir al cruce de las peores atrocidades: \"Han estado pasando cosas. En sitios que no hemos visto, con gente que no hemos visto, con zombies que no hemos visto. Pero los veremos esta primavera\". La serie está protagonizada por Aliyah Roberts, Annet Mahendru, Alexa Mansour, Nicolas Cantu, Hal Cumpston y Nico Tortarella. La anterior franquicia de TWD fue Fear The Walking Dead. Aunque la nueva llegará el año próximo,ya va mostrando una historia que promete ser arrolladora. \"Fear The Walking Dead\". La franquicia que transcurre en el origen del brote zombie. Foto/ Archivo Por el momento, los fans de TWD podrán disfrutar de la décima temporada de este clásico de AMC que acaba de estrenarse."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/presento-festival-doma-folclore-jesus-maria-2020_0_7VbHpiKn.html","date":"06/10/2019 - 18:59","title":"Se presentó el Festival de Doma y Folclore Jesús María 2020","abstract":"El canal estatal transmitió en directo el lanzamiento del festival que se desarrollará en Córdoba del 9 al 20 de enero.","author":[],"key_words":"Festival De Jesús MaríaTV Pública","body":"Se acerca fin de año y en algunas provincias argentinas ya se empiezan a palpitar las fiestas nacionales de folclore y música popular que se desarrollarán a principios de 2020. De todos ellos, quizás el más tradicional sea el Festival de Doma y Folclore de Jesús María. El viernes, con transmisión de la TV Pública -el canal oficial que emite toda la temporada de festivales-, se presentó la 55a edición de la fiesta popular cordobesa, que se llevará a cabo desde el 9 al 20 de enero del año próximo. Recibir newsletter La presentación fue encabezada por el presidente de la Comisión Directiva Organizadora del Festival de Doma y Folclore, Nicolás Tottis, la actual intendente de Jesús María, Mariana Ipizúa, y el jefe comunal electo de esa ciudad, Luis Picat. Chaqueño Palavecino, Los Carabajal, Por Siempre Tucu y varias autoridades participaron de la presentación de Jesús María 2020. A ellos se sumaron los mandatarios de Colonia Caroya, Gustavo Brandán; de Sinsacate, Rubén Ferreyra; y el presidente de la Agencia Córdoba Turismo, Julio Bañuelos. Algunos de los artistas que estarán en Jesús María 2020 participaron del evento de lanzamiento. Entre ellos, el Chaqueño Palavecino, Los Carabajal, Roxana Carabajal, Los Cuatro de Córdoba, Por Siempre Tucu, la Bruja Salguero y Martín Paz. También hubo payadores y grupos de danza. A partir del 9 de enero, las tradicionales jineteadas y tropillas serán acompañadas por una nutrida grilla de shows: Jorge Rojas, Ulises Bueno, Luciano Pereyra, Los Tekis, Abel Pintos, Soledad y Damas Gratis pasarán por el escenario del Anfiteatro José Hernández. La conducción de la presentación estuvo a cargo de Maia Sasovsky y el cordobés Christian Bazán, quienes presentaron una emisión especial de Argentina Baila con la música en vivo de dos grupos que fueron revelación en el Festival: Cabales e Indios de Ahora. Nicolás Tottis sostuvo que \"el Festival de Jesús María, año a año, invierte mucho en infraestructura para que los visitantes puedan disfrutar de esa experiencia que se propone cada año\". Luego, anticipó que en la nueva edición se le dará \"mucha relevancia a las nuevas generaciones\"; y anunció que en octubre se abrirá \"un Museo que estará abierto todo el año y que tendrá un paseo gastronómico\". Bañuelos, por su parte, destacó la \"magia\" del Festival por su perfil solidario y el hecho de que toda la sociedad participe en su organización. Además, se refirió a la influencia de la cultura que se expresa en los Festivales y el impacto que tiene en el turismo y en el trabajo. En tanto, los intendentes de las tres ciudades de la región -Jesús María, Colonia Caroya y Sinsacate- destacaron la movilización que se produce en la ciudad cordobesa durante el Festival y la importancia de que las tres comunas trabajen juntas con ese objetivo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/laura-cymer-ezequiel-tronconi-argentinos-gira-espana_0_RbUqFBHR.html","date":"06/10/2019 - 18:34","title":"Laura Cymer y Ezequiel Tronconi: dos argentinos de gira por España","abstract":"Presentan la obra “El huevo” y, al mismo tiempo, graban la serie “Lucio y Lucía”.","author":"Catalina Deguer","key_words":"EspañaTeatroSpot","body":"En 15 minutos y para 15 personas. Ésa es la propuesta del microteatro que Laura Cymer, Lucas Crespi y Ezequiel Tronconi llevaron a España, donde presentan El huevo. Con textos de Nuria Angle´s, la obra se estrenó en marzo en Buenos Aires y relata la historia del encuentro entre un hombre y una mujer mientras observan un cuadro. Recibir newsletter Alí, mientras debaten cuestiones artísticas, también hablan sobre el amor, el sexo y el feminismo. \"Es una experiencia muy intimista. El público está muy cerca... Y yo estaba acostumbrada a estar en salas más grandes. Es un trabajo complejo, porque en 15 minutos tenés que contar una historia, que haya giros... Es una obra muy inteligente, el trasfondo está buenísimo. Contamos algo desde el humor\", explica Cymer con entusiasmo. Laura Cymer, Ezequiel Tronconi y Lucas Crespi. El trío ya pasó con éxito por Madrid y ahora se encuentra haciendo la misma tarea en Barcelona. \"Un día, a modo de chiste, propuse llevar la obra a España, uniéndola a otra gira que yo ya tenía pautada. Y generó mucho entusiasmo. Hablé con microteatro Madrid y Barcelona y les encantó la idea\", cuenta Tronconi, director de la obra. Debido a las diferencias idiomáticas y por recomendación de las autoridades del teatro, los textos originales sufrieron algunas modificaciones para lograr que los chistes se entendieran. \"Obviamente, es otro tipo de humor y otro ritmo el que ellos manejan. Pero la obra les gusta mucho y tenemos muy buenas devoluciones\", aporta la actriz. Más allá de lo laboral, a Cymer y Tronconi los une la amistad. Se conocieron en 2008, cuando él le propuso trabajar en la obra Segundo Set. Desde entonces comparten una \"hermandad rotunda\". Laura Cymer y Ezequiel Tronconi pasaron por Madrid y ahora están en Barcelona. En medio de la gira, los actores aprovecharon los paisajes de España para grabar Lucio y Lucía, una serie escrita, dirigida y protagonizada por ellos. \"Habla de la amistad, el amor, la maternidad, el arte y los vínculos en los tiempos que corren. Es muy generacional. Tiene mucho de nosotros. Pudimos grabar unas escenas en Madrid... La idea es completarla el año que viene. Trabajar con Laura es de un disfrute constante. Nos entendemos mucho\", cuenta Ezequiel. Si bien comparten proyectos, Tronconi y Cymer siguen sus caminos personales. También en España, Ezequiel actúa en la obra La fiesta del viejo. Y <U+200B>está por estrenar la película El encanto, que coescribió y codirigió con Juan Sasiaín. La protagonista es Mónica Antonópulos. A su vez, Laura viajará en breve a Santiago de Chile, donde realizará funciones de Terapia amorosa junto a Fernán Mirás y Benjamín Vicuña. Ezequiel y Laura se conocieron en 2008. Laura hace de pareja de Vicuña. Llevan muchos años juntos, tienen hijos y atraviesan una crisis, por lo que deciden encarar una terapia. \"Suelo hacer de todo, aunque lo que más se me conoce son mis papeles de comedia en televisión de aire. Lo más lindo es poder ir variando\", suma la actriz, que a fin de año estrenará el filme La panelista junto a Florencia Peña y Favio Posca. \"A veces miro atrás y digo ¡wow! Arrancó como un juego y poder vivir de lo que amo me hace sentir muy afortunada\", cierra Laura, que comenzó su carrera cuando tenía diez años en Magazine For Fai."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/monarca-serie-mexicana-combina-tequila-sangre-corrupcion_0_VagjeIrk.html","date":"06/10/2019 - 16:50","title":"Monarca, la serie mexicana que combina tequila, sangre y corrupción","abstract":"Crítica de esta ficción de 10 episodios, producida por Salma Hayek. Una suerte de homenaje a la telenovela más sofisticada.","author":"Marina Zucchi","key_words":"Series Y PelículasNetflixSpot","body":"No es una narcoserie, ni estrictamente un thriller, y sería injusto encasillarla simplemente en el género telenovela mexicana de streaming. Monarca es las tres cosas a la vez. Como dentro del “vestido” de un culebrón sofisticado, la cuestión del fondo del negocio turbio del tráfico ilegal de drogas, todo eso revuelto con el suspenso y la tensión emocional. Lleva la firma –y la potencia marketinera- de la mexicana Salma Hayek en la producción y, según Forbes, es la serie actual más vista de México. La biopic de Luis Miguel instaló un boom mexicano pop el año pasado, y La casa de las flores –su antítesis, una oda al grotesco, con Verónica Castro- fue como la heredera. Monarca viene a plantar otra vez la bandera azteca, pero rompe con lo anterior. Un drama que parte desde un producto tan nacional como el tequila y el universo de los agricultores que cosechan la bendita planta de agave, pero no profundiza en tan atrayente rubro. Recibir newsletter Jalisco encantador, tierra de volcanes reales y metafóricos. De movida, mucha sangre garabateando la camisa de la protagonista (Irene Azuela, en la ficción Ana María Carranza). Pero la sangre no le pertenece (o en realidad es sangre de su sangre, la de su padre herido). Todo empieza con un muerto y un secreto. Estamos ante una de las familias más acaudaladas y tradicionales del país, y ante un monopolio, el del tequila y los emprendimientos hoteleros. Las benditas plantas de agave y un imperio peligroso en Jalisco, más que la producción de tequila. “No te daré un centavo por la carretera de los zapotes”, advierte Don Fausto (David Rencoret) a un capo narco en medio de su interminable finca. A los minutos ya vemos la punta de la telaraña antes de su muerte: corrupción, alianzas gubernamentales, “permisos”, pactos, hilos de una red poderosa. Alguien deberá tomar las riendas de este imperio ante el asesinato de su caudillo. Y será Ana María, una de los tres hermanos, la elegida. Detalle: ella vive en los Estados Unidos, armó su vida allá, huyó en la adolescencia de esa tribu que no es tan pura como lo muestran las revistas y se dedicó al periodismo. El regreso a su tierra puede ser reivindicatorio y triunfal. O letal. Haciendas de ensueños, campos paradisíacos, edificios de lujo. El México más moderno y el contraste con el más conservador. En el primer capítulo, la dinámica de esa familia trae reminiscencias a la película Un paseo por las nubes, de Alfonso Arau, la atmósfera de los viñedos y los personajes que giran alrededor de un patriarca (en ese filme, Anthony Quinn). Aquí se irán abriendo subtramas -traiciones, abuso sexual, homosexualidad oculta por mantener hipócritas fachadas, bullying en la adolescencia, pobres versus ricos-. Todo está planteado para que no haya resoluciones de ningún tipo y se venga la segunda temporada. Tres hermanos y una disputa por el imperio de su padre. Para el ojo más exigente acostumbrado a seleccionar cuidadosamente lo que ve entre una oferta desmedida On demand, ésta es una ficción pasatista más. Pero encuentra mejor su público si se lee como un gran homenaje al más elegante culebrón mexicano, a clásicos como Cuna de lobos, aquella historia ochentosa de una villana con un ojo tapado, que recorrió más de 40 países. Diez capítulos y la sensación de estar frente a un producto que no escribirá la historia audiovisual mexicana, de a ratos un cliché, pero que ayuda a seguir esparciendo lo mexicano como marca, con sus luces y sus sombras y con esos avatares tercermundistas que nos son tan familiares. Calificación: Buena Drama: México, 2019. Con: Irene Azuela, Osvaldo Benavides, Juan Manuel Bernal y Rosa María Bianchi. Dirección: Fernando Rovzar. Disponible en: Netflix"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/kent-nagano-despide-sinfonica-montreal-conciertos-colon_0_D2I_7PJd.html","date":"06/10/2019 - 16:43","title":"Kent Nagano se despide de la Sinfónica de Montreal con dos conciertos en el Colón","abstract":"El gran director se presentará el lunes 7 y martes 8, en Buenos Aires, con la orquesta canadiense. Enviado especial a Montreal.","author":"Federico Monjeau","key_words":"Música ClásicaCanadáSpotTeatro Colón","body":"La Sinfónica de Montreal dará dos conciertos en el Teatro Colón con su titular Kent Nagano, lunes 7 y martes 8, para la temporada del Mozarteum. Es el trecho argentino de una gira de despedida, ya que Nagano dejará la Orquesta canadiense en 2020, luego de haber sido su titular desde 2006. Nacido en 1951, nieto de japoneses, Kent Nagano es uno de los grandes directores de su generación. Además de su trabajo sinfónico, el músico es una figura gravitante en el campo de la ópera. Dirigió la Ópera de Lyon entre 1988 y 1998 y actualmente es director general de la Ópera de Hamburgo. Recibir newsletter En agosto, dos meses antes de esta gira, el maestro recibía a Clarín en su camarín, en el marco del Festival La Virée Classique de la Sinfónica de Montreal, luego de un verdadero tour de force. En un solo día (sábado 10 de agosto) dirigió cuatro conciertos con su orquesta; el último terminó a las 22, y a las 22.05 comenzaba una charla extensa y completamente descontraída, mientras el maestro reponía energías con dos latitas de jugo de tomate. Kent Nagano. (Foto: Gentileza Prensa/Marco Campanozzi) -Usted empezó su carrera como asistente de Seiji Ozawa en la Sinfónica de Boston. ¿Puede reconocer en los los sentimientos musicales de Ozawa o eventualmente en los de usted mismo algo japonés? -El maestro Ozawa es realmente japonés, no como yo, que soy de tercera generación. Ni siquiera hablo bien el japonés. Culturalmente somos muy diferentes, pero es interesante notar que cuando yo trabajé con Ozawa sentí que su modo de enseñar era muy familiar para mí, que me recordaba al de mis padres y mis abuelos. Y fue Ozawa el que me llevó por primera vez al Japón. ¿Y sabé qué? Me sentí en casa. Eso fue una gran sorpresa para mí, que crecí rodeado de inmigrantes alemanes e italianos. Pero esa primera visita a Japón fue un gran misterio. Me pareció que estaba en casa. -En su libro de conversaciones con el escritor Murakami, Ozawa emplea la expresión tocar “dentro de las cuerdas” (“to play into the strings”) para referirse al sonido de Filarmónica de Berlín y las grandes orquestas alemanas. ¿Se puede seguir hablando de sonidos nacionales? -Yo he vivido 20 años en Alemania y 30 en Francia. También trabajé mucho en Italia. Los idiomas son diferentes, el italiano suena muy distinto al francés, y el francés muy distinto al alemán. Yo creo que el ritmo de una cultura está muy determinado por el ritmo del habla, por el modo de comunicarnos, por las palabras que usamos. Y eso tiene que tener un efecto en la manera de tocar. La Orquesta que usted acaba de oír esta noche forma parte de una sociedad francoparlante, y sin duda su sonido es diferente al de las orquestas estadounidenses. Y además tenemos que tomar en cuenta el sonido propio de las ciudades. El sonido de una calle de Berlín es muy diferente al de una calle de Nueva York. Ojalá esas diferencias no se pierdan. Si bien es cierto que la globalización ha traído una serie de ventajas, en el sentido de un standard orquestal muy alto, el peligro es la tendencia a la hegemonía. Pero yo no me preocuparía. Después de vivir tantos años en Francia, en Alemania, en Montreal, en Estados Unidos, siento que las culturas siguen siendo diferentes. Hay que pensarlas como diferencias positivas. Nagano en 2016, cuando viajó a la Argentina con la Filarmónica de Hamburgo. Foto: Liliana Morsia -¿Un director puede modificar el sonido de una orquesta? -Le voy a contar algo que me dijo Neville Marriner, quien antes de fundar y dirigir su propia Orquesta Saint Martin in the Fields fue muchos años violinista de la London Symphony. El decía que en su larga vida como instrumentista había encontrado dos tipos de director: el que quería dar a luz su mejor versión de la obra, y el que quería dar a luz lo mejor de la orquesta, ayudar a que la orquesta dé lo mejor de sí. Yo sinceramente no sé hasta qué punto un director puede cambiar el sonido de una orquesta. Un Stradivarius siempre va a mantener su sonido. Cuando yo llegué a Montreal, además de ocuparme de cuestiones de afinación, equilibrio, respiración, traté de captar cuál era el sonido primigenio de la orquesta. -¿Y cómo es ese sonido? -Es muy bello, lo que no quiere decir “bonito”. Lo bello puede de hecho ser terrible, pero seguir siendo bello. En Montreal ocurre un poco como puede ocurrir en la Argentina... -Me temo que no, maestro... -Bueno, pero la Argentina fue uno de los primeros países en recibir la influencia de la inmigración europea. Y en América del Norte, Québec fue el primer lugar, mucho antes de los Estados Unidos, ya desde los tiempos de Erik el Rojo, cuyo hijo Leif llegó hasta aquí. Québec nunca se separó de Europa, ya sea psicológicamente, culturalmente, económicamente. Yo siento algo parecido cuando voy a Buenos Aires; puedo sentir sus fuertes conexiones con Europa. Yo soy de San Francisco. En mis épocas de estudiante, más allá de tener muchos profesores alemanes e italianos, el Atlántico era una distancia muy grande. Y ahora, en 2019, el Atlántico es enorme. Nos sentimos tan lejos, que incluso los políticos hablan del \"viejo mundo\". Nosotros somos el nuevo mundo, Europa el viejo. ¿Qué es lo maravilloso de Québec? Que el Atlántico no existe. Y lo mismo siento con el sonido de la orquesta. Es europeo, y al mismo tiempo es muy del siglo XXI, con el nivel técnico más avanzado. Sólo acá en Montreal he sentido eso. En ningún otro lugar. -Usted es un director muy involucrado con la creación contemporánea, tanto orquestal como operística. ¿Qué aspectos considera especialmente relevantes en una composición contemporánea? ¿Cómo orienta su búsqueda en este campo? -No pienso en música contemporánea, sólo pienso en buena música. Si una pieza es de muy alta calidad y si fue escrita por un compositor vivo, mi deseo es compartirla con el oyente. En cuanto a la búsqueda, hay una parte que es objetiva. Yo estudié composición, conozco las destrezas de la composición, y puedo darme cuenta de si algo está bien o mal escrito. Pero hay otra parte que es subjetiva. Tengo que estar muy convencido de que es una pieza de música especial. Si estoy convencido, puedo convencer a la orquesta, a los cantantes. Si la orquesta está convencida, la audiencia será convencida. Imagínese una director no convencido y una orquesta no convencida: el concierto es imposible. Solo hay que darle lo mejor al público. En mi experiencia, si uno no tiene ningún compromiso y solo toca buena música, nueva o vieja, tu público vendrá. Lo que pasa es que la mayor parte de lo que se escribe hoy en día no es de muy buena calidad. Pero seguramente fue igual en tiempos de Mozart. Hubo un solo Wolfgang Amadeus Mozart, así como un solo Joseph Haydn, además de cientos o miles de compositores que olvidamos. Lo mismo pasa hoy. Cuando alguien escribe algo bueno, la audiencia lo acepta. Cuando Peter Eötvös escribió Tres hermanas yo hice el estreno en Lyon. Como usted sabe, por lo general cuando se estrena una nueva ópera en la primera noche el teatro está lleno, en la segunda está por la mitad, en la tercera un cuarto, y así. Pero aquella vez fue el revés. La primera, llena; la segunda, llena y con cien personas de cola; la tercera, con dos cuadras de cola; la cuarta, casi medio kilómetro de cola. Y lo mismo me pasó en marzo de este año en Hamburgo con una ópera de Georges Benjamin, Lessons in Love and Violence. No hay que menospreciar a las audiencias, y no hay mejor forma de comunicación que el boca a boca. Esa es mi convicción. Kent Nagano  La temporada 2019-2020 será la última de Kent Nagano al frente de la orquesta canadiense. “Mi relación con la Sinfónica de Montreal es muy fuerte -explica el director-. Me pidieron que me quede, pero considero que catorce o quince años es un buen tiempo”. A partir de ahora Nagano piensa enfocarse full time a su trabajo en Hamburgo, tanto al frente de la Ópera como de su Filarmónica (con la que en 2016 se presentó en el Colón, también para el Mozarteum). “Es una de las orquestas más antiguas del mundo -cuenta Nagano-. Fue creada en 1690. En Hamburgo tuvimos a Buxtehude, Schütz, Bach, Haendel tocando el cembalo en la orquesta, o eventualmente dirigiendo. También a Telemann, Carl Philipp Emanuel Bach, Fanny Mendelssohn. Johannes Brahms fue otro de los que me precedieron, además de Gustav Mahler”. Otro de los temas que ocuparán los años venideros de Nagano son las Wagner readings, un proyecto con el grupo de música antigua Concerto Köln. “Hemos trabajado mucho juntos -explica-. Un día me propusieron hacer algún repertorio de Mozart y Beethoven. Y yo, que en ese momento estaba dirigiendo El anillo de Wagner, les dije un poco en broma:‘Bueno, y por qué no Wagner’. Y ellos dijeron que sí. Tuvieron un gran debate en el seno de la Orquesta y ese fue el comienzo de las Wagner readings. Es un proyecto a cinco años, que arranca con Beethoven y sigue con Schubert, Schumann, Mendelssohn, Berlioz, hasta llegar a Wagner. Será un Wagner en estilo de época y con los instrumentos híbridos de 1860”. La gira de despedida de Kent Nagano con la Sinfónica de Montreal incluirá dos conciertos en el Colón, lunes 7 y martes 8 a las 20, con dos solistas diferentes. En el primer programa la violinista holandesa Simone Lamsma debutará en la Argentina con el Concierto en re menor de Johannes Brahms, en un programa completado por el Concierto para Orquesta de Béla Bartók. El martes será el turno de la violinista francesa Alexandra Soumm (también debut local) con el Concierto N° 3 de Mozart, en un programa completado nada menos que por la Quinta Sinfonía de Gustav Mahler."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/enrique-pinti-suspendio-funcion-domingo_0_34hlajj4.html","date":"06/10/2019 - 15:41","title":"Enrique Pinti suspendió la función de este domingo","abstract":"El sábado a la noche, el actor se cayó en la calle. Por eso no podrá realizar “Al fondo a la derecha”, en el Multiteatro.","author":[],"key_words":"Enrique PintiMultiteatroSpot","body":"Enrique Pinti suspendió este domingo la función de su obra Al fondo a la derecha, en el Multiteatro, por una caída en la calle. El actor, comediante y escritor cumplirá 80 años este lunes. El empresario teatral Carlos Rottemberg, dueño de la sala teatral porteña, explicó que \"dentro de sus limitaciones por su estado general de salud, Enrique volvió a caerse anoche (por el sábado) en la calle al intentar subir a un taxi\". Recibir newsletter Por el accidente, el dramaturgo no puede mover una de sus piernas y en el transcurso de la tarde del domingo se hará una radiografía para saber la gravedad de su lesión. <U+0001F4CC> Informamos que la función de esta noche de Enrique Pinti deberá ser suspendida por razones de salud.Las entradas se devuelven o canjean en los mismos lugares por donde fueron adquiridas. El anuncio de la cancelación se conoció este domingo, temprano, a través de un tuit de la cuenta oficial @multiteatro. Allí se informó que el creador de Salsa Criolla suspendía la función de las 20.30 \"por razones de salud\". No es la primera vez que Pinti, que padece diabetes desde 2015, se ve obligado a cancelar funciones. Hace menos de quince días también tuvo que levantar su unipersonal. En esa ocasión, el artista aclaró que fue por una afonía. \"El cuerpo me ha abandonado, pero la cabeza no\", dijo hace poco Pinti en una entrevista con La Nación. Actualmente, el actor y humorista presenta en el Multiteatro Al fondo a la derecha, incisivo monólogo sobre la realidad política y social de la Argentina. Las entradas se devuelven o canjean en los mismos lugares por donde fueron adquiridas, detalló la escueta comunicación acerca del espectáculo que por este domingo, al menos, no saldrá a escena."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/gentleman-jack-encabeza-recomendados-series-peliculas-semana_0_PkK0dbWS.html","date":"06/10/2019 - 15:23","title":"Gentleman Jack encabeza los recomendados de series y películas para la semana","abstract":"Un listado de estrenos y regresos programados por el cable, el streaming y la TV On demand. Mirá los tráilers.","author":[],"key_words":"Series Y PelículasCharlize TheronPedro AlmodóvarNetflixSpot","body":"Recibir newsletter Martes a las 23, por Max. También disponible en On Demand de Cablevisión Flow y Canal 1 HD. Drama británico-estadounidense de ocho episodios, que cuenta la vida de una empresaria con modales poco habituales para el conservador siglo XIX. La serie está basada en los diarios íntimos de la terrateniente Anne Lister. Desde el viernes en Netflix. Estreno de la segunda temporada de la serie protagonizada por la actriz y cantante Debby Ryan. Ella protagoniza a una reina de la belleza que está dispuesta a todo en su afán de venganza. Viernes a las 23, por Max Prime. También disponible en On Demand de Cablevisión Flow y Canal 1 HD. La serie sueca \"Moscow Noir\", protagonizada por Adam Pålsson. Un banquero de origen sueco está a punto de comprar una petrolera en una Rusia que inicia la privatización de las grandes empresas estatales. Claro que sus razones no son las que parecen. Protagonizada por Adam Pålsson. Desde el viernes en Netflix. Estreno de la segunda temporada de la serie para los amantes de las historias paranormales. Son cuentos de terror narrados por personas comunes, que prometen poner la piel de gallina. Desde el lunes en Atreseries. También disponible en On Demand de Cablevisión Flow y Canal 1 HD. Llega la producción brasileña que cuenta la historia de Morena, una trabajadora de un barrio pobre de Río de Janeiro. Ella deberá luchar para conquistar su independencia en un ambiente hostil. Protagoniza Nanda Costa. Viernes a las 21, por Max Charlize Theron compone una madre que tiene a su tercer hijo y se ve obligada a contratar a una niñera llamada Tully (Mackenzie Davis). Al principio desconfía de ella, pero luego se establece un vínculo muy especial. Desde el sábado, disponible para alquiler en Cablevisión Flow. La última película de Pedro Almodóvar, en clave autobiográfica. Un director de cine (Antonio Banderas) reflexiona sobre las elecciones que ha hecho en su vida a medida que el pasado y el presente se derrumban a su alrededor. Disponible en Claro Video. Los mutantes se enfrentan a su enemigo más poderoso: uno de sus miembros, Jean Grey (Sophie Turner). Durante una misión de rescate, Jean casi muere al ser alcanzada por una misteriosa fuerza cósmica. Cuando regresa a casa, esa radiación la ha hecho más poderosa, pero mucho más inestable. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/friends-pega-salto-tv-cine_0_4Kmyk7VX.html","date":"06/10/2019 - 14:58","title":"Friends pega el salto de la TV al cine","abstract":"En el marco de los festejos por su aniversario, la serie llegará a algunas salas, del lunes 21 al miércoles 23 de octubre: maratón de cuatro capítulos diarios.","author":[],"key_words":"FriendsSpot","body":"Siguen los festejos. El 22 de septiembre, Friends, la exitosa sitcom estadounidense, cumplió 25 años. Y ahora, como parte de las celebraciones, se hará una maratón con 12 de sus mejores capítulos en algunas salas de cine de la Argentina. La propuesta, impulsada por las cadenas Cinemark, Hoyts, Showcase y Village de todo el territorio nacional, se llevará a cabo en las noches del lunes 21, martes 22 y miércoles 23 de octubre. Recibir newsletter La serie se emitió hasta el 6 de mayo de 2004, cuando su episodio final tuvo, sólo en los Estados Unidos, 52.500.000 televidentes. \"Friends\", la serie que podrá verse en pantalla grande. Con el tiempo, amplió su base de fanáticos. Y ahora llega a los cines nacionales. “Cada noche incluirá cuatro episodios diferentes, contenido nunca antes visto y entrevistas exclusivas, todo en alta definición con sonido e imagen remasterizada”, anunció Fox a través de un comunicado. De acuerdo con el detalle de cada velada, el lunes 21 se verán los capítulos “El piloto”, “El del apagón”, “El del nacimiento” y “En el que Ross lo averigua”. El martes 22 seguirá con “El del video de la graduación”, “En el que nadie está listo”, “El de la mañana siguiente” y “El de los embriones”. Warner Café, en Palermo. Y el cierre del miércoles 23 reunirá “El de Chandler en una caja”, la parte 2 de “El de la boda de Ross”, “En el que todos lo descubren” y “En el que Ross se drogó”. Esta maratón se da luego de que, del miércoles 18 al domingo 22 de septiembre, Warner Channel ofreció un repaso de sus diez temporadas. Y no sólo eso: para aquellos que quisieron jugar a ser por un rato Rachel, Joey, Ross, Monica, Phoebe o Chandler, también abrió un bar temático, el Warner Café, a metros de Plaza Serrano, en Palermo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/ocultos-luna--netflix-misterio-anos_0_nA-MXLwh.html","date":"06/10/2019 - 12:01","title":"“Ocultos por la luna”, por Netflix: Misterio cada nueve años","abstract":"Entre la intriga y la ciencia ficción, la película arranca con tres muertes y una sospechosa que revive.","author":"Pablo O. Scholz","key_words":"NetflixSeries Y PelículasSpot","body":"Quizás el nexo, lo único para linkear con la realidad que nos circunda de Ocultos por la luna aparece casi al final. Es apenas una frase, que alerta y asegura que “una pequeña grieta se transformó en una gran división”. Porque este filme de misterio con toques de ciencia ficción al que Michael C. Hall -sí, el actor de Dexter y Six Feet Under-le prestó sólo por momentos su rostro, pero no su talento, deambula entre el descreimiento y la violencia, yendo del futuro al pasado, y avanzando cada nueve años. La primera imagen es en Filadelfia. Es 2024. Caos visto desde lo alto de una oficina. Pasamos a 1988. Tres personajes empiezan a sangrar por la nariz, los oídos y los ojos hasta que mueren desangrados: sufren una desintegración cerebral. Son un pianista, un cocinero y una chofer de bus. Recibir newsletter Ninguno, claro es el protagonista, sino que lo es Tom (Boyd Holbrook, de Logan), el policía del que Michael C. Hall es su cuñado, y que tan bien puede quemar los panqueques para el desayuno de su novia embarazada como obsesionarse con el caso que le toca. “Es la oportunidad de ser detectives”, se dicen con su compañero de patrulla. Hay una mujer afroamericana (la hasta ahora más televisiva Cleopatra Coleman), encapuchada y con sangre seca en su mano izquierda como sospechosa. Y no va que justo, pero justo, se la cruzan y ella apoya la mano -la izquierda, con la sangre seca- en el capot del patrullero y la persiguen en un callejón. Son los ’80, y Maddox, su compañero es negro. Pero no, no es Arma mortal. Ocultos por la luna va utilizando y malgastando y quemando de uno todos los clisés: la noche iluminada por linternas, el subterráneo, los vidrios rotos y hasta a Michael C. Hall. La acción va saltando cada nueve años, cuando “la luna roja crea un puente a otro lugar” (sic), y la afroamericana encapuchada, que muere en 1988, reaparezca así en 1997, 2006, 2015 y 2024, y sepa mucho de la vida de Tom. Quien, pasan los años de a nueve, asciende en la policía y también desciende, y no deja de investigar -con barba, desalineado, alejado de Amy, la hija que tuvo, pero que perdió a su madre- a un supuesto grupo radical y a un isótopo que se activa desde el futuro. Dirigida por Jim Mickle (Ritual sangriento) no contamos más por si le quedan ganas de verla.  \"Ocultos por la luna\" Regular Misterio/ ciencia ficción. EE.UU., 2019. 115’, SAM 16. De: Jim Mickle. Con: Boyd Holbrook, Michael C. Hall, Cleopatra Coleman. Disponible en: Netflix."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/sole-armo-fiesta-inolvidable-teatro-opera_0_T4acIU_g.html","date":"06/10/2019 - 11:57","title":"La Sole armó una fiesta inolvidable en el Teatro Ópera","abstract":"Clarín compartió con la cantante la previa del primero de los cuatro recitales que dará en la sala, y vivió su desde adentro su reencuentro con el público porteño.","author":"Sabrina Galante","key_words":"Soledad PastoruttiTeatro ÓperaFolclore","body":"“¿Querés cantar esta parte vos o yo?: Lo que vos quieras”. Son las 18.30 del sábado 5 y Soledad Pastorutti (38) se debate con Marcela Morelo, invitada sorpresa en su primer Ópera, qué estrofa de Corazón Salvaje entonará cada una sobre el escenario, de acuerdo al color de la voz. Una hora después de la prueba de sonido, cuando falte menos para el show –el primero de los cuatro ya que se presenta también el 6, 11 y 12 de octubre- la oriunda de Arequito recibe a Clarín en su concurrido camarín donde la maquillan antes de que lleguen sus hijas Antonia y Regina. “Anoche no pude dormir, no te voy a mentir. El Ópera es el Ópera. Me desperté 9 de la mañana, corrí 8 kilómetros, que lo hago 3 veces a la semana y justo me tocaba. Desperté a mis hijas y armé las valijas para luego dejarlas a ellas en un hotel y venirme para acá”, explica la ex jurado de La Voz Argentina, que en menos de una semana celebrará sus 39 sobre las tablas del mítico teatro porteño. Recibir newsletter “Siempre lo festejo a lo grande y mi público lo sabe. Empezamos el 11 a festejarlo y seguiremos el 12. Como el año que viene cumplo 40 y voy a hacer una gran fiesta en mi pueblo, este 2019 me tocaba hacerlo en Buenos Aires. Desde que nacieron mis hijas hago un año acá y otro allá”. Sin detalles al azar, Soledad Pastorutti llegó al teatro varias horas antes de salir a escena. (Fotos: Producción Soledad Pastorutti) Sobre la mesa, además del infaltable mate personal, abundan las masitas dulces sin tacc y snacks salados para todos los gustos. También un juego completo de té con miel, jengibre y limón para aliviar su garganta que, aclara, “por suerte está mucho mejor”. Ansiosa por el reencuentro con el público porteño después de un tiempo largo, la cuenta cómo se fue gestando su nueva propuesta, que presenta un renovado repertorio. “Preparamos este show con mucho más tiempo que otras veces. Antes hicimos Rosario y Córdoba, en el medio estuvo la gira por Estados Unidos y España... Este fue un año muy intenso para mí, y si bien el disco no está en la calle todavía tenemos muchas canciones nuevas, como una balada que le escribí a mi marido que ya tiene su videoclip. Lo lindo es que es un espectáculo muy variado porque tiene mucho folclore pero también baladas y de repente pasa a una cosa más urbana. Es casi un musical. La gente se va a ir bailando, se va a emocionar y como buena santafesina por supuesto va a haber mucha cumbia”. Frente a frente, La Sole y La Gringa, antes de poner al Ópera a bailar. (Fotos: Producción Soledad Pastorutti) Ya sobre el escenario, la irrupción en escena de Matías Carrica, una de las figuras del rap local, rompió el hielo en una noche que, tal lo anticipaba Pastorutti, tuvo un varieté de emociones. Post performance del ganador del reality Elegidos y bajo un efecto de video mapping (técnica visual de imágenes proyectadas) entró La Sole, en un elegantísimo traje sastrero blanco, y con ella, su hermana Natalia, con la que cantó a dúo gran parte de la noche. La euforia no tardó en aparecer cuando, apenas pasados 5 minutos del inicio de un setilist de 2 horas, el pegadizo estribillo de La Gringa, que compuso y produjo junto a Carlos Vives y cuyo nombre titula su nuevo álbum, hizo abandonar a más de uno su butaca. “Al fin llegó el día. Vamos a cantar canciones que conocen y otras no tanto. Sabemos del esfuerzo de muchos para estar acá y los que viajaron desde lejos. Espero que haya sido una buena inversión y lo disfruten”, arengaba La Sole frente a una platea que exhibía globos, pañuelos revoleados como si fueran ponchos y carteles de nacionalidades diversas. Con su garganta recuperada, La Sole repasó clásicos del folclore y se animó a incorporar elementos de la música urbana a su repertorio. (Fotos: Gentileza Producción Soledad Pastorutti) Además de renovadas versiones de canciones como Parte de mí, referida a su Arequito natal, y una versión en piano de Aunque me digas que no, con los celulares del público encendidos en modo linterna, una novedad -a mitad del show- fue el “duelo” musical de un payador vs freestyler. Los aplausos espontáneos celebraron el desembarco de un histriónico Nicolás Membriani que en contrapunto con Miloo Moya (Beatbox) y Free Mosco, deleitaron a los fieles seguidores de la santafesina. Retomando las sendas del folclore y sin descuidar su sello artístico, una catarata de hits traducidos en zambas, chacareras y baladas mostraron intacta la esencia de “El Huracán de Arequito”. Con Zamba para olvidarte, Alfonsina y el mar y Zamba para Usted, la identidad de Pastorutti asomó La Sole de tierra adentro, en cada letra coreada como himno por jóvenes, señoras y abuelas. Folclore, cumbia, baladas y hasta música urbana, fueron partes del renovado repertorio de la Sole. (Fotos: Producción Soledad Pastorutti) Cerca del final ya no importaba qué butaca indicaba el ticket de cada uno: un enganchado de cumbia, que cerró con el hit La suavecita, que grabó con Los Palmeras, sacó hizo que todos abandonaran sus ubicaciones asignadas para tomar los pasillos por asalto y convertirlos en sendas pistas de baile con clima festivalero. Un nuevo golpe emotivo llegó con La Valeria, un homenaje a su abuela extendido a todas las mujeres de la sala, que remató con un relato, apoyado en el humor, sobre cómo su padre marcó a fuego su carrera. “Mi viejo era un gran trabajador e hizo de todo. Él se fundió, hasta que empecé a cantar en Cosquín. Como era un soñador y comenzó a insistir con sus dos nenitas que cantaban, tan insistente fue que acá estamos...” A pura potencia, el \"huracán de Arequito\" sacó al publico de sus butacas y lo puso a bailar en los pasillos del teatro. (Fotos: Gentileza Producción Soledad Pastorutti) Entonces sí, llegó el momento para que La Sole y Morelo pusieran en escena aquello que habían acordado unas cuantas horas antes, después de que el cuerpo de baile se luciera en el final con Volverás a verme así. Y Corazón salvaje coronaba un show redondo de principio a fin. “En Argentina hay artistas muy grosos. Gracias Marcela, te debo un montón”, la despidió La Sole, y ante un Ópera repleto, antes de abandonar el escenario con su gran equipo de músicos, convocó una vez más al baile con una última arenga: “¡Tiene que doler el cuerpo mañana!”. Todos a bailar. Una postal de la celebración que Soledad Pastorutti armó en el Teatro Ópera, el sábado 5 de octubre. (Fotos: Producción Soledad Pastorutti) Un rato después, La Sole prolongaría el final hasta ya entrada la madrugada del domingo, saludando a las más de 300 personas que la esperaron en la puerta del teatro para sacarse una foto con ella y saludarla. Y nadie se quedó con las ganas. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-baterista-peter-ginger-baker-fundador-cream-eric-clapton_0__s7H41dq.html","date":"06/10/2019 - 10:09","title":"Murió el baterista Ginger Baker, fundador de Cream con Eric Clapton","abstract":"El artista, reconocido tanto por su talento como por su difícil carácter, también militó en los grupos de Blind Faith, Hawkwind y colaboró con el nigeriano Fela Kuti.","author":[],"key_words":"Eric ClaptonÚltimas Noticias","body":"El célebre baterista Peter \"Ginger\" Baker, cofundador de la banda Cream junto con Eric Clapton, murió a los 80 años tras permanecer internado las últimas dos semanas en grave estado. Según informó este domingo su hija Nettie, el músico \"falleció en paz\" en una clínica de Londres, Recibir newsletter El legendario artista, reconocido tanto por su talento innovador como por su difícil carácter, también militó en los grupos de Blind Faith, Hawkwind y colaboró con el músico nigeriano Fela Kuti durante su larga carrera. La foto del grupo Cream, previo a una gira en 1967. AP Peter \"Ginger\", apodado así por su llamativa cabellera pelirroja, comenzó a ser conocido en la escena musical en los años 60, en clubs nocturnos de la capital británica, tocando con grupos de jazz como Terry Lightfoot y Acker Bilk. No obstante, su peculiar estilo con la batería, demasiado agresivo en ocasiones para la sutilidad del jazz convencional, lo llevó a experimentar con el blues y el rock, géneros que lo unieron para la posteridad con el bajista Jack Bruce y Eric Clapton. Los tres formaron Cream en 1966 y añadieron también un toque psicodélico a la banda. Así, crearon un sonido único en temas clásicos como \"Strange Brew\", \"Sunshine of Your Love\", \"Badge\" y \"I Feel Free\". El trío llegó a vender más de 35 millones de copias y se les concedió el primer disco de platino de la historia por el doble álbum \"Wheels of Fire\". Cream se separó en 1968, entre otros motivos, por la mala relación que mantenían Peter y Jack, quienes llegaron incluso a las manos en alguna de sus legendarias y volcánicas actuaciones en directo. A pesar de su fuerte temperamento, Clapton volvió a contar con Baker para formar en 1968 el grupo Blind Faith, en el que también entró Steve Winwood y Rick Grech. El cuarteto solo duró un año y, tras publicar un álbum de gran éxito titulado \"Blind Faith\", Baker fundó Air Force, una superbanda de diez miembros con la que dio rienda suelta a su interés por el jazz y los ritmos africanos. Ese nuevo estilo lo llevó en 1971 a la capital de Nigeria, Lagos, donde instaló un estudio de grabación para trabajar junto al cantautor Fela Kuti en la creación de dos discos. En el libro \"Hellraiser: The Autobiography Of The World's Greatest Drummer\", Baker habla sin tapujos de su adicción al alcohol y las drogas, entre las que se incluían cocaína y heroína. Asimismo, el documental \"Beware Of Mr. Baker\" (\"Cuidado con el Señor Baker\") muestra la personalidad violenta del mítico baterista, con momentos en los que se pelea con el director de la cinta, Jay Bulger, al tiempo que documenta la difícil relación que tuvo con sus cuatro esposas y sus tres hijos. Baker ingresó en 1993 en el Salón de la Fama del Rock and Roll como miembro de Cream, el nombre adoptado por la banda para reflejar el virtuosismo de \"Ginger\" y Clapton: \"La crème de la crème\". Fuente: EFE"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/atilio-pozzobon-sobreviviente-revista-dislocada-suena-volver-actuar_0_ayXm1uLW.html","date":"06/10/2019 - 9:51","title":"Atilio Pozzobón, el sobreviviente de La revista dislocada que sueña con volver a actuar","abstract":"Debutó en la radio hace 60 años. Brilló en el ciclo de TV “Telecómicos” y llegó a vivir épocas de 75 puntos de rating. Hoy, espera que algún productor recuerde su apellido y lo convoque. Anécdotas de un artista de otra era.","author":"Marina Zucchi","key_words":"Radios","body":"Habla de un mundo que ya no existe y que parece imposible que haya existido. De una radiofonía con locutores de traje y moño, orquestas diarias de 50 músicos en el estudio y público agolpado en la puerta para pedir la \"selfie\" de los '50, el autógrafo de sus artistas. Hubo un tiempo en que le costaba andar tranquilo por la calle, porque dos de cada tres personas querían abrazarlo, lo veían en Telecómicos, el ciclo televisivo que marcaba \"75 puntos de rating\". Esta es la historia de un señor que sueña con volver a la radio en la era en la que hay otra forma de radio llamada podcast y en la que la mayoría de los podcasteros desconocen lo que era La revista dislocada. \"¿Están seguros de que quieren hacerme una nota? ¿A mí?\", pregunta sorprendido el sobreviviente de ese programa humorístico que popularizó el término \"gorila\". Es testigo de una era audiovisual pionera, de una forma de comunicar y de otro paradigma mediático, pero el teléfono fijo de su casa de Llavallol no suena. Atilio Pozzobón, 81 años, 60 de actor, no se queja. Dice que podría irse de \"este mundo\" conforme con todo lo que caminó, con todo lo que vio, recibió, construyó, aunque, claro, bien podría haber \"una yapa\": \"Hay gente que vivió haciendo cosas para provocar la fama, lo mío es lo opuesto. Pero aviso que no estoy retirado, podría amoldarme, cualquier papel me vendría bien\". Recibir newsletter Todo nació con \"una escapada insolente a la Capital\". En su casa el juguete era una radio de madera que estaba prendida 15 horas al día. \"Atilito\" se obsesionaba con las transmisiones deportivas y vivía para clonar las voces de los próceres del aire. \"Eso no es para vos, no naciste para eso\", le advertía su mamá. Pero un día de 1959 se le ocurrió sepultar los vaticinios maternos y viajar hasta Splendid. Más de cien personas querían entrar a la audición de La revista dislocada que había creado Délfor Dicásolo (1920-2013) y cuyos libretos eran de Aldo Cammarota. Pozzobón logró gambetear los controles y se plantó: \"'Necesito que me escuchen para saber si me dedico a esto o hago otra cosa', les dije. Yo temblaba. 'El petiso está ocupado y no lo puede atender', me dijeron. Pero en un momento algo mágico pasó\". En los últimos años fue Campanella quien lo convocó para sus películas. Atilio es testigo de una era radiofónica y televisiva que hoy parece imposible. \"Me hicieron entrar a una salita y Delfor me preguntó: '¿Qué sabés hacer pibe? Le hice 20 imitaciones. Y les hice el \"Informa Splendid\", el informativo estrella, con la voz de Juan Carlos Astolfi. En eso entró Cacho Fontana y se tiró sobre el piano de las carcajadas. '¡Pero este no imita, es un actor!', dijo. Fue como que Cacho me dio la bendición para entrar. 'Empezás el domingo'. Era tanta la emoción que me tomé el colectivo de vuelta al revés, en el sentido contrario. Llegué a casa, miré a mi madre y le anuncié: 'Sintonizá la radio este domingo. Ese día debutaba también Jorge Porcel'\". Desde 1959 hasta 1976, trabajo ininterrumpido. Se transformó también en comentarista deportivo en La oral deportiva. Paseo por el dial. Radio Belgrano, El Mundo, después la televisión en blanco y negro con Telecómicos y \"un país paralizado por ese humor\". Para 1967 se abrió al cine con el debut en Ya tiene comisario el pueblo, de Enrique Carreras, con Niní Marshall. Ya era hit su personaje de El hincha, un desquiciado de Boca Juniors cuya muletilla le repetían en bancos, consultorios médicos y hasta velatorios: \"¿Fanático yo?\". El sketch azul y oro lo llevó a ser la estrella publicitaria de Cigarrillos Boca y a construir amistad con el entonces presidente del club, Alberto José Armando, con quien tomaba el té cada semana y quien le había entregado un pase permanente para el palco oficial. \"Todo eso era muchísimo para un pibe que no había salido de Llavallol\", se emociona el que nunca se mudó. Nacido en José Mármol, en plena década infame, el 24 de marzo de 1938, a los 45 días, sus padres, un obrero de Firestone y una ama de casa, se trasladaron a esa localidad del partido de Lomas de Zamora para sellar un pacto eterno con esa tierra. \"Acá tengo paz, acá crecí, acá no me olvido de quién soy. En otro lugar no podría tener un limonero como el mío\". Mientras la popularidad iba y venía, Atilio trabajaba como vendedor de productos de belleza para la mujer, empleado de un estudio de ingeniería y en el rubro Publicidad. El amor llegó en el tren. La que sería su futura esposa era de Temperley y una tímida invitación al cine terminó en un matrimonio con dos hijos. Seis años de noviazgo, una luna de miel a Montevideo, y una incondicionalidad que le duele recordar. \"Ella estuvo diez años enferma y murió en 1983. Los chicos eran chiquitos, tuve que aprender a ser papá y mamá. Nadie está preparado, pero tuve que ponerme al hombro una casa. No rehíce mi vida. Jamás. Tuve posibilidades, pero cuando una mujer te atraviesa... es difícil pensar en otra\". Con la elegancia discursiva como bandera (\"nunca una mala palabra para hacer reír), \"Pozzo\" narra con una ocurrencia inocente. Alguna vez su madre fue a verlo a una obra de teatro de revista y terminó internada con un pico de presión. \"Fue un impacto verme en calzoncillos y abrazando a Lynn Allison\", juzga. Publicidades de cerveza, jamón, bocaditos de chocolate, cognac, más de 20 películas, incluyendo una francesa (Lucky Luke) y una italiana (Scusa). Su gran orgullo es su programa radial propio por 17 años, Levántese con alegría, por Radio del Pueblo, ciclo que empezaba a las cinco de la mañana y que terminó cuando la emisora Radio Buenos Aires \"terminó en manos de pastores brasileños\". Los libros de historia radial y televisiva lo citan por la ingeniería de su humor junto a un olvidado grupo. Telecómicos inauguró los gags y la galería de personajes populares que más de un setentón todavía cita: Atilio integró ese pelotón de artistas que \"viralizaron\" Miseria espantosa, Salame Grasulín y hasta Cuchuflito (palabra otra vez usada este año tras el discurso de Cristina Kirchner de \"pindonga y cuchuflito\"). Su fanático boquense convivía con el sketch El Novio de América. Entiende que ese universo extinguido no tiene significado alguno para varias generaciones. Atilio Pozzobón en \"Telecómicos\". Su primer y único viaje a Europa se lo debe a la profesión. Un productor madrileño lo vio en El hijo de la novia y lo convocó para una publicidad de Telefónica. Las convocatorias de Juan José Campanella merecen párrafos aparte. El director lo había visto en filmes junto a Tita Merello, Luis Sandrini, Juan Carlos Altavista y lo llamó más de un cuarto de siglo después -en plena debacle del país- para ser Francesco en El hijo de la novia. Repitió en Luna de Avellaneda y en TV con El hombre de tu vida. Atilio dejó de ser invisible otra vez y llegó la citación, por ejemplo, de Adrián Suar -Son amores-. Los chicos lo descubrían como \"el abuelo de Marcela Kloosterboer\". -¿No falta un papel dramático intenso para adornar esa carrera? ¿Siempre es el \"bueno\" de las historias? -Me quedo con lo que me dijo una vez Eliseo Subiela en el rodaje de Rehén de ilusiones. \"Para un actor, es mejor tener cara de bueno que de malo. El bueno puede jugar con eso para componer a un malvado. Al revés es más difícil\". Qué sé yo, estoy en paz. Cuando a veces tengo momentos de vacío o de caídas, rebobino y me siento en un sueño. Me parece mentira haber trabajado con todos ellos. -¿No cree que es tiempo de llamar la atención de APTRA y que lo distingan en la gala del Martín Fierro de radio como pionero, como sobreviviente de una era romántica? -No me puedo quejar de esta vida. Recibí muchas distinciones y halagos y el alma cuando recibe eso, se siente feliz. Teniendo un bajo perfil, he trabajado muchísimo. Eso sí, remarque que no estoy retirado. Estoy vivo y preparado para lo que venga.     "}
