{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/joyce-didonato-vuelve-cantar-colon-arte-invitacion-pensar-escapar-caos_0_C72AWpFq.html","date":"26/10/2019 - 20:13","title":"Joyce DiDonato vuelve a cantar en el Colón: el arte como una invitación a pensar cómo escapar del caos","abstract":"La mezzosoprano presenta In War and Peace: Harmony Through Music, un espectáculo integral que apunta a la búsqueda de la paz interior. El lunes 28 y el miércoles 30 de octubre.","author":"Margarita Pollini","key_words":"Música ClásicaTeatro Colón","body":"Si bien es la cuarta vez que la mezzosoprano estadounidense Joyce DiDonato actuará en nuestro país, sus conciertos del lunes 28 y miércoles 30 de octubre, como final de la temporada del Mozarteum Argentino en el Teatro Colón, tendrán mucho de novedoso. Por un lado, será la primera vez que el público local la verá acompañada por una orquesta (sus presentaciones anteriores, en las temporadas 2012, 2014 y 2016 del Mozarteum, fueron recitales al piano); por el otro, DiDonato -una de las estrellas máximas del canto lírico a nivel mundial- llega esta vez con un proyecto muy personal que empuja los límites del formato del concierto y lo transforma en un espectáculo integral: In War and Peace: Harmony Through Music (En guerra y paz: armonía a través de la música). Con el concurso del ensamble de instrumentos de época Il Pomo d’Oro dirigido por el ruso Maxim Emelyanichev y del bailarín argentino Manuel Palazzo, el espectáculo recorre músicas de Händel, Purcell, Leo, Gesualdo, de’ Cavalieri y Pärt. En un alto en la gira final del proyecto, DiDonato no oculta en la entrevista telefónica su ansiedad por llegar de nuevo a la Argentina: “Para mí es un privilegio estar de vuelta, en un camino que ahora siento como de regreso”. En \"In War and Peace: Harmony Through Music Brooke Shaden\", DiDonato plantea un espectáculo integral en el que lo visual se suma a lo sonoro. (Foto: Brooke Shaden) -¿Cuál es el espíritu de In War and Peace? -El nombre de por sí dice mucho. Hace ya tres años que estamos haciendo giras por el mundo, en 23 países, y llevamos este mensaje a lugares como Moscú, Nueva York, Beijing… Ha sido increíblemente fuerte estar en diferentes geografías, y sentir en el público de cada sala esta hambre de paz tan palpable y tan real. Es la experiencia más intensa de la que he sido parte jamás. -El proyecto es una respuesta artística al atentado contra el semanario Charlie Hebdo en París en el 2015. ¿Cómo surgió? -En el día en el que el ataque tuvo lugar, yo estaba en el piano tratando de dar forma al repertorio para mi siguiente disco y gira, y eran arias hermosas pero que estaban desconectadas de todo. Cuando llegó la noticia yo estaba profundamente enojada porque era una nueva catástrofe para la raza humana. Pensé: “Tengo que expresar mi deseo de que esto se detenga, tengo la oportunidad de usar literalmente mi voz para promover un poco de armonía, de música, de tranquilidad”, y quise invitar a cada oyente a pensar cómo escapar al caos. No sé si podemos cambiar el mundo, pero en este momento, ¿podemos detener el caos y encontrar paz en nuestros corazones? Es el único lugar desde el que podemos trabajar: si sentimos caos en nosotros solo llevaremos más caos al mundo. A los 50 años, DiDonato plantea la música como una herramienta para construir un sentido que apunta a la reflexión. (Foto: Brooke Shaden) -En los últimos años trabajó mucho con la orquesta Il Pomo d’Oro. ¿Cómo es su vínculo humano y artístico con estos músicos? -Es una alegría tenerlos como compañeros en el escenario, y la orquesta es fundamental en la presentación teatral de este concierto: más que acompañar a una cantante en una forma tradicional son una parte activa y traen su propio potencial expresivo. Su forma de tocar es muy teatral, es algo vivo y apasionado, y al mismo tiempo está hecho con el mayor profesionalismo. Mucho de eso es un logro del director, Maxim [Emelyanichev], que se ha vuelto un compañero fundamental en el escenario para mí. -Del espectáculo participa también un argentino, Manuel Palazzo. -Él es una suerte de puente entre el público y yo, una especie de guía que muestra la forma de salir del caos y que lleva hacia la luz al final del espectáculo. Éste no es un concierto tradicional, y él crea una narrativa desde la primera hasta la última nota. Es una hermosa manera de combinar los diferentes elementos artísticos que tenemos. Y va a ser muy bello para él volver al Teatro Colón, donde se formó. DiDonato toma la presencia del coreógrafo y bailarín argentino Manuel Palazzo como una suerte de puente entre ella y el público. Nacida como Joyce Flaherty en el estado de Kansas en 1969, DiDonato (apellido que conservó de su primer matrimonio) ha trascendido las fronteras del canto lírico para convertirse en una artista integral, con una conexión inusual con el público y un gran compromiso humanitario. Por ejemplo, después de haber interpretado a la hermana Helen Prejean en la ópera Dead Man Walking, de Jake Heggie -basada en el libro que inspiró la película conocida aquí como Mientras estés conmigo-, DiDonato visitó la cárcel de Sing Sing para interpretar canciones compuestas para ella por los reclusos, como parte de un proyecto que lleva adelante el Carnegie Hall de Nueva York. -¿Hay algún vínculo entre estas experiencias y la idea de In War and Peace? -Creo que todo viene de la misma intención de no construir divisiones en las personas sino promover algo que es muy humano, darle a cada ser una oportunidad de ser consciente de su potencial. En las cárceles conocí a personas que vivieron circunstancias muy difíciles, que hicieron elecciones difíciles en su momento, y que están buscando una oportunidad de redimirse. A través, por ejemplo, del trabajo en Sing Sing que desarrolla el Carnegie Hall en el que se les enseña a escribir música, ellos tienen una herramienta concreta para expresarse y trabajar su desorden interno. Si el ser humano no se expresa de una forma humana lo hará a través de la violencia, de una manera dañina para ellos y para otros. Yo fui testigo de lo transformador que puede ser darle a una persona la oportunidad de expresarse a través del arte y a través de una forma de comprenderse a sí mismos, es algo realmente poderoso y real. Aunque el repertorio de DiDonato es amplísimo, en él hay autores que pueden ser considerados clave. Uno de ellos es Händel, central en el programa de In War and Peace (a través de arias de óperas y oratorios) y un auténtico compañero de ruta de la mezzo a lo largo de toda su carrera. -¿Qué es lo más estimulante y lo más difícil en la interpretación de la música de Händel? -Händel es siempre técnicamente muy demandante. Hay mucha coloratura, hay que ir muy abajo, muy arriba, muy velozmente y con eficacia, pero hay una pureza en su música que lo hace en ese sentido muy similar a Mozart. Hay algo muy transparente en el sonido y la voz tiene que ser muy pura. Pero al mismo tiempo es música de una gran sencillez, y la mayor parte del tiempo se repite un mismo texto, de manera que en cada aria se comunica una idea, hay un contenido emocional en muchos niveles en cada aria, y tiene que haber un arco psicológico desde el comienzo hasta el final. Artísticamente tengo que sentirlo y desarrollarlo. Expresivamente, como actriz, uso cada nota, cada inflexión, cada palabra, para dar vida a ese contenido emocional. -Hoy en día la música barroca está muy vigente, tanto en el interés del público como de los intérpretes. ¿Cómo explica este fenómeno? -Estoy muy contenta por este resurgimiento, es una de las razones por las que tengo tanto material sobre el cual basarme para este proyecto, es porque esta música es una vestimenta de la condición humana: los compositores escribían sobre y exploraban cosas con las que seguimos luchando hoy. Los problemas del hombre son universales y relevantes en cada etapa de la evolución humana, y emocionalmente podemos entender profundamente lo que se expresa, por ejemplo, en “Lascia ch’io pianga”. Entendemos lo que es sentir una profunda pena y pedir un alivio para este sentimiento. Es esta condición humana lo que trasciende fronteras, géneros y épocas, está con nosotros desde el inicio de los tiempos. La música como una vestimenta, es la consigna de DiDonato. (Foto: Brooke Shaden) -En el plano personal, ¿cómo encuentra el balance entre su carrera y su vida privada? -¡Tengo una vida tan extraña! Viajo mucho, raramente estoy en mi casa, es difícil encontrar una rutina, y eso me llevó a encontrar una manera de estar realmente presente en cada lugar en el que estoy. No hay tanta división entre vida personal, profesión, trabajo… Trato de mirarlo como un todo. Amo profundamente lo que hago, soy muy afortunada de pasar tiempo trabajando en las obras de arte más bellas jamás creadas, rodeada de gente increíblemente creativa, en ciudades hermosas. En Buenos Aires iré a escuchar tango e intentaré bailarlo, comeré su comida, hablaré con su gente, y me interesa saber cómo será estar en Buenos Aires el día de una elección. Y después de eso estaré en Washington, y eso me da la oportunidad de ver cuán amplio es el mundo, cuán unidos estamos, cómo cada cultura me aporta algo increíble a mí y al mundo. \"In War and Peace: Harmony through Music\", con Joyce DiDonato (mezzosoprano) y la Orquesta Il Pomo d’Oro. Coreografía y danza: Manuel Palazzo. Presentado por Mozarteum Argentino Teatro Colón, va lunes 28 y miércoles 30 de octubre, a las 20. Entradas desde $400. E.S.<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/ruben-dubrovsky-chacarera-triunfando-barroco-europeo-_0_7XsR52Sv.html","date":"26/10/2019 - 18:47","title":"Rubén Dubrovsky: “La chacarera está triunfando en el barroco europeo”","abstract":"El director argentino, que acaba de celebrar sus 20 años al frente del Bach Consort de Viena con un gran concierto en la capital austríaca, conversa con Clarín sobre las conexiones entre la música barroca y el folclore latinoamericano.","author":"Federico Monjeau","key_words":"Música Clásica","body":" Nacido en 1968, formado en el Conservatorio Nacional y perfeccionado en la Escuela Superior de Música de Detmold, Alemania, el director y violonchelista argentino Rubén Duvrovsky es en la actualidad una de las principales referencias en la interpretación de música barroca en la capital mundial del clasicismo musical, Viena. En 1999 Dubrovsky fundó el Bach Consort Wien, que el domingo 20 de octubre celebró el 20 aniversario con un concierto en la principal sala de conciertos de la capital austríaca, la Wiener Musikverein, que contó con la participación excepcionales solistas como la mezzo Vivica Genaux, la soprano Sophie Karthäuser, el contratenor Terry Wey y el barítono Florian Boesch. Desde su casa en Viena, Duvrovsky habla con Clarín sobre los orígenes del Bach Consort. “El Bach Consort Wien se formó como una continuación lógica de mis actividades de música de cámara junto con mi esposa, la violinista Agnes Stradner, con quien tocamos hasta ese momento muchos tríos con piano, y te diría que desde el momento en que empezamos a abordar la música de Joseph Haydn nos dimos cuenta de que si queríamos seguir con ese repertorio no podíamos hacerlo con los instrumentos modernos y teníamos que pasar a los instrumentos de época. -Concretamente, ¿en qué aspecto de la interpretación lo sentiás? -Hubo momentos fundamentales para reconocer que los instrumentos ya no nos satisfacían. Cuando en un trío de Haydn te encontrás con algo tan típico como el violonchelo tocando al unísono con el piano, y muchas veces el violín sumándose a ese unísono, te das cuenta de que eso tiene un sentido con la transparencia de los instrumentos de la época de Haydn. Pero si lo tocás con un Steinway de cola y con instrumentos con cuerdas de acero, con toda esa tensión... Cada uno de esos instrumentos está pensado, como solista, para pasar por encima de una orquesta en una especie de carrera armamentista, en la que un instrumento tenía que sonar cada vez más fuerte para poder competir con la orquesta. Una vez que el piano se desarolló tanto los instrumentos de cuerda tuvieron que pasar a la cuerda de metal para llegar al equilibrio adecuado. Por supuesto, uno puede tratar, y hoy todavía muchos colegas lo hacen, de tocar la música del período clásico o incluso barroca de una manera más o menos satisfactoria, usando los instrumentos modernos. Pero hay una comparación que me parece válida: para cada deporte hay un tipo de pelota que es la correcta, y uno puede jugar al voley con una pelota de fútbol y hasta con una de básquet, si quisiera, pero te va a doler bastante. El instrumento adecuado fue lo que determinó una manera de componer, una manera instrumentar, y luchar contra eso no tiene sentido, porque no es una cuestión de volumen sino de expresión. -¿Y cómo formaste la orquesta a partir de entonces? -Bueno, en 1995, ya en Viena, empezamos a sentir esa necesidad con Agnes; en 1998 empezamos a formar la orquesta y en 1999 dimos nuestro primer concierto en Viena. Empezamos con música de Bach, que sigue siendo uno de los pilares de nuestro repertorio. Durante mucho tiempo fue un grupo de cámara, ampliándose tanto en términos de instrumentistas como de cantantes invitados. Hemos tenido desde el inicio la posibilidad de trabajar con grandes cantantes, como por ejemplo Bernarda Fink, con la que seguimos siendo muy estrechos amigos; o aquel gran momento con Emma Kirkby, una de las grandes leyendas de la música histórica. Todos estos solistas nos dieron mucho ánimo. Y así fue comoa partir del 2003 la casa del Bach Consort pasó a ser la Wiener Musikverein. Rubén Dubrovsky, con la mezzo norteamericana Vivica Genaux y el Bach Consort de Viena, en la Wiener Musikverein. -¿Continuás tocando el violonchelo además de dirigir? -Mi actividad principal es hoy la dirección, Además del Bach Consort, dirijo mucha ópera -barroca, clásica y romántica-, tres o cuatro títulos por año. Pero sigo tocando el violonchelo, y también incorporo guitarras barrocas, sirviéndome de mi experiencia muy temprana en la Argentina como guitarrista e intérprete de música popular. Y un instrumento que estoy disfrutando mucho tocar es el laúd bajo, desde el cual hoy guío el grupo cuando hacemos repertorios que me permiten participar en la línea del bajo. -Esa experiencia con la música popular tiene una vinculación efectiva con la interpretación barroca? -Cuando me puse a hacer música barroca y me encontré con ciertos fenómenos rítmicos que, después de haber hecho folclore toda mi juventud en la Argentina, tuve como una sensación de déjà vu. Mi primera reacción fue dejarlo de lado, pensar que estaba viendo la música con anteojos muy argentinos. Pero después, investigando junto con otra gente, me di cuenta de que las coincidencias eran demasiadas. Hay música latinoamericana que podemos identificar claramente como tal en lugares tan distantes como México y Argentina; ciertas polirritmias y motivos rítmicos que en España no aparecen sino mucho después. Y el eslabón común son los esclavos africanos. La música de esos esclavos, junto con el instrumental de las guitarras españolas y la métrica de la poesía española de esa época, da una mezcla explosiva y se transforma en un montón de nuevas danzas que más tarde pasan a España y de allí a Europa. Justamente, luego de la conquista de América la danza entra a la iglesia, y eso lo escuchamos desde Claudio Monteverdi en Venecia hasta Gaspar Fernánez en México. Y esa es la herencia africana más importante, porque para un africano, la manera de comunicarse con un espíritu es la danza, el tambor, el ritmo, la polirritmia, el trance. En Cuba eso sigue totalmente vivo. En los ritos de la santerías se mezclan los santos cristianos con el tambor africano. Toda la herencia rítmica que tenemos en Latinoamérica folclórica, incluso la manera la manera de tratar los instrumentos de cuerda, es muy importante para entender la música barroca. Con el Bach Consort no solo hemos establecido un nuevo estilo de interpretación, sino que en cierta forma estamos haciendo escuela, ya sea en los distintos grupos en los que yo he trabajado como invitado, o bien a través de los colegas que invitamos al Bach Consort y siguen repartiendo esta información entre los conjuntos alemanes. Te diría que, de manera inesperada, la chacarera está triunfando en el barroco europeo. -¿Cómo le explicarías esto a un santiagueño? -En Europa te enseñan que el primer tiempo del compás es el tiempo fuerte y que los otros son débiles. Entonces tenés una música que es down beat, con todo el peso en el tiempo fuerte. En la chacarera nuestra, si tenemos un compás de tres tiempos, se acentúan mucho más el dos y el tres. No es que el primer tiempo no importe, pero se sobreentiende, no es necesario machacarlo. Y luego está el hecho de que cada compás de tres por cuatro tiene un seis por ocho escondido, una polirritmia constante. Todo el mundo sabe que la chacarera es pa-pi-to-pa-pa. En Europa te acentúan el “pa” final, en cambio para nosotros ese último “pa” es liviano, lo que te permite seguir flotando, y ese ritmo más flotante, que para nosotros es natural, esta siendo adoptado por músicos europeos que se dan cuenta de que el down beat no es todo. Vidala. Los postulados de Rubén Dubrovsky sobre la conexión entre el folclore latinoamericano y la música barroca son la base de su disco de 2015 Vidala: Argentina & Roots of European Baroque, con el Bach Consort Wien. El álbum recorre un repertorio que va desde chaconas y sonatas de iglesia hasta Chacarera de un triste, La Telesita, Piedra y Camino y Te'i de olvidar, entre otras. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-terminator-destino-oculto-futuro_0_SLGwDYUw.html","date":"26/10/2019 - 18:09","title":"“Terminator: Destino oculto”: el futuro es de ellas","abstract":"En la nueva película de la saga, tres mujeres llevan los roles estelares. Entre ellas Linda Hamilton, que regresa a su histórica Sarah Connor. En México, Clarín las entrevistó.","author":"José Bellas","key_words":"SpotTerminatorLinda HamiltonArnold Schwarzenegger","body":"Empecemos por los spoilers, más obvios y piadosos: Terminator: Destino oculto transcurre entre México y Texas, aunque fue filmada (mayormente) en Murcia y Budapest, y puede leerse como un Terminator 3, de alguna manera ninguneando argumentalmente a las tres que preceden a esta sexta entrega de la franquicia. Uno de los atractivos mayores de esta entrega es el regreso del personaje de Sarah Connor, fundamental co-protagonista en las primeras dos entregas, interpretada otra vez por la espléndida sexagenaria Linda Hamilton. Veintiocho años después de haber sido eyectada de la historia, a nivel impacto funciona cono el retorno de Luke Skywalker en el Episodio VII de Star Wars (2015). Y aunque casi tres décadas no es lo mismo que las tres transcurridas para el personaje de Mark Hamill desde El regreso del Jedi (1983), vale decir que ahora Sarah Connor sale en el póster más grande que el propio Arnold Schwarzenegger. En el set de entrevistas, Mackenzie Davis (32, canadiense, Grace, en el filme) y Linda Hamilton (estadounidense, 63) asemejan una versión hollywoodense de Proserpina y Deméter, erguidas con una autoridad nada severa, amable. Están recordando, la comparten, una escena sobre el abordaje de Sarah Connor a un helicóptero, y cómo por más que la estuvieran filmando rodeada de medidas de seguridad y todos los recaudos, “esencialmente tenía cuatro segundos y debía hacerla. Finalmente dejé mi cuerpo flotar, casi como en un paso de ballet, porque de otra manera no podía completarla”, se ríe Linda hora, sepultando el susto y la incertidumbre de unos meses atrás. Natalia Reyes (Dani), Mackenzie Davis (Grace) y Linda Hamilton (Sarah Connor), protagonistas de \"Terminator: Destino oculto\". Ellas tampoco se conocían antes de hacerlo en el set de Terminator. “La verdad es que nunca me la había cruzado, a Linda. Y nos tocó compartir el primer screen test en una pequeña ciudad de Irlanda. Ella fue muy generosa conmigo, casi que me ayudó a consolidar el rol y conseguir el papel”, admite Davis. Hamilton: En realidad tenía miedo de contagiarla, porque llegué con gripe, hicimos el test y al día siguiente caí en cama. Así que técnicamente no salí del hotel. Pero ella se lo merecía, es fantástica. -Linda, dijiste que tuviste un llamado de James Cameron para convencerte de retornar a hacer a Sarah Connor, aunque luego admitiste que en realidad fueron tres. ¿Cuál es la verdadera historia? -En realidad fueron tres llamados. Pero fue en el tercero que me dejó en claro lo que necesitaba saber:“Ey, es sobre trabajo”. Así que fue que más bien dije: “Eyyy, ¿qué está pasando?”. Mis amistades saben que sólo llamo cuando quiero, no soy de devolver las llamadas. Pero esta vez valió la pena. -Mackenzie, te vimos en el capítulo “San Junípero” (dentro de la serie de “Black Mirror”), en “Misión rescate”, en “Blade Runner 2049”, y ahora en “Terminator”. ¿Te sentís perfilada como una actriz de ciencia ficción? -No, para nada, la verdad es que fue un poco accidental todo. Por ejemplo, mucha gente no me cree que recién vi Terminator, la primera de todas, seis meses antes de que me presentara al casting, y de manera totalmente casual. Me interesa interpretar a mujeres interesantes y diferentes, trascendiendo el género. -Linda, hay una palabra que estuvo rondando a tu personaje en estos días de conferencias, que nombraste mucho, y es “badass” (jodida). -Bueno, no era mi palabra en primer lugar (risas), porque tampoco creo que yo lo sea, o que pueda llegar a ser un apelativo que personalmente me calce. Pero estamos de acuerdo en que mi rol en este filme lo amerita, porque sin dudas es la Terminator más grande en términos de efectos y estamina, y en función de mi edad y la rudeza que le imprimo en el día a día, termino pensando “¿Saben qué? Soy una jodida total”. (risas). -Teniendo en cuenta el protagonismo con el que corren, ¿sienten que es una “Terminator” feminista? Hamilton: Tratamos de alejarnos de esa proyección. Creo que se trata de una película con actores de ambos géneros haciendo lo suyo con mucha convicción. No lo veo como un filme donde la onda sea mostrar cómo las mujeres toman el mundo, si no mas de: “Hacé bien tu trabajo, que el mundo se va a solucionar, o derrumbar, solito”. Tan inseparables como que en la película hacen de hermanos, la colombiana Natalia Reyes (Pájaros de verano, de Ciro Guerra y Cristina Gallego) y Diego Boneta, el celebrado Luis Miguel de la serie de Netflix, van juntos a todos lados. Incluso a la nota a la que accede Clarín. Ella sobria, simpática y señorial. Él, canchero y cálido, más porteño que chilango, si vamos al gentilicio informal del mexicano capitalino. “Teníamos tantos amigos en común y tantas formas de habernos cruzado antes que cuando nos conocimos fue como: ‘¡Cómo no fue antes!’. Tenía clarísimo quién era Diego, por supuesto”, dice Reyes, que interpreta a un personaje clave, Dani Ramos. -Pese a que son dos artistas estelares en el mercado latino, los dos tuvieron que pasar por un casting riguroso y abierto. ¿Cómo vivieron esa experiencia? Reyes : Bueno, es el trabajo del actor, nuestro trabajo realmente.es audicionar. Luego, cuando quedamos, viene la otra parte. Boneta: Ésa es la fácil... Reyes: Es la fácil, pero nuestro trabajo es crear, interpretar, jugar, proponer, y éste realmente fue un casting especial, porque la búsqueda fue muy amplia, fueron muchas chicas de todas partes del mundo que habían presentado sus videos. Yo digo que cada cien no hay un sí en este ambiente tan inestable e incierto. Así que cuando quedé se lo atribuí al destino. Boneta: Yo mandé un tape, estaba aquí en México rodando la serie de Luis Miguel, y en un día libre, que creo que fue el único que tuve en todo el rodaje, lo grabé. Y después cuando estaba en Acapulco, hice Skype con Tim (Miller, el director) y cuando me vio debía pensar que estaba loco, porque estaba bronceado, con la separación de los dientes, rubio. Y así fue que apenas terminó la serie, el primer día fui a Dublín para hacer un screen test con Natalia y Mackenzie (Davis). Estuvimos ahí 36 horas, a mí me dio una gripe asquerosa estando allá, y lo único que me decía era: “Ojalá haya valido la pena”. Aunque la verdad es que si ya pasaste por todas instancias, ya ganaste, algo hiciste bien. -Tim Miller se encargó de aclarar que ustedes están donde están por su talento, y no porque haya un reclamo de cupo o una onda inclusiva. ¿Cómo les pega eso? Reyes: Yo creo que es así, sentimos que no es una posición política, un statement, sino un deseo de buscar talento. Y realmente la conexión que la película tiene con México y con el mundo latino es muy fuerte. Siento que quisieron encontrar la forma de continuar la esencia de esas dos primeras películas y la encontraron relatando de esta manera. Creo que en Latinoamérica hay un talento enorme, y lo que estamos haciendo es buscar todo tipo de plataformas para demostrarlo. No hay una necesidad de una cuota o un espacio especial. -¿Tampoco lo sentís en el aspecto de que las tres principales protagonistas son mujeres? Reyes: Lo mismo, creo que es el reflejo de la realidad. James Cameron siempre ha sido muy inclusivo en sus películas, un visionario. Y en los ‘80 con Linda (Hamilton) haciendo este personaje de Sarah Connor, que en ese momento no se veían a mujeres fuertes, independientes, madres solteras, súper heroínas. Realmente él siempre ha roto con esos moldes y estereotipos, por eso no creo que sea algo nuevo para la franquicia. Está abierto a la diversidad y punto. -Diego, sin entrar en spoilers, hay mucha conspiranoia sobre tu personaje en la película. La pregunta puntual es si en ella hay algún villano peor que Luis Rey... Boneta: No sé si hay nadie peor que él, honestamente. Ay, y es que no puedo spoilear nada, brother. Lo que sí te puedo decir es que esta película fue otro tipo de participación, para mí. Como actor lo mejor es trabajar con directores a quienes admiro mucho, de quienes puedo aprender sin importar el tamaño del papel. A veces hay papeles más pequeños que son también muy interesantes y divertidos, y en este caso lo era. Y con tal de trabajar con James (Cameron) y Tim (Miller), yo salgo de extra feliz de la vida.  Gabriel Luna, el villano de la nueva Terminator. pelicula \"Terminator: Destino Oculto\". Aunque todos los involucrados se encarguen de desmentirlo, con distintos y aun convincentes argumentos, esta Terminator se podría subtitular Destino de cupo, ya que tiene todos los ingredientes para ser una película post Weinstein y post Trump: el protagonismo estelar para tres mujeres, actores latinos y chicanos (hasta tiene un papel Arturo Román, de La casa de papel), historias de inmigrantes y muros fronterizos, ambientación mexicana y un simpático Schwarzenegger doméstico y nada patriarcal. Se hace curioso que siendo una película de Tim Miller, director de la políticamente incorrecta Deadpool, haya tanto detalle y cuidado. Lo cierto es que el que gran titiritero vuelve a ser, como en las dos primeras películas, James Cameron, ahora en el rol de productor. El creador de la franquicia vino un poco a poner orden entre tanto salto temporal, y fue el encargado de convencer a Linda Hamilton, que de hecho es su ex esposa, para revivir al fundamental personaje de Sarah Connor, esa suerte de Virgen María de armas tomar que, junto a su hijo John, supo salvar al mundo del mal augurado apocalipsis del 29 de agosto de 1997. Se afirma que ésta sería la última entrega de la saga que, justamente, popularizó el “I’ll be back” (Volveré) como latiguillo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/jennifer-lopez-puede-primera-latina-ganar-oscar_0_rZceqCHK.html","date":"26/10/2019 - 17:14","title":"Por qué Jennifer Lopez puede ser la primera latina en ganar un Oscar","abstract":"Recibió elogios de la crítica y está en carrera para el premio de la Academia por su papel en “Estafadoras de Wall Street”, que se estrena este jueves.","author":[],"key_words":"Jennifer LópezPremios OscarSpot","body":"Este jueves, cuando Estafadoras de Wall Street llegue a los cines argentinos, por fin nos enteraremos por qué todo el mundo está hablando de Jennifer Lopez desde el 7 de septiembre, cuando la película tuvo su estreno mundial en el Festival de Toronto. Más vale tarde que nunca: parece que, a los 50 años, a la sex symbol, cantante, actriz, bailarina y empresaria le llegó la hora del reconocimiento artístico. La película dirigida y coescrita por Lorene Scafaria está inspirada en un artículo publicado en la New York Magazine en 2015. Ahí, la periodista Jessica Pressler contaba cómo, en el marco de la crisis financiera de 2008, un grupo de strippers inició una carrera delictiva que les llenó los bolsillos y, a la vez, fue una pequeña revancha contra esos hombres de negocios que habían llevado a gran parte de la sociedad a la ruina. Samantha Barbash, Roselyn Keo, Karina Pascucci y Marsi Rosen formaron una suerte de asociación de viudas negras: emborrachaban y drogaban a los clientes que iban al club donde bailaban -en su enorme mayoría, ejecutivos de empresas financieras- para robarles. En total se hicieron con unos 200 mil dólares, aunque no salieron impunes: fueron condenadas a cinco años de libertad condicional. Entre los elogios que recibió, se ha señalado el parentesco de Estafadoras de Wall Street con el cine de Martin Scorsese -en algún momento fue candidato a dirigirla, pero declinó la oferta- o el de Steven Soderbergh, por películas como El lobo de Wall Street o La gran estafa. Un combo de comedia, policial y drama feminista, con un elenco sólido en el que se destaca Lopez, que no sólo fue una las protagonistas, sino que también estuvo involucrada en la producción. En esta ficción, ella es Ramona, la cabecilla de la banda. Un rol que queda plenamente justificado apenas se la ve aparecer en la pantalla, en una escena que, según el consenso de la crítica, quedará entre las más comentadas del año. Con un físico imponente pese a su medio siglo de edad, la diva latina de una cátedra de baile del caño al ritmo de Criminal, de Fiona Apple. Nadie, ni aun los fanáticos que la vienen siguiendo desde que su primer protagónico (Selena, en 1997) esperaba verla así. En \"Estafadoras de Wall Street\", Jennifer Lopez deslumbra como Ramona, una experta bailarina del caño. “Sabíamos que ese momento en el que Ramona es presentada al mundo iba a ser esencial para sostener el resto de la película y su personaje. Teníamos que transmitir temeridad y confianza”, declaró Lopez en una de las entrevistas que dio luego del estreno. Contra lo que cabría suponer en alguien acostumbrado a jugar con la sensualidad, exponer su cuerpo no le resultó tan sencillo. “Me ponía nerviosa subir al escenario delante de 300 hombres usando eso. ¡Era la tanga más chica del mundo, un hilo dental! Cuando actúo en un concierto, tengo varias capas de medias y cosas así para apoyarme, pero acá éramos sólo yo y el hilo dental”. Lopez salió airosa de ese desafío: “Tuve que apropiarme de ese vestuario, como lo habría hecho Ramona. Como mujeres, a menudo tenemos una elección con nuestra sexualidad: ¿nos asusta o la usamos? Ramona la usa sin temores, y espero que puedan verlo en su primera escena. Su atuendo, su actitud: era dueña del escenario y en ese momento era dueña de esos hombres. Y lo sabe”. En \"Estafadoras de Wall Street\", Jennifer Lopez es Ramona, una experta bailarina del caño, y Constance Wu es Destiny, su protegida. Además de contar con su anatomía como aliada, para conseguir quitar el aliento Lopez se entrenó durante varios meses con una coreógrafa del caño. Incluso llevó un caño portátil consigo para poder seguir practicando en sus viajes. “Bailé durante toda mi vida y hago ejercicio cada día. Y puedo decir sin ninguna duda que aprender el baile del caño fue uno de los mayores desafíos que tuve”. La carrera hacia el Oscar 2020 ya empezó, y no son pocos los que mencionan a esta neoyorquina de origen puertorriqueño como candidata una nominación, ya fuera como actriz protagónica o de reparto. En caso de ganarlo, sería la primera latina en conseguirlo en toda la historia. De hecho, hasta ahora sólo cuatro fueron nominadas al Oscar protagónico: Fernanda Montenegro, Salma Hayek, Catalina Sandino Moreno y Yalitza Aparicio. Pero todas se fueron con las manos vacías. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/memoria-convirtio-ideologia_0_ofyGGCBS.html","date":"26/10/2019 - 17:05","title":"Cuando la memoria se convirtió en ideología","abstract":"","author":"Federico Monjeau","key_words":"Música","body":"Cuando empecé a trabajar en periodismo como crítico de música -hacia fines de 1984, en La Razón de Jacobo Timerman- el tema de la “memoria”, en el sentido de una memoria histórica o colectiva, todavía no había penetrado aquí en todos los ámbitos de la actividad humana. Tampoco existía un concepto tan extendido de “política”: hoy, como dice un amigo, basta cocinar un huevo duro para producir un hecho “político”; durante mucho tiempo la memoria fue básicamente un asunto individual y la política, un asunto social. Y aunque no tardaría en instalarse, tampoco la “memoria” era un tema en el ámbito de la música contemporánea. En 1984 todavía se vivían en Buenos Aires los efectos de una cierta tabula rasa tecnológica. La música electroacústica estaba en plena actividad y todas las semanas podían escucharse conciertos de ese género en el Centro Recoleta. En este campo se postulaba incluso un cierto “olvido”, por lo pronto un olvido del intérprete: los conciertos con la única presencia en el escenario de parlantes eran algo que había que aprender a tolerar. La “memoria”, que en la música no tiene tanto que ver con una tradición en general como con un recuerdo en particular, era en todo caso el tema de un autodenominado posmodernismo musical que circulaba por otros lugares del planeta, especialmente en América del Norte (el posmodernismo musical surgió, entre otras cosas, como una resuelta entronización de la memoria, bajo la forma de una vuelta a los estilos o citas del pasado). En 1984 la música argentina no se mostraba muy abierta a las corrientes posmodernas, aunque la tabula rasa que había resultado novedosa para mí ya estaba empezando a languidecer. De hecho, no pasó mucho tiempo para que los conciertos de parlantes perdiesen interés, incluso entre los músicos. La sola idea de “memoria” tuvo un filo polémico en la música de la segunda mitad del siglo XX. La generación de posguerra, con su idea de variación a gran escala y de una forma renovada a cada instante, en cierto modo pretendió erradicar toda memoria (aunque una de las grandes composiciones de esa generación, Il canto sospeso de Luigi Nono, es en cierto modo una obra sobre la memoria); no solo erradicar la memoria de una obra a otra sino, por decirlo así, de un punto a otro de la misma obra. En un famoso artículo de 1965, Pierre Boulez habló de una “para-memoria” o una memoria virtual para caracterizar la música serial en oposición a la memoria “real” de la música tonal. Pero la música no podía persistir por esa vía. La Sinfonía de Luciano Berio, de 1968, cuyo tercer movimiento está basado en un scherzo de Mahler sobre el que cuelgan magistralmente citas de la historia completa de la música, significó, entre otras cosas, una metáfora de la absoluta disponibilidad de materiales en el proceso de la creación musical, o de cómo la historia y la memoria de la música pueden ser parte de los materiales de la música. A su modo, el tema de la memoria musical comenzó a abrirse paso entre la música argentina a mediados de los ’80. En 1985 Gerardo Gandini compuso la que tal vez sea su mayor obra, Eusebius, sobre la base de una melodía para piano de Robert Schumann. Ya para 1991, el programa de los Talleres de música contemporánea que Gandini organizaba en la Fundación San Telmo y el Instituto Goethe llevaba un significativo lema del compositor (posmodernista) estadounidense George Rochberg: “Si bien parece que una buena parte de la música del siglo XX ha sido una música del olvido, la música del fin de siglo tiende cada vez más a convertirse en una música de la memoria”. Pero lo que en la música argentina tuvo un efecto de apertura y una significación muy poderosa, en otros ámbitos de la cultura local la apelación a la memoria histórica –en principio tan justa y necesaria con relación a las atrocidades del Proceso- fue proliferando de manera oportunista hasta vaciarse completamente de sentido. Como periodista lo compruebo día a día: conciertos de la memoria, artes de la memoria, espacios de la memoria, talleres de la memoria, jornadas de la memoria, memoria de la memoria, una gacetilla tras otra. En el mejor de los casos, se ha vaciado de sentido; en el peor, se ha convertido en una glorificación de los '70, en una ideología, en una épica celebrada irresponsablemente durante doce años desde el aparato del Estado. La “corrección” del prólogo del Nunca Más en 2006 es el símbolo más claro de esa adulteración. Aunque su deformidad más impensada es haber pretendido convertirla en un instrumento de censura. Que el juez Ramos Padilla le haya solicitado a la Comisión Provincial de la Memoria que preside Adolfo Pérez Esquivel una evaluación sobre la ética periodística parece una broma macabra. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/stratovarius-power-metal-vuelven-argentina_0_zN6DTElC.html","date":"26/10/2019 - 16:58","title":"Stratovarius y todo su power metal vuelven a la Argentina","abstract":"La banda finlandesa, pionera en el rubro, se presentará el miércoles 20 de noviembre en el Teatro de Flores.","author":[],"key_words":"RecitalesÚltimas Noticias","body":"Los fanáticos metaleros tienen motivos para estar felices. Después de casi cuatro años, la banda finlandesa Stratovarius desembarcará nuevamente en Argentina para hacer un recorrido por su vasta discografía. La cita será el miércoles 20 de noviembre en el porteño Teatro de Flores, ubicado en avenida Rivadavia 7806, de la Ciudad de Buenos Aires. Las entradas ya están a la venta. Integrada por Timo Kotipelto, Jens Johansson, Rolf Pilve, Lauri Porra y Matias Kupiainen, el quinteto regresará al país después de su visita en febrero de 2016. En esa oportunidad, el escenario elegido fue el Teatro Vorterix. Desde entonces, la banda lanzó su decimoséptimo álbum de estudio: Enigma: Intermission II. Fundada en 1986 y con más de quince materiales discográficos, Stratovarius es uno de los grupos pioneros del power metal melódico y cultor de su fusión con elementos de música clásica."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/esteban-feune-colombi-marta-minujin-robaba-ideas-federico-peralta-ramos-_0_50sZe4d0.html","date":"26/10/2019 - 14:00","title":"Esteban Feune de Colombi: ¿Marta Minujín le robaba las ideas a Federico Peralta Ramos?","abstract":"Es el autor de “Del infinito al bife”, un libro sobre el inclasificable artista que trabajó con Tato Bores y ganó una Beca Guggenheim que se gastó en una cena.","author":"Hernán Firpo","key_words":"Marta MinujínArteTato BoresBife De ChorizoSpot","body":"Hay un tipo bastante rarísimo que se llama Esteban Feune de Colombi. Un buen día Feune escribió un libro llamado No recuerdo. Poco más de cien páginas de olvidos reiterados: “No recuerdo a los ganadores”, “no recuerdo haber usado un jogging desde los 14 años”. Después persiguió largo y tendido a escritores para obtener sus marcas en los libros y publicar una obra inclasificable llamada Leídos. Ahora viene a nosotros -como le iban a Pappo los sánguches de miga-, una investigación definitiva, total y absoluta sobre la vida de Federico Manuel Peralta Ramos (“El que se va de Buenos Aires se atrasa porque es la ciudad del futuro”, “Estoy del tomate”. Federico, el mismo que intervenía a golpe de vanguardias el programa de Tato Bores). Feune: “La anécdota más fresca que tenía sobre Federico era la del toro. El toro que Peralta Ramos compró en La Rural. Que lo había carneado, que lo había pintado de un color, que lo había regalado. Siempre me había parecido un performer subestimado u olvidado y creí que había que verlo con los ojos de hoy. No sabía mucho más sobre él y empecé investigando para una crónica que luego fue creciendo. Federico es la anécdota y por eso el libro está lleno de chismes. Para Federico, el chisme era obra”. Feune parece la persona indicada para el montaje sobre Peralta Ramos. Tiene un montón de facetas que, como a su homenajeado, lo podrían convertir en un perfecto excéntrico. La personalidad de este peso welter es una suma de cosas a la deriva. Practica boxeo, escribe poesía, biografía(s), es actor, vecino del Microcentro (¿quién vive en el microcentro?). Hay fotos donde se lo ve animando una vernissage con gente que no dudaría un instante en definirse como “poeta” o “artista”. Federico Manuel Peralta Ramos. Nuestro representante del dadaísmo fue, según la escritora María Gainza, una especie de \"Marcel Duchamp porteño que hizo del gesto artístico su marca registrada\". Pero esto es una digresión. -Federico Manuel, ¿genio o impostor? -Ni una cosa ni la otra. Su peculiar linaje empezaba y terminaba en él. Federico abreva en la estirpe de sus padres. También hay una cosa épica del tipo que nace con el nombre del padre, rubio, ojos celestes. Todo dado para heredar el estudio de arquitectura de su viejo célebre y no, rompe y se va para el lado de los tomates. -¿Estar “del tomate” era una frase suya? -Se dice que inventó la expresión “estar del tomate” en Barbudos, un bar de la Galería del Este. En un época estaba muy gordo y para almorzar sólo pedía un tomate cortado al medio. Hay algo en Federico que me resulta profundamente porteño y me conmueve desde ahí. En poco menos de un año pude entrevistar a muchísima gente y sin embargo no termino de pescar la intimidad furiosa de Federico. Eso me parece muy bello. Como si no terminara de dejarse atrapar. Hay mil versiones de mil anécdotas. Sí creo, no tengo dudas, de que Federico se fue convirtiendo en un artista sensacional, económico, fuera del circuito, sin galerista, sin operaciones y todo esto en medio de una Argentina difícil. Además tuvo los huevos de meterse con la tele para ofrecer algo híper concentrado y vanguardista: un minuto y pico de sketch en el programa de Tato Bores. Fue un aristócrata del pensamiento, un hombre refinado y con enorme libertad en una mente presa de sí misma. -¿Estaba loco? Con Marta Minujín, antes de que Federico le retirara el saludo para siempre. \"Estoy harto de que me robe las ideas\", decía. -Federico tenía un pensamiento muy bien ordenado, si bien para muchos era un loco, un loco lindo, un border, un esquizoide. Estaba medicado con haloperidol para contener esa suerte de cascada humana que él era. Mucha gente dice que el desborde de Federico no era hacia afuera, sino hacia adentro. Feune, con F de Federico. ¿Otro chico bien? “Puede ser, pero eso no quiere decir prácticamente nada. En Federico, lo mismo: quizá un lustre, y muy lejano. El traje que los padres le mandaban a hacer. Un dejo en la dicción, un arrastre. Yo, parecido. O al menos así lo siento, aunque pegué rápido el salto en una sociedad demasiado recelosa”. Peralta Ramos fue feliz cuando estuvo en el programa de Tato, así como lo fue Humberto Tortonese cuando Gasalla lo sacó del Parakultural. El under no parece ser un estado de situación, sino un pasaje hacia otra parte. Federico murió joven (1939–1992). Su cuerpo enorme no entraba en el cajón. Acostumbraba decía: “Buenos Aires es chata, chota y cheta”. Una de sus obras más conocidas fue, en 1965, la escultura de un huevo gigante de yeso y madera bautizado Nosotros afuera . Otra consistió en patinarse la plata que le dio la beca Guggenheim en una cena en el Alvear para sus amigos. “Leonardo pintó La última cena, yo la di”. Federico, en alguna de sus presentaciones en el programa de Tato Bores, circa 1970.<U+200B> \"Soy un pedazo de atmósfera\", decía. \"La torpeza repetida se transforma en mi estilo\". La biografía coral que armó Feune sirve para entender que mucha gente habla por hablar. El autor da cuenta de esas contradicciones y arma un artefacto que impide llegar a una idea aproximada sobre la verdad. Federico podía ser mujeriego o célibe, violento o el gordo bueno de las barra. ¿Un Fernando Peña con menos micrófono? ¿Un retrasado funcionando como amuleto de determinada clase social? Del infinito al bife se llama el libro editado por la distinguida editorial Caja Negra. Cuando a Mirtha Legrand le preguntaron en qué consistía su retrato de Dorian Gray, la diva se despachó: “Yo soy gánica, como lo era Federico Manuel Peralta Ramos. Sólo hago lo que tengo ganas”. A Moria Casán, que lo había deslumbrado, la llamaba “La Mucha”. Según Graciela Borges, “ese Federico no será Lorca, pero era un genio”. Fue Federico quien le propuso a Charly García su propia versión del Himno Nacional (después quiso cobrar derechos de autor). -¿A quién pensás que votaría Federico en estas elecciones? -Votaría al menos desamorado. El libro cuenta que Marta Minujín y él eran muy amigos, pero se pelearon. Marta misma lo reconoce: “Recuerdo que un día lo llamé, me colgó el teléfono y nunca más me habló. No me saludaba. Me ignoraba por completo”. Federico: “Me divorcié de Marta, estoy harto de que me robe las ideas”. \"El alma de Federico era mucho más sensible que el de Marta\", piensa Feune de Colombi. -¿Fue así? -Minujín habla en el libro, pero le esquivó al bulto como Nicolino Locche. Quiero decir, se hizo la boluda y dio vuelta la cosa diciendo que él siempre competía con ella, al punto de que una vez se puso muy celoso y pam!, cortó la onda. Ella, dice, quedó muy dolida. No me consta que haya una obra de Marta que sea un afano a él, pero quizá se trate de una corriente subalterna, de una forma de pararse o incluso de caminar. Un ejemplo contundente, lingüístico, pensado a bocajarro: el “Frac-asado” de Marta –un símbolo del fracaso- bien puede ser un juego de palabras craneado por Federico. Pero, bueno, ahí estoy en el fértil terreno de la fantasía, igual no me extrañaría que sea cierto. Federico se separó de Marta porque él se sentía robado, que al final lo que importa es eso, cómo uno se siente. El alma de Federico era mucho más sensible que el de Marta, mucho más alejada de la industria o el negocio del arte. Eso es clarísimo. Sí fueron muy amigos, pero en Federico había una nobleza que se tornaba demasiado frágil. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/murio-silvia-montanari-pensaba-fama-personajes-queridos_0_Q6hxJw6f.html","date":"26/10/2019 - 11:39","title":"Murió Silvia Montanari: qué pensaba de la fama y cuáles fueron sus personajes más queridos","abstract":"El año pasado la actriz recordó sus años como villana de televisión y cuánto extrañaba el trabajo en la pantalla chica.","author":[],"key_words":"Silvia MontanariTelevisiónÚltimas Noticias","body":"En la madrugada de este sábado murió a los 76 años la reconocida actriz Silvia Montanari. Lo confirmó su hijo Rodrigo Aragón, actor y cantante, que vive en Miami y viajó especialmente a Buenos Aires para estar con su madre. Una de sus últimas apariciones públicas se había producido en marzo, durante la entrega de los Premios Podestá, organizado por la Asociación Argentina de Actores. La ceremonia se llevó a cabo en el Palacio San Miguel y hubo cerca de mil artistas. En el último año en una recorrida por los medios para promocionar la obra de teatro Mujeres de Ceniza, junto a Luisa Albinoni, Zulma Faiad y Liliana Pécora, recordó con alegría sus años en la televisión, habló de sus recordados personajes de telenovela y sobre el reconocimiento del público. Silvia Montanari, en la presentación de la obra de teatro Mujeres de Ceniza, junto a Zulma Faiad, Luisa Albinoni y Liliana Pécora. En el programa Hay que ver de El Nueve, con José María Listorti y Denis Dumas, contó cuál fue su personaje más querido y recordado y reconoció que jamás le costó hacer de villana. \"Me gusta más hacer de villlana. En Alén luz de luna, qué hermoso personaje hacía\", recordó la artista. Y reflexionó: \"Uno se pasa la vida tratando de ser más bueno, pero cuando tenés la posibilidad desde un personaje de hacer de una mala tan mala, se te hace agua la boca. A mí no me resultó nada difícil hacer de villana\". Luego, hizo referencia a sus años alejada de la televisión y la felicidad que le daba que el público la saludara y le expresara su amor: \"Cuando una se siente triste u olvidada, sale a la calle, camina dos o tres cuadras y siempre encontrás a alguien que te dice 'cómo me acuerdo de vos', 'te extraño'  o te preguntan cuándo vas a volver\". Desafiada por los periodistas a elegir el trabajo más satisfacción le dio, la actriz respondió: \"Lo que recuerdo con más emoción de mi carrera fue en este canal con 'Alta comedia'. Era un placer porque hacía de mala, de buena, de borracha, hasta hice de un hombre\". En Implacables, por El Nueve con Susana Roccasalvo, repasaron una visita de Montanari a la mesa de Mirtha Legrand y algunos de sus más recordados personajes en las telenovelas de los años 80 y 90 como La Sombra, Estefanía, Todo tuyo, Son de Diez. Entre otros trabajos en la TV, Montanari también se destacó en programas como Alta comedia, La banda del Golden Rocket, Gasoleros, Provócame, Mujeres asesinas y Ciega a citas. En una de las tantas entrevistas que brindó en su carrera, Montanari reconoció: “Me da pena pensar que puedan pasar los años y los productores nuevos se pierdan de trabajar conmigo. Puedo vivir sin la televisión, pero la extraño. Me da felicidad. Me pone joven”. En cine, a su vez, se lució en películas como La gran ruta, El Pibe Cabeza, Todo o nada y El Boquete, entre otras."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/murio-actriz-silvia-montanari_0_9RRW88qk.html","date":"26/10/2019 - 9:42","title":"Murió la actriz Silvia Montanari","abstract":"Estaba internada hacía varios días en el Sanatorio Providencia por un tumor.","author":[],"key_words":"TelevisiónSilvia Montanari","body":"La actriz Silvia Montanari falleció en la madrugada de este sábado a los 76 años. Estaba internada desde hacía varios días en el Sanatorio de La Providencia por un tumor. Sus restos serán velados esta tarde en la Cochería de Avenida Córdoba y Thames en Palermo, desde las 16. La acompañaba su hijo Rodrigo Aragón, actor y cantante, que vive en Miami y viajó especialmente a Buenos Aires para estar con su madre. Una de las últimas apariciones públicas de Silvia se había producido en marzo, durante la entrega de los Premios Podestá, organizado por la Asociación Argentina de Actores. La ceremonia se llevó a cabo en el Palacio San Miguel y hubo cerca de mil actores. El año pasado, Montanari había protagonizado la obra Mujeres de Ceniza, junto a Luisa Albinoni, Zulma Faiad y Liliana Pécora. Con los actores de Son de diez. Y estaba entusiasmada con un proyecto teatral: un unipersonal sobre su vida con el que pensaba recorrer el país. El teatro la mantenía activa. Pero se había alejado de la televisión. “Brujas, Tengamos el sexo en paz, Hollywood allá voy... No he parado de trabajar. ¡Pero necesito revancha en la tele”, decía la actriz, que había llegado a su pico de popularidad con Son de diez, en 1992. Y agregaba: “Me da pena pensar que puedan pasar los años y los productores nuevos se pierdan de trabajar conmigo. Puedo vivir sin la televisión, pero la extraño. Me da felicidad. Me pone joven”. Entre otros trabajos en la TV, Montanari también se destacó en programas como Alta comedia, La banda del Golden Rocket, Gasoleros, Provócame, Mujeres asesinas y Ciega a citas. En cine, a su vez, se lució en películas como La gran ruta, El Pibe Cabeza, Todo o nada y El Boquete, entre otras. Y en teatro también formó parte de Brujas, El Enterrador y Los Corruptelli. Con las \"Mujeres de ceniza\". Su debut había sido en Canal 7, en Lux busca una estrella. “Recité una poesía”, recordaba Silvia. “Y al salir, un asistente detuvo a mi papá y le dijo: 'Ibáñez Menta está al teléfono'. Yo pensé que era una broma. Narciso pidió que esperáramos a su hijo, que tenía un programa que se llamaba Cuentos para mayores. A la semana me convertí en la protagonista. Sí, podría decirse que Narciso fue mi padrino”. Rápidamente, Silvia se convirtió en figura. “A los 21 años me casé con Abel Santa Cruz y el matrimonio duró un año. ¿Quién no iba a creer que me casaba para que me diera trabajo? Yo quería decirle a la gente que no lo necesitaba como autor”, comentaba la actriz. A esa relación la siguió el casamiento con el padre de su hijo y, años después, una historia que fue muy comentada, el romance con Darío Grandinetti, a quien le llevaba más de una década. “Fue un amor que va a estar siempre en mi corazón”, señalaba. Sobre la diferencia de edad entre ambos, profundizaba: “A Susana Giménez, cuando salía con Ricardo Darín, se lo permitieron, porque ella es una comediante. Lo de Luisina Brando con Carlín Calvo tampoco fue un escándalo. A mí, que venía del drama, no me lo perdonaron. Pero fue tan hermoso...”. En su vida, Silvia tuvo buenas y malas, momentos felices y amargos. En los últimos tiempos estaba triste por la muerte de su hermana. “Hace dos años perdí a Marilyn, pero sé que está bien”, contó en una entrevista con La Nación. “Sé que me cuida y se pone feliz cuando el teléfono suena y hay proyectos... Estaba conmigo en casa y muy bien. Al otro día se fue a Panamá, donde vivió toda su vida. Al día siguiente de viajar me llamó para comentarme que tenía cuarenta grados de fiebre. A los dos meses y medio se murió por algo que afectó el líquido raquídeo. Fue muy duro, terrible y lo sigue siendo. A veces pienso: \"La tengo que ir a buscar a Ezeiza\". Muy creyente, a Silvia le gustaba decir que se refugiaba en Dios. \"Lo tengo a él, qué suerte que creo, estoy tan contenta. El es mi Señor, mi hombre\", señalaba. Y avanzaba: \"Hace ya casi veinte años que Dios es todo. Nunca más miré a un hombre. No lo digo mucho porque hay gente que se puede reír. No es para todo el mundo, pero confío en Dios, es suficiente\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/impacto-mundial-guason-pelicula-clasificada-adultos-taquillera-historia_0_oAbnSbGx.html","date":"26/10/2019 - 4:52","title":"Impacto mundial: Guasón, la película clasificada para adultos más taquillera de la historia","abstract":"Superó los 788 millones de dólares recaudados en todo el mundo, con los que batió el récord anteriormente registrado por Deadpool.","author":[],"key_words":"JokerCineJoaquin Phoenix","body":"La película \"Guasón\" se coronó este viernes como la película clasificada para adultos más taquillera de la historia, al superar los 788 millones de dólares recaudados en todo el mundo, con los que batió el récord anteriormente registrado por \"Deadpool\". La película se calificó de categoría R en EE.UU., lo que significa que no es recomendable para menores de 17 años, algo que en otras partes del mundo se tradujo en restricciones similares según las clasificaciones por edades de cada país. En la Argentina, es apta para mayores de 16 con reservas. A pesar de esa limitación de público, las primeras estimaciones han previsto que la cinta cruzará la frontera de los 800 millones de dólares a lo largo de este fin de semana. Anteriormente, \"Deadpool\" consiguió el logro de ser la película para adultos más taquillera con 783 millones recaudados en 2016. De hecho, el protagonista de \"Deadpool\", Ryan Reynolds, felicitó por Twitter a la cinta que ha superado su récord con una foto del cartel de \"Joker\" en la que aparece Joaquín Phoenix como el villano de la franquicia de cómics de DC. R-Rated box office congratulatory posts aren’t like the ones you’re used to... pic.twitter.com/OTy2BqIP4f La noticia del logro de \"Joker\" llega después de una gran controversia por su proyección en salas de cine debido a su violencia, por la que fue acusada por ciertas agrupaciones de ser un peligro por promover la violencia. \"No se equivoquen: Ni el personaje ficticio Joker ni la película respaldan la violencia del mundo real de ningún tipo. No es la intención de la película, los cineastas o el estudio hacer de este personaje un héroe\", dijo la compañía en un comunicado enviado a medios de comunicación de la industria del entretenimiento. Por su parte, el propio Phoenix aseguró en una entrevista con Efe que \"acusar a una película de glorificar la violencia es absurdo\". Fuente: EFE"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/campo-minado-vuelve-escenario-san-martin_0_Y_tW8Eut.html","date":"25/10/2019 - 18:32","title":"Campo minado vuelve al escenario del San Martín","abstract":"La premiada obra de Lola Arias narra en primera persona, por parte de combatientes argentinos e ingleses, la Guerra de Malvinas.","author":[],"key_words":"Lola AriasTeatroSpot","body":"La premiada obra de Lola Arias, Campo minado regresa por una breve temporada al Teatro San Martín. A partir del jueves 31 de octubre la pieza se presentará en la Sala Martín Coronado del Complejo Teatral Buenos Aires. El experimento artístico de la directora de reunir en un mismo escenario (como un campo de batalla pacífico y unificador) a ex combatientes argentinos y británicos, resultó un éxito, no sólo del teatro argentino sino de su recorrida por distintas ciudades del mundo. El proyecto reúne a veteranos argentinos e ingleses de la Guerra de Malvinas para explorar, treinta y cinco años después, lo que quedó en sus mentes de esa experiencia. \"Campo minado\". Desde el 31 de octubre hasta el 15 de diciembre en el San Martin. FOTO: MAXI FAILLA En un set de filmación convertido en máquina del tiempo, quienes combatieron se transportan al pasado para reconstruir sus recuerdos de la guerra y su vida después de ella. Campo minado indaga en las marcas que deja la guerra, la relación entre experiencia y ficción, las mil formas de representación de la memoria. Arias es una dramaturga reconocida en todo el mundo que implementa el llamado \"teatro documental\", según su propia definición. Un modo de traer a escena los hechos verdaderos narrados por los propios protagonistas, lo que genera en el espectador un experiencia teatral muy particular. El público asiste, de alguna manera, como testigo distante de una vivencia contada en primera persona que, en el caso de Campo minado, tiene el plus que se trató de una guerra con todas sus consecuencias individuales y sociales. Ex combatientes argentinos e ingleses protagonizan la obra de teatro.\nFOTO: MARTÍN BONETTO La obra de Arias que regresa a la cartelera porteña está comisionada por LIFT y Royal Court Theatre, Brighton Festival, Universidad Nacional de San Martín, Le Quai Angers, Athens and Epidaurus Festival, Künstlerhaus Mousonturm, Theaterformen y hTh CDN Montpellier. Campo minado cuenta, además, con el apoyo del British Council, la Embajada de la República Argentina en Gran Bretaña e Irlanda del Norte, Arts Council England, The Sackler Trust. La obra estará en cartel en la Martín Coronado del Teatro San Martín (Av. Corrientes 1530), hasta el 15 de diciembre, de jueves a domingo, a las 20, con entradas desde $190. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/angelina-jolie-escribio-emocionante-ensayo-cancer-mama_0_n8_jd4qw.html","date":"25/10/2019 - 17:11","title":"Angelina Jolie escribió un emocionante ensayo sobre el cáncer","abstract":"La actriz que se sometió a una doble mastectomía y también se extirpó los ovarios por su alto riesgo de contraer cáncer, habló de su historia familiar. A corazón abierto","author":[],"key_words":"Angelina JolieCáncer De Mama","body":"Una mujer que parece lejana, aterrizada del planeta Hollywood, llena de dinero y glamour y tiene los mismos problemas que sus pares. Angelina Jolie decidió mostrar su costado más vulnerable, compartir experiencia y reflexionar sobre lo que significó el cáncer de mama en su familia. E hizo llorar a miles con su ensayo. En 2013, la actriz se sometió a una doble mastectomía con con el fin de reducir las posibilidades de contraer esta enfermedad. También se extirpó los ovarios y las trompas de Falopio. Una decisión que no fue nada fácil, pero que tenía una potente explicación familiar. En 2007, después de más de 10 años de lucha, Marcheline Bertrand, la madre de Angelina, murió a los 56. Fue por la misma causa que a los 45 murió Lois Bertrand, la abuela de la actriz: cáncer de ovario. Este historial, sumado a algunos casos más como el de su tía, motivaron a la operación. Angelina Jolie, la que se animó a hablar del cáncer. (Instagram). En un extenso escrito, quiso sincerarse en la revista Time. \"Las mujeres generalmente tienen un riesgo del 13% de desarrollar cáncer de mama a lo largo de su vida. Yo tenía un riesgo estimado del 87% de desarrollar la enfermedad y un riesgo del 50% de cáncer de ovario\", comenzó. \"Debido a mi alto riesgo, los expertos me recomendaron cirugías preventivas. Tuve una mastectomía doble y luego me extirpé los ovarios y las trompas de Falopio, lo que redujo significativamente, aunque no eliminó por completo, mi riesgo\". \"Mi esperanza es darles a mis hijos tantos años como pueda y estar aquí para ayudarlos. He vivido más de una década sin una madre\", se animó. \"Ella conoció solo a algunos de sus nietos y, a menudo, estaba demasiado enferma para jugar con ellos. Ahora es difícil para mí considerar algo cuando pienso en cuánto se habrían beneficiado las vidas de los chicos del tiempo con ella. Mi madre luchó contra la enfermedad durante una década y llegó a los 50 años. Mi abuela murió a los 40 años. Espero que mis elecciones me permitan vivir un poco más\", continuó. \"Mi madre luchó contra la enfermedad una década\", contó Jolie. (Reuter) \"La gente también pregunta cómo me siento acerca de las cicatrices físicas que llevo. Creo que nuestras cicatrices nos recuerdan lo que hemos superado. Son parte de lo que nos hace únicos\". El ensayo continúa: \"Esa diversidad es una de las cosas más bellas de la existencia humana. Las cicatrices más difíciles de soportar son a menudo invisibles, las cicatrices en la mente\". Respecto al estrés postraumático, comentó: \"Las mujeres son el grupo más grande de personas afectadas por el trastorno de estrés postraumático, según la Organización Mundial de la Salud (OMS). La depresión unipolar es dos veces más común en mujeres que en hombres en todo el mundo. La ansiedad, la angustia psicológica, la violencia sexual y la violencia doméstica afectan a más mujeres que hombres. Y más de la mitad de las mujeres asesinadas en todo el mundo murieron a manos de un compañero o familiar. Los factores que explican la mala salud mental de las mujeres, según la OMS, incluyen la discriminación, el exceso de trabajo, la pobreza, la desnutrición, el bajo estatus social y la responsabilidad incesante por el cuidado de los demás\", remató. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/joyce-didonato-vuelve-cantar-colon-arte-invitacion-pensar-escapar-caos_0_C72AWpFq.html","date":"26/10/2019 - 20:13","title":"Joyce DiDonato vuelve a cantar en el Colón: el arte como una invitación a pensar cómo escapar del caos","abstract":"La mezzosoprano presenta In War and Peace: Harmony Through Music, un espectáculo integral que apunta a la búsqueda de la paz interior. El lunes 28 y el miércoles 30 de octubre.","author":"Margarita Pollini","key_words":"Música ClásicaTeatro Colón","body":"Si bien es la cuarta vez que la mezzosoprano estadounidense Joyce DiDonato actuará en nuestro país, sus conciertos del lunes 28 y miércoles 30 de octubre, como final de la temporada del Mozarteum Argentino en el Teatro Colón, tendrán mucho de novedoso. Por un lado, será la primera vez que el público local la verá acompañada por una orquesta (sus presentaciones anteriores, en las temporadas 2012, 2014 y 2016 del Mozarteum, fueron recitales al piano); por el otro, DiDonato -una de las estrellas máximas del canto lírico a nivel mundial- llega esta vez con un proyecto muy personal que empuja los límites del formato del concierto y lo transforma en un espectáculo integral: In War and Peace: Harmony Through Music (En guerra y paz: armonía a través de la música). Con el concurso del ensamble de instrumentos de época Il Pomo d’Oro dirigido por el ruso Maxim Emelyanichev y del bailarín argentino Manuel Palazzo, el espectáculo recorre músicas de Händel, Purcell, Leo, Gesualdo, de’ Cavalieri y Pärt. En un alto en la gira final del proyecto, DiDonato no oculta en la entrevista telefónica su ansiedad por llegar de nuevo a la Argentina: “Para mí es un privilegio estar de vuelta, en un camino que ahora siento como de regreso”. En \"In War and Peace: Harmony Through Music Brooke Shaden\", DiDonato plantea un espectáculo integral en el que lo visual se suma a lo sonoro. (Foto: Brooke Shaden) -¿Cuál es el espíritu de In War and Peace? -El nombre de por sí dice mucho. Hace ya tres años que estamos haciendo giras por el mundo, en 23 países, y llevamos este mensaje a lugares como Moscú, Nueva York, Beijing… Ha sido increíblemente fuerte estar en diferentes geografías, y sentir en el público de cada sala esta hambre de paz tan palpable y tan real. Es la experiencia más intensa de la que he sido parte jamás. -El proyecto es una respuesta artística al atentado contra el semanario Charlie Hebdo en París en el 2015. ¿Cómo surgió? -En el día en el que el ataque tuvo lugar, yo estaba en el piano tratando de dar forma al repertorio para mi siguiente disco y gira, y eran arias hermosas pero que estaban desconectadas de todo. Cuando llegó la noticia yo estaba profundamente enojada porque era una nueva catástrofe para la raza humana. Pensé: “Tengo que expresar mi deseo de que esto se detenga, tengo la oportunidad de usar literalmente mi voz para promover un poco de armonía, de música, de tranquilidad”, y quise invitar a cada oyente a pensar cómo escapar al caos. No sé si podemos cambiar el mundo, pero en este momento, ¿podemos detener el caos y encontrar paz en nuestros corazones? Es el único lugar desde el que podemos trabajar: si sentimos caos en nosotros solo llevaremos más caos al mundo. A los 50 años, DiDonato plantea la música como una herramienta para construir un sentido que apunta a la reflexión. (Foto: Brooke Shaden) -En los últimos años trabajó mucho con la orquesta Il Pomo d’Oro. ¿Cómo es su vínculo humano y artístico con estos músicos? -Es una alegría tenerlos como compañeros en el escenario, y la orquesta es fundamental en la presentación teatral de este concierto: más que acompañar a una cantante en una forma tradicional son una parte activa y traen su propio potencial expresivo. Su forma de tocar es muy teatral, es algo vivo y apasionado, y al mismo tiempo está hecho con el mayor profesionalismo. Mucho de eso es un logro del director, Maxim [Emelyanichev], que se ha vuelto un compañero fundamental en el escenario para mí. -Del espectáculo participa también un argentino, Manuel Palazzo. -Él es una suerte de puente entre el público y yo, una especie de guía que muestra la forma de salir del caos y que lleva hacia la luz al final del espectáculo. Éste no es un concierto tradicional, y él crea una narrativa desde la primera hasta la última nota. Es una hermosa manera de combinar los diferentes elementos artísticos que tenemos. Y va a ser muy bello para él volver al Teatro Colón, donde se formó. DiDonato toma la presencia del coreógrafo y bailarín argentino Manuel Palazzo como una suerte de puente entre ella y el público. Nacida como Joyce Flaherty en el estado de Kansas en 1969, DiDonato (apellido que conservó de su primer matrimonio) ha trascendido las fronteras del canto lírico para convertirse en una artista integral, con una conexión inusual con el público y un gran compromiso humanitario. Por ejemplo, después de haber interpretado a la hermana Helen Prejean en la ópera Dead Man Walking, de Jake Heggie -basada en el libro que inspiró la película conocida aquí como Mientras estés conmigo-, DiDonato visitó la cárcel de Sing Sing para interpretar canciones compuestas para ella por los reclusos, como parte de un proyecto que lleva adelante el Carnegie Hall de Nueva York. -¿Hay algún vínculo entre estas experiencias y la idea de In War and Peace? -Creo que todo viene de la misma intención de no construir divisiones en las personas sino promover algo que es muy humano, darle a cada ser una oportunidad de ser consciente de su potencial. En las cárceles conocí a personas que vivieron circunstancias muy difíciles, que hicieron elecciones difíciles en su momento, y que están buscando una oportunidad de redimirse. A través, por ejemplo, del trabajo en Sing Sing que desarrolla el Carnegie Hall en el que se les enseña a escribir música, ellos tienen una herramienta concreta para expresarse y trabajar su desorden interno. Si el ser humano no se expresa de una forma humana lo hará a través de la violencia, de una manera dañina para ellos y para otros. Yo fui testigo de lo transformador que puede ser darle a una persona la oportunidad de expresarse a través del arte y a través de una forma de comprenderse a sí mismos, es algo realmente poderoso y real. Aunque el repertorio de DiDonato es amplísimo, en él hay autores que pueden ser considerados clave. Uno de ellos es Händel, central en el programa de In War and Peace (a través de arias de óperas y oratorios) y un auténtico compañero de ruta de la mezzo a lo largo de toda su carrera. -¿Qué es lo más estimulante y lo más difícil en la interpretación de la música de Händel? -Händel es siempre técnicamente muy demandante. Hay mucha coloratura, hay que ir muy abajo, muy arriba, muy velozmente y con eficacia, pero hay una pureza en su música que lo hace en ese sentido muy similar a Mozart. Hay algo muy transparente en el sonido y la voz tiene que ser muy pura. Pero al mismo tiempo es música de una gran sencillez, y la mayor parte del tiempo se repite un mismo texto, de manera que en cada aria se comunica una idea, hay un contenido emocional en muchos niveles en cada aria, y tiene que haber un arco psicológico desde el comienzo hasta el final. Artísticamente tengo que sentirlo y desarrollarlo. Expresivamente, como actriz, uso cada nota, cada inflexión, cada palabra, para dar vida a ese contenido emocional. -Hoy en día la música barroca está muy vigente, tanto en el interés del público como de los intérpretes. ¿Cómo explica este fenómeno? -Estoy muy contenta por este resurgimiento, es una de las razones por las que tengo tanto material sobre el cual basarme para este proyecto, es porque esta música es una vestimenta de la condición humana: los compositores escribían sobre y exploraban cosas con las que seguimos luchando hoy. Los problemas del hombre son universales y relevantes en cada etapa de la evolución humana, y emocionalmente podemos entender profundamente lo que se expresa, por ejemplo, en “Lascia ch’io pianga”. Entendemos lo que es sentir una profunda pena y pedir un alivio para este sentimiento. Es esta condición humana lo que trasciende fronteras, géneros y épocas, está con nosotros desde el inicio de los tiempos. La música como una vestimenta, es la consigna de DiDonato. (Foto: Brooke Shaden) -En el plano personal, ¿cómo encuentra el balance entre su carrera y su vida privada? -¡Tengo una vida tan extraña! Viajo mucho, raramente estoy en mi casa, es difícil encontrar una rutina, y eso me llevó a encontrar una manera de estar realmente presente en cada lugar en el que estoy. No hay tanta división entre vida personal, profesión, trabajo… Trato de mirarlo como un todo. Amo profundamente lo que hago, soy muy afortunada de pasar tiempo trabajando en las obras de arte más bellas jamás creadas, rodeada de gente increíblemente creativa, en ciudades hermosas. En Buenos Aires iré a escuchar tango e intentaré bailarlo, comeré su comida, hablaré con su gente, y me interesa saber cómo será estar en Buenos Aires el día de una elección. Y después de eso estaré en Washington, y eso me da la oportunidad de ver cuán amplio es el mundo, cuán unidos estamos, cómo cada cultura me aporta algo increíble a mí y al mundo. \"In War and Peace: Harmony through Music\", con Joyce DiDonato (mezzosoprano) y la Orquesta Il Pomo d’Oro. Coreografía y danza: Manuel Palazzo. Presentado por Mozarteum Argentino Teatro Colón, va lunes 28 y miércoles 30 de octubre, a las 20. Entradas desde $400. E.S.<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/ruben-dubrovsky-chacarera-triunfando-barroco-europeo-_0_7XsR52Sv.html","date":"26/10/2019 - 18:47","title":"Rubén Dubrovsky: “La chacarera está triunfando en el barroco europeo”","abstract":"El director argentino, que acaba de celebrar sus 20 años al frente del Bach Consort de Viena con un gran concierto en la capital austríaca, conversa con Clarín sobre las conexiones entre la música barroca y el folclore latinoamericano.","author":"Federico Monjeau","key_words":"Música Clásica","body":" Nacido en 1968, formado en el Conservatorio Nacional y perfeccionado en la Escuela Superior de Música de Detmold, Alemania, el director y violonchelista argentino Rubén Duvrovsky es en la actualidad una de las principales referencias en la interpretación de música barroca en la capital mundial del clasicismo musical, Viena. En 1999 Dubrovsky fundó el Bach Consort Wien, que el domingo 20 de octubre celebró el 20 aniversario con un concierto en la principal sala de conciertos de la capital austríaca, la Wiener Musikverein, que contó con la participación excepcionales solistas como la mezzo Vivica Genaux, la soprano Sophie Karthäuser, el contratenor Terry Wey y el barítono Florian Boesch. Desde su casa en Viena, Duvrovsky habla con Clarín sobre los orígenes del Bach Consort. “El Bach Consort Wien se formó como una continuación lógica de mis actividades de música de cámara junto con mi esposa, la violinista Agnes Stradner, con quien tocamos hasta ese momento muchos tríos con piano, y te diría que desde el momento en que empezamos a abordar la música de Joseph Haydn nos dimos cuenta de que si queríamos seguir con ese repertorio no podíamos hacerlo con los instrumentos modernos y teníamos que pasar a los instrumentos de época. -Concretamente, ¿en qué aspecto de la interpretación lo sentiás? -Hubo momentos fundamentales para reconocer que los instrumentos ya no nos satisfacían. Cuando en un trío de Haydn te encontrás con algo tan típico como el violonchelo tocando al unísono con el piano, y muchas veces el violín sumándose a ese unísono, te das cuenta de que eso tiene un sentido con la transparencia de los instrumentos de la época de Haydn. Pero si lo tocás con un Steinway de cola y con instrumentos con cuerdas de acero, con toda esa tensión... Cada uno de esos instrumentos está pensado, como solista, para pasar por encima de una orquesta en una especie de carrera armamentista, en la que un instrumento tenía que sonar cada vez más fuerte para poder competir con la orquesta. Una vez que el piano se desarolló tanto los instrumentos de cuerda tuvieron que pasar a la cuerda de metal para llegar al equilibrio adecuado. Por supuesto, uno puede tratar, y hoy todavía muchos colegas lo hacen, de tocar la música del período clásico o incluso barroca de una manera más o menos satisfactoria, usando los instrumentos modernos. Pero hay una comparación que me parece válida: para cada deporte hay un tipo de pelota que es la correcta, y uno puede jugar al voley con una pelota de fútbol y hasta con una de básquet, si quisiera, pero te va a doler bastante. El instrumento adecuado fue lo que determinó una manera de componer, una manera instrumentar, y luchar contra eso no tiene sentido, porque no es una cuestión de volumen sino de expresión. -¿Y cómo formaste la orquesta a partir de entonces? -Bueno, en 1995, ya en Viena, empezamos a sentir esa necesidad con Agnes; en 1998 empezamos a formar la orquesta y en 1999 dimos nuestro primer concierto en Viena. Empezamos con música de Bach, que sigue siendo uno de los pilares de nuestro repertorio. Durante mucho tiempo fue un grupo de cámara, ampliándose tanto en términos de instrumentistas como de cantantes invitados. Hemos tenido desde el inicio la posibilidad de trabajar con grandes cantantes, como por ejemplo Bernarda Fink, con la que seguimos siendo muy estrechos amigos; o aquel gran momento con Emma Kirkby, una de las grandes leyendas de la música histórica. Todos estos solistas nos dieron mucho ánimo. Y así fue comoa partir del 2003 la casa del Bach Consort pasó a ser la Wiener Musikverein. Rubén Dubrovsky, con la mezzo norteamericana Vivica Genaux y el Bach Consort de Viena, en la Wiener Musikverein. -¿Continuás tocando el violonchelo además de dirigir? -Mi actividad principal es hoy la dirección, Además del Bach Consort, dirijo mucha ópera -barroca, clásica y romántica-, tres o cuatro títulos por año. Pero sigo tocando el violonchelo, y también incorporo guitarras barrocas, sirviéndome de mi experiencia muy temprana en la Argentina como guitarrista e intérprete de música popular. Y un instrumento que estoy disfrutando mucho tocar es el laúd bajo, desde el cual hoy guío el grupo cuando hacemos repertorios que me permiten participar en la línea del bajo. -Esa experiencia con la música popular tiene una vinculación efectiva con la interpretación barroca? -Cuando me puse a hacer música barroca y me encontré con ciertos fenómenos rítmicos que, después de haber hecho folclore toda mi juventud en la Argentina, tuve como una sensación de déjà vu. Mi primera reacción fue dejarlo de lado, pensar que estaba viendo la música con anteojos muy argentinos. Pero después, investigando junto con otra gente, me di cuenta de que las coincidencias eran demasiadas. Hay música latinoamericana que podemos identificar claramente como tal en lugares tan distantes como México y Argentina; ciertas polirritmias y motivos rítmicos que en España no aparecen sino mucho después. Y el eslabón común son los esclavos africanos. La música de esos esclavos, junto con el instrumental de las guitarras españolas y la métrica de la poesía española de esa época, da una mezcla explosiva y se transforma en un montón de nuevas danzas que más tarde pasan a España y de allí a Europa. Justamente, luego de la conquista de América la danza entra a la iglesia, y eso lo escuchamos desde Claudio Monteverdi en Venecia hasta Gaspar Fernánez en México. Y esa es la herencia africana más importante, porque para un africano, la manera de comunicarse con un espíritu es la danza, el tambor, el ritmo, la polirritmia, el trance. En Cuba eso sigue totalmente vivo. En los ritos de la santerías se mezclan los santos cristianos con el tambor africano. Toda la herencia rítmica que tenemos en Latinoamérica folclórica, incluso la manera la manera de tratar los instrumentos de cuerda, es muy importante para entender la música barroca. Con el Bach Consort no solo hemos establecido un nuevo estilo de interpretación, sino que en cierta forma estamos haciendo escuela, ya sea en los distintos grupos en los que yo he trabajado como invitado, o bien a través de los colegas que invitamos al Bach Consort y siguen repartiendo esta información entre los conjuntos alemanes. Te diría que, de manera inesperada, la chacarera está triunfando en el barroco europeo. -¿Cómo le explicarías esto a un santiagueño? -En Europa te enseñan que el primer tiempo del compás es el tiempo fuerte y que los otros son débiles. Entonces tenés una música que es down beat, con todo el peso en el tiempo fuerte. En la chacarera nuestra, si tenemos un compás de tres tiempos, se acentúan mucho más el dos y el tres. No es que el primer tiempo no importe, pero se sobreentiende, no es necesario machacarlo. Y luego está el hecho de que cada compás de tres por cuatro tiene un seis por ocho escondido, una polirritmia constante. Todo el mundo sabe que la chacarera es pa-pi-to-pa-pa. En Europa te acentúan el “pa” final, en cambio para nosotros ese último “pa” es liviano, lo que te permite seguir flotando, y ese ritmo más flotante, que para nosotros es natural, esta siendo adoptado por músicos europeos que se dan cuenta de que el down beat no es todo. Vidala. Los postulados de Rubén Dubrovsky sobre la conexión entre el folclore latinoamericano y la música barroca son la base de su disco de 2015 Vidala: Argentina & Roots of European Baroque, con el Bach Consort Wien. El álbum recorre un repertorio que va desde chaconas y sonatas de iglesia hasta Chacarera de un triste, La Telesita, Piedra y Camino y Te'i de olvidar, entre otras. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-terminator-destino-oculto-futuro_0_SLGwDYUw.html","date":"26/10/2019 - 18:09","title":"“Terminator: Destino oculto”: el futuro es de ellas","abstract":"En la nueva película de la saga, tres mujeres llevan los roles estelares. Entre ellas Linda Hamilton, que regresa a su histórica Sarah Connor. En México, Clarín las entrevistó.","author":"José Bellas","key_words":"SpotTerminatorLinda HamiltonArnold Schwarzenegger","body":"Empecemos por los spoilers, más obvios y piadosos: Terminator: Destino oculto transcurre entre México y Texas, aunque fue filmada (mayormente) en Murcia y Budapest, y puede leerse como un Terminator 3, de alguna manera ninguneando argumentalmente a las tres que preceden a esta sexta entrega de la franquicia. Uno de los atractivos mayores de esta entrega es el regreso del personaje de Sarah Connor, fundamental co-protagonista en las primeras dos entregas, interpretada otra vez por la espléndida sexagenaria Linda Hamilton. Veintiocho años después de haber sido eyectada de la historia, a nivel impacto funciona cono el retorno de Luke Skywalker en el Episodio VII de Star Wars (2015). Y aunque casi tres décadas no es lo mismo que las tres transcurridas para el personaje de Mark Hamill desde El regreso del Jedi (1983), vale decir que ahora Sarah Connor sale en el póster más grande que el propio Arnold Schwarzenegger. En el set de entrevistas, Mackenzie Davis (32, canadiense, Grace, en el filme) y Linda Hamilton (estadounidense, 63) asemejan una versión hollywoodense de Proserpina y Deméter, erguidas con una autoridad nada severa, amable. Están recordando, la comparten, una escena sobre el abordaje de Sarah Connor a un helicóptero, y cómo por más que la estuvieran filmando rodeada de medidas de seguridad y todos los recaudos, “esencialmente tenía cuatro segundos y debía hacerla. Finalmente dejé mi cuerpo flotar, casi como en un paso de ballet, porque de otra manera no podía completarla”, se ríe Linda hora, sepultando el susto y la incertidumbre de unos meses atrás. Natalia Reyes (Dani), Mackenzie Davis (Grace) y Linda Hamilton (Sarah Connor), protagonistas de \"Terminator: Destino oculto\". Ellas tampoco se conocían antes de hacerlo en el set de Terminator. “La verdad es que nunca me la había cruzado, a Linda. Y nos tocó compartir el primer screen test en una pequeña ciudad de Irlanda. Ella fue muy generosa conmigo, casi que me ayudó a consolidar el rol y conseguir el papel”, admite Davis. Hamilton: En realidad tenía miedo de contagiarla, porque llegué con gripe, hicimos el test y al día siguiente caí en cama. Así que técnicamente no salí del hotel. Pero ella se lo merecía, es fantástica. -Linda, dijiste que tuviste un llamado de James Cameron para convencerte de retornar a hacer a Sarah Connor, aunque luego admitiste que en realidad fueron tres. ¿Cuál es la verdadera historia? -En realidad fueron tres llamados. Pero fue en el tercero que me dejó en claro lo que necesitaba saber:“Ey, es sobre trabajo”. Así que fue que más bien dije: “Eyyy, ¿qué está pasando?”. Mis amistades saben que sólo llamo cuando quiero, no soy de devolver las llamadas. Pero esta vez valió la pena. -Mackenzie, te vimos en el capítulo “San Junípero” (dentro de la serie de “Black Mirror”), en “Misión rescate”, en “Blade Runner 2049”, y ahora en “Terminator”. ¿Te sentís perfilada como una actriz de ciencia ficción? -No, para nada, la verdad es que fue un poco accidental todo. Por ejemplo, mucha gente no me cree que recién vi Terminator, la primera de todas, seis meses antes de que me presentara al casting, y de manera totalmente casual. Me interesa interpretar a mujeres interesantes y diferentes, trascendiendo el género. -Linda, hay una palabra que estuvo rondando a tu personaje en estos días de conferencias, que nombraste mucho, y es “badass” (jodida). -Bueno, no era mi palabra en primer lugar (risas), porque tampoco creo que yo lo sea, o que pueda llegar a ser un apelativo que personalmente me calce. Pero estamos de acuerdo en que mi rol en este filme lo amerita, porque sin dudas es la Terminator más grande en términos de efectos y estamina, y en función de mi edad y la rudeza que le imprimo en el día a día, termino pensando “¿Saben qué? Soy una jodida total”. (risas). -Teniendo en cuenta el protagonismo con el que corren, ¿sienten que es una “Terminator” feminista? Hamilton: Tratamos de alejarnos de esa proyección. Creo que se trata de una película con actores de ambos géneros haciendo lo suyo con mucha convicción. No lo veo como un filme donde la onda sea mostrar cómo las mujeres toman el mundo, si no mas de: “Hacé bien tu trabajo, que el mundo se va a solucionar, o derrumbar, solito”. Tan inseparables como que en la película hacen de hermanos, la colombiana Natalia Reyes (Pájaros de verano, de Ciro Guerra y Cristina Gallego) y Diego Boneta, el celebrado Luis Miguel de la serie de Netflix, van juntos a todos lados. Incluso a la nota a la que accede Clarín. Ella sobria, simpática y señorial. Él, canchero y cálido, más porteño que chilango, si vamos al gentilicio informal del mexicano capitalino. “Teníamos tantos amigos en común y tantas formas de habernos cruzado antes que cuando nos conocimos fue como: ‘¡Cómo no fue antes!’. Tenía clarísimo quién era Diego, por supuesto”, dice Reyes, que interpreta a un personaje clave, Dani Ramos. -Pese a que son dos artistas estelares en el mercado latino, los dos tuvieron que pasar por un casting riguroso y abierto. ¿Cómo vivieron esa experiencia? Reyes : Bueno, es el trabajo del actor, nuestro trabajo realmente.es audicionar. Luego, cuando quedamos, viene la otra parte. Boneta: Ésa es la fácil... Reyes: Es la fácil, pero nuestro trabajo es crear, interpretar, jugar, proponer, y éste realmente fue un casting especial, porque la búsqueda fue muy amplia, fueron muchas chicas de todas partes del mundo que habían presentado sus videos. Yo digo que cada cien no hay un sí en este ambiente tan inestable e incierto. Así que cuando quedé se lo atribuí al destino. Boneta: Yo mandé un tape, estaba aquí en México rodando la serie de Luis Miguel, y en un día libre, que creo que fue el único que tuve en todo el rodaje, lo grabé. Y después cuando estaba en Acapulco, hice Skype con Tim (Miller, el director) y cuando me vio debía pensar que estaba loco, porque estaba bronceado, con la separación de los dientes, rubio. Y así fue que apenas terminó la serie, el primer día fui a Dublín para hacer un screen test con Natalia y Mackenzie (Davis). Estuvimos ahí 36 horas, a mí me dio una gripe asquerosa estando allá, y lo único que me decía era: “Ojalá haya valido la pena”. Aunque la verdad es que si ya pasaste por todas instancias, ya ganaste, algo hiciste bien. -Tim Miller se encargó de aclarar que ustedes están donde están por su talento, y no porque haya un reclamo de cupo o una onda inclusiva. ¿Cómo les pega eso? Reyes: Yo creo que es así, sentimos que no es una posición política, un statement, sino un deseo de buscar talento. Y realmente la conexión que la película tiene con México y con el mundo latino es muy fuerte. Siento que quisieron encontrar la forma de continuar la esencia de esas dos primeras películas y la encontraron relatando de esta manera. Creo que en Latinoamérica hay un talento enorme, y lo que estamos haciendo es buscar todo tipo de plataformas para demostrarlo. No hay una necesidad de una cuota o un espacio especial. -¿Tampoco lo sentís en el aspecto de que las tres principales protagonistas son mujeres? Reyes: Lo mismo, creo que es el reflejo de la realidad. James Cameron siempre ha sido muy inclusivo en sus películas, un visionario. Y en los ‘80 con Linda (Hamilton) haciendo este personaje de Sarah Connor, que en ese momento no se veían a mujeres fuertes, independientes, madres solteras, súper heroínas. Realmente él siempre ha roto con esos moldes y estereotipos, por eso no creo que sea algo nuevo para la franquicia. Está abierto a la diversidad y punto. -Diego, sin entrar en spoilers, hay mucha conspiranoia sobre tu personaje en la película. La pregunta puntual es si en ella hay algún villano peor que Luis Rey... Boneta: No sé si hay nadie peor que él, honestamente. Ay, y es que no puedo spoilear nada, brother. Lo que sí te puedo decir es que esta película fue otro tipo de participación, para mí. Como actor lo mejor es trabajar con directores a quienes admiro mucho, de quienes puedo aprender sin importar el tamaño del papel. A veces hay papeles más pequeños que son también muy interesantes y divertidos, y en este caso lo era. Y con tal de trabajar con James (Cameron) y Tim (Miller), yo salgo de extra feliz de la vida.  Gabriel Luna, el villano de la nueva Terminator. pelicula \"Terminator: Destino Oculto\". Aunque todos los involucrados se encarguen de desmentirlo, con distintos y aun convincentes argumentos, esta Terminator se podría subtitular Destino de cupo, ya que tiene todos los ingredientes para ser una película post Weinstein y post Trump: el protagonismo estelar para tres mujeres, actores latinos y chicanos (hasta tiene un papel Arturo Román, de La casa de papel), historias de inmigrantes y muros fronterizos, ambientación mexicana y un simpático Schwarzenegger doméstico y nada patriarcal. Se hace curioso que siendo una película de Tim Miller, director de la políticamente incorrecta Deadpool, haya tanto detalle y cuidado. Lo cierto es que el que gran titiritero vuelve a ser, como en las dos primeras películas, James Cameron, ahora en el rol de productor. El creador de la franquicia vino un poco a poner orden entre tanto salto temporal, y fue el encargado de convencer a Linda Hamilton, que de hecho es su ex esposa, para revivir al fundamental personaje de Sarah Connor, esa suerte de Virgen María de armas tomar que, junto a su hijo John, supo salvar al mundo del mal augurado apocalipsis del 29 de agosto de 1997. Se afirma que ésta sería la última entrega de la saga que, justamente, popularizó el “I’ll be back” (Volveré) como latiguillo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/jennifer-lopez-puede-primera-latina-ganar-oscar_0_rZceqCHK.html","date":"26/10/2019 - 17:14","title":"Por qué Jennifer Lopez puede ser la primera latina en ganar un Oscar","abstract":"Recibió elogios de la crítica y está en carrera para el premio de la Academia por su papel en “Estafadoras de Wall Street”, que se estrena este jueves.","author":[],"key_words":"Jennifer LópezPremios OscarSpot","body":"Este jueves, cuando Estafadoras de Wall Street llegue a los cines argentinos, por fin nos enteraremos por qué todo el mundo está hablando de Jennifer Lopez desde el 7 de septiembre, cuando la película tuvo su estreno mundial en el Festival de Toronto. Más vale tarde que nunca: parece que, a los 50 años, a la sex symbol, cantante, actriz, bailarina y empresaria le llegó la hora del reconocimiento artístico. La película dirigida y coescrita por Lorene Scafaria está inspirada en un artículo publicado en la New York Magazine en 2015. Ahí, la periodista Jessica Pressler contaba cómo, en el marco de la crisis financiera de 2008, un grupo de strippers inició una carrera delictiva que les llenó los bolsillos y, a la vez, fue una pequeña revancha contra esos hombres de negocios que habían llevado a gran parte de la sociedad a la ruina. Samantha Barbash, Roselyn Keo, Karina Pascucci y Marsi Rosen formaron una suerte de asociación de viudas negras: emborrachaban y drogaban a los clientes que iban al club donde bailaban -en su enorme mayoría, ejecutivos de empresas financieras- para robarles. En total se hicieron con unos 200 mil dólares, aunque no salieron impunes: fueron condenadas a cinco años de libertad condicional. Entre los elogios que recibió, se ha señalado el parentesco de Estafadoras de Wall Street con el cine de Martin Scorsese -en algún momento fue candidato a dirigirla, pero declinó la oferta- o el de Steven Soderbergh, por películas como El lobo de Wall Street o La gran estafa. Un combo de comedia, policial y drama feminista, con un elenco sólido en el que se destaca Lopez, que no sólo fue una las protagonistas, sino que también estuvo involucrada en la producción. En esta ficción, ella es Ramona, la cabecilla de la banda. Un rol que queda plenamente justificado apenas se la ve aparecer en la pantalla, en una escena que, según el consenso de la crítica, quedará entre las más comentadas del año. Con un físico imponente pese a su medio siglo de edad, la diva latina de una cátedra de baile del caño al ritmo de Criminal, de Fiona Apple. Nadie, ni aun los fanáticos que la vienen siguiendo desde que su primer protagónico (Selena, en 1997) esperaba verla así. En \"Estafadoras de Wall Street\", Jennifer Lopez deslumbra como Ramona, una experta bailarina del caño. “Sabíamos que ese momento en el que Ramona es presentada al mundo iba a ser esencial para sostener el resto de la película y su personaje. Teníamos que transmitir temeridad y confianza”, declaró Lopez en una de las entrevistas que dio luego del estreno. Contra lo que cabría suponer en alguien acostumbrado a jugar con la sensualidad, exponer su cuerpo no le resultó tan sencillo. “Me ponía nerviosa subir al escenario delante de 300 hombres usando eso. ¡Era la tanga más chica del mundo, un hilo dental! Cuando actúo en un concierto, tengo varias capas de medias y cosas así para apoyarme, pero acá éramos sólo yo y el hilo dental”. Lopez salió airosa de ese desafío: “Tuve que apropiarme de ese vestuario, como lo habría hecho Ramona. Como mujeres, a menudo tenemos una elección con nuestra sexualidad: ¿nos asusta o la usamos? Ramona la usa sin temores, y espero que puedan verlo en su primera escena. Su atuendo, su actitud: era dueña del escenario y en ese momento era dueña de esos hombres. Y lo sabe”. En \"Estafadoras de Wall Street\", Jennifer Lopez es Ramona, una experta bailarina del caño, y Constance Wu es Destiny, su protegida. Además de contar con su anatomía como aliada, para conseguir quitar el aliento Lopez se entrenó durante varios meses con una coreógrafa del caño. Incluso llevó un caño portátil consigo para poder seguir practicando en sus viajes. “Bailé durante toda mi vida y hago ejercicio cada día. Y puedo decir sin ninguna duda que aprender el baile del caño fue uno de los mayores desafíos que tuve”. La carrera hacia el Oscar 2020 ya empezó, y no son pocos los que mencionan a esta neoyorquina de origen puertorriqueño como candidata una nominación, ya fuera como actriz protagónica o de reparto. En caso de ganarlo, sería la primera latina en conseguirlo en toda la historia. De hecho, hasta ahora sólo cuatro fueron nominadas al Oscar protagónico: Fernanda Montenegro, Salma Hayek, Catalina Sandino Moreno y Yalitza Aparicio. Pero todas se fueron con las manos vacías. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/memoria-convirtio-ideologia_0_ofyGGCBS.html","date":"26/10/2019 - 17:05","title":"Cuando la memoria se convirtió en ideología","abstract":"","author":"Federico Monjeau","key_words":"Música","body":"Cuando empecé a trabajar en periodismo como crítico de música -hacia fines de 1984, en La Razón de Jacobo Timerman- el tema de la “memoria”, en el sentido de una memoria histórica o colectiva, todavía no había penetrado aquí en todos los ámbitos de la actividad humana. Tampoco existía un concepto tan extendido de “política”: hoy, como dice un amigo, basta cocinar un huevo duro para producir un hecho “político”; durante mucho tiempo la memoria fue básicamente un asunto individual y la política, un asunto social. Y aunque no tardaría en instalarse, tampoco la “memoria” era un tema en el ámbito de la música contemporánea. En 1984 todavía se vivían en Buenos Aires los efectos de una cierta tabula rasa tecnológica. La música electroacústica estaba en plena actividad y todas las semanas podían escucharse conciertos de ese género en el Centro Recoleta. En este campo se postulaba incluso un cierto “olvido”, por lo pronto un olvido del intérprete: los conciertos con la única presencia en el escenario de parlantes eran algo que había que aprender a tolerar. La “memoria”, que en la música no tiene tanto que ver con una tradición en general como con un recuerdo en particular, era en todo caso el tema de un autodenominado posmodernismo musical que circulaba por otros lugares del planeta, especialmente en América del Norte (el posmodernismo musical surgió, entre otras cosas, como una resuelta entronización de la memoria, bajo la forma de una vuelta a los estilos o citas del pasado). En 1984 la música argentina no se mostraba muy abierta a las corrientes posmodernas, aunque la tabula rasa que había resultado novedosa para mí ya estaba empezando a languidecer. De hecho, no pasó mucho tiempo para que los conciertos de parlantes perdiesen interés, incluso entre los músicos. La sola idea de “memoria” tuvo un filo polémico en la música de la segunda mitad del siglo XX. La generación de posguerra, con su idea de variación a gran escala y de una forma renovada a cada instante, en cierto modo pretendió erradicar toda memoria (aunque una de las grandes composiciones de esa generación, Il canto sospeso de Luigi Nono, es en cierto modo una obra sobre la memoria); no solo erradicar la memoria de una obra a otra sino, por decirlo así, de un punto a otro de la misma obra. En un famoso artículo de 1965, Pierre Boulez habló de una “para-memoria” o una memoria virtual para caracterizar la música serial en oposición a la memoria “real” de la música tonal. Pero la música no podía persistir por esa vía. La Sinfonía de Luciano Berio, de 1968, cuyo tercer movimiento está basado en un scherzo de Mahler sobre el que cuelgan magistralmente citas de la historia completa de la música, significó, entre otras cosas, una metáfora de la absoluta disponibilidad de materiales en el proceso de la creación musical, o de cómo la historia y la memoria de la música pueden ser parte de los materiales de la música. A su modo, el tema de la memoria musical comenzó a abrirse paso entre la música argentina a mediados de los ’80. En 1985 Gerardo Gandini compuso la que tal vez sea su mayor obra, Eusebius, sobre la base de una melodía para piano de Robert Schumann. Ya para 1991, el programa de los Talleres de música contemporánea que Gandini organizaba en la Fundación San Telmo y el Instituto Goethe llevaba un significativo lema del compositor (posmodernista) estadounidense George Rochberg: “Si bien parece que una buena parte de la música del siglo XX ha sido una música del olvido, la música del fin de siglo tiende cada vez más a convertirse en una música de la memoria”. Pero lo que en la música argentina tuvo un efecto de apertura y una significación muy poderosa, en otros ámbitos de la cultura local la apelación a la memoria histórica –en principio tan justa y necesaria con relación a las atrocidades del Proceso- fue proliferando de manera oportunista hasta vaciarse completamente de sentido. Como periodista lo compruebo día a día: conciertos de la memoria, artes de la memoria, espacios de la memoria, talleres de la memoria, jornadas de la memoria, memoria de la memoria, una gacetilla tras otra. En el mejor de los casos, se ha vaciado de sentido; en el peor, se ha convertido en una glorificación de los '70, en una ideología, en una épica celebrada irresponsablemente durante doce años desde el aparato del Estado. La “corrección” del prólogo del Nunca Más en 2006 es el símbolo más claro de esa adulteración. Aunque su deformidad más impensada es haber pretendido convertirla en un instrumento de censura. Que el juez Ramos Padilla le haya solicitado a la Comisión Provincial de la Memoria que preside Adolfo Pérez Esquivel una evaluación sobre la ética periodística parece una broma macabra. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/stratovarius-power-metal-vuelven-argentina_0_zN6DTElC.html","date":"26/10/2019 - 16:58","title":"Stratovarius y todo su power metal vuelven a la Argentina","abstract":"La banda finlandesa, pionera en el rubro, se presentará el miércoles 20 de noviembre en el Teatro de Flores.","author":[],"key_words":"RecitalesÚltimas Noticias","body":"Los fanáticos metaleros tienen motivos para estar felices. Después de casi cuatro años, la banda finlandesa Stratovarius desembarcará nuevamente en Argentina para hacer un recorrido por su vasta discografía. La cita será el miércoles 20 de noviembre en el porteño Teatro de Flores, ubicado en avenida Rivadavia 7806, de la Ciudad de Buenos Aires. Las entradas ya están a la venta. Integrada por Timo Kotipelto, Jens Johansson, Rolf Pilve, Lauri Porra y Matias Kupiainen, el quinteto regresará al país después de su visita en febrero de 2016. En esa oportunidad, el escenario elegido fue el Teatro Vorterix. Desde entonces, la banda lanzó su decimoséptimo álbum de estudio: Enigma: Intermission II. Fundada en 1986 y con más de quince materiales discográficos, Stratovarius es uno de los grupos pioneros del power metal melódico y cultor de su fusión con elementos de música clásica."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/esteban-feune-colombi-marta-minujin-robaba-ideas-federico-peralta-ramos-_0_50sZe4d0.html","date":"26/10/2019 - 14:00","title":"Esteban Feune de Colombi: ¿Marta Minujín le robaba las ideas a Federico Peralta Ramos?","abstract":"Es el autor de “Del infinito al bife”, un libro sobre el inclasificable artista que trabajó con Tato Bores y ganó una Beca Guggenheim que se gastó en una cena.","author":"Hernán Firpo","key_words":"Marta MinujínArteTato BoresBife De ChorizoSpot","body":"Hay un tipo bastante rarísimo que se llama Esteban Feune de Colombi. Un buen día Feune escribió un libro llamado No recuerdo. Poco más de cien páginas de olvidos reiterados: “No recuerdo a los ganadores”, “no recuerdo haber usado un jogging desde los 14 años”. Después persiguió largo y tendido a escritores para obtener sus marcas en los libros y publicar una obra inclasificable llamada Leídos. Ahora viene a nosotros -como le iban a Pappo los sánguches de miga-, una investigación definitiva, total y absoluta sobre la vida de Federico Manuel Peralta Ramos (“El que se va de Buenos Aires se atrasa porque es la ciudad del futuro”, “Estoy del tomate”. Federico, el mismo que intervenía a golpe de vanguardias el programa de Tato Bores). Feune: “La anécdota más fresca que tenía sobre Federico era la del toro. El toro que Peralta Ramos compró en La Rural. Que lo había carneado, que lo había pintado de un color, que lo había regalado. Siempre me había parecido un performer subestimado u olvidado y creí que había que verlo con los ojos de hoy. No sabía mucho más sobre él y empecé investigando para una crónica que luego fue creciendo. Federico es la anécdota y por eso el libro está lleno de chismes. Para Federico, el chisme era obra”. Feune parece la persona indicada para el montaje sobre Peralta Ramos. Tiene un montón de facetas que, como a su homenajeado, lo podrían convertir en un perfecto excéntrico. La personalidad de este peso welter es una suma de cosas a la deriva. Practica boxeo, escribe poesía, biografía(s), es actor, vecino del Microcentro (¿quién vive en el microcentro?). Hay fotos donde se lo ve animando una vernissage con gente que no dudaría un instante en definirse como “poeta” o “artista”. Federico Manuel Peralta Ramos. Nuestro representante del dadaísmo fue, según la escritora María Gainza, una especie de \"Marcel Duchamp porteño que hizo del gesto artístico su marca registrada\". Pero esto es una digresión. -Federico Manuel, ¿genio o impostor? -Ni una cosa ni la otra. Su peculiar linaje empezaba y terminaba en él. Federico abreva en la estirpe de sus padres. También hay una cosa épica del tipo que nace con el nombre del padre, rubio, ojos celestes. Todo dado para heredar el estudio de arquitectura de su viejo célebre y no, rompe y se va para el lado de los tomates. -¿Estar “del tomate” era una frase suya? -Se dice que inventó la expresión “estar del tomate” en Barbudos, un bar de la Galería del Este. En un época estaba muy gordo y para almorzar sólo pedía un tomate cortado al medio. Hay algo en Federico que me resulta profundamente porteño y me conmueve desde ahí. En poco menos de un año pude entrevistar a muchísima gente y sin embargo no termino de pescar la intimidad furiosa de Federico. Eso me parece muy bello. Como si no terminara de dejarse atrapar. Hay mil versiones de mil anécdotas. Sí creo, no tengo dudas, de que Federico se fue convirtiendo en un artista sensacional, económico, fuera del circuito, sin galerista, sin operaciones y todo esto en medio de una Argentina difícil. Además tuvo los huevos de meterse con la tele para ofrecer algo híper concentrado y vanguardista: un minuto y pico de sketch en el programa de Tato Bores. Fue un aristócrata del pensamiento, un hombre refinado y con enorme libertad en una mente presa de sí misma. -¿Estaba loco? Con Marta Minujín, antes de que Federico le retirara el saludo para siempre. \"Estoy harto de que me robe las ideas\", decía. -Federico tenía un pensamiento muy bien ordenado, si bien para muchos era un loco, un loco lindo, un border, un esquizoide. Estaba medicado con haloperidol para contener esa suerte de cascada humana que él era. Mucha gente dice que el desborde de Federico no era hacia afuera, sino hacia adentro. Feune, con F de Federico. ¿Otro chico bien? “Puede ser, pero eso no quiere decir prácticamente nada. En Federico, lo mismo: quizá un lustre, y muy lejano. El traje que los padres le mandaban a hacer. Un dejo en la dicción, un arrastre. Yo, parecido. O al menos así lo siento, aunque pegué rápido el salto en una sociedad demasiado recelosa”. Peralta Ramos fue feliz cuando estuvo en el programa de Tato, así como lo fue Humberto Tortonese cuando Gasalla lo sacó del Parakultural. El under no parece ser un estado de situación, sino un pasaje hacia otra parte. Federico murió joven (1939–1992). Su cuerpo enorme no entraba en el cajón. Acostumbraba decía: “Buenos Aires es chata, chota y cheta”. Una de sus obras más conocidas fue, en 1965, la escultura de un huevo gigante de yeso y madera bautizado Nosotros afuera . Otra consistió en patinarse la plata que le dio la beca Guggenheim en una cena en el Alvear para sus amigos. “Leonardo pintó La última cena, yo la di”. Federico, en alguna de sus presentaciones en el programa de Tato Bores, circa 1970.<U+200B> \"Soy un pedazo de atmósfera\", decía. \"La torpeza repetida se transforma en mi estilo\". La biografía coral que armó Feune sirve para entender que mucha gente habla por hablar. El autor da cuenta de esas contradicciones y arma un artefacto que impide llegar a una idea aproximada sobre la verdad. Federico podía ser mujeriego o célibe, violento o el gordo bueno de las barra. ¿Un Fernando Peña con menos micrófono? ¿Un retrasado funcionando como amuleto de determinada clase social? Del infinito al bife se llama el libro editado por la distinguida editorial Caja Negra. Cuando a Mirtha Legrand le preguntaron en qué consistía su retrato de Dorian Gray, la diva se despachó: “Yo soy gánica, como lo era Federico Manuel Peralta Ramos. Sólo hago lo que tengo ganas”. A Moria Casán, que lo había deslumbrado, la llamaba “La Mucha”. Según Graciela Borges, “ese Federico no será Lorca, pero era un genio”. Fue Federico quien le propuso a Charly García su propia versión del Himno Nacional (después quiso cobrar derechos de autor). -¿A quién pensás que votaría Federico en estas elecciones? -Votaría al menos desamorado. El libro cuenta que Marta Minujín y él eran muy amigos, pero se pelearon. Marta misma lo reconoce: “Recuerdo que un día lo llamé, me colgó el teléfono y nunca más me habló. No me saludaba. Me ignoraba por completo”. Federico: “Me divorcié de Marta, estoy harto de que me robe las ideas”. \"El alma de Federico era mucho más sensible que el de Marta\", piensa Feune de Colombi. -¿Fue así? -Minujín habla en el libro, pero le esquivó al bulto como Nicolino Locche. Quiero decir, se hizo la boluda y dio vuelta la cosa diciendo que él siempre competía con ella, al punto de que una vez se puso muy celoso y pam!, cortó la onda. Ella, dice, quedó muy dolida. No me consta que haya una obra de Marta que sea un afano a él, pero quizá se trate de una corriente subalterna, de una forma de pararse o incluso de caminar. Un ejemplo contundente, lingüístico, pensado a bocajarro: el “Frac-asado” de Marta –un símbolo del fracaso- bien puede ser un juego de palabras craneado por Federico. Pero, bueno, ahí estoy en el fértil terreno de la fantasía, igual no me extrañaría que sea cierto. Federico se separó de Marta porque él se sentía robado, que al final lo que importa es eso, cómo uno se siente. El alma de Federico era mucho más sensible que el de Marta, mucho más alejada de la industria o el negocio del arte. Eso es clarísimo. Sí fueron muy amigos, pero en Federico había una nobleza que se tornaba demasiado frágil. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/murio-silvia-montanari-pensaba-fama-personajes-queridos_0_Q6hxJw6f.html","date":"26/10/2019 - 11:39","title":"Murió Silvia Montanari: qué pensaba de la fama y cuáles fueron sus personajes más queridos","abstract":"El año pasado la actriz recordó sus años como villana de televisión y cuánto extrañaba el trabajo en la pantalla chica.","author":[],"key_words":"Silvia MontanariTelevisiónÚltimas Noticias","body":"En la madrugada de este sábado murió a los 76 años la reconocida actriz Silvia Montanari. Lo confirmó su hijo Rodrigo Aragón, actor y cantante, que vive en Miami y viajó especialmente a Buenos Aires para estar con su madre. Una de sus últimas apariciones públicas se había producido en marzo, durante la entrega de los Premios Podestá, organizado por la Asociación Argentina de Actores. La ceremonia se llevó a cabo en el Palacio San Miguel y hubo cerca de mil artistas. En el último año en una recorrida por los medios para promocionar la obra de teatro Mujeres de Ceniza, junto a Luisa Albinoni, Zulma Faiad y Liliana Pécora, recordó con alegría sus años en la televisión, habló de sus recordados personajes de telenovela y sobre el reconocimiento del público. Silvia Montanari, en la presentación de la obra de teatro Mujeres de Ceniza, junto a Zulma Faiad, Luisa Albinoni y Liliana Pécora. En el programa Hay que ver de El Nueve, con José María Listorti y Denis Dumas, contó cuál fue su personaje más querido y recordado y reconoció que jamás le costó hacer de villana. \"Me gusta más hacer de villlana. En Alén luz de luna, qué hermoso personaje hacía\", recordó la artista. Y reflexionó: \"Uno se pasa la vida tratando de ser más bueno, pero cuando tenés la posibilidad desde un personaje de hacer de una mala tan mala, se te hace agua la boca. A mí no me resultó nada difícil hacer de villana\". Luego, hizo referencia a sus años alejada de la televisión y la felicidad que le daba que el público la saludara y le expresara su amor: \"Cuando una se siente triste u olvidada, sale a la calle, camina dos o tres cuadras y siempre encontrás a alguien que te dice 'cómo me acuerdo de vos', 'te extraño'  o te preguntan cuándo vas a volver\". Desafiada por los periodistas a elegir el trabajo más satisfacción le dio, la actriz respondió: \"Lo que recuerdo con más emoción de mi carrera fue en este canal con 'Alta comedia'. Era un placer porque hacía de mala, de buena, de borracha, hasta hice de un hombre\". En Implacables, por El Nueve con Susana Roccasalvo, repasaron una visita de Montanari a la mesa de Mirtha Legrand y algunos de sus más recordados personajes en las telenovelas de los años 80 y 90 como La Sombra, Estefanía, Todo tuyo, Son de Diez. Entre otros trabajos en la TV, Montanari también se destacó en programas como Alta comedia, La banda del Golden Rocket, Gasoleros, Provócame, Mujeres asesinas y Ciega a citas. En una de las tantas entrevistas que brindó en su carrera, Montanari reconoció: “Me da pena pensar que puedan pasar los años y los productores nuevos se pierdan de trabajar conmigo. Puedo vivir sin la televisión, pero la extraño. Me da felicidad. Me pone joven”. En cine, a su vez, se lució en películas como La gran ruta, El Pibe Cabeza, Todo o nada y El Boquete, entre otras."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/murio-actriz-silvia-montanari_0_9RRW88qk.html","date":"26/10/2019 - 9:42","title":"Murió la actriz Silvia Montanari","abstract":"Estaba internada hacía varios días en el Sanatorio Providencia por un tumor.","author":[],"key_words":"TelevisiónSilvia Montanari","body":"La actriz Silvia Montanari falleció en la madrugada de este sábado a los 76 años. Estaba internada desde hacía varios días en el Sanatorio de La Providencia por un tumor. Sus restos serán velados esta tarde en la Cochería de Avenida Córdoba y Thames en Palermo, desde las 16. La acompañaba su hijo Rodrigo Aragón, actor y cantante, que vive en Miami y viajó especialmente a Buenos Aires para estar con su madre. Una de las últimas apariciones públicas de Silvia se había producido en marzo, durante la entrega de los Premios Podestá, organizado por la Asociación Argentina de Actores. La ceremonia se llevó a cabo en el Palacio San Miguel y hubo cerca de mil actores. El año pasado, Montanari había protagonizado la obra Mujeres de Ceniza, junto a Luisa Albinoni, Zulma Faiad y Liliana Pécora. Con los actores de Son de diez. Y estaba entusiasmada con un proyecto teatral: un unipersonal sobre su vida con el que pensaba recorrer el país. El teatro la mantenía activa. Pero se había alejado de la televisión. “Brujas, Tengamos el sexo en paz, Hollywood allá voy... No he parado de trabajar. ¡Pero necesito revancha en la tele”, decía la actriz, que había llegado a su pico de popularidad con Son de diez, en 1992. Y agregaba: “Me da pena pensar que puedan pasar los años y los productores nuevos se pierdan de trabajar conmigo. Puedo vivir sin la televisión, pero la extraño. Me da felicidad. Me pone joven”. Entre otros trabajos en la TV, Montanari también se destacó en programas como Alta comedia, La banda del Golden Rocket, Gasoleros, Provócame, Mujeres asesinas y Ciega a citas. En cine, a su vez, se lució en películas como La gran ruta, El Pibe Cabeza, Todo o nada y El Boquete, entre otras. Y en teatro también formó parte de Brujas, El Enterrador y Los Corruptelli. Con las \"Mujeres de ceniza\". Su debut había sido en Canal 7, en Lux busca una estrella. “Recité una poesía”, recordaba Silvia. “Y al salir, un asistente detuvo a mi papá y le dijo: 'Ibáñez Menta está al teléfono'. Yo pensé que era una broma. Narciso pidió que esperáramos a su hijo, que tenía un programa que se llamaba Cuentos para mayores. A la semana me convertí en la protagonista. Sí, podría decirse que Narciso fue mi padrino”. Rápidamente, Silvia se convirtió en figura. “A los 21 años me casé con Abel Santa Cruz y el matrimonio duró un año. ¿Quién no iba a creer que me casaba para que me diera trabajo? Yo quería decirle a la gente que no lo necesitaba como autor”, comentaba la actriz. A esa relación la siguió el casamiento con el padre de su hijo y, años después, una historia que fue muy comentada, el romance con Darío Grandinetti, a quien le llevaba más de una década. “Fue un amor que va a estar siempre en mi corazón”, señalaba. Sobre la diferencia de edad entre ambos, profundizaba: “A Susana Giménez, cuando salía con Ricardo Darín, se lo permitieron, porque ella es una comediante. Lo de Luisina Brando con Carlín Calvo tampoco fue un escándalo. A mí, que venía del drama, no me lo perdonaron. Pero fue tan hermoso...”. En su vida, Silvia tuvo buenas y malas, momentos felices y amargos. En los últimos tiempos estaba triste por la muerte de su hermana. “Hace dos años perdí a Marilyn, pero sé que está bien”, contó en una entrevista con La Nación. “Sé que me cuida y se pone feliz cuando el teléfono suena y hay proyectos... Estaba conmigo en casa y muy bien. Al otro día se fue a Panamá, donde vivió toda su vida. Al día siguiente de viajar me llamó para comentarme que tenía cuarenta grados de fiebre. A los dos meses y medio se murió por algo que afectó el líquido raquídeo. Fue muy duro, terrible y lo sigue siendo. A veces pienso: \"La tengo que ir a buscar a Ezeiza\". Muy creyente, a Silvia le gustaba decir que se refugiaba en Dios. \"Lo tengo a él, qué suerte que creo, estoy tan contenta. El es mi Señor, mi hombre\", señalaba. Y avanzaba: \"Hace ya casi veinte años que Dios es todo. Nunca más miré a un hombre. No lo digo mucho porque hay gente que se puede reír. No es para todo el mundo, pero confío en Dios, es suficiente\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/impacto-mundial-guason-pelicula-clasificada-adultos-taquillera-historia_0_oAbnSbGx.html","date":"26/10/2019 - 4:52","title":"Impacto mundial: Guasón, la película clasificada para adultos más taquillera de la historia","abstract":"Superó los 788 millones de dólares recaudados en todo el mundo, con los que batió el récord anteriormente registrado por Deadpool.","author":[],"key_words":"JokerCineJoaquin Phoenix","body":"La película \"Guasón\" se coronó este viernes como la película clasificada para adultos más taquillera de la historia, al superar los 788 millones de dólares recaudados en todo el mundo, con los que batió el récord anteriormente registrado por \"Deadpool\". La película se calificó de categoría R en EE.UU., lo que significa que no es recomendable para menores de 17 años, algo que en otras partes del mundo se tradujo en restricciones similares según las clasificaciones por edades de cada país. En la Argentina, es apta para mayores de 16 con reservas. A pesar de esa limitación de público, las primeras estimaciones han previsto que la cinta cruzará la frontera de los 800 millones de dólares a lo largo de este fin de semana. Anteriormente, \"Deadpool\" consiguió el logro de ser la película para adultos más taquillera con 783 millones recaudados en 2016. De hecho, el protagonista de \"Deadpool\", Ryan Reynolds, felicitó por Twitter a la cinta que ha superado su récord con una foto del cartel de \"Joker\" en la que aparece Joaquín Phoenix como el villano de la franquicia de cómics de DC. R-Rated box office congratulatory posts aren’t like the ones you’re used to... pic.twitter.com/OTy2BqIP4f La noticia del logro de \"Joker\" llega después de una gran controversia por su proyección en salas de cine debido a su violencia, por la que fue acusada por ciertas agrupaciones de ser un peligro por promover la violencia. \"No se equivoquen: Ni el personaje ficticio Joker ni la película respaldan la violencia del mundo real de ningún tipo. No es la intención de la película, los cineastas o el estudio hacer de este personaje un héroe\", dijo la compañía en un comunicado enviado a medios de comunicación de la industria del entretenimiento. Por su parte, el propio Phoenix aseguró en una entrevista con Efe que \"acusar a una película de glorificar la violencia es absurdo\". Fuente: EFE"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/campo-minado-vuelve-escenario-san-martin_0_Y_tW8Eut.html","date":"25/10/2019 - 18:32","title":"Campo minado vuelve al escenario del San Martín","abstract":"La premiada obra de Lola Arias narra en primera persona, por parte de combatientes argentinos e ingleses, la Guerra de Malvinas.","author":[],"key_words":"Lola AriasTeatroSpot","body":"La premiada obra de Lola Arias, Campo minado regresa por una breve temporada al Teatro San Martín. A partir del jueves 31 de octubre la pieza se presentará en la Sala Martín Coronado del Complejo Teatral Buenos Aires. El experimento artístico de la directora de reunir en un mismo escenario (como un campo de batalla pacífico y unificador) a ex combatientes argentinos y británicos, resultó un éxito, no sólo del teatro argentino sino de su recorrida por distintas ciudades del mundo. El proyecto reúne a veteranos argentinos e ingleses de la Guerra de Malvinas para explorar, treinta y cinco años después, lo que quedó en sus mentes de esa experiencia. \"Campo minado\". Desde el 31 de octubre hasta el 15 de diciembre en el San Martin. FOTO: MAXI FAILLA En un set de filmación convertido en máquina del tiempo, quienes combatieron se transportan al pasado para reconstruir sus recuerdos de la guerra y su vida después de ella. Campo minado indaga en las marcas que deja la guerra, la relación entre experiencia y ficción, las mil formas de representación de la memoria. Arias es una dramaturga reconocida en todo el mundo que implementa el llamado \"teatro documental\", según su propia definición. Un modo de traer a escena los hechos verdaderos narrados por los propios protagonistas, lo que genera en el espectador un experiencia teatral muy particular. El público asiste, de alguna manera, como testigo distante de una vivencia contada en primera persona que, en el caso de Campo minado, tiene el plus que se trató de una guerra con todas sus consecuencias individuales y sociales. Ex combatientes argentinos e ingleses protagonizan la obra de teatro.\nFOTO: MARTÍN BONETTO La obra de Arias que regresa a la cartelera porteña está comisionada por LIFT y Royal Court Theatre, Brighton Festival, Universidad Nacional de San Martín, Le Quai Angers, Athens and Epidaurus Festival, Künstlerhaus Mousonturm, Theaterformen y hTh CDN Montpellier. Campo minado cuenta, además, con el apoyo del British Council, la Embajada de la República Argentina en Gran Bretaña e Irlanda del Norte, Arts Council England, The Sackler Trust. La obra estará en cartel en la Martín Coronado del Teatro San Martín (Av. Corrientes 1530), hasta el 15 de diciembre, de jueves a domingo, a las 20, con entradas desde $190. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/angelina-jolie-escribio-emocionante-ensayo-cancer-mama_0_n8_jd4qw.html","date":"25/10/2019 - 17:11","title":"Angelina Jolie escribió un emocionante ensayo sobre el cáncer","abstract":"La actriz que se sometió a una doble mastectomía y también se extirpó los ovarios por su alto riesgo de contraer cáncer, habló de su historia familiar. A corazón abierto","author":[],"key_words":"Angelina JolieCáncer De Mama","body":"Una mujer que parece lejana, aterrizada del planeta Hollywood, llena de dinero y glamour y tiene los mismos problemas que sus pares. Angelina Jolie decidió mostrar su costado más vulnerable, compartir experiencia y reflexionar sobre lo que significó el cáncer de mama en su familia. E hizo llorar a miles con su ensayo. En 2013, la actriz se sometió a una doble mastectomía con con el fin de reducir las posibilidades de contraer esta enfermedad. También se extirpó los ovarios y las trompas de Falopio. Una decisión que no fue nada fácil, pero que tenía una potente explicación familiar. En 2007, después de más de 10 años de lucha, Marcheline Bertrand, la madre de Angelina, murió a los 56. Fue por la misma causa que a los 45 murió Lois Bertrand, la abuela de la actriz: cáncer de ovario. Este historial, sumado a algunos casos más como el de su tía, motivaron a la operación. Angelina Jolie, la que se animó a hablar del cáncer. (Instagram). En un extenso escrito, quiso sincerarse en la revista Time. \"Las mujeres generalmente tienen un riesgo del 13% de desarrollar cáncer de mama a lo largo de su vida. Yo tenía un riesgo estimado del 87% de desarrollar la enfermedad y un riesgo del 50% de cáncer de ovario\", comenzó. \"Debido a mi alto riesgo, los expertos me recomendaron cirugías preventivas. Tuve una mastectomía doble y luego me extirpé los ovarios y las trompas de Falopio, lo que redujo significativamente, aunque no eliminó por completo, mi riesgo\". \"Mi esperanza es darles a mis hijos tantos años como pueda y estar aquí para ayudarlos. He vivido más de una década sin una madre\", se animó. \"Ella conoció solo a algunos de sus nietos y, a menudo, estaba demasiado enferma para jugar con ellos. Ahora es difícil para mí considerar algo cuando pienso en cuánto se habrían beneficiado las vidas de los chicos del tiempo con ella. Mi madre luchó contra la enfermedad durante una década y llegó a los 50 años. Mi abuela murió a los 40 años. Espero que mis elecciones me permitan vivir un poco más\", continuó. \"Mi madre luchó contra la enfermedad una década\", contó Jolie. (Reuter) \"La gente también pregunta cómo me siento acerca de las cicatrices físicas que llevo. Creo que nuestras cicatrices nos recuerdan lo que hemos superado. Son parte de lo que nos hace únicos\". El ensayo continúa: \"Esa diversidad es una de las cosas más bellas de la existencia humana. Las cicatrices más difíciles de soportar son a menudo invisibles, las cicatrices en la mente\". Respecto al estrés postraumático, comentó: \"Las mujeres son el grupo más grande de personas afectadas por el trastorno de estrés postraumático, según la Organización Mundial de la Salud (OMS). La depresión unipolar es dos veces más común en mujeres que en hombres en todo el mundo. La ansiedad, la angustia psicológica, la violencia sexual y la violencia doméstica afectan a más mujeres que hombres. Y más de la mitad de las mujeres asesinadas en todo el mundo murieron a manos de un compañero o familiar. Los factores que explican la mala salud mental de las mujeres, según la OMS, incluyen la discriminación, el exceso de trabajo, la pobreza, la desnutrición, el bajo estatus social y la responsabilidad incesante por el cuidado de los demás\", remató. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/barcelona-messi-toma-pelota-pasala--toda-filosofia-futbol_0_Hn-JwdKk.html","date":"27/10/2019 - 12:00","title":"El Barcelona de Messi: “Toma la pelota y pásala”, o toda una filosofía del fútbol","abstract":"El documental no sólo se centra en la etapa de Pep Guardiola al frente del Barça, cuando el equipo produjo el mejor fútbol de la historia y consiguió 14 títulos. Hay testimonios imperdibles e imágenes de archivo. Y la palabra del 10 argentino.","author":"Pablo O. Scholz","key_words":"HBOBarcelonaLionel MessiPep GuardiolaSpot","body":"No hay que ser un amante del fútbol que practica el Barcelona. Ni siquiera saber las reglas básicas del juego para asombrarse y disfrutar este documental. Toma la pelota y pásala se centra en el Fútbol Club Barcelona, no solamente en el período “de gloria” más reciente, el que condujo el catalán y ex jugador del Barça Pep Guardiola entre 2008 y 2012. En ese corto período, el club produjo “el mejor fútbol de la historia”, se dice, obteniendo, al margen de consideraciones subjetivas, 14 trofeos. Nada menos. Basado en el libro de Graham Hunter Barcelona: Cómo se hace el mejor equipo del mundo, la estructura es clásica y el filme de HBO está subdividido o separado por capítulos. Hay, y cómo no, “cabezas parlantes”, pero esos señores que hablan son todos figuras del fútbol mundial, desde jugadores hasta técnicos, pero también utileros y periodistas. Y sí, habla Lionel Messi. Y Xavi, Iniesta, Piqué, Puyol, Dani Alves, Mascherano, Thierry Henry, Sergio Busquets, Eric Abidal, de quien ahora se reabrió el caso de su trasplante de hígado por el cáncer que sufrió, pero verlo disputar la final de la Champions en 2011, eriza la piel. Messi celebra su gol al Manchester United en Wembley, en la final de la Champions League, el 28 de mayo de 2011. REUTERS Así, en menos de dos horas uno termina sabiendo y entendiendo mucho de la filosofía que se mama en el Barcelona, en el que la regla básica de Guardiola, ésa del título del documental, es una, y solo una, de las que marcaron al fútbol del club. Ya que si “el pase es lo que une al equipo”, como dice el propio Guardiola -a no ser ansiosos, que cuando termina el filme y uno cree que no habrá declaraciones a cámara del ex entrenador blaugrana, ahí sí aparece-, otra es la de la “presión tras pérdida” (apretar, arrinconar al rival para recuperar la pelota). Y una tercera, “salir jugando desde atrás”. Y “la paciencia de los mediocampistas”. Y “el rondo”… Si Guardiola es una enciclopedia del fútbol, el filme cuenta con varios que saben, y mucho. Es un placer verse sorprendidos por cómo Xavi Hernández -sindicado por muchos como el más genuino heredero para sentarse en el banco de suplentes y ser el entrenador para seguir esa belleza del juego, y su filosofía- tomar vasos rojos y blancos y platitos con snacks para, sobre una mesa, disponer de jugadores y explicar la manera del juego. O escuchar (y ver) cómo el arquero Víctor Valdés se enteró de boca del director técnico que tenía que salir jugando con el pie y entregarle el balón a sus (marcadores) centrales… que estarían ubicados no adelante del área chica, sino a los costados. Pero no todo es color de rosa en el documental. A diferencia de otros trabajos estrenados aquí sobre River Plate y Boca Jrs. -que obviaban, por el ejemplo, el descenso del primero-, se muestra algún momento de zozobra y debacle. Y queda muy, pero muy claro el destrato que se tuvo con Guardiola, cuando “el Barça se comía a todos”, y la falta de un homenaje que se mereció el hombre al que no le tembló el pulso para borrar del plantel a Ronaldinho, y mostrar que no era un necio y le dio otra oportunidad a una estrella como Eto’o. Para muchos será un descubrimiento saber cuándo y cómo y por qué nació la rivalidad entre Guardiola y el portugués José Mourinho (el portugués era número puesto para calzarse el buzo de entrenador cuando se decidió ascender a Pep, que entrenaba a la tercera del Barça, entre otras cosas). La película también va más allá, y más atrás, al hablar de Johan Cruyff como entrenador, que dejó el esquema 3-4-3 para ir a un 4-4-2 más agresivo. “Prefería ganar 6 a 5 que 1 a 0”, se escucha. Y a Frank Rijkaard. Hay obviamente mucho material de archivo, como para que uno descubra a un Messi niño, adolescente, joven y maduro, y decida si el gol maradoniano al Albacete fue el mejor (se ven varios…), si el cerebro es más rápido que el balón... Para qué continuar y spoilear sin quererlo: siéntense a ver Toma la pelota y pásala. Debería ser de visión obligatoria en cualquier escuela de fútbol. \"Toma la pelota y pásala\" Muy buena Documental. España, 2019. 109', ATP. De: Duncan McMath. Disponible en: HBO, HBO Go, Flow, Movistar Play, iTunes, Claro video."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/historia-vida-evaluna-montaner--chica-boom-infantil-nickelodeon_0_EogUwUtj.html","date":"27/10/2019 - 9:30","title":"La historia de vida de Evaluna Montaner, la chica del boom infantil de Nickelodeon","abstract":"Hija menor de Ricardo, a los 22 años vive intensamente el fenómeno que genera “Club 57”, la tira infanto-juvenil que protagonizó en TV y ahora llega al Gran Rex.","author":"Marina Zucchi","key_words":"Ricardo Montaner","body":"El pasaporte indica \"caraqueña\", pero a ella le gusta pensar en una subcategoría: \"casi porteña\". Su bisabuelo, el argentino Laurentino Reglero, fue un personaje mitológico de la familia cuya leyenda indica que lloró ante el cajón de Carlos Gardel, en el Luna Park. Las generaciones posteriores llevaron el lunfardo y ese espíritu del arrabal hasta Venezuela. Ricardo Montaner, su papá, hizo el caminito continuo entre Maracaibo, Miami y Buenos Aires. Y aquí está Evaluna, mezcla de todo eso, inmigración, tango, Caribe, spanglish, tardes en Valentín Alsina. Una belleza de 22 años que aparenta de 12. Los niños la escuchan cantar Me va a extrañar en el boom infanto-juvenil que protagoniza, Club 57 de Nickelodeon, y creen que la canción es nueva. Evaluna -así, todo junto e inspirado en el libro de Isabel Allende- pasó inviernos y primaveras aquí, siguiendo a su padre, se enamoró de Bariloche y se encariñó con el sur bonaerense, donde hizo amigos y se volvió consumidora obsesiva del mate dulce y las tortitas negras. \"El primer niño que me gustó, era de aquí\", se ríe. Cuando la menor de los Montaner nació (el 7 de agosto de 1997) hacía ya diez años que Tan enamorados era hit. Ricardo acusaba por entonces 40 años, criaba cuatro hijos varones y cantaba hasta el hartazgo Cachita. Eva absorbía esos sonidos, tomaba clases de tango, aprendía a leer en aviones y naturalizaba vivir entre bafles, estudios de grabación, estadios y rutas. Hasta los cuatro vivió en Venezuela y su educación (de primer a octavo año) transcurrió en Miami. El resto de su cursada fue solitaria, sin compañeros de banco ni uniforme: colegio online. Es que su familia se instaló unos meses en Colombia siguiendo a Ricardo como coach de La voz, y al tiempo la nena debutó en pantalla en la serie de Nickelodeon Grachi. En 2017 prestó su vocecita en un ambicioso casting para la misma señal. \"En la primera elección quedó otra chica, que finalmente no lo hizo, y yo fui como la segunda opción\", se ríe la que terminó protagonizando una ficción Centennial de viajes en el tiempo. \"No me importa haber sido la segunda opción. Llegué a mi sueño de igual manera\". Esta historia sobre saltos a 1957 parece un spin off de Volver al futuro, película que ella admite no haber visto. En los sketches musicales canta y baila como una avezada. Lo es: a los cuatro ya había protagonizado el videoclip de su padre Si tuviera que elegir, y a los 15 ya hacía su número de balada cristiana en cada escenario que pisaba su padre. Pura actitud. Evaluna (por el libro de Isabel Allende, es la quinta hija de Ricardo Montaner. (Foto: Andres D'Elia). Hermana de Mau y Ricky -el dúo reguetonero/popero-, novia de Camilo Echeverry -el cantante colombiano del hit Tutu-, hija de Marlene, con quien Ricardo se casó hace 30 años y renovó votos seis veces, Evita es la versión más dulce de los Montaner. Casi 4 millones de seguidores en Instagram, 25 millones de visitantes en solo uno de sus videos, menos de un metro y medio de estatura que pasea con actitud de gigante, simpatía por Independiente y una mega boda planeada para febrero de 2020. \"Ya está el vestido listo. Soy muy joven, pero sabía desde chiquita que así sería. En mis creencias siempre he respetado la decisión de vivir separados y que lo mágico sea apostar a vivir con él tras la boda”, cuenta soñadora. “Creo que hay que hacer un trabajo por lo que uno ama. Igualmente, hubo un tiempo en que mi novio vivió en el cuarto de mi hermano Mau. Supimos lo que era una convivencia con mucha gente”. Eva y Camilo, el cantante del hit \"Tutu\". (Instagram). -¿Cómo es eso de que tu carrera está “dedicada a Dios”? -Hago música de adoración. Música de amor que yo le dedico a Dios, pero otro que la escucha puede dedicarle al novio o a la novia. Siempre sentí que mi llamado como cantante era para ser luz, tratar de poner mensajes bonitos en un mundo donde hay muchos mensajes oscuros. Antes de salir a escena oro y digo: \"Padre: que todo salga bien y si me equivoco, que sea para que alguien se sienta identificado con mi torpeza\". Tampoco es que quiera hacer de mi carrera algo religioso. Lo que me gusta de la espiritualidad es que la relación con Dios es única, subjetiva. No pienso en reglas, sino en la relación espíritu a espíritu. -¿Cuándo fue la primera vez que cantaste públicamente? -Fue en lo de Susana Giménez, en 2009. Yo cantaba en la ducha, pero papá dijo: \"¿Puedes cantar en el programa una canción en inglés?\". Él me motivaba muchísimo, me decía que era la mejor de la familia, y eso me impulsó. Pero yo no tomé más que tres clases de canto. Tengo las clases incorporadas de las 24 horas que lo escuchaba a él. Mi universidad fue mi casa. Y lo que me gusta es que soy la única ahorita que actúa en la familia. Como si la actuación fuera lo que me diferencia del resto de ellos, es algo sólo mío. -¿Cómo viviste durante la infancia la diferencia de vida con la mayoría de los chicos? ¿Cómo recordás esa vida nómade? -Todo el mundo dice que soy madura para mi edad, pero no creo que haya perdido la inocencia de ser niñita. Mis papás se aseguraron de que no perdiera eso. Mi vida fue distinta en el sentido de que cuando los niños de mi edad estudiaban lo que era Sudamérica, yo estaba viajando por Sudamérica. Eso generaba una diferencia con mis amigos que tal vez se tornaban celosos. Yo siempre veía en las películas el final de curso y no lo tuve: no tuve el gorrito, la fiesta, pero me hicieron una mini-ceremonia de mentirita para que yo sintiera que me había graduado. Ricardo y su hija Evaluna, de niña, en el videoclip \"Si tuviera que elegir\". -¿Tenés una formación actoral o lo tuyo se orienta más por la intuición? -Estudié recién después de la tira Grachi. Fue en el Lee Strasberg de Nueva York. Y luego me fui a Los Ángeles a continuar con profesores particulares. Tengo mucho por aprender y mi deseo es no perder el acento venezolano, por eso en mis audiciones en español no me siento segura, por no tener el acento neutro. Adoro trabajar ahora para los niños, pero no creo que esto dure para siempre. Tengo 22 y parezco de 12. Sé que esta carita no me va acompañar siempre, ya vendrá otro tipo de producto, pero no quiero quemar etapas. De paseo por Buenos Aires. (Foto: Andres D'Elia). Cuenta que fue una creación de Cris Morena la que despertó el juego actoral. Lali Espósito fue su “musa” y Nicolás \"Tacho\" Riera su “amor imposible”. Lloró ante ellos en el Gran Rex, en épocas de Casi ángeles. Ahora que pisa el mismo teatro, dice unir los puntos y celebrar las señales y los “guiños del cielo”. Del largo camino de Montaner padre -telonero de Alejandro Lerner en el Ópera, en 1989, se desprende “una costilla”. “No podía ser doctora. Este es el lenguaje que me representa, el lenguaje natural de nuestra familia”, sonríe la chica del nombre único, la que sabe que “nada es definitivo”, la que está como cerrando el círculo del hombre que emigró, se inició como baterista de una banda de rock y dejó que la vida hiciera lo suyo.  El elenco de Club 57 aterrizará en Buenos Aires. La historia televisiva de los hermanos Eva (Evaluna Montaner) y Rubén (Sebastián Silva), que descubren una máquina del tiempo creada por su abuelo y accidentalmente viajan hasta 1957, llega al teatro. El 30 de noviembre habrá dos funciones en el Gran Rex. Entradas: por Ticketek o en las boleterías.     "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/joyce-didonato-vuelve-cantar-colon-arte-invitacion-pensar-escapar-caos_0_C72AWpFq.html","date":"26/10/2019 - 20:13","title":"Joyce DiDonato vuelve a cantar en el Colón: el arte como una invitación a pensar cómo escapar del caos","abstract":"La mezzosoprano presenta In War and Peace: Harmony Through Music, un espectáculo integral que apunta a la búsqueda de la paz interior. El lunes 28 y el miércoles 30 de octubre.","author":"Margarita Pollini","key_words":"Música ClásicaTeatro Colón","body":"Si bien es la cuarta vez que la mezzosoprano estadounidense Joyce DiDonato actuará en nuestro país, sus conciertos del lunes 28 y miércoles 30 de octubre, como final de la temporada del Mozarteum Argentino en el Teatro Colón, tendrán mucho de novedoso. Por un lado, será la primera vez que el público local la verá acompañada por una orquesta (sus presentaciones anteriores, en las temporadas 2012, 2014 y 2016 del Mozarteum, fueron recitales al piano); por el otro, DiDonato -una de las estrellas máximas del canto lírico a nivel mundial- llega esta vez con un proyecto muy personal que empuja los límites del formato del concierto y lo transforma en un espectáculo integral: In War and Peace: Harmony Through Music (En guerra y paz: armonía a través de la música). Con el concurso del ensamble de instrumentos de época Il Pomo d’Oro dirigido por el ruso Maxim Emelyanichev y del bailarín argentino Manuel Palazzo, el espectáculo recorre músicas de Händel, Purcell, Leo, Gesualdo, de’ Cavalieri y Pärt. En un alto en la gira final del proyecto, DiDonato no oculta en la entrevista telefónica su ansiedad por llegar de nuevo a la Argentina: “Para mí es un privilegio estar de vuelta, en un camino que ahora siento como de regreso”. En \"In War and Peace: Harmony Through Music Brooke Shaden\", DiDonato plantea un espectáculo integral en el que lo visual se suma a lo sonoro. (Foto: Brooke Shaden) -¿Cuál es el espíritu de In War and Peace? -El nombre de por sí dice mucho. Hace ya tres años que estamos haciendo giras por el mundo, en 23 países, y llevamos este mensaje a lugares como Moscú, Nueva York, Beijing… Ha sido increíblemente fuerte estar en diferentes geografías, y sentir en el público de cada sala esta hambre de paz tan palpable y tan real. Es la experiencia más intensa de la que he sido parte jamás. -El proyecto es una respuesta artística al atentado contra el semanario Charlie Hebdo en París en el 2015. ¿Cómo surgió? -En el día en el que el ataque tuvo lugar, yo estaba en el piano tratando de dar forma al repertorio para mi siguiente disco y gira, y eran arias hermosas pero que estaban desconectadas de todo. Cuando llegó la noticia yo estaba profundamente enojada porque era una nueva catástrofe para la raza humana. Pensé: “Tengo que expresar mi deseo de que esto se detenga, tengo la oportunidad de usar literalmente mi voz para promover un poco de armonía, de música, de tranquilidad”, y quise invitar a cada oyente a pensar cómo escapar al caos. No sé si podemos cambiar el mundo, pero en este momento, ¿podemos detener el caos y encontrar paz en nuestros corazones? Es el único lugar desde el que podemos trabajar: si sentimos caos en nosotros solo llevaremos más caos al mundo. A los 50 años, DiDonato plantea la música como una herramienta para construir un sentido que apunta a la reflexión. (Foto: Brooke Shaden) -En los últimos años trabajó mucho con la orquesta Il Pomo d’Oro. ¿Cómo es su vínculo humano y artístico con estos músicos? -Es una alegría tenerlos como compañeros en el escenario, y la orquesta es fundamental en la presentación teatral de este concierto: más que acompañar a una cantante en una forma tradicional son una parte activa y traen su propio potencial expresivo. Su forma de tocar es muy teatral, es algo vivo y apasionado, y al mismo tiempo está hecho con el mayor profesionalismo. Mucho de eso es un logro del director, Maxim [Emelyanichev], que se ha vuelto un compañero fundamental en el escenario para mí. -Del espectáculo participa también un argentino, Manuel Palazzo. -Él es una suerte de puente entre el público y yo, una especie de guía que muestra la forma de salir del caos y que lleva hacia la luz al final del espectáculo. Éste no es un concierto tradicional, y él crea una narrativa desde la primera hasta la última nota. Es una hermosa manera de combinar los diferentes elementos artísticos que tenemos. Y va a ser muy bello para él volver al Teatro Colón, donde se formó. DiDonato toma la presencia del coreógrafo y bailarín argentino Manuel Palazzo como una suerte de puente entre ella y el público. Nacida como Joyce Flaherty en el estado de Kansas en 1969, DiDonato (apellido que conservó de su primer matrimonio) ha trascendido las fronteras del canto lírico para convertirse en una artista integral, con una conexión inusual con el público y un gran compromiso humanitario. Por ejemplo, después de haber interpretado a la hermana Helen Prejean en la ópera Dead Man Walking, de Jake Heggie -basada en el libro que inspiró la película conocida aquí como Mientras estés conmigo-, DiDonato visitó la cárcel de Sing Sing para interpretar canciones compuestas para ella por los reclusos, como parte de un proyecto que lleva adelante el Carnegie Hall de Nueva York. -¿Hay algún vínculo entre estas experiencias y la idea de In War and Peace? -Creo que todo viene de la misma intención de no construir divisiones en las personas sino promover algo que es muy humano, darle a cada ser una oportunidad de ser consciente de su potencial. En las cárceles conocí a personas que vivieron circunstancias muy difíciles, que hicieron elecciones difíciles en su momento, y que están buscando una oportunidad de redimirse. A través, por ejemplo, del trabajo en Sing Sing que desarrolla el Carnegie Hall en el que se les enseña a escribir música, ellos tienen una herramienta concreta para expresarse y trabajar su desorden interno. Si el ser humano no se expresa de una forma humana lo hará a través de la violencia, de una manera dañina para ellos y para otros. Yo fui testigo de lo transformador que puede ser darle a una persona la oportunidad de expresarse a través del arte y a través de una forma de comprenderse a sí mismos, es algo realmente poderoso y real. Aunque el repertorio de DiDonato es amplísimo, en él hay autores que pueden ser considerados clave. Uno de ellos es Händel, central en el programa de In War and Peace (a través de arias de óperas y oratorios) y un auténtico compañero de ruta de la mezzo a lo largo de toda su carrera. -¿Qué es lo más estimulante y lo más difícil en la interpretación de la música de Händel? -Händel es siempre técnicamente muy demandante. Hay mucha coloratura, hay que ir muy abajo, muy arriba, muy velozmente y con eficacia, pero hay una pureza en su música que lo hace en ese sentido muy similar a Mozart. Hay algo muy transparente en el sonido y la voz tiene que ser muy pura. Pero al mismo tiempo es música de una gran sencillez, y la mayor parte del tiempo se repite un mismo texto, de manera que en cada aria se comunica una idea, hay un contenido emocional en muchos niveles en cada aria, y tiene que haber un arco psicológico desde el comienzo hasta el final. Artísticamente tengo que sentirlo y desarrollarlo. Expresivamente, como actriz, uso cada nota, cada inflexión, cada palabra, para dar vida a ese contenido emocional. -Hoy en día la música barroca está muy vigente, tanto en el interés del público como de los intérpretes. ¿Cómo explica este fenómeno? -Estoy muy contenta por este resurgimiento, es una de las razones por las que tengo tanto material sobre el cual basarme para este proyecto, es porque esta música es una vestimenta de la condición humana: los compositores escribían sobre y exploraban cosas con las que seguimos luchando hoy. Los problemas del hombre son universales y relevantes en cada etapa de la evolución humana, y emocionalmente podemos entender profundamente lo que se expresa, por ejemplo, en “Lascia ch’io pianga”. Entendemos lo que es sentir una profunda pena y pedir un alivio para este sentimiento. Es esta condición humana lo que trasciende fronteras, géneros y épocas, está con nosotros desde el inicio de los tiempos. La música como una vestimenta, es la consigna de DiDonato. (Foto: Brooke Shaden) -En el plano personal, ¿cómo encuentra el balance entre su carrera y su vida privada? -¡Tengo una vida tan extraña! Viajo mucho, raramente estoy en mi casa, es difícil encontrar una rutina, y eso me llevó a encontrar una manera de estar realmente presente en cada lugar en el que estoy. No hay tanta división entre vida personal, profesión, trabajo… Trato de mirarlo como un todo. Amo profundamente lo que hago, soy muy afortunada de pasar tiempo trabajando en las obras de arte más bellas jamás creadas, rodeada de gente increíblemente creativa, en ciudades hermosas. En Buenos Aires iré a escuchar tango e intentaré bailarlo, comeré su comida, hablaré con su gente, y me interesa saber cómo será estar en Buenos Aires el día de una elección. Y después de eso estaré en Washington, y eso me da la oportunidad de ver cuán amplio es el mundo, cuán unidos estamos, cómo cada cultura me aporta algo increíble a mí y al mundo. \"In War and Peace: Harmony through Music\", con Joyce DiDonato (mezzosoprano) y la Orquesta Il Pomo d’Oro. Coreografía y danza: Manuel Palazzo. Presentado por Mozarteum Argentino Teatro Colón, va lunes 28 y miércoles 30 de octubre, a las 20. Entradas desde $400. E.S.<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/ruben-dubrovsky-chacarera-triunfando-barroco-europeo-_0_7XsR52Sv.html","date":"26/10/2019 - 18:47","title":"Rubén Dubrovsky: “La chacarera está triunfando en el barroco europeo”","abstract":"El director argentino, que acaba de celebrar sus 20 años al frente del Bach Consort de Viena con un gran concierto en la capital austríaca, conversa con Clarín sobre las conexiones entre la música barroca y el folclore latinoamericano.","author":"Federico Monjeau","key_words":"Música Clásica","body":" Nacido en 1968, formado en el Conservatorio Nacional y perfeccionado en la Escuela Superior de Música de Detmold, Alemania, el director y violonchelista argentino Rubén Duvrovsky es en la actualidad una de las principales referencias en la interpretación de música barroca en la capital mundial del clasicismo musical, Viena. En 1999 Dubrovsky fundó el Bach Consort Wien, que el domingo 20 de octubre celebró el 20 aniversario con un concierto en la principal sala de conciertos de la capital austríaca, la Wiener Musikverein, que contó con la participación excepcionales solistas como la mezzo Vivica Genaux, la soprano Sophie Karthäuser, el contratenor Terry Wey y el barítono Florian Boesch. Desde su casa en Viena, Duvrovsky habla con Clarín sobre los orígenes del Bach Consort. “El Bach Consort Wien se formó como una continuación lógica de mis actividades de música de cámara junto con mi esposa, la violinista Agnes Stradner, con quien tocamos hasta ese momento muchos tríos con piano, y te diría que desde el momento en que empezamos a abordar la música de Joseph Haydn nos dimos cuenta de que si queríamos seguir con ese repertorio no podíamos hacerlo con los instrumentos modernos y teníamos que pasar a los instrumentos de época. -Concretamente, ¿en qué aspecto de la interpretación lo sentiás? -Hubo momentos fundamentales para reconocer que los instrumentos ya no nos satisfacían. Cuando en un trío de Haydn te encontrás con algo tan típico como el violonchelo tocando al unísono con el piano, y muchas veces el violín sumándose a ese unísono, te das cuenta de que eso tiene un sentido con la transparencia de los instrumentos de la época de Haydn. Pero si lo tocás con un Steinway de cola y con instrumentos con cuerdas de acero, con toda esa tensión... Cada uno de esos instrumentos está pensado, como solista, para pasar por encima de una orquesta en una especie de carrera armamentista, en la que un instrumento tenía que sonar cada vez más fuerte para poder competir con la orquesta. Una vez que el piano se desarolló tanto los instrumentos de cuerda tuvieron que pasar a la cuerda de metal para llegar al equilibrio adecuado. Por supuesto, uno puede tratar, y hoy todavía muchos colegas lo hacen, de tocar la música del período clásico o incluso barroca de una manera más o menos satisfactoria, usando los instrumentos modernos. Pero hay una comparación que me parece válida: para cada deporte hay un tipo de pelota que es la correcta, y uno puede jugar al voley con una pelota de fútbol y hasta con una de básquet, si quisiera, pero te va a doler bastante. El instrumento adecuado fue lo que determinó una manera de componer, una manera instrumentar, y luchar contra eso no tiene sentido, porque no es una cuestión de volumen sino de expresión. -¿Y cómo formaste la orquesta a partir de entonces? -Bueno, en 1995, ya en Viena, empezamos a sentir esa necesidad con Agnes; en 1998 empezamos a formar la orquesta y en 1999 dimos nuestro primer concierto en Viena. Empezamos con música de Bach, que sigue siendo uno de los pilares de nuestro repertorio. Durante mucho tiempo fue un grupo de cámara, ampliándose tanto en términos de instrumentistas como de cantantes invitados. Hemos tenido desde el inicio la posibilidad de trabajar con grandes cantantes, como por ejemplo Bernarda Fink, con la que seguimos siendo muy estrechos amigos; o aquel gran momento con Emma Kirkby, una de las grandes leyendas de la música histórica. Todos estos solistas nos dieron mucho ánimo. Y así fue comoa partir del 2003 la casa del Bach Consort pasó a ser la Wiener Musikverein. Rubén Dubrovsky, con la mezzo norteamericana Vivica Genaux y el Bach Consort de Viena, en la Wiener Musikverein. -¿Continuás tocando el violonchelo además de dirigir? -Mi actividad principal es hoy la dirección, Además del Bach Consort, dirijo mucha ópera -barroca, clásica y romántica-, tres o cuatro títulos por año. Pero sigo tocando el violonchelo, y también incorporo guitarras barrocas, sirviéndome de mi experiencia muy temprana en la Argentina como guitarrista e intérprete de música popular. Y un instrumento que estoy disfrutando mucho tocar es el laúd bajo, desde el cual hoy guío el grupo cuando hacemos repertorios que me permiten participar en la línea del bajo. -Esa experiencia con la música popular tiene una vinculación efectiva con la interpretación barroca? -Cuando me puse a hacer música barroca y me encontré con ciertos fenómenos rítmicos que, después de haber hecho folclore toda mi juventud en la Argentina, tuve como una sensación de déjà vu. Mi primera reacción fue dejarlo de lado, pensar que estaba viendo la música con anteojos muy argentinos. Pero después, investigando junto con otra gente, me di cuenta de que las coincidencias eran demasiadas. Hay música latinoamericana que podemos identificar claramente como tal en lugares tan distantes como México y Argentina; ciertas polirritmias y motivos rítmicos que en España no aparecen sino mucho después. Y el eslabón común son los esclavos africanos. La música de esos esclavos, junto con el instrumental de las guitarras españolas y la métrica de la poesía española de esa época, da una mezcla explosiva y se transforma en un montón de nuevas danzas que más tarde pasan a España y de allí a Europa. Justamente, luego de la conquista de América la danza entra a la iglesia, y eso lo escuchamos desde Claudio Monteverdi en Venecia hasta Gaspar Fernánez en México. Y esa es la herencia africana más importante, porque para un africano, la manera de comunicarse con un espíritu es la danza, el tambor, el ritmo, la polirritmia, el trance. En Cuba eso sigue totalmente vivo. En los ritos de la santerías se mezclan los santos cristianos con el tambor africano. Toda la herencia rítmica que tenemos en Latinoamérica folclórica, incluso la manera la manera de tratar los instrumentos de cuerda, es muy importante para entender la música barroca. Con el Bach Consort no solo hemos establecido un nuevo estilo de interpretación, sino que en cierta forma estamos haciendo escuela, ya sea en los distintos grupos en los que yo he trabajado como invitado, o bien a través de los colegas que invitamos al Bach Consort y siguen repartiendo esta información entre los conjuntos alemanes. Te diría que, de manera inesperada, la chacarera está triunfando en el barroco europeo. -¿Cómo le explicarías esto a un santiagueño? -En Europa te enseñan que el primer tiempo del compás es el tiempo fuerte y que los otros son débiles. Entonces tenés una música que es down beat, con todo el peso en el tiempo fuerte. En la chacarera nuestra, si tenemos un compás de tres tiempos, se acentúan mucho más el dos y el tres. No es que el primer tiempo no importe, pero se sobreentiende, no es necesario machacarlo. Y luego está el hecho de que cada compás de tres por cuatro tiene un seis por ocho escondido, una polirritmia constante. Todo el mundo sabe que la chacarera es pa-pi-to-pa-pa. En Europa te acentúan el “pa” final, en cambio para nosotros ese último “pa” es liviano, lo que te permite seguir flotando, y ese ritmo más flotante, que para nosotros es natural, esta siendo adoptado por músicos europeos que se dan cuenta de que el down beat no es todo. Vidala. Los postulados de Rubén Dubrovsky sobre la conexión entre el folclore latinoamericano y la música barroca son la base de su disco de 2015 Vidala: Argentina & Roots of European Baroque, con el Bach Consort Wien. El álbum recorre un repertorio que va desde chaconas y sonatas de iglesia hasta Chacarera de un triste, La Telesita, Piedra y Camino y Te'i de olvidar, entre otras. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-terminator-destino-oculto-futuro_0_SLGwDYUw.html","date":"26/10/2019 - 18:09","title":"“Terminator: Destino oculto”: el futuro es de ellas","abstract":"En la nueva película de la saga, tres mujeres llevan los roles estelares. Entre ellas Linda Hamilton, que regresa a su histórica Sarah Connor. En México, Clarín las entrevistó.","author":"José Bellas","key_words":"TerminatorLinda HamiltonArnold Schwarzenegger","body":"Empecemos por los spoilers, más obvios y piadosos: Terminator: Destino oculto transcurre entre México y Texas, aunque fue filmada (mayormente) en Murcia y Budapest, y puede leerse como un Terminator 3, de alguna manera ninguneando argumentalmente a las tres que preceden a esta sexta entrega de la franquicia. Uno de los atractivos mayores de esta entrega es el regreso del personaje de Sarah Connor, fundamental co-protagonista en las primeras dos entregas, interpretada otra vez por la espléndida sexagenaria Linda Hamilton. Veintiocho años después de haber sido eyectada de la historia, a nivel impacto funciona cono el retorno de Luke Skywalker en el Episodio VII de Star Wars (2015). Y aunque casi tres décadas no es lo mismo que las tres transcurridas para el personaje de Mark Hamill desde El regreso del Jedi (1983), vale decir que ahora Sarah Connor sale en el póster más grande que el propio Arnold Schwarzenegger. En el set de entrevistas, Mackenzie Davis (32, canadiense, Grace, en el filme) y Linda Hamilton (estadounidense, 63) asemejan una versión hollywoodense de Proserpina y Deméter, erguidas con una autoridad nada severa, amable. Están recordando, la comparten, una escena sobre el abordaje de Sarah Connor a un helicóptero, y cómo por más que la estuvieran filmando rodeada de medidas de seguridad y todos los recaudos, “esencialmente tenía cuatro segundos y debía hacerla. Finalmente dejé mi cuerpo flotar, casi como en un paso de ballet, porque de otra manera no podía completarla”, se ríe Linda hora, sepultando el susto y la incertidumbre de unos meses atrás. Natalia Reyes (Dani), Mackenzie Davis (Grace) y Linda Hamilton (Sarah Connor), protagonistas de \"Terminator: Destino oculto\". Ellas tampoco se conocían antes de hacerlo en el set de Terminator. “La verdad es que nunca me la había cruzado, a Linda. Y nos tocó compartir el primer screen test en una pequeña ciudad de Irlanda. Ella fue muy generosa conmigo, casi que me ayudó a consolidar el rol y conseguir el papel”, admite Davis. Hamilton: En realidad tenía miedo de contagiarla, porque llegué con gripe, hicimos el test y al día siguiente caí en cama. Así que técnicamente no salí del hotel. Pero ella se lo merecía, es fantástica. -Linda, dijiste que tuviste un llamado de James Cameron para convencerte de retornar a hacer a Sarah Connor, aunque luego admitiste que en realidad fueron tres. ¿Cuál es la verdadera historia? -En realidad fueron tres llamados. Pero fue en el tercero que me dejó en claro lo que necesitaba saber:“Ey, es sobre trabajo”. Así que fue que más bien dije: “Eyyy, ¿qué está pasando?”. Mis amistades saben que sólo llamo cuando quiero, no soy de devolver las llamadas. Pero esta vez valió la pena. -Mackenzie, te vimos en el capítulo “San Junípero” (dentro de la serie de “Black Mirror”), en “Misión rescate”, en “Blade Runner 2049”, y ahora en “Terminator”. ¿Te sentís perfilada como una actriz de ciencia ficción? -No, para nada, la verdad es que fue un poco accidental todo. Por ejemplo, mucha gente no me cree que recién vi Terminator, la primera de todas, seis meses antes de que me presentara al casting, y de manera totalmente casual. Me interesa interpretar a mujeres interesantes y diferentes, trascendiendo el género. -Linda, hay una palabra que estuvo rondando a tu personaje en estos días de conferencias, que nombraste mucho, y es “badass” (jodida). -Bueno, no era mi palabra en primer lugar (risas), porque tampoco creo que yo lo sea, o que pueda llegar a ser un apelativo que personalmente me calce. Pero estamos de acuerdo en que mi rol en este filme lo amerita, porque sin dudas es la Terminator más grande en términos de efectos y estamina, y en función de mi edad y la rudeza que le imprimo en el día a día, termino pensando “¿Saben qué? Soy una jodida total”. (risas). -Teniendo en cuenta el protagonismo con el que corren, ¿sienten que es una “Terminator” feminista? Hamilton: Tratamos de alejarnos de esa proyección. Creo que se trata de una película con actores de ambos géneros haciendo lo suyo con mucha convicción. No lo veo como un filme donde la onda sea mostrar cómo las mujeres toman el mundo, si no mas de: “Hacé bien tu trabajo, que el mundo se va a solucionar, o derrumbar, solito”. Tan inseparables como que en la película hacen de hermanos, la colombiana Natalia Reyes (Pájaros de verano, de Ciro Guerra y Cristina Gallego) y Diego Boneta, el celebrado Luis Miguel de la serie de Netflix, van juntos a todos lados. Incluso a la nota a la que accede Clarín. Ella sobria, simpática y señorial. Él, canchero y cálido, más porteño que chilango, si vamos al gentilicio informal del mexicano capitalino. “Teníamos tantos amigos en común y tantas formas de habernos cruzado antes que cuando nos conocimos fue como: ‘¡Cómo no fue antes!’. Tenía clarísimo quién era Diego, por supuesto”, dice Reyes, que interpreta a un personaje clave, Dani Ramos. -Pese a que son dos artistas estelares en el mercado latino, los dos tuvieron que pasar por un casting riguroso y abierto. ¿Cómo vivieron esa experiencia? Reyes : Bueno, es el trabajo del actor, nuestro trabajo realmente.es audicionar. Luego, cuando quedamos, viene la otra parte. Boneta: Ésa es la fácil... Reyes: Es la fácil, pero nuestro trabajo es crear, interpretar, jugar, proponer, y éste realmente fue un casting especial, porque la búsqueda fue muy amplia, fueron muchas chicas de todas partes del mundo que habían presentado sus videos. Yo digo que cada cien no hay un sí en este ambiente tan inestable e incierto. Así que cuando quedé se lo atribuí al destino. Boneta: Yo mandé un tape, estaba aquí en México rodando la serie de Luis Miguel, y en un día libre, que creo que fue el único que tuve en todo el rodaje, lo grabé. Y después cuando estaba en Acapulco, hice Skype con Tim (Miller, el director) y cuando me vio debía pensar que estaba loco, porque estaba bronceado, con la separación de los dientes, rubio. Y así fue que apenas terminó la serie, el primer día fui a Dublín para hacer un screen test con Natalia y Mackenzie (Davis). Estuvimos ahí 36 horas, a mí me dio una gripe asquerosa estando allá, y lo único que me decía era: “Ojalá haya valido la pena”. Aunque la verdad es que si ya pasaste por todas instancias, ya ganaste, algo hiciste bien. -Tim Miller se encargó de aclarar que ustedes están donde están por su talento, y no porque haya un reclamo de cupo o una onda inclusiva. ¿Cómo les pega eso? Reyes: Yo creo que es así, sentimos que no es una posición política, un statement, sino un deseo de buscar talento. Y realmente la conexión que la película tiene con México y con el mundo latino es muy fuerte. Siento que quisieron encontrar la forma de continuar la esencia de esas dos primeras películas y la encontraron relatando de esta manera. Creo que en Latinoamérica hay un talento enorme, y lo que estamos haciendo es buscar todo tipo de plataformas para demostrarlo. No hay una necesidad de una cuota o un espacio especial. -¿Tampoco lo sentís en el aspecto de que las tres principales protagonistas son mujeres? Reyes: Lo mismo, creo que es el reflejo de la realidad. James Cameron siempre ha sido muy inclusivo en sus películas, un visionario. Y en los ‘80 con Linda (Hamilton) haciendo este personaje de Sarah Connor, que en ese momento no se veían a mujeres fuertes, independientes, madres solteras, súper heroínas. Realmente él siempre ha roto con esos moldes y estereotipos, por eso no creo que sea algo nuevo para la franquicia. Está abierto a la diversidad y punto. -Diego, sin entrar en spoilers, hay mucha conspiranoia sobre tu personaje en la película. La pregunta puntual es si en ella hay algún villano peor que Luis Rey... Boneta: No sé si hay nadie peor que él, honestamente. Ay, y es que no puedo spoilear nada, brother. Lo que sí te puedo decir es que esta película fue otro tipo de participación, para mí. Como actor lo mejor es trabajar con directores a quienes admiro mucho, de quienes puedo aprender sin importar el tamaño del papel. A veces hay papeles más pequeños que son también muy interesantes y divertidos, y en este caso lo era. Y con tal de trabajar con James (Cameron) y Tim (Miller), yo salgo de extra feliz de la vida.  Gabriel Luna, el villano de la nueva Terminator. pelicula \"Terminator: Destino Oculto\". Aunque todos los involucrados se encarguen de desmentirlo, con distintos y aun convincentes argumentos, esta Terminator se podría subtitular Destino de cupo, ya que tiene todos los ingredientes para ser una película post Weinstein y post Trump: el protagonismo estelar para tres mujeres, actores latinos y chicanos (hasta tiene un papel Arturo Román, de La casa de papel), historias de inmigrantes y muros fronterizos, ambientación mexicana y un simpático Schwarzenegger doméstico y nada patriarcal. Se hace curioso que siendo una película de Tim Miller, director de la políticamente incorrecta Deadpool, haya tanto detalle y cuidado. Lo cierto es que el que gran titiritero vuelve a ser, como en las dos primeras películas, James Cameron, ahora en el rol de productor. El creador de la franquicia vino un poco a poner orden entre tanto salto temporal, y fue el encargado de convencer a Linda Hamilton, que de hecho es su ex esposa, para revivir al fundamental personaje de Sarah Connor, esa suerte de Virgen María de armas tomar que, junto a su hijo John, supo salvar al mundo del mal augurado apocalipsis del 29 de agosto de 1997. Se afirma que ésta sería la última entrega de la saga que, justamente, popularizó el “I’ll be back” (Volveré) como latiguillo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/jennifer-lopez-puede-primera-latina-ganar-oscar_0_rZceqCHK.html","date":"26/10/2019 - 17:14","title":"Por qué Jennifer Lopez puede ser la primera latina en ganar un Oscar","abstract":"Recibió elogios de la crítica y está en carrera para el premio de la Academia por su papel en “Estafadoras de Wall Street”, que se estrena este jueves.","author":[],"key_words":"Jennifer LópezPremios OscarSpot","body":"Este jueves, cuando Estafadoras de Wall Street llegue a los cines argentinos, por fin nos enteraremos por qué todo el mundo está hablando de Jennifer Lopez desde el 7 de septiembre, cuando la película tuvo su estreno mundial en el Festival de Toronto. Más vale tarde que nunca: parece que, a los 50 años, a la sex symbol, cantante, actriz, bailarina y empresaria le llegó la hora del reconocimiento artístico. La película dirigida y coescrita por Lorene Scafaria está inspirada en un artículo publicado en la New York Magazine en 2015. Ahí, la periodista Jessica Pressler contaba cómo, en el marco de la crisis financiera de 2008, un grupo de strippers inició una carrera delictiva que les llenó los bolsillos y, a la vez, fue una pequeña revancha contra esos hombres de negocios que habían llevado a gran parte de la sociedad a la ruina. Samantha Barbash, Roselyn Keo, Karina Pascucci y Marsi Rosen formaron una suerte de asociación de viudas negras: emborrachaban y drogaban a los clientes que iban al club donde bailaban -en su enorme mayoría, ejecutivos de empresas financieras- para robarles. En total se hicieron con unos 200 mil dólares, aunque no salieron impunes: fueron condenadas a cinco años de libertad condicional. Entre los elogios que recibió, se ha señalado el parentesco de Estafadoras de Wall Street con el cine de Martin Scorsese -en algún momento fue candidato a dirigirla, pero declinó la oferta- o el de Steven Soderbergh, por películas como El lobo de Wall Street o La gran estafa. Un combo de comedia, policial y drama feminista, con un elenco sólido en el que se destaca Lopez, que no sólo fue una las protagonistas, sino que también estuvo involucrada en la producción. En esta ficción, ella es Ramona, la cabecilla de la banda. Un rol que queda plenamente justificado apenas se la ve aparecer en la pantalla, en una escena que, según el consenso de la crítica, quedará entre las más comentadas del año. Con un físico imponente pese a su medio siglo de edad, la diva latina de una cátedra de baile del caño al ritmo de Criminal, de Fiona Apple. Nadie, ni aun los fanáticos que la vienen siguiendo desde que su primer protagónico (Selena, en 1997) esperaba verla así. En \"Estafadoras de Wall Street\", Jennifer Lopez deslumbra como Ramona, una experta bailarina del caño. “Sabíamos que ese momento en el que Ramona es presentada al mundo iba a ser esencial para sostener el resto de la película y su personaje. Teníamos que transmitir temeridad y confianza”, declaró Lopez en una de las entrevistas que dio luego del estreno. Contra lo que cabría suponer en alguien acostumbrado a jugar con la sensualidad, exponer su cuerpo no le resultó tan sencillo. “Me ponía nerviosa subir al escenario delante de 300 hombres usando eso. ¡Era la tanga más chica del mundo, un hilo dental! Cuando actúo en un concierto, tengo varias capas de medias y cosas así para apoyarme, pero acá éramos sólo yo y el hilo dental”. Lopez salió airosa de ese desafío: “Tuve que apropiarme de ese vestuario, como lo habría hecho Ramona. Como mujeres, a menudo tenemos una elección con nuestra sexualidad: ¿nos asusta o la usamos? Ramona la usa sin temores, y espero que puedan verlo en su primera escena. Su atuendo, su actitud: era dueña del escenario y en ese momento era dueña de esos hombres. Y lo sabe”. En \"Estafadoras de Wall Street\", Jennifer Lopez es Ramona, una experta bailarina del caño, y Constance Wu es Destiny, su protegida. Además de contar con su anatomía como aliada, para conseguir quitar el aliento Lopez se entrenó durante varios meses con una coreógrafa del caño. Incluso llevó un caño portátil consigo para poder seguir practicando en sus viajes. “Bailé durante toda mi vida y hago ejercicio cada día. Y puedo decir sin ninguna duda que aprender el baile del caño fue uno de los mayores desafíos que tuve”. La carrera hacia el Oscar 2020 ya empezó, y no son pocos los que mencionan a esta neoyorquina de origen puertorriqueño como candidata una nominación, ya fuera como actriz protagónica o de reparto. En caso de ganarlo, sería la primera latina en conseguirlo en toda la historia. De hecho, hasta ahora sólo cuatro fueron nominadas al Oscar protagónico: Fernanda Montenegro, Salma Hayek, Catalina Sandino Moreno y Yalitza Aparicio. Pero todas se fueron con las manos vacías. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/memoria-convirtio-ideologia_0_ofyGGCBS.html","date":"26/10/2019 - 17:05","title":"Cuando la memoria se convirtió en ideología","abstract":"","author":"Federico Monjeau","key_words":"Música","body":"Cuando empecé a trabajar en periodismo como crítico de música -hacia fines de 1984, en La Razón de Jacobo Timerman- el tema de la “memoria”, en el sentido de una memoria histórica o colectiva, todavía no había penetrado aquí en todos los ámbitos de la actividad humana. Tampoco existía un concepto tan extendido de “política”: hoy, como dice un amigo, basta cocinar un huevo duro para producir un hecho “político”; durante mucho tiempo la memoria fue básicamente un asunto individual y la política, un asunto social. Y aunque no tardaría en instalarse, tampoco la “memoria” era un tema en el ámbito de la música contemporánea. En 1984 todavía se vivían en Buenos Aires los efectos de una cierta tabula rasa tecnológica. La música electroacústica estaba en plena actividad y todas las semanas podían escucharse conciertos de ese género en el Centro Recoleta. En este campo se postulaba incluso un cierto “olvido”, por lo pronto un olvido del intérprete: los conciertos con la única presencia en el escenario de parlantes eran algo que había que aprender a tolerar. La “memoria”, que en la música no tiene tanto que ver con una tradición en general como con un recuerdo en particular, era en todo caso el tema de un autodenominado posmodernismo musical que circulaba por otros lugares del planeta, especialmente en América del Norte (el posmodernismo musical surgió, entre otras cosas, como una resuelta entronización de la memoria, bajo la forma de una vuelta a los estilos o citas del pasado). En 1984 la música argentina no se mostraba muy abierta a las corrientes posmodernas, aunque la tabula rasa que había resultado novedosa para mí ya estaba empezando a languidecer. De hecho, no pasó mucho tiempo para que los conciertos de parlantes perdiesen interés, incluso entre los músicos. La sola idea de “memoria” tuvo un filo polémico en la música de la segunda mitad del siglo XX. La generación de posguerra, con su idea de variación a gran escala y de una forma renovada a cada instante, en cierto modo pretendió erradicar toda memoria (aunque una de las grandes composiciones de esa generación, Il canto sospeso de Luigi Nono, es en cierto modo una obra sobre la memoria); no solo erradicar la memoria de una obra a otra sino, por decirlo así, de un punto a otro de la misma obra. En un famoso artículo de 1965, Pierre Boulez habló de una “para-memoria” o una memoria virtual para caracterizar la música serial en oposición a la memoria “real” de la música tonal. Pero la música no podía persistir por esa vía. La Sinfonía de Luciano Berio, de 1968, cuyo tercer movimiento está basado en un scherzo de Mahler sobre el que cuelgan magistralmente citas de la historia completa de la música, significó, entre otras cosas, una metáfora de la absoluta disponibilidad de materiales en el proceso de la creación musical, o de cómo la historia y la memoria de la música pueden ser parte de los materiales de la música. A su modo, el tema de la memoria musical comenzó a abrirse paso entre la música argentina a mediados de los ’80. En 1985 Gerardo Gandini compuso la que tal vez sea su mayor obra, Eusebius, sobre la base de una melodía para piano de Robert Schumann. Ya para 1991, el programa de los Talleres de música contemporánea que Gandini organizaba en la Fundación San Telmo y el Instituto Goethe llevaba un significativo lema del compositor (posmodernista) estadounidense George Rochberg: “Si bien parece que una buena parte de la música del siglo XX ha sido una música del olvido, la música del fin de siglo tiende cada vez más a convertirse en una música de la memoria”. Pero lo que en la música argentina tuvo un efecto de apertura y una significación muy poderosa, en otros ámbitos de la cultura local la apelación a la memoria histórica –en principio tan justa y necesaria con relación a las atrocidades del Proceso- fue proliferando de manera oportunista hasta vaciarse completamente de sentido. Como periodista lo compruebo día a día: conciertos de la memoria, artes de la memoria, espacios de la memoria, talleres de la memoria, jornadas de la memoria, memoria de la memoria, una gacetilla tras otra. En el mejor de los casos, se ha vaciado de sentido; en el peor, se ha convertido en una glorificación de los '70, en una ideología, en una épica celebrada irresponsablemente durante doce años desde el aparato del Estado. La “corrección” del prólogo del Nunca Más en 2006 es el símbolo más claro de esa adulteración. Aunque su deformidad más impensada es haber pretendido convertirla en un instrumento de censura. Que el juez Ramos Padilla le haya solicitado a la Comisión Provincial de la Memoria que preside Adolfo Pérez Esquivel una evaluación sobre la ética periodística parece una broma macabra. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/stratovarius-power-metal-vuelven-argentina_0_zN6DTElC.html","date":"26/10/2019 - 16:58","title":"Stratovarius y todo su power metal vuelven a la Argentina","abstract":"La banda finlandesa, pionera en el rubro, se presentará el miércoles 20 de noviembre en el Teatro de Flores.","author":[],"key_words":"RecitalesÚltimas Noticias","body":"Los fanáticos metaleros tienen motivos para estar felices. Después de casi cuatro años, la banda finlandesa Stratovarius desembarcará nuevamente en Argentina para hacer un recorrido por su vasta discografía. La cita será el miércoles 20 de noviembre en el porteño Teatro de Flores, ubicado en avenida Rivadavia 7806, de la Ciudad de Buenos Aires. Las entradas ya están a la venta. Integrada por Timo Kotipelto, Jens Johansson, Rolf Pilve, Lauri Porra y Matias Kupiainen, el quinteto regresará al país después de su visita en febrero de 2016. En esa oportunidad, el escenario elegido fue el Teatro Vorterix. Desde entonces, la banda lanzó su decimoséptimo álbum de estudio: Enigma: Intermission II. Fundada en 1986 y con más de quince materiales discográficos, Stratovarius es uno de los grupos pioneros del power metal melódico y cultor de su fusión con elementos de música clásica."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/esteban-feune-colombi-marta-minujin-robaba-ideas-federico-peralta-ramos-_0_50sZe4d0.html","date":"26/10/2019 - 14:00","title":"Esteban Feune de Colombi: ¿Marta Minujín le robaba las ideas a Federico Peralta Ramos?","abstract":"Es el autor de “Del infinito al bife”, un libro sobre el inclasificable artista que trabajó con Tato Bores y ganó una Beca Guggenheim que se gastó en una cena.","author":"Hernán Firpo","key_words":"Marta MinujínArteTato BoresBife De ChorizoSpot","body":"Hay un tipo bastante rarísimo que se llama Esteban Feune de Colombi. Un buen día Feune escribió un libro llamado No recuerdo. Poco más de cien páginas de olvidos reiterados: “No recuerdo a los ganadores”, “no recuerdo haber usado un jogging desde los 14 años”. Después persiguió largo y tendido a escritores para obtener sus marcas en los libros y publicar una obra inclasificable llamada Leídos. Ahora viene a nosotros -como le iban a Pappo los sánguches de miga-, una investigación definitiva, total y absoluta sobre la vida de Federico Manuel Peralta Ramos (“El que se va de Buenos Aires se atrasa porque es la ciudad del futuro”, “Estoy del tomate”. Federico, el mismo que intervenía a golpe de vanguardias el programa de Tato Bores). Feune: “La anécdota más fresca que tenía sobre Federico era la del toro. El toro que Peralta Ramos compró en La Rural. Que lo había carneado, que lo había pintado de un color, que lo había regalado. Siempre me había parecido un performer subestimado u olvidado y creí que había que verlo con los ojos de hoy. No sabía mucho más sobre él y empecé investigando para una crónica que luego fue creciendo. Federico es la anécdota y por eso el libro está lleno de chismes. Para Federico, el chisme era obra”. Feune parece la persona indicada para el montaje sobre Peralta Ramos. Tiene un montón de facetas que, como a su homenajeado, lo podrían convertir en un perfecto excéntrico. La personalidad de este peso welter es una suma de cosas a la deriva. Practica boxeo, escribe poesía, biografía(s), es actor, vecino del Microcentro (¿quién vive en el microcentro?). Hay fotos donde se lo ve animando una vernissage con gente que no dudaría un instante en definirse como “poeta” o “artista”. Federico Manuel Peralta Ramos. Nuestro representante del dadaísmo fue, según la escritora María Gainza, una especie de \"Marcel Duchamp porteño que hizo del gesto artístico su marca registrada\". Pero esto es una digresión. -Federico Manuel, ¿genio o impostor? -Ni una cosa ni la otra. Su peculiar linaje empezaba y terminaba en él. Federico abreva en la estirpe de sus padres. También hay una cosa épica del tipo que nace con el nombre del padre, rubio, ojos celestes. Todo dado para heredar el estudio de arquitectura de su viejo célebre y no, rompe y se va para el lado de los tomates. -¿Estar “del tomate” era una frase suya? -Se dice que inventó la expresión “estar del tomate” en Barbudos, un bar de la Galería del Este. En un época estaba muy gordo y para almorzar sólo pedía un tomate cortado al medio. Hay algo en Federico que me resulta profundamente porteño y me conmueve desde ahí. En poco menos de un año pude entrevistar a muchísima gente y sin embargo no termino de pescar la intimidad furiosa de Federico. Eso me parece muy bello. Como si no terminara de dejarse atrapar. Hay mil versiones de mil anécdotas. Sí creo, no tengo dudas, de que Federico se fue convirtiendo en un artista sensacional, económico, fuera del circuito, sin galerista, sin operaciones y todo esto en medio de una Argentina difícil. Además tuvo los huevos de meterse con la tele para ofrecer algo híper concentrado y vanguardista: un minuto y pico de sketch en el programa de Tato Bores. Fue un aristócrata del pensamiento, un hombre refinado y con enorme libertad en una mente presa de sí misma. -¿Estaba loco? Con Marta Minujín, antes de que Federico le retirara el saludo para siempre. \"Estoy harto de que me robe las ideas\", decía. -Federico tenía un pensamiento muy bien ordenado, si bien para muchos era un loco, un loco lindo, un border, un esquizoide. Estaba medicado con haloperidol para contener esa suerte de cascada humana que él era. Mucha gente dice que el desborde de Federico no era hacia afuera, sino hacia adentro. Feune, con F de Federico. ¿Otro chico bien? “Puede ser, pero eso no quiere decir prácticamente nada. En Federico, lo mismo: quizá un lustre, y muy lejano. El traje que los padres le mandaban a hacer. Un dejo en la dicción, un arrastre. Yo, parecido. O al menos así lo siento, aunque pegué rápido el salto en una sociedad demasiado recelosa”. Peralta Ramos fue feliz cuando estuvo en el programa de Tato, así como lo fue Humberto Tortonese cuando Gasalla lo sacó del Parakultural. El under no parece ser un estado de situación, sino un pasaje hacia otra parte. Federico murió joven (1939–1992). Su cuerpo enorme no entraba en el cajón. Acostumbraba decía: “Buenos Aires es chata, chota y cheta”. Una de sus obras más conocidas fue, en 1965, la escultura de un huevo gigante de yeso y madera bautizado Nosotros afuera . Otra consistió en patinarse la plata que le dio la beca Guggenheim en una cena en el Alvear para sus amigos. “Leonardo pintó La última cena, yo la di”. Federico, en alguna de sus presentaciones en el programa de Tato Bores, circa 1970.<U+200B> \"Soy un pedazo de atmósfera\", decía. \"La torpeza repetida se transforma en mi estilo\". La biografía coral que armó Feune sirve para entender que mucha gente habla por hablar. El autor da cuenta de esas contradicciones y arma un artefacto que impide llegar a una idea aproximada sobre la verdad. Federico podía ser mujeriego o célibe, violento o el gordo bueno de las barra. ¿Un Fernando Peña con menos micrófono? ¿Un retrasado funcionando como amuleto de determinada clase social? Del infinito al bife se llama el libro editado por la distinguida editorial Caja Negra. Cuando a Mirtha Legrand le preguntaron en qué consistía su retrato de Dorian Gray, la diva se despachó: “Yo soy gánica, como lo era Federico Manuel Peralta Ramos. Sólo hago lo que tengo ganas”. A Moria Casán, que lo había deslumbrado, la llamaba “La Mucha”. Según Graciela Borges, “ese Federico no será Lorca, pero era un genio”. Fue Federico quien le propuso a Charly García su propia versión del Himno Nacional (después quiso cobrar derechos de autor). -¿A quién pensás que votaría Federico en estas elecciones? -Votaría al menos desamorado. El libro cuenta que Marta Minujín y él eran muy amigos, pero se pelearon. Marta misma lo reconoce: “Recuerdo que un día lo llamé, me colgó el teléfono y nunca más me habló. No me saludaba. Me ignoraba por completo”. Federico: “Me divorcié de Marta, estoy harto de que me robe las ideas”. \"El alma de Federico era mucho más sensible que el de Marta\", piensa Feune de Colombi. -¿Fue así? -Minujín habla en el libro, pero le esquivó al bulto como Nicolino Locche. Quiero decir, se hizo la boluda y dio vuelta la cosa diciendo que él siempre competía con ella, al punto de que una vez se puso muy celoso y pam!, cortó la onda. Ella, dice, quedó muy dolida. No me consta que haya una obra de Marta que sea un afano a él, pero quizá se trate de una corriente subalterna, de una forma de pararse o incluso de caminar. Un ejemplo contundente, lingüístico, pensado a bocajarro: el “Frac-asado” de Marta –un símbolo del fracaso- bien puede ser un juego de palabras craneado por Federico. Pero, bueno, ahí estoy en el fértil terreno de la fantasía, igual no me extrañaría que sea cierto. Federico se separó de Marta porque él se sentía robado, que al final lo que importa es eso, cómo uno se siente. El alma de Federico era mucho más sensible que el de Marta, mucho más alejada de la industria o el negocio del arte. Eso es clarísimo. Sí fueron muy amigos, pero en Federico había una nobleza que se tornaba demasiado frágil. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/murio-silvia-montanari-pensaba-fama-personajes-queridos_0_Q6hxJw6f.html","date":"26/10/2019 - 11:39","title":"Murió Silvia Montanari: qué pensaba de la fama y cuáles fueron sus personajes más queridos","abstract":"El año pasado la actriz recordó sus años como villana de televisión y cuánto extrañaba el trabajo en la pantalla chica.","author":[],"key_words":"Silvia MontanariTelevisiónÚltimas Noticias","body":"En la madrugada de este sábado murió a los 76 años la reconocida actriz Silvia Montanari. Lo confirmó su hijo Rodrigo Aragón, actor y cantante, que vive en Miami y viajó especialmente a Buenos Aires para estar con su madre. Una de sus últimas apariciones públicas se había producido en marzo, durante la entrega de los Premios Podestá, organizado por la Asociación Argentina de Actores. La ceremonia se llevó a cabo en el Palacio San Miguel y hubo cerca de mil artistas. En el último año en una recorrida por los medios para promocionar la obra de teatro Mujeres de Ceniza, junto a Luisa Albinoni, Zulma Faiad y Liliana Pécora, recordó con alegría sus años en la televisión, habló de sus recordados personajes de telenovela y sobre el reconocimiento del público. Silvia Montanari, en la presentación de la obra de teatro Mujeres de Ceniza, junto a Zulma Faiad, Luisa Albinoni y Liliana Pécora. En el programa Hay que ver de El Nueve, con José María Listorti y Denis Dumas, contó cuál fue su personaje más querido y recordado y reconoció que jamás le costó hacer de villana. \"Me gusta más hacer de villlana. En Alén luz de luna, qué hermoso personaje hacía\", recordó la artista. Y reflexionó: \"Uno se pasa la vida tratando de ser más bueno, pero cuando tenés la posibilidad desde un personaje de hacer de una mala tan mala, se te hace agua la boca. A mí no me resultó nada difícil hacer de villana\". Luego, hizo referencia a sus años alejada de la televisión y la felicidad que le daba que el público la saludara y le expresara su amor: \"Cuando una se siente triste u olvidada, sale a la calle, camina dos o tres cuadras y siempre encontrás a alguien que te dice 'cómo me acuerdo de vos', 'te extraño'  o te preguntan cuándo vas a volver\". Desafiada por los periodistas a elegir el trabajo más satisfacción le dio, la actriz respondió: \"Lo que recuerdo con más emoción de mi carrera fue en este canal con 'Alta comedia'. Era un placer porque hacía de mala, de buena, de borracha, hasta hice de un hombre\". En Implacables, por El Nueve con Susana Roccasalvo, repasaron una visita de Montanari a la mesa de Mirtha Legrand y algunos de sus más recordados personajes en las telenovelas de los años 80 y 90 como La Sombra, Estefanía, Todo tuyo, Son de Diez. Entre otros trabajos en la TV, Montanari también se destacó en programas como Alta comedia, La banda del Golden Rocket, Gasoleros, Provócame, Mujeres asesinas y Ciega a citas. En una de las tantas entrevistas que brindó en su carrera, Montanari reconoció: “Me da pena pensar que puedan pasar los años y los productores nuevos se pierdan de trabajar conmigo. Puedo vivir sin la televisión, pero la extraño. Me da felicidad. Me pone joven”. En cine, a su vez, se lució en películas como La gran ruta, El Pibe Cabeza, Todo o nada y El Boquete, entre otras."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/murio-actriz-silvia-montanari_0_9RRW88qk.html","date":"26/10/2019 - 9:42","title":"Murió la actriz Silvia Montanari","abstract":"Estaba internada hacía varios días en el Sanatorio Providencia por un tumor.","author":[],"key_words":"TelevisiónSilvia Montanari","body":"La actriz Silvia Montanari falleció en la madrugada de este sábado a los 76 años. Estaba internada desde hacía varios días en el Sanatorio de La Providencia por un tumor. Sus restos serán velados esta tarde en la Cochería de Avenida Córdoba y Thames en Palermo, desde las 16. La acompañaba su hijo Rodrigo Aragón, actor y cantante, que vive en Miami y viajó especialmente a Buenos Aires para estar con su madre. Una de las últimas apariciones públicas de Silvia se había producido en marzo, durante la entrega de los Premios Podestá, organizado por la Asociación Argentina de Actores. La ceremonia se llevó a cabo en el Palacio San Miguel y hubo cerca de mil actores. El año pasado, Montanari había protagonizado la obra Mujeres de Ceniza, junto a Luisa Albinoni, Zulma Faiad y Liliana Pécora. Con los actores de Son de diez. Y estaba entusiasmada con un proyecto teatral: un unipersonal sobre su vida con el que pensaba recorrer el país. El teatro la mantenía activa. Pero se había alejado de la televisión. “Brujas, Tengamos el sexo en paz, Hollywood allá voy... No he parado de trabajar. ¡Pero necesito revancha en la tele”, decía la actriz, que había llegado a su pico de popularidad con Son de diez, en 1992. Y agregaba: “Me da pena pensar que puedan pasar los años y los productores nuevos se pierdan de trabajar conmigo. Puedo vivir sin la televisión, pero la extraño. Me da felicidad. Me pone joven”. Entre otros trabajos en la TV, Montanari también se destacó en programas como Alta comedia, La banda del Golden Rocket, Gasoleros, Provócame, Mujeres asesinas y Ciega a citas. En cine, a su vez, se lució en películas como La gran ruta, El Pibe Cabeza, Todo o nada y El Boquete, entre otras. Y en teatro también formó parte de Brujas, El Enterrador y Los Corruptelli. Con las \"Mujeres de ceniza\". Su debut había sido en Canal 7, en Lux busca una estrella. “Recité una poesía”, recordaba Silvia. “Y al salir, un asistente detuvo a mi papá y le dijo: 'Ibáñez Menta está al teléfono'. Yo pensé que era una broma. Narciso pidió que esperáramos a su hijo, que tenía un programa que se llamaba Cuentos para mayores. A la semana me convertí en la protagonista. Sí, podría decirse que Narciso fue mi padrino”. Rápidamente, Silvia se convirtió en figura. “A los 21 años me casé con Abel Santa Cruz y el matrimonio duró un año. ¿Quién no iba a creer que me casaba para que me diera trabajo? Yo quería decirle a la gente que no lo necesitaba como autor”, comentaba la actriz. A esa relación la siguió el casamiento con el padre de su hijo y, años después, una historia que fue muy comentada, el romance con Darío Grandinetti, a quien le llevaba más de una década. “Fue un amor que va a estar siempre en mi corazón”, señalaba. Sobre la diferencia de edad entre ambos, profundizaba: “A Susana Giménez, cuando salía con Ricardo Darín, se lo permitieron, porque ella es una comediante. Lo de Luisina Brando con Carlín Calvo tampoco fue un escándalo. A mí, que venía del drama, no me lo perdonaron. Pero fue tan hermoso...”. En su vida, Silvia tuvo buenas y malas, momentos felices y amargos. En los últimos tiempos estaba triste por la muerte de su hermana. “Hace dos años perdí a Marilyn, pero sé que está bien”, contó en una entrevista con La Nación. “Sé que me cuida y se pone feliz cuando el teléfono suena y hay proyectos... Estaba conmigo en casa y muy bien. Al otro día se fue a Panamá, donde vivió toda su vida. Al día siguiente de viajar me llamó para comentarme que tenía cuarenta grados de fiebre. A los dos meses y medio se murió por algo que afectó el líquido raquídeo. Fue muy duro, terrible y lo sigue siendo. A veces pienso: \"La tengo que ir a buscar a Ezeiza\". Muy creyente, a Silvia le gustaba decir que se refugiaba en Dios. \"Lo tengo a él, qué suerte que creo, estoy tan contenta. El es mi Señor, mi hombre\", señalaba. Y avanzaba: \"Hace ya casi veinte años que Dios es todo. Nunca más miré a un hombre. No lo digo mucho porque hay gente que se puede reír. No es para todo el mundo, pero confío en Dios, es suficiente\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/impacto-mundial-guason-pelicula-clasificada-adultos-taquillera-historia_0_oAbnSbGx.html","date":"26/10/2019 - 4:52","title":"Impacto mundial: Guasón, la película clasificada para adultos más taquillera de la historia","abstract":"Superó los 788 millones de dólares recaudados en todo el mundo, con los que batió el récord anteriormente registrado por Deadpool.","author":[],"key_words":"JokerCineJoaquin Phoenix","body":"La película \"Guasón\" se coronó este viernes como la película clasificada para adultos más taquillera de la historia, al superar los 788 millones de dólares recaudados en todo el mundo, con los que batió el récord anteriormente registrado por \"Deadpool\". La película se calificó de categoría R en EE.UU., lo que significa que no es recomendable para menores de 17 años, algo que en otras partes del mundo se tradujo en restricciones similares según las clasificaciones por edades de cada país. En la Argentina, es apta para mayores de 16 con reservas. A pesar de esa limitación de público, las primeras estimaciones han previsto que la cinta cruzará la frontera de los 800 millones de dólares a lo largo de este fin de semana. Anteriormente, \"Deadpool\" consiguió el logro de ser la película para adultos más taquillera con 783 millones recaudados en 2016. De hecho, el protagonista de \"Deadpool\", Ryan Reynolds, felicitó por Twitter a la cinta que ha superado su récord con una foto del cartel de \"Joker\" en la que aparece Joaquín Phoenix como el villano de la franquicia de cómics de DC. R-Rated box office congratulatory posts aren’t like the ones you’re used to... pic.twitter.com/OTy2BqIP4f La noticia del logro de \"Joker\" llega después de una gran controversia por su proyección en salas de cine debido a su violencia, por la que fue acusada por ciertas agrupaciones de ser un peligro por promover la violencia. \"No se equivoquen: Ni el personaje ficticio Joker ni la película respaldan la violencia del mundo real de ningún tipo. No es la intención de la película, los cineastas o el estudio hacer de este personaje un héroe\", dijo la compañía en un comunicado enviado a medios de comunicación de la industria del entretenimiento. Por su parte, el propio Phoenix aseguró en una entrevista con Efe que \"acusar a una película de glorificar la violencia es absurdo\". Fuente: EFE"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/pablo-tozzi-presenta-lente-sonora-bellas-canciones-escuchar-mirar_0_uUQLRsoI.html","date":"27/10/2019 - 19:27","title":"Pablo Tozzi presenta La lente sonora: bellas canciones para escuchar y mirar","abstract":"El contrabajista y compositor sumó a 46 músicos y cantantes para darle forma a sus propias canciones, más un clásico de Atahualpa Yupanqui. El resultado es exquisito.","author":"Eduardo Slusarczuk","key_words":"Folclore","body":"\"El tema es que ahora no sólo queremos escuchar; también queremos ver\", dice Pablo Tozzi, contrabajista y cantante, ex integrante de la legendaria agrupación El terceto, que compartió con el gran Norberto Minichilo y Hernán Ríos, y, de algún modo, un emprendedor de proyectos imposibles que terminan haciéndose realidad. Porque algo de eso hay en La lente sonora, la iniciativa que puso en marcha por impulso del deseo de no quedarse estancado en el duelo por la muerte del formato físico del CD, y por las ganas de salir a mostrar un puñado de canciones que sonarán el miércoles 30 sobre el escenario de Café Vinilo. Sólo que, en vez de circunscribirse al formato de la música grabada, Tozzi decidió que era una buena opción hacer un videoclip de cada pieza, y para que eso cerrara mejor, convocar a distintos artistas que pudieran hacer su aporte a la propuesta. \"Arranqué con Estrellitas. Habían baleado a Facundo Ferreira, en Tucumán, un amigo poeta escribió algo sobre las 'estrellitas que se apagan' y me dio el primer envión para convocar a los músicos\", cuenta Tozzi, que para ese puntapié inicial eligió a Teresa Parodi y Liliana Herrero. De a poco, se fueron sumando otros nombres. \"Tengo a las cuatro o cinco mejores cantantes de la Argentina\", dice el músico, y cuenta: \"La Chiqui Ledesma, Flor Bovadilla, Nadia Larcher, Sandra Peralta...\" Y junto a ellas, Alejandro Manzoni, Abel Rogantini, Leandro Cacioni, Pablo Fraguela, Hernán Jacinto, Ibrahin Ferrer Jr., Minino Garay y siguen las firmas. Todos, 46 en total, embarcados en una experiencia con mucho de planificación en la previa, y mucho de improvisación a la hora de tocar y cantar. \"Salvo en Décimas para mi alma, para la que tenía partes escritas, en las demás canciones la mecánica fue dar algunas pautas, agunas directrices y a partir de ahí hacer dos o tres tomas, para elegir la mejor de ellas\", cuenta Tozzi. Una confesión que resulta sorprendente a la luz de los resultados: una decena de temas -algunos de ellos ya grabados por el músico en sus discos anteriores y otros, como Décimas..., Estrellitas y Presente infinito, nuevos, más una versión de Guitarra dímelo tú, de Atahualpa Yupanqui- con un bello y cuidado tratamiento vocal e instrumental. Liliana Herrero, junto a Teresa Parodi, fueron las primeras convocadas, para ponerle sus voces a \"Estrellitas\".. Todo, registrado a lo largo de un año y enmarcado en un trabajo de logística a prueba de las nutridas agendas de los artistas que, dicho sea de paso, se sumaron a la convocatoria \"de onda\". \"Uno se llevó un vinito, otro una macetita con el logo de La lente sonora...\", señala el contrabajista, que resalta el cariño que el que cada uno hizo su aporte. \"Hay algunos errores\", admite Tozzi, pero enseguida resalta que no está nada mal que queda algo de esa \"mugre\", y advierte que en su futuro entra la posibilidad de avanzar con una segunda parte. Aunque, aclara, no es fácil llevarlo adelante. Ibrahim Ferrer Jr. es la voz cantante de \"El último bolero\", una de las piezas de \"La lente sonora\". Mientras tanto, el músico prepara su presentación de La lente sonora, el miércoles 30 de octubre, en Café Vinilo. \"Sería algo así como La lente reducida\", bromea, y cuenta que allí estarán Flor Bovadilla y Sandra Peralta, junto a él y Daniel Corrado como base rítmica, y distintos músicos que pasarán por el piano y otros instrumentos. Además, agrega que habrá un momento para recordar a Raúl Carnota, de cuyo fallecimiento se cumplieron cinco años el pasado 27 de septiembre. \"Viene Jorge Cumbo, con quien me reencontré después de mucho tiempo, para hacer Copla sin luna\", adelanta. La bella voz de Sandra Peralta será una de las que dirán presente en Café Vinilo, el miércoles 30 de octubre. Y amaga con contar alguna idea que le anda dando vueltas en la cabeza, pero se contiene. \"Tengo miedo que me la roben\", dice, y se llama a silencio stampa. Pablo Tozzi presenta \"La lente sonora\" el miércoles 30 de octubre, a las 21, en Café Vinilo, Gorriti 3780. Entradas: $350, en www.cafevinilo.com.ar"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/trono-catalina-grande-sienta-bien-helen-mirren_0_AvsvfTFS.html","date":"27/10/2019 - 17:36","title":"El trono de Catalina la Grande le sienta muy bien a Helen Mirren","abstract":"En la miniserie de cuatro capítulos, la actriz inglesa interpreta con mucho oficio a la monarca rusa. Este lunes se verá el segundo episodio. Mirá el tráiler de esta megaproducción de época.","author":"Federico Ladrón de Guevara","key_words":"Helen MirrenHBOSeries Y Películas","body":"Sí, es una superproducción a la que no le faltan pelucas, vestidos, uniformes, sables ni, menos que menos, velas. HBO apostó al género histórico y, con muy buen resultado, acaba de estrenar Catalina la Grande, una miniserie de cuatro capítulos que cuenta la vida de la que fue emperatriz de Rusia durante 34 años, más precisamente, de 1762 a 1796. Y para el rol principal eligió, tal vez, a la actriz más indicada, Helen Mirren. Un repaso breve de su currículum: la inglesa, de 74 años, ganó los cuatro premios principales de la industria del cine -el Óscar, el Bafta, el Globo de Oro y el del Sindicato de Actores- por la misma película, The Queen (2007). Allí, Mirren se puso en la piel de Isabel II de Inglaterra en un momento muy delicado: cuando Lady Di murió en un accidente de tránsito al escapar de los paparazzi junto a su pareja, el multimillonario egipcio Dodi Al-Fayed. A Helen, que en realidad se llama Helen Lydia Mironoff y es la nieta de un coronel ruso que en su momento fue destinado a Londres, el trono le queda muy bien. “Necesitamos cambios. Creo en la razón, creo en el progreso... Y cuando el indomable pueblo ruso luche por todo eso, Rusia, su Rusia, mi Rusia, nuestra Rusia será para siempre poderosa”, dice en el papel de Catalina la Grande, en uno de sus discursos en San Petersburgo. A la actriz no le falta talento para estar a tono con cada una de las situaciones que enfrenta. Apenas con un gesto puede ser enérgica, implacable, tierna, divertida, romántica... \"Catalina la Grande\" muestra las luces y las sombras de la emperatriz rusa. “¿Sabés qué tengo en mis manos?”, le pregunta Catalina a uno de sus asistentes. “El poder absoluto... No compartiré mi trono con nadie”. La serie, que incluye a actores como Joseph Quinn, Gina McKee y Rory Kinnear, no es la primera que lleva a la ficción la historia de la emperatriz. En 1996, por ejemplo, fue Catherine Zeta-Jones quien la interpretó en el drama del mismo nombre, dirigido por Marvin J. Chomsky. Nacida en Alemania, Catalina la Grande fue, sin dudas, una de las figuras más importantes de Rusia. Llegó al poder tras el golpe de Estado al que fue sometido su marido, Pedro el Grande, y durante su mandato tuvo que sobrellevar diferentes conspiraciones, incluida la de su propio hijo, Pablo. Más allá de todo, siguió adelante. Y, según algunas crónicas, la apodaron “la Grande” por “su labor en política exterior, su capacidad para modernizar el país y sus obras culturales: a ella le debemos el despegue de la música y la literatura de Rusia”. “He sobrevivido medio siglo en un mundo que no me quiere”, señala Catalina en otro momento de la producción de HBO, que este lunes 28 irá por su segundo capítulo (también estará disponible en Flow). Pero no todo es intriga, rebelión de palacio. A la señora le gustaban mucho los hombres, en especial, el teniente Potemkin, en este caso, interpretado por Jason Clarke. Entonces hay bailes, acercamientos... “Siempre hay un hombre hermoso cerca”, le gustaba decir a la monarca Frente a semejante personaje, que también admiraba a Diderot y Voltaire, Mirren deja en claro su oficio, su capacidad para resultar creíble... ¡pese a que es una emperatriz rusa que habla en inglés! Calificación: Muy buena Género: Drama histórico Protagonistas: Helen Mirren, Jason Clarke, Joseph Quinn y Gina McKee Creador: Nigel Williams Director: Philip Martin Emisión: HBO y Flow. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/barcelona-messi-toma-pelota-pasala--toda-filosofia-futbol_0_Hn-JwdKk.html","date":"27/10/2019 - 12:00","title":"El Barcelona de Messi: “Toma la pelota y pásala”, o toda una filosofía del fútbol","abstract":"El documental no sólo se centra en la etapa de Pep Guardiola al frente del Barça, cuando el equipo produjo el mejor fútbol de la historia y consiguió 14 títulos. Hay testimonios imperdibles e imágenes de archivo. Y la palabra del 10 argentino.","author":"Pablo O. Scholz","key_words":"HBOBarcelonaLionel MessiPep GuardiolaSpot","body":"No hay que ser un amante del fútbol que practica el Barcelona. Ni siquiera saber las reglas básicas del juego para asombrarse y disfrutar este documental. Toma la pelota y pásala se centra en el Fútbol Club Barcelona, no solamente en el período “de gloria” más reciente, el que condujo el catalán y ex jugador del Barça Pep Guardiola entre 2008 y 2012. En ese corto período, el club produjo “el mejor fútbol de la historia”, se dice, obteniendo, al margen de consideraciones subjetivas, 14 trofeos. Nada menos. Basado en el libro de Graham Hunter Barcelona: Cómo se hace el mejor equipo del mundo, la estructura es clásica y el filme de HBO está subdividido o separado por capítulos. Hay, y cómo no, “cabezas parlantes”, pero esos señores que hablan son todos figuras del fútbol mundial, desde jugadores hasta técnicos, pero también utileros y periodistas. Y sí, habla Lionel Messi. Y Xavi, Iniesta, Piqué, Puyol, Dani Alves, Mascherano, Thierry Henry, Sergio Busquets, Eric Abidal, de quien ahora se reabrió el caso de su trasplante de hígado por el cáncer que sufrió, pero verlo disputar la final de la Champions en 2011, eriza la piel. Messi celebra su gol al Manchester United en Wembley, en la final de la Champions League, el 28 de mayo de 2011. REUTERS Así, en menos de dos horas uno termina sabiendo y entendiendo mucho de la filosofía que se mama en el Barcelona, en el que la regla básica de Guardiola, ésa del título del documental, es una, y solo una, de las que marcaron al fútbol del club. Ya que si “el pase es lo que une al equipo”, como dice el propio Guardiola -a no ser ansiosos, que cuando termina el filme y uno cree que no habrá declaraciones a cámara del ex entrenador blaugrana, ahí sí aparece-, otra es la de la “presión tras pérdida” (apretar, arrinconar al rival para recuperar la pelota). Y una tercera, “salir jugando desde atrás”. Y “la paciencia de los mediocampistas”. Y “el rondo”… Si Guardiola es una enciclopedia del fútbol, el filme cuenta con varios que saben, y mucho. Es un placer verse sorprendidos por cómo Xavi Hernández -sindicado por muchos como el más genuino heredero para sentarse en el banco de suplentes y ser el entrenador para seguir esa belleza del juego, y su filosofía- tomar vasos rojos y blancos y platitos con snacks para, sobre una mesa, disponer de jugadores y explicar la manera del juego. O escuchar (y ver) cómo el arquero Víctor Valdés se enteró de boca del director técnico que tenía que salir jugando con el pie y entregarle el balón a sus (marcadores) centrales… que estarían ubicados no adelante del área chica, sino a los costados. Pero no todo es color de rosa en el documental. A diferencia de otros trabajos estrenados aquí sobre River Plate y Boca Jrs. -que obviaban, por el ejemplo, el descenso del primero-, se muestra algún momento de zozobra y debacle. Y queda muy, pero muy claro el destrato que se tuvo con Guardiola, cuando “el Barça se comía a todos”, y la falta de un homenaje que se mereció el hombre al que no le tembló el pulso para borrar del plantel a Ronaldinho, y mostrar que no era un necio y le dio otra oportunidad a una estrella como Eto’o. Para muchos será un descubrimiento saber cuándo y cómo y por qué nació la rivalidad entre Guardiola y el portugués José Mourinho (el portugués era número puesto para calzarse el buzo de entrenador cuando se decidió ascender a Pep, que entrenaba a la tercera del Barça, entre otras cosas). La película también va más allá, y más atrás, al hablar de Johan Cruyff como entrenador, que dejó el esquema 3-4-3 para ir a un 4-4-2 más agresivo. “Prefería ganar 6 a 5 que 1 a 0”, se escucha. Y a Frank Rijkaard. Hay obviamente mucho material de archivo, como para que uno descubra a un Messi niño, adolescente, joven y maduro, y decida si el gol maradoniano al Albacete fue el mejor (se ven varios…), si el cerebro es más rápido que el balón... Para qué continuar y spoilear sin quererlo: siéntense a ver Toma la pelota y pásala. Debería ser de visión obligatoria en cualquier escuela de fútbol. \"Toma la pelota y pásala\" Muy buena Documental. España, 2019. 109', ATP. De: Duncan McMath. Disponible en: HBO, HBO Go, Flow, Movistar Play, iTunes, Claro video."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/historia-vida-evaluna-montaner--chica-boom-infantil-nickelodeon_0_EogUwUtj.html","date":"27/10/2019 - 9:30","title":"La historia de vida de Evaluna Montaner, la chica del boom infantil de Nickelodeon","abstract":"Hija menor de Ricardo, a los 22 años vive intensamente el fenómeno que genera “Club 57”, la tira infanto-juvenil que protagonizó en TV y ahora llega al Gran Rex.","author":"Marina Zucchi","key_words":"Ricardo Montaner","body":"El pasaporte indica \"caraqueña\", pero a ella le gusta pensar en una subcategoría: \"casi porteña\". Su bisabuelo, el argentino Laurentino Reglero, fue un personaje mitológico de la familia cuya leyenda indica que lloró ante el cajón de Carlos Gardel, en el Luna Park. Las generaciones posteriores llevaron el lunfardo y ese espíritu del arrabal hasta Venezuela. Ricardo Montaner, su papá, hizo el caminito continuo entre Maracaibo, Miami y Buenos Aires. Y aquí está Evaluna, mezcla de todo eso, inmigración, tango, Caribe, spanglish, tardes en Valentín Alsina. Una belleza de 22 años que aparenta de 12. Los niños la escuchan cantar Me va a extrañar en el boom infanto-juvenil que protagoniza, Club 57 de Nickelodeon, y creen que la canción es nueva. Evaluna -así, todo junto e inspirado en el libro de Isabel Allende- pasó inviernos y primaveras aquí, siguiendo a su padre, se enamoró de Bariloche y se encariñó con el sur bonaerense, donde hizo amigos y se volvió consumidora obsesiva del mate dulce y las tortitas negras. \"El primer niño que me gustó, era de aquí\", se ríe. Cuando la menor de los Montaner nació (el 7 de agosto de 1997) hacía ya diez años que Tan enamorados era hit. Ricardo acusaba por entonces 40 años, criaba cuatro hijos varones y cantaba hasta el hartazgo Cachita. Eva absorbía esos sonidos, tomaba clases de tango, aprendía a leer en aviones y naturalizaba vivir entre bafles, estudios de grabación, estadios y rutas. Hasta los cuatro vivió en Venezuela y su educación (de primer a octavo año) transcurrió en Miami. El resto de su cursada fue solitaria, sin compañeros de banco ni uniforme: colegio online. Es que su familia se instaló unos meses en Colombia siguiendo a Ricardo como coach de La voz, y al tiempo la nena debutó en pantalla en la serie de Nickelodeon Grachi. En 2017 prestó su vocecita en un ambicioso casting para la misma señal. \"En la primera elección quedó otra chica, que finalmente no lo hizo, y yo fui como la segunda opción\", se ríe la que terminó protagonizando una ficción Centennial de viajes en el tiempo. \"No me importa haber sido la segunda opción. Llegué a mi sueño de igual manera\". Esta historia sobre saltos a 1957 parece un spin off de Volver al futuro, película que ella admite no haber visto. En los sketches musicales canta y baila como una avezada. Lo es: a los cuatro ya había protagonizado el videoclip de su padre Si tuviera que elegir, y a los 15 ya hacía su número de balada cristiana en cada escenario que pisaba su padre. Pura actitud. Evaluna (por el libro de Isabel Allende, es la quinta hija de Ricardo Montaner. (Foto: Andres D'Elia). Hermana de Mau y Ricky -el dúo reguetonero/popero-, novia de Camilo Echeverry -el cantante colombiano del hit Tutu-, hija de Marlene, con quien Ricardo se casó hace 30 años y renovó votos seis veces, Evita es la versión más dulce de los Montaner. Casi 4 millones de seguidores en Instagram, 25 millones de visitantes en solo uno de sus videos, menos de un metro y medio de estatura que pasea con actitud de gigante, simpatía por Independiente y una mega boda planeada para febrero de 2020. \"Ya está el vestido listo. Soy muy joven, pero sabía desde chiquita que así sería. En mis creencias siempre he respetado la decisión de vivir separados y que lo mágico sea apostar a vivir con él tras la boda”, cuenta soñadora. “Creo que hay que hacer un trabajo por lo que uno ama. Igualmente, hubo un tiempo en que mi novio vivió en el cuarto de mi hermano Mau. Supimos lo que era una convivencia con mucha gente”. Eva y Camilo, el cantante del hit \"Tutu\". (Instagram). -¿Cómo es eso de que tu carrera está “dedicada a Dios”? -Hago música de adoración. Música de amor que yo le dedico a Dios, pero otro que la escucha puede dedicarle al novio o a la novia. Siempre sentí que mi llamado como cantante era para ser luz, tratar de poner mensajes bonitos en un mundo donde hay muchos mensajes oscuros. Antes de salir a escena oro y digo: \"Padre: que todo salga bien y si me equivoco, que sea para que alguien se sienta identificado con mi torpeza\". Tampoco es que quiera hacer de mi carrera algo religioso. Lo que me gusta de la espiritualidad es que la relación con Dios es única, subjetiva. No pienso en reglas, sino en la relación espíritu a espíritu. -¿Cuándo fue la primera vez que cantaste públicamente? -Fue en lo de Susana Giménez, en 2009. Yo cantaba en la ducha, pero papá dijo: \"¿Puedes cantar en el programa una canción en inglés?\". Él me motivaba muchísimo, me decía que era la mejor de la familia, y eso me impulsó. Pero yo no tomé más que tres clases de canto. Tengo las clases incorporadas de las 24 horas que lo escuchaba a él. Mi universidad fue mi casa. Y lo que me gusta es que soy la única ahorita que actúa en la familia. Como si la actuación fuera lo que me diferencia del resto de ellos, es algo sólo mío. -¿Cómo viviste durante la infancia la diferencia de vida con la mayoría de los chicos? ¿Cómo recordás esa vida nómade? -Todo el mundo dice que soy madura para mi edad, pero no creo que haya perdido la inocencia de ser niñita. Mis papás se aseguraron de que no perdiera eso. Mi vida fue distinta en el sentido de que cuando los niños de mi edad estudiaban lo que era Sudamérica, yo estaba viajando por Sudamérica. Eso generaba una diferencia con mis amigos que tal vez se tornaban celosos. Yo siempre veía en las películas el final de curso y no lo tuve: no tuve el gorrito, la fiesta, pero me hicieron una mini-ceremonia de mentirita para que yo sintiera que me había graduado. Ricardo y su hija Evaluna, de niña, en el videoclip \"Si tuviera que elegir\". -¿Tenés una formación actoral o lo tuyo se orienta más por la intuición? -Estudié recién después de la tira Grachi. Fue en el Lee Strasberg de Nueva York. Y luego me fui a Los Ángeles a continuar con profesores particulares. Tengo mucho por aprender y mi deseo es no perder el acento venezolano, por eso en mis audiciones en español no me siento segura, por no tener el acento neutro. Adoro trabajar ahora para los niños, pero no creo que esto dure para siempre. Tengo 22 y parezco de 12. Sé que esta carita no me va acompañar siempre, ya vendrá otro tipo de producto, pero no quiero quemar etapas. De paseo por Buenos Aires. (Foto: Andres D'Elia). Cuenta que fue una creación de Cris Morena la que despertó el juego actoral. Lali Espósito fue su “musa” y Nicolás \"Tacho\" Riera su “amor imposible”. Lloró ante ellos en el Gran Rex, en épocas de Casi ángeles. Ahora que pisa el mismo teatro, dice unir los puntos y celebrar las señales y los “guiños del cielo”. Del largo camino de Montaner padre -telonero de Alejandro Lerner en el Ópera, en 1989, se desprende “una costilla”. “No podía ser doctora. Este es el lenguaje que me representa, el lenguaje natural de nuestra familia”, sonríe la chica del nombre único, la que sabe que “nada es definitivo”, la que está como cerrando el círculo del hombre que emigró, se inició como baterista de una banda de rock y dejó que la vida hiciera lo suyo.  El elenco de Club 57 aterrizará en Buenos Aires. La historia televisiva de los hermanos Eva (Evaluna Montaner) y Rubén (Sebastián Silva), que descubren una máquina del tiempo creada por su abuelo y accidentalmente viajan hasta 1957, llega al teatro. El 30 de noviembre habrá dos funciones en el Gran Rex. Entradas: por Ticketek o en las boleterías.     "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/joyce-didonato-vuelve-cantar-colon-arte-invitacion-pensar-escapar-caos_0_C72AWpFq.html","date":"26/10/2019 - 20:13","title":"Joyce DiDonato vuelve a cantar en el Colón: el arte como una invitación a pensar cómo escapar del caos","abstract":"La mezzosoprano presenta In War and Peace: Harmony Through Music, un espectáculo integral que apunta a la búsqueda de la paz interior. El lunes 28 y el miércoles 30 de octubre.","author":"Margarita Pollini","key_words":"Música ClásicaTeatro Colón","body":"Si bien es la cuarta vez que la mezzosoprano estadounidense Joyce DiDonato actuará en nuestro país, sus conciertos del lunes 28 y miércoles 30 de octubre, como final de la temporada del Mozarteum Argentino en el Teatro Colón, tendrán mucho de novedoso. Por un lado, será la primera vez que el público local la verá acompañada por una orquesta (sus presentaciones anteriores, en las temporadas 2012, 2014 y 2016 del Mozarteum, fueron recitales al piano); por el otro, DiDonato -una de las estrellas máximas del canto lírico a nivel mundial- llega esta vez con un proyecto muy personal que empuja los límites del formato del concierto y lo transforma en un espectáculo integral: In War and Peace: Harmony Through Music (En guerra y paz: armonía a través de la música). Con el concurso del ensamble de instrumentos de época Il Pomo d’Oro dirigido por el ruso Maxim Emelyanichev y del bailarín argentino Manuel Palazzo, el espectáculo recorre músicas de Händel, Purcell, Leo, Gesualdo, de’ Cavalieri y Pärt. En un alto en la gira final del proyecto, DiDonato no oculta en la entrevista telefónica su ansiedad por llegar de nuevo a la Argentina: “Para mí es un privilegio estar de vuelta, en un camino que ahora siento como de regreso”. En \"In War and Peace: Harmony Through Music Brooke Shaden\", DiDonato plantea un espectáculo integral en el que lo visual se suma a lo sonoro. (Foto: Brooke Shaden) -¿Cuál es el espíritu de In War and Peace? -El nombre de por sí dice mucho. Hace ya tres años que estamos haciendo giras por el mundo, en 23 países, y llevamos este mensaje a lugares como Moscú, Nueva York, Beijing… Ha sido increíblemente fuerte estar en diferentes geografías, y sentir en el público de cada sala esta hambre de paz tan palpable y tan real. Es la experiencia más intensa de la que he sido parte jamás. -El proyecto es una respuesta artística al atentado contra el semanario Charlie Hebdo en París en el 2015. ¿Cómo surgió? -En el día en el que el ataque tuvo lugar, yo estaba en el piano tratando de dar forma al repertorio para mi siguiente disco y gira, y eran arias hermosas pero que estaban desconectadas de todo. Cuando llegó la noticia yo estaba profundamente enojada porque era una nueva catástrofe para la raza humana. Pensé: “Tengo que expresar mi deseo de que esto se detenga, tengo la oportunidad de usar literalmente mi voz para promover un poco de armonía, de música, de tranquilidad”, y quise invitar a cada oyente a pensar cómo escapar al caos. No sé si podemos cambiar el mundo, pero en este momento, ¿podemos detener el caos y encontrar paz en nuestros corazones? Es el único lugar desde el que podemos trabajar: si sentimos caos en nosotros solo llevaremos más caos al mundo. A los 50 años, DiDonato plantea la música como una herramienta para construir un sentido que apunta a la reflexión. (Foto: Brooke Shaden) -En los últimos años trabajó mucho con la orquesta Il Pomo d’Oro. ¿Cómo es su vínculo humano y artístico con estos músicos? -Es una alegría tenerlos como compañeros en el escenario, y la orquesta es fundamental en la presentación teatral de este concierto: más que acompañar a una cantante en una forma tradicional son una parte activa y traen su propio potencial expresivo. Su forma de tocar es muy teatral, es algo vivo y apasionado, y al mismo tiempo está hecho con el mayor profesionalismo. Mucho de eso es un logro del director, Maxim [Emelyanichev], que se ha vuelto un compañero fundamental en el escenario para mí. -Del espectáculo participa también un argentino, Manuel Palazzo. -Él es una suerte de puente entre el público y yo, una especie de guía que muestra la forma de salir del caos y que lleva hacia la luz al final del espectáculo. Éste no es un concierto tradicional, y él crea una narrativa desde la primera hasta la última nota. Es una hermosa manera de combinar los diferentes elementos artísticos que tenemos. Y va a ser muy bello para él volver al Teatro Colón, donde se formó. DiDonato toma la presencia del coreógrafo y bailarín argentino Manuel Palazzo como una suerte de puente entre ella y el público. Nacida como Joyce Flaherty en el estado de Kansas en 1969, DiDonato (apellido que conservó de su primer matrimonio) ha trascendido las fronteras del canto lírico para convertirse en una artista integral, con una conexión inusual con el público y un gran compromiso humanitario. Por ejemplo, después de haber interpretado a la hermana Helen Prejean en la ópera Dead Man Walking, de Jake Heggie -basada en el libro que inspiró la película conocida aquí como Mientras estés conmigo-, DiDonato visitó la cárcel de Sing Sing para interpretar canciones compuestas para ella por los reclusos, como parte de un proyecto que lleva adelante el Carnegie Hall de Nueva York. -¿Hay algún vínculo entre estas experiencias y la idea de In War and Peace? -Creo que todo viene de la misma intención de no construir divisiones en las personas sino promover algo que es muy humano, darle a cada ser una oportunidad de ser consciente de su potencial. En las cárceles conocí a personas que vivieron circunstancias muy difíciles, que hicieron elecciones difíciles en su momento, y que están buscando una oportunidad de redimirse. A través, por ejemplo, del trabajo en Sing Sing que desarrolla el Carnegie Hall en el que se les enseña a escribir música, ellos tienen una herramienta concreta para expresarse y trabajar su desorden interno. Si el ser humano no se expresa de una forma humana lo hará a través de la violencia, de una manera dañina para ellos y para otros. Yo fui testigo de lo transformador que puede ser darle a una persona la oportunidad de expresarse a través del arte y a través de una forma de comprenderse a sí mismos, es algo realmente poderoso y real. Aunque el repertorio de DiDonato es amplísimo, en él hay autores que pueden ser considerados clave. Uno de ellos es Händel, central en el programa de In War and Peace (a través de arias de óperas y oratorios) y un auténtico compañero de ruta de la mezzo a lo largo de toda su carrera. -¿Qué es lo más estimulante y lo más difícil en la interpretación de la música de Händel? -Händel es siempre técnicamente muy demandante. Hay mucha coloratura, hay que ir muy abajo, muy arriba, muy velozmente y con eficacia, pero hay una pureza en su música que lo hace en ese sentido muy similar a Mozart. Hay algo muy transparente en el sonido y la voz tiene que ser muy pura. Pero al mismo tiempo es música de una gran sencillez, y la mayor parte del tiempo se repite un mismo texto, de manera que en cada aria se comunica una idea, hay un contenido emocional en muchos niveles en cada aria, y tiene que haber un arco psicológico desde el comienzo hasta el final. Artísticamente tengo que sentirlo y desarrollarlo. Expresivamente, como actriz, uso cada nota, cada inflexión, cada palabra, para dar vida a ese contenido emocional. -Hoy en día la música barroca está muy vigente, tanto en el interés del público como de los intérpretes. ¿Cómo explica este fenómeno? -Estoy muy contenta por este resurgimiento, es una de las razones por las que tengo tanto material sobre el cual basarme para este proyecto, es porque esta música es una vestimenta de la condición humana: los compositores escribían sobre y exploraban cosas con las que seguimos luchando hoy. Los problemas del hombre son universales y relevantes en cada etapa de la evolución humana, y emocionalmente podemos entender profundamente lo que se expresa, por ejemplo, en “Lascia ch’io pianga”. Entendemos lo que es sentir una profunda pena y pedir un alivio para este sentimiento. Es esta condición humana lo que trasciende fronteras, géneros y épocas, está con nosotros desde el inicio de los tiempos. La música como una vestimenta, es la consigna de DiDonato. (Foto: Brooke Shaden) -En el plano personal, ¿cómo encuentra el balance entre su carrera y su vida privada? -¡Tengo una vida tan extraña! Viajo mucho, raramente estoy en mi casa, es difícil encontrar una rutina, y eso me llevó a encontrar una manera de estar realmente presente en cada lugar en el que estoy. No hay tanta división entre vida personal, profesión, trabajo… Trato de mirarlo como un todo. Amo profundamente lo que hago, soy muy afortunada de pasar tiempo trabajando en las obras de arte más bellas jamás creadas, rodeada de gente increíblemente creativa, en ciudades hermosas. En Buenos Aires iré a escuchar tango e intentaré bailarlo, comeré su comida, hablaré con su gente, y me interesa saber cómo será estar en Buenos Aires el día de una elección. Y después de eso estaré en Washington, y eso me da la oportunidad de ver cuán amplio es el mundo, cuán unidos estamos, cómo cada cultura me aporta algo increíble a mí y al mundo. \"In War and Peace: Harmony through Music\", con Joyce DiDonato (mezzosoprano) y la Orquesta Il Pomo d’Oro. Coreografía y danza: Manuel Palazzo. Presentado por Mozarteum Argentino Teatro Colón, va lunes 28 y miércoles 30 de octubre, a las 20. Entradas desde $400. E.S.<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/ruben-dubrovsky-chacarera-triunfando-barroco-europeo-_0_7XsR52Sv.html","date":"26/10/2019 - 18:47","title":"Rubén Dubrovsky: “La chacarera está triunfando en el barroco europeo”","abstract":"El director argentino, que acaba de celebrar sus 20 años al frente del Bach Consort de Viena con un gran concierto en la capital austríaca, conversa con Clarín sobre las conexiones entre la música barroca y el folclore latinoamericano.","author":"Federico Monjeau","key_words":"Música Clásica","body":" Nacido en 1968, formado en el Conservatorio Nacional y perfeccionado en la Escuela Superior de Música de Detmold, Alemania, el director y violonchelista argentino Rubén Duvrovsky es en la actualidad una de las principales referencias en la interpretación de música barroca en la capital mundial del clasicismo musical, Viena. En 1999 Dubrovsky fundó el Bach Consort Wien, que el domingo 20 de octubre celebró el 20 aniversario con un concierto en la principal sala de conciertos de la capital austríaca, la Wiener Musikverein, que contó con la participación excepcionales solistas como la mezzo Vivica Genaux, la soprano Sophie Karthäuser, el contratenor Terry Wey y el barítono Florian Boesch. Desde su casa en Viena, Duvrovsky habla con Clarín sobre los orígenes del Bach Consort. “El Bach Consort Wien se formó como una continuación lógica de mis actividades de música de cámara junto con mi esposa, la violinista Agnes Stradner, con quien tocamos hasta ese momento muchos tríos con piano, y te diría que desde el momento en que empezamos a abordar la música de Joseph Haydn nos dimos cuenta de que si queríamos seguir con ese repertorio no podíamos hacerlo con los instrumentos modernos y teníamos que pasar a los instrumentos de época. -Concretamente, ¿en qué aspecto de la interpretación lo sentiás? -Hubo momentos fundamentales para reconocer que los instrumentos ya no nos satisfacían. Cuando en un trío de Haydn te encontrás con algo tan típico como el violonchelo tocando al unísono con el piano, y muchas veces el violín sumándose a ese unísono, te das cuenta de que eso tiene un sentido con la transparencia de los instrumentos de la época de Haydn. Pero si lo tocás con un Steinway de cola y con instrumentos con cuerdas de acero, con toda esa tensión... Cada uno de esos instrumentos está pensado, como solista, para pasar por encima de una orquesta en una especie de carrera armamentista, en la que un instrumento tenía que sonar cada vez más fuerte para poder competir con la orquesta. Una vez que el piano se desarolló tanto los instrumentos de cuerda tuvieron que pasar a la cuerda de metal para llegar al equilibrio adecuado. Por supuesto, uno puede tratar, y hoy todavía muchos colegas lo hacen, de tocar la música del período clásico o incluso barroca de una manera más o menos satisfactoria, usando los instrumentos modernos. Pero hay una comparación que me parece válida: para cada deporte hay un tipo de pelota que es la correcta, y uno puede jugar al voley con una pelota de fútbol y hasta con una de básquet, si quisiera, pero te va a doler bastante. El instrumento adecuado fue lo que determinó una manera de componer, una manera instrumentar, y luchar contra eso no tiene sentido, porque no es una cuestión de volumen sino de expresión. -¿Y cómo formaste la orquesta a partir de entonces? -Bueno, en 1995, ya en Viena, empezamos a sentir esa necesidad con Agnes; en 1998 empezamos a formar la orquesta y en 1999 dimos nuestro primer concierto en Viena. Empezamos con música de Bach, que sigue siendo uno de los pilares de nuestro repertorio. Durante mucho tiempo fue un grupo de cámara, ampliándose tanto en términos de instrumentistas como de cantantes invitados. Hemos tenido desde el inicio la posibilidad de trabajar con grandes cantantes, como por ejemplo Bernarda Fink, con la que seguimos siendo muy estrechos amigos; o aquel gran momento con Emma Kirkby, una de las grandes leyendas de la música histórica. Todos estos solistas nos dieron mucho ánimo. Y así fue comoa partir del 2003 la casa del Bach Consort pasó a ser la Wiener Musikverein. Rubén Dubrovsky, con la mezzo norteamericana Vivica Genaux y el Bach Consort de Viena, en la Wiener Musikverein. -¿Continuás tocando el violonchelo además de dirigir? -Mi actividad principal es hoy la dirección, Además del Bach Consort, dirijo mucha ópera -barroca, clásica y romántica-, tres o cuatro títulos por año. Pero sigo tocando el violonchelo, y también incorporo guitarras barrocas, sirviéndome de mi experiencia muy temprana en la Argentina como guitarrista e intérprete de música popular. Y un instrumento que estoy disfrutando mucho tocar es el laúd bajo, desde el cual hoy guío el grupo cuando hacemos repertorios que me permiten participar en la línea del bajo. -Esa experiencia con la música popular tiene una vinculación efectiva con la interpretación barroca? -Cuando me puse a hacer música barroca y me encontré con ciertos fenómenos rítmicos que, después de haber hecho folclore toda mi juventud en la Argentina, tuve como una sensación de déjà vu. Mi primera reacción fue dejarlo de lado, pensar que estaba viendo la música con anteojos muy argentinos. Pero después, investigando junto con otra gente, me di cuenta de que las coincidencias eran demasiadas. Hay música latinoamericana que podemos identificar claramente como tal en lugares tan distantes como México y Argentina; ciertas polirritmias y motivos rítmicos que en España no aparecen sino mucho después. Y el eslabón común son los esclavos africanos. La música de esos esclavos, junto con el instrumental de las guitarras españolas y la métrica de la poesía española de esa época, da una mezcla explosiva y se transforma en un montón de nuevas danzas que más tarde pasan a España y de allí a Europa. Justamente, luego de la conquista de América la danza entra a la iglesia, y eso lo escuchamos desde Claudio Monteverdi en Venecia hasta Gaspar Fernánez en México. Y esa es la herencia africana más importante, porque para un africano, la manera de comunicarse con un espíritu es la danza, el tambor, el ritmo, la polirritmia, el trance. En Cuba eso sigue totalmente vivo. En los ritos de la santerías se mezclan los santos cristianos con el tambor africano. Toda la herencia rítmica que tenemos en Latinoamérica folclórica, incluso la manera la manera de tratar los instrumentos de cuerda, es muy importante para entender la música barroca. Con el Bach Consort no solo hemos establecido un nuevo estilo de interpretación, sino que en cierta forma estamos haciendo escuela, ya sea en los distintos grupos en los que yo he trabajado como invitado, o bien a través de los colegas que invitamos al Bach Consort y siguen repartiendo esta información entre los conjuntos alemanes. Te diría que, de manera inesperada, la chacarera está triunfando en el barroco europeo. -¿Cómo le explicarías esto a un santiagueño? -En Europa te enseñan que el primer tiempo del compás es el tiempo fuerte y que los otros son débiles. Entonces tenés una música que es down beat, con todo el peso en el tiempo fuerte. En la chacarera nuestra, si tenemos un compás de tres tiempos, se acentúan mucho más el dos y el tres. No es que el primer tiempo no importe, pero se sobreentiende, no es necesario machacarlo. Y luego está el hecho de que cada compás de tres por cuatro tiene un seis por ocho escondido, una polirritmia constante. Todo el mundo sabe que la chacarera es pa-pi-to-pa-pa. En Europa te acentúan el “pa” final, en cambio para nosotros ese último “pa” es liviano, lo que te permite seguir flotando, y ese ritmo más flotante, que para nosotros es natural, esta siendo adoptado por músicos europeos que se dan cuenta de que el down beat no es todo. Vidala. Los postulados de Rubén Dubrovsky sobre la conexión entre el folclore latinoamericano y la música barroca son la base de su disco de 2015 Vidala: Argentina & Roots of European Baroque, con el Bach Consort Wien. El álbum recorre un repertorio que va desde chaconas y sonatas de iglesia hasta Chacarera de un triste, La Telesita, Piedra y Camino y Te'i de olvidar, entre otras. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-terminator-destino-oculto-futuro_0_SLGwDYUw.html","date":"26/10/2019 - 18:09","title":"“Terminator: Destino oculto”: el futuro es de ellas","abstract":"En la nueva película de la saga, tres mujeres llevan los roles estelares. Entre ellas Linda Hamilton, que regresa a su histórica Sarah Connor. En México, Clarín las entrevistó.","author":"José Bellas","key_words":"TerminatorLinda HamiltonArnold Schwarzenegger","body":"Empecemos por los spoilers, más obvios y piadosos: Terminator: Destino oculto transcurre entre México y Texas, aunque fue filmada (mayormente) en Murcia y Budapest, y puede leerse como un Terminator 3, de alguna manera ninguneando argumentalmente a las tres que preceden a esta sexta entrega de la franquicia. Uno de los atractivos mayores de esta entrega es el regreso del personaje de Sarah Connor, fundamental co-protagonista en las primeras dos entregas, interpretada otra vez por la espléndida sexagenaria Linda Hamilton. Veintiocho años después de haber sido eyectada de la historia, a nivel impacto funciona cono el retorno de Luke Skywalker en el Episodio VII de Star Wars (2015). Y aunque casi tres décadas no es lo mismo que las tres transcurridas para el personaje de Mark Hamill desde El regreso del Jedi (1983), vale decir que ahora Sarah Connor sale en el póster más grande que el propio Arnold Schwarzenegger. En el set de entrevistas, Mackenzie Davis (32, canadiense, Grace, en el filme) y Linda Hamilton (estadounidense, 63) asemejan una versión hollywoodense de Proserpina y Deméter, erguidas con una autoridad nada severa, amable. Están recordando, la comparten, una escena sobre el abordaje de Sarah Connor a un helicóptero, y cómo por más que la estuvieran filmando rodeada de medidas de seguridad y todos los recaudos, “esencialmente tenía cuatro segundos y debía hacerla. Finalmente dejé mi cuerpo flotar, casi como en un paso de ballet, porque de otra manera no podía completarla”, se ríe Linda hora, sepultando el susto y la incertidumbre de unos meses atrás. Natalia Reyes (Dani), Mackenzie Davis (Grace) y Linda Hamilton (Sarah Connor), protagonistas de \"Terminator: Destino oculto\". Ellas tampoco se conocían antes de hacerlo en el set de Terminator. “La verdad es que nunca me la había cruzado, a Linda. Y nos tocó compartir el primer screen test en una pequeña ciudad de Irlanda. Ella fue muy generosa conmigo, casi que me ayudó a consolidar el rol y conseguir el papel”, admite Davis. Hamilton: En realidad tenía miedo de contagiarla, porque llegué con gripe, hicimos el test y al día siguiente caí en cama. Así que técnicamente no salí del hotel. Pero ella se lo merecía, es fantástica. -Linda, dijiste que tuviste un llamado de James Cameron para convencerte de retornar a hacer a Sarah Connor, aunque luego admitiste que en realidad fueron tres. ¿Cuál es la verdadera historia? -En realidad fueron tres llamados. Pero fue en el tercero que me dejó en claro lo que necesitaba saber:“Ey, es sobre trabajo”. Así que fue que más bien dije: “Eyyy, ¿qué está pasando?”. Mis amistades saben que sólo llamo cuando quiero, no soy de devolver las llamadas. Pero esta vez valió la pena. -Mackenzie, te vimos en el capítulo “San Junípero” (dentro de la serie de “Black Mirror”), en “Misión rescate”, en “Blade Runner 2049”, y ahora en “Terminator”. ¿Te sentís perfilada como una actriz de ciencia ficción? -No, para nada, la verdad es que fue un poco accidental todo. Por ejemplo, mucha gente no me cree que recién vi Terminator, la primera de todas, seis meses antes de que me presentara al casting, y de manera totalmente casual. Me interesa interpretar a mujeres interesantes y diferentes, trascendiendo el género. -Linda, hay una palabra que estuvo rondando a tu personaje en estos días de conferencias, que nombraste mucho, y es “badass” (jodida). -Bueno, no era mi palabra en primer lugar (risas), porque tampoco creo que yo lo sea, o que pueda llegar a ser un apelativo que personalmente me calce. Pero estamos de acuerdo en que mi rol en este filme lo amerita, porque sin dudas es la Terminator más grande en términos de efectos y estamina, y en función de mi edad y la rudeza que le imprimo en el día a día, termino pensando “¿Saben qué? Soy una jodida total”. (risas). -Teniendo en cuenta el protagonismo con el que corren, ¿sienten que es una “Terminator” feminista? Hamilton: Tratamos de alejarnos de esa proyección. Creo que se trata de una película con actores de ambos géneros haciendo lo suyo con mucha convicción. No lo veo como un filme donde la onda sea mostrar cómo las mujeres toman el mundo, si no mas de: “Hacé bien tu trabajo, que el mundo se va a solucionar, o derrumbar, solito”. Tan inseparables como que en la película hacen de hermanos, la colombiana Natalia Reyes (Pájaros de verano, de Ciro Guerra y Cristina Gallego) y Diego Boneta, el celebrado Luis Miguel de la serie de Netflix, van juntos a todos lados. Incluso a la nota a la que accede Clarín. Ella sobria, simpática y señorial. Él, canchero y cálido, más porteño que chilango, si vamos al gentilicio informal del mexicano capitalino. “Teníamos tantos amigos en común y tantas formas de habernos cruzado antes que cuando nos conocimos fue como: ‘¡Cómo no fue antes!’. Tenía clarísimo quién era Diego, por supuesto”, dice Reyes, que interpreta a un personaje clave, Dani Ramos. -Pese a que son dos artistas estelares en el mercado latino, los dos tuvieron que pasar por un casting riguroso y abierto. ¿Cómo vivieron esa experiencia? Reyes : Bueno, es el trabajo del actor, nuestro trabajo realmente.es audicionar. Luego, cuando quedamos, viene la otra parte. Boneta: Ésa es la fácil... Reyes: Es la fácil, pero nuestro trabajo es crear, interpretar, jugar, proponer, y éste realmente fue un casting especial, porque la búsqueda fue muy amplia, fueron muchas chicas de todas partes del mundo que habían presentado sus videos. Yo digo que cada cien no hay un sí en este ambiente tan inestable e incierto. Así que cuando quedé se lo atribuí al destino. Boneta: Yo mandé un tape, estaba aquí en México rodando la serie de Luis Miguel, y en un día libre, que creo que fue el único que tuve en todo el rodaje, lo grabé. Y después cuando estaba en Acapulco, hice Skype con Tim (Miller, el director) y cuando me vio debía pensar que estaba loco, porque estaba bronceado, con la separación de los dientes, rubio. Y así fue que apenas terminó la serie, el primer día fui a Dublín para hacer un screen test con Natalia y Mackenzie (Davis). Estuvimos ahí 36 horas, a mí me dio una gripe asquerosa estando allá, y lo único que me decía era: “Ojalá haya valido la pena”. Aunque la verdad es que si ya pasaste por todas instancias, ya ganaste, algo hiciste bien. -Tim Miller se encargó de aclarar que ustedes están donde están por su talento, y no porque haya un reclamo de cupo o una onda inclusiva. ¿Cómo les pega eso? Reyes: Yo creo que es así, sentimos que no es una posición política, un statement, sino un deseo de buscar talento. Y realmente la conexión que la película tiene con México y con el mundo latino es muy fuerte. Siento que quisieron encontrar la forma de continuar la esencia de esas dos primeras películas y la encontraron relatando de esta manera. Creo que en Latinoamérica hay un talento enorme, y lo que estamos haciendo es buscar todo tipo de plataformas para demostrarlo. No hay una necesidad de una cuota o un espacio especial. -¿Tampoco lo sentís en el aspecto de que las tres principales protagonistas son mujeres? Reyes: Lo mismo, creo que es el reflejo de la realidad. James Cameron siempre ha sido muy inclusivo en sus películas, un visionario. Y en los ‘80 con Linda (Hamilton) haciendo este personaje de Sarah Connor, que en ese momento no se veían a mujeres fuertes, independientes, madres solteras, súper heroínas. Realmente él siempre ha roto con esos moldes y estereotipos, por eso no creo que sea algo nuevo para la franquicia. Está abierto a la diversidad y punto. -Diego, sin entrar en spoilers, hay mucha conspiranoia sobre tu personaje en la película. La pregunta puntual es si en ella hay algún villano peor que Luis Rey... Boneta: No sé si hay nadie peor que él, honestamente. Ay, y es que no puedo spoilear nada, brother. Lo que sí te puedo decir es que esta película fue otro tipo de participación, para mí. Como actor lo mejor es trabajar con directores a quienes admiro mucho, de quienes puedo aprender sin importar el tamaño del papel. A veces hay papeles más pequeños que son también muy interesantes y divertidos, y en este caso lo era. Y con tal de trabajar con James (Cameron) y Tim (Miller), yo salgo de extra feliz de la vida.  Gabriel Luna, el villano de la nueva Terminator. pelicula \"Terminator: Destino Oculto\". Aunque todos los involucrados se encarguen de desmentirlo, con distintos y aun convincentes argumentos, esta Terminator se podría subtitular Destino de cupo, ya que tiene todos los ingredientes para ser una película post Weinstein y post Trump: el protagonismo estelar para tres mujeres, actores latinos y chicanos (hasta tiene un papel Arturo Román, de La casa de papel), historias de inmigrantes y muros fronterizos, ambientación mexicana y un simpático Schwarzenegger doméstico y nada patriarcal. Se hace curioso que siendo una película de Tim Miller, director de la políticamente incorrecta Deadpool, haya tanto detalle y cuidado. Lo cierto es que el que gran titiritero vuelve a ser, como en las dos primeras películas, James Cameron, ahora en el rol de productor. El creador de la franquicia vino un poco a poner orden entre tanto salto temporal, y fue el encargado de convencer a Linda Hamilton, que de hecho es su ex esposa, para revivir al fundamental personaje de Sarah Connor, esa suerte de Virgen María de armas tomar que, junto a su hijo John, supo salvar al mundo del mal augurado apocalipsis del 29 de agosto de 1997. Se afirma que ésta sería la última entrega de la saga que, justamente, popularizó el “I’ll be back” (Volveré) como latiguillo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/jennifer-lopez-puede-primera-latina-ganar-oscar_0_rZceqCHK.html","date":"26/10/2019 - 17:14","title":"Por qué Jennifer Lopez puede ser la primera latina en ganar un Oscar","abstract":"Recibió elogios de la crítica y está en carrera para el premio de la Academia por su papel en “Estafadoras de Wall Street”, que se estrena este jueves.","author":[],"key_words":"Jennifer LópezPremios OscarSpot","body":"Este jueves, cuando Estafadoras de Wall Street llegue a los cines argentinos, por fin nos enteraremos por qué todo el mundo está hablando de Jennifer Lopez desde el 7 de septiembre, cuando la película tuvo su estreno mundial en el Festival de Toronto. Más vale tarde que nunca: parece que, a los 50 años, a la sex symbol, cantante, actriz, bailarina y empresaria le llegó la hora del reconocimiento artístico. La película dirigida y coescrita por Lorene Scafaria está inspirada en un artículo publicado en la New York Magazine en 2015. Ahí, la periodista Jessica Pressler contaba cómo, en el marco de la crisis financiera de 2008, un grupo de strippers inició una carrera delictiva que les llenó los bolsillos y, a la vez, fue una pequeña revancha contra esos hombres de negocios que habían llevado a gran parte de la sociedad a la ruina. Samantha Barbash, Roselyn Keo, Karina Pascucci y Marsi Rosen formaron una suerte de asociación de viudas negras: emborrachaban y drogaban a los clientes que iban al club donde bailaban -en su enorme mayoría, ejecutivos de empresas financieras- para robarles. En total se hicieron con unos 200 mil dólares, aunque no salieron impunes: fueron condenadas a cinco años de libertad condicional. Entre los elogios que recibió, se ha señalado el parentesco de Estafadoras de Wall Street con el cine de Martin Scorsese -en algún momento fue candidato a dirigirla, pero declinó la oferta- o el de Steven Soderbergh, por películas como El lobo de Wall Street o La gran estafa. Un combo de comedia, policial y drama feminista, con un elenco sólido en el que se destaca Lopez, que no sólo fue una las protagonistas, sino que también estuvo involucrada en la producción. En esta ficción, ella es Ramona, la cabecilla de la banda. Un rol que queda plenamente justificado apenas se la ve aparecer en la pantalla, en una escena que, según el consenso de la crítica, quedará entre las más comentadas del año. Con un físico imponente pese a su medio siglo de edad, la diva latina de una cátedra de baile del caño al ritmo de Criminal, de Fiona Apple. Nadie, ni aun los fanáticos que la vienen siguiendo desde que su primer protagónico (Selena, en 1997) esperaba verla así. En \"Estafadoras de Wall Street\", Jennifer Lopez deslumbra como Ramona, una experta bailarina del caño. “Sabíamos que ese momento en el que Ramona es presentada al mundo iba a ser esencial para sostener el resto de la película y su personaje. Teníamos que transmitir temeridad y confianza”, declaró Lopez en una de las entrevistas que dio luego del estreno. Contra lo que cabría suponer en alguien acostumbrado a jugar con la sensualidad, exponer su cuerpo no le resultó tan sencillo. “Me ponía nerviosa subir al escenario delante de 300 hombres usando eso. ¡Era la tanga más chica del mundo, un hilo dental! Cuando actúo en un concierto, tengo varias capas de medias y cosas así para apoyarme, pero acá éramos sólo yo y el hilo dental”. Lopez salió airosa de ese desafío: “Tuve que apropiarme de ese vestuario, como lo habría hecho Ramona. Como mujeres, a menudo tenemos una elección con nuestra sexualidad: ¿nos asusta o la usamos? Ramona la usa sin temores, y espero que puedan verlo en su primera escena. Su atuendo, su actitud: era dueña del escenario y en ese momento era dueña de esos hombres. Y lo sabe”. En \"Estafadoras de Wall Street\", Jennifer Lopez es Ramona, una experta bailarina del caño, y Constance Wu es Destiny, su protegida. Además de contar con su anatomía como aliada, para conseguir quitar el aliento Lopez se entrenó durante varios meses con una coreógrafa del caño. Incluso llevó un caño portátil consigo para poder seguir practicando en sus viajes. “Bailé durante toda mi vida y hago ejercicio cada día. Y puedo decir sin ninguna duda que aprender el baile del caño fue uno de los mayores desafíos que tuve”. La carrera hacia el Oscar 2020 ya empezó, y no son pocos los que mencionan a esta neoyorquina de origen puertorriqueño como candidata una nominación, ya fuera como actriz protagónica o de reparto. En caso de ganarlo, sería la primera latina en conseguirlo en toda la historia. De hecho, hasta ahora sólo cuatro fueron nominadas al Oscar protagónico: Fernanda Montenegro, Salma Hayek, Catalina Sandino Moreno y Yalitza Aparicio. Pero todas se fueron con las manos vacías. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/memoria-convirtio-ideologia_0_ofyGGCBS.html","date":"26/10/2019 - 17:05","title":"Cuando la memoria se convirtió en ideología","abstract":"","author":"Federico Monjeau","key_words":"Música","body":"Cuando empecé a trabajar en periodismo como crítico de música -hacia fines de 1984, en La Razón de Jacobo Timerman- el tema de la “memoria”, en el sentido de una memoria histórica o colectiva, todavía no había penetrado aquí en todos los ámbitos de la actividad humana. Tampoco existía un concepto tan extendido de “política”: hoy, como dice un amigo, basta cocinar un huevo duro para producir un hecho “político”; durante mucho tiempo la memoria fue básicamente un asunto individual y la política, un asunto social. Y aunque no tardaría en instalarse, tampoco la “memoria” era un tema en el ámbito de la música contemporánea. En 1984 todavía se vivían en Buenos Aires los efectos de una cierta tabula rasa tecnológica. La música electroacústica estaba en plena actividad y todas las semanas podían escucharse conciertos de ese género en el Centro Recoleta. En este campo se postulaba incluso un cierto “olvido”, por lo pronto un olvido del intérprete: los conciertos con la única presencia en el escenario de parlantes eran algo que había que aprender a tolerar. La “memoria”, que en la música no tiene tanto que ver con una tradición en general como con un recuerdo en particular, era en todo caso el tema de un autodenominado posmodernismo musical que circulaba por otros lugares del planeta, especialmente en América del Norte (el posmodernismo musical surgió, entre otras cosas, como una resuelta entronización de la memoria, bajo la forma de una vuelta a los estilos o citas del pasado). En 1984 la música argentina no se mostraba muy abierta a las corrientes posmodernas, aunque la tabula rasa que había resultado novedosa para mí ya estaba empezando a languidecer. De hecho, no pasó mucho tiempo para que los conciertos de parlantes perdiesen interés, incluso entre los músicos. La sola idea de “memoria” tuvo un filo polémico en la música de la segunda mitad del siglo XX. La generación de posguerra, con su idea de variación a gran escala y de una forma renovada a cada instante, en cierto modo pretendió erradicar toda memoria (aunque una de las grandes composiciones de esa generación, Il canto sospeso de Luigi Nono, es en cierto modo una obra sobre la memoria); no solo erradicar la memoria de una obra a otra sino, por decirlo así, de un punto a otro de la misma obra. En un famoso artículo de 1965, Pierre Boulez habló de una “para-memoria” o una memoria virtual para caracterizar la música serial en oposición a la memoria “real” de la música tonal. Pero la música no podía persistir por esa vía. La Sinfonía de Luciano Berio, de 1968, cuyo tercer movimiento está basado en un scherzo de Mahler sobre el que cuelgan magistralmente citas de la historia completa de la música, significó, entre otras cosas, una metáfora de la absoluta disponibilidad de materiales en el proceso de la creación musical, o de cómo la historia y la memoria de la música pueden ser parte de los materiales de la música. A su modo, el tema de la memoria musical comenzó a abrirse paso entre la música argentina a mediados de los ’80. En 1985 Gerardo Gandini compuso la que tal vez sea su mayor obra, Eusebius, sobre la base de una melodía para piano de Robert Schumann. Ya para 1991, el programa de los Talleres de música contemporánea que Gandini organizaba en la Fundación San Telmo y el Instituto Goethe llevaba un significativo lema del compositor (posmodernista) estadounidense George Rochberg: “Si bien parece que una buena parte de la música del siglo XX ha sido una música del olvido, la música del fin de siglo tiende cada vez más a convertirse en una música de la memoria”. Pero lo que en la música argentina tuvo un efecto de apertura y una significación muy poderosa, en otros ámbitos de la cultura local la apelación a la memoria histórica –en principio tan justa y necesaria con relación a las atrocidades del Proceso- fue proliferando de manera oportunista hasta vaciarse completamente de sentido. Como periodista lo compruebo día a día: conciertos de la memoria, artes de la memoria, espacios de la memoria, talleres de la memoria, jornadas de la memoria, memoria de la memoria, una gacetilla tras otra. En el mejor de los casos, se ha vaciado de sentido; en el peor, se ha convertido en una glorificación de los '70, en una ideología, en una épica celebrada irresponsablemente durante doce años desde el aparato del Estado. La “corrección” del prólogo del Nunca Más en 2006 es el símbolo más claro de esa adulteración. Aunque su deformidad más impensada es haber pretendido convertirla en un instrumento de censura. Que el juez Ramos Padilla le haya solicitado a la Comisión Provincial de la Memoria que preside Adolfo Pérez Esquivel una evaluación sobre la ética periodística parece una broma macabra. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/stratovarius-power-metal-vuelven-argentina_0_zN6DTElC.html","date":"26/10/2019 - 16:58","title":"Stratovarius y todo su power metal vuelven a la Argentina","abstract":"La banda finlandesa, pionera en el rubro, se presentará el miércoles 20 de noviembre en el Teatro de Flores.","author":[],"key_words":"RecitalesÚltimas Noticias","body":"Los fanáticos metaleros tienen motivos para estar felices. Después de casi cuatro años, la banda finlandesa Stratovarius desembarcará nuevamente en Argentina para hacer un recorrido por su vasta discografía. La cita será el miércoles 20 de noviembre en el porteño Teatro de Flores, ubicado en avenida Rivadavia 7806, de la Ciudad de Buenos Aires. Las entradas ya están a la venta. Integrada por Timo Kotipelto, Jens Johansson, Rolf Pilve, Lauri Porra y Matias Kupiainen, el quinteto regresará al país después de su visita en febrero de 2016. En esa oportunidad, el escenario elegido fue el Teatro Vorterix. Desde entonces, la banda lanzó su decimoséptimo álbum de estudio: Enigma: Intermission II. Fundada en 1986 y con más de quince materiales discográficos, Stratovarius es uno de los grupos pioneros del power metal melódico y cultor de su fusión con elementos de música clásica."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/esteban-feune-colombi-marta-minujin-robaba-ideas-federico-peralta-ramos-_0_50sZe4d0.html","date":"26/10/2019 - 14:00","title":"Esteban Feune de Colombi: ¿Marta Minujín le robaba las ideas a Federico Peralta Ramos?","abstract":"Es el autor de “Del infinito al bife”, un libro sobre el inclasificable artista que trabajó con Tato Bores y ganó una Beca Guggenheim que se gastó en una cena.","author":"Hernán Firpo","key_words":"Marta MinujínArteTato BoresBife De ChorizoSpot","body":"Hay un tipo bastante rarísimo que se llama Esteban Feune de Colombi. Un buen día Feune escribió un libro llamado No recuerdo. Poco más de cien páginas de olvidos reiterados: “No recuerdo a los ganadores”, “no recuerdo haber usado un jogging desde los 14 años”. Después persiguió largo y tendido a escritores para obtener sus marcas en los libros y publicar una obra inclasificable llamada Leídos. Ahora viene a nosotros -como le iban a Pappo los sánguches de miga-, una investigación definitiva, total y absoluta sobre la vida de Federico Manuel Peralta Ramos (“El que se va de Buenos Aires se atrasa porque es la ciudad del futuro”, “Estoy del tomate”. Federico, el mismo que intervenía a golpe de vanguardias el programa de Tato Bores). Feune: “La anécdota más fresca que tenía sobre Federico era la del toro. El toro que Peralta Ramos compró en La Rural. Que lo había carneado, que lo había pintado de un color, que lo había regalado. Siempre me había parecido un performer subestimado u olvidado y creí que había que verlo con los ojos de hoy. No sabía mucho más sobre él y empecé investigando para una crónica que luego fue creciendo. Federico es la anécdota y por eso el libro está lleno de chismes. Para Federico, el chisme era obra”. Feune parece la persona indicada para el montaje sobre Peralta Ramos. Tiene un montón de facetas que, como a su homenajeado, lo podrían convertir en un perfecto excéntrico. La personalidad de este peso welter es una suma de cosas a la deriva. Practica boxeo, escribe poesía, biografía(s), es actor, vecino del Microcentro (¿quién vive en el microcentro?). Hay fotos donde se lo ve animando una vernissage con gente que no dudaría un instante en definirse como “poeta” o “artista”. Federico Manuel Peralta Ramos. Nuestro representante del dadaísmo fue, según la escritora María Gainza, una especie de \"Marcel Duchamp porteño que hizo del gesto artístico su marca registrada\". Pero esto es una digresión. -Federico Manuel, ¿genio o impostor? -Ni una cosa ni la otra. Su peculiar linaje empezaba y terminaba en él. Federico abreva en la estirpe de sus padres. También hay una cosa épica del tipo que nace con el nombre del padre, rubio, ojos celestes. Todo dado para heredar el estudio de arquitectura de su viejo célebre y no, rompe y se va para el lado de los tomates. -¿Estar “del tomate” era una frase suya? -Se dice que inventó la expresión “estar del tomate” en Barbudos, un bar de la Galería del Este. En un época estaba muy gordo y para almorzar sólo pedía un tomate cortado al medio. Hay algo en Federico que me resulta profundamente porteño y me conmueve desde ahí. En poco menos de un año pude entrevistar a muchísima gente y sin embargo no termino de pescar la intimidad furiosa de Federico. Eso me parece muy bello. Como si no terminara de dejarse atrapar. Hay mil versiones de mil anécdotas. Sí creo, no tengo dudas, de que Federico se fue convirtiendo en un artista sensacional, económico, fuera del circuito, sin galerista, sin operaciones y todo esto en medio de una Argentina difícil. Además tuvo los huevos de meterse con la tele para ofrecer algo híper concentrado y vanguardista: un minuto y pico de sketch en el programa de Tato Bores. Fue un aristócrata del pensamiento, un hombre refinado y con enorme libertad en una mente presa de sí misma. -¿Estaba loco? Con Marta Minujín, antes de que Federico le retirara el saludo para siempre. \"Estoy harto de que me robe las ideas\", decía. -Federico tenía un pensamiento muy bien ordenado, si bien para muchos era un loco, un loco lindo, un border, un esquizoide. Estaba medicado con haloperidol para contener esa suerte de cascada humana que él era. Mucha gente dice que el desborde de Federico no era hacia afuera, sino hacia adentro. Feune, con F de Federico. ¿Otro chico bien? “Puede ser, pero eso no quiere decir prácticamente nada. En Federico, lo mismo: quizá un lustre, y muy lejano. El traje que los padres le mandaban a hacer. Un dejo en la dicción, un arrastre. Yo, parecido. O al menos así lo siento, aunque pegué rápido el salto en una sociedad demasiado recelosa”. Peralta Ramos fue feliz cuando estuvo en el programa de Tato, así como lo fue Humberto Tortonese cuando Gasalla lo sacó del Parakultural. El under no parece ser un estado de situación, sino un pasaje hacia otra parte. Federico murió joven (1939–1992). Su cuerpo enorme no entraba en el cajón. Acostumbraba decía: “Buenos Aires es chata, chota y cheta”. Una de sus obras más conocidas fue, en 1965, la escultura de un huevo gigante de yeso y madera bautizado Nosotros afuera . Otra consistió en patinarse la plata que le dio la beca Guggenheim en una cena en el Alvear para sus amigos. “Leonardo pintó La última cena, yo la di”. Federico, en alguna de sus presentaciones en el programa de Tato Bores, circa 1970.<U+200B> \"Soy un pedazo de atmósfera\", decía. \"La torpeza repetida se transforma en mi estilo\". La biografía coral que armó Feune sirve para entender que mucha gente habla por hablar. El autor da cuenta de esas contradicciones y arma un artefacto que impide llegar a una idea aproximada sobre la verdad. Federico podía ser mujeriego o célibe, violento o el gordo bueno de las barra. ¿Un Fernando Peña con menos micrófono? ¿Un retrasado funcionando como amuleto de determinada clase social? Del infinito al bife se llama el libro editado por la distinguida editorial Caja Negra. Cuando a Mirtha Legrand le preguntaron en qué consistía su retrato de Dorian Gray, la diva se despachó: “Yo soy gánica, como lo era Federico Manuel Peralta Ramos. Sólo hago lo que tengo ganas”. A Moria Casán, que lo había deslumbrado, la llamaba “La Mucha”. Según Graciela Borges, “ese Federico no será Lorca, pero era un genio”. Fue Federico quien le propuso a Charly García su propia versión del Himno Nacional (después quiso cobrar derechos de autor). -¿A quién pensás que votaría Federico en estas elecciones? -Votaría al menos desamorado. El libro cuenta que Marta Minujín y él eran muy amigos, pero se pelearon. Marta misma lo reconoce: “Recuerdo que un día lo llamé, me colgó el teléfono y nunca más me habló. No me saludaba. Me ignoraba por completo”. Federico: “Me divorcié de Marta, estoy harto de que me robe las ideas”. \"El alma de Federico era mucho más sensible que el de Marta\", piensa Feune de Colombi. -¿Fue así? -Minujín habla en el libro, pero le esquivó al bulto como Nicolino Locche. Quiero decir, se hizo la boluda y dio vuelta la cosa diciendo que él siempre competía con ella, al punto de que una vez se puso muy celoso y pam!, cortó la onda. Ella, dice, quedó muy dolida. No me consta que haya una obra de Marta que sea un afano a él, pero quizá se trate de una corriente subalterna, de una forma de pararse o incluso de caminar. Un ejemplo contundente, lingüístico, pensado a bocajarro: el “Frac-asado” de Marta –un símbolo del fracaso- bien puede ser un juego de palabras craneado por Federico. Pero, bueno, ahí estoy en el fértil terreno de la fantasía, igual no me extrañaría que sea cierto. Federico se separó de Marta porque él se sentía robado, que al final lo que importa es eso, cómo uno se siente. El alma de Federico era mucho más sensible que el de Marta, mucho más alejada de la industria o el negocio del arte. Eso es clarísimo. Sí fueron muy amigos, pero en Federico había una nobleza que se tornaba demasiado frágil. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/murio-silvia-montanari-pensaba-fama-personajes-queridos_0_Q6hxJw6f.html","date":"26/10/2019 - 11:39","title":"Murió Silvia Montanari: qué pensaba de la fama y cuáles fueron sus personajes más queridos","abstract":"El año pasado la actriz recordó sus años como villana de televisión y cuánto extrañaba el trabajo en la pantalla chica.","author":[],"key_words":"Silvia MontanariTelevisiónÚltimas Noticias","body":"En la madrugada de este sábado murió a los 76 años la reconocida actriz Silvia Montanari. Lo confirmó su hijo Rodrigo Aragón, actor y cantante, que vive en Miami y viajó especialmente a Buenos Aires para estar con su madre. Una de sus últimas apariciones públicas se había producido en marzo, durante la entrega de los Premios Podestá, organizado por la Asociación Argentina de Actores. La ceremonia se llevó a cabo en el Palacio San Miguel y hubo cerca de mil artistas. En el último año en una recorrida por los medios para promocionar la obra de teatro Mujeres de Ceniza, junto a Luisa Albinoni, Zulma Faiad y Liliana Pécora, recordó con alegría sus años en la televisión, habló de sus recordados personajes de telenovela y sobre el reconocimiento del público. Silvia Montanari, en la presentación de la obra de teatro Mujeres de Ceniza, junto a Zulma Faiad, Luisa Albinoni y Liliana Pécora. En el programa Hay que ver de El Nueve, con José María Listorti y Denis Dumas, contó cuál fue su personaje más querido y recordado y reconoció que jamás le costó hacer de villana. \"Me gusta más hacer de villlana. En Alén luz de luna, qué hermoso personaje hacía\", recordó la artista. Y reflexionó: \"Uno se pasa la vida tratando de ser más bueno, pero cuando tenés la posibilidad desde un personaje de hacer de una mala tan mala, se te hace agua la boca. A mí no me resultó nada difícil hacer de villana\". Luego, hizo referencia a sus años alejada de la televisión y la felicidad que le daba que el público la saludara y le expresara su amor: \"Cuando una se siente triste u olvidada, sale a la calle, camina dos o tres cuadras y siempre encontrás a alguien que te dice 'cómo me acuerdo de vos', 'te extraño'  o te preguntan cuándo vas a volver\". Desafiada por los periodistas a elegir el trabajo más satisfacción le dio, la actriz respondió: \"Lo que recuerdo con más emoción de mi carrera fue en este canal con 'Alta comedia'. Era un placer porque hacía de mala, de buena, de borracha, hasta hice de un hombre\". En Implacables, por El Nueve con Susana Roccasalvo, repasaron una visita de Montanari a la mesa de Mirtha Legrand y algunos de sus más recordados personajes en las telenovelas de los años 80 y 90 como La Sombra, Estefanía, Todo tuyo, Son de Diez. Entre otros trabajos en la TV, Montanari también se destacó en programas como Alta comedia, La banda del Golden Rocket, Gasoleros, Provócame, Mujeres asesinas y Ciega a citas. En una de las tantas entrevistas que brindó en su carrera, Montanari reconoció: “Me da pena pensar que puedan pasar los años y los productores nuevos se pierdan de trabajar conmigo. Puedo vivir sin la televisión, pero la extraño. Me da felicidad. Me pone joven”. En cine, a su vez, se lució en películas como La gran ruta, El Pibe Cabeza, Todo o nada y El Boquete, entre otras."}
