{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/desayuno-kicillof-moyano-charla-contencion-proyectos-provincia_0_KwbT75I_.html","date":"01/10/2019 - 10:07","title":"El desayuno Kicillof-Moyano: charla de contención y proyectos para la Provincia","abstract":"El candidato visitó, tras algunas dilaciones, al jefe camionero, con quien no tenía relación.","author":"Pablo Ibáñez","key_words":"Elecciones 2019Axel Kicillof","body":"A las 9,30 del lunes, último día de septiembre, Axel Kicillof apareció por la sede de la Federación de Camioneros en Constitución para desayunar con Hugo Moyano, un encuentro que el jefe camionero buscó por varias vías y que, tras algunas dilaciones, finalmente logró concretar. Moyano no ha sido el único a quien le costó tener su mano a mano con el candidato a gobernador que entre la campaña y los encierros con su staff para estudiar la gestión de María Eugenia Vidal, administra citas y horarios como bendiciones. Recibir newsletter Pero, gestual, aceptó la invitación y fue de visitante a verse con Moyano que estuvo escoltado por Pablo, su hijo y adjunto -heredero y jefe operativo- en Camioneros, y Rubén \"Cholo\" García, del sindicato de municipales. Kicillof llegó junto a Carlos \"Cuto\" Moreno, un nestorista que supo ser el número dos de Carlos Zannini hasta el 2007, luego llevó la firma K como apoderado en el PJ y tiene, desde hace años, un despacho como diputado provincial. \"El Cuto\" fue uno de los primeros en orbitar a Kicillof en la apuesta bonaerense y es, ahora, un escolta inevitable en las tenidas más políticas del candidato. Axel Kicillof se reunió con Hugo y Pablo Moyano en la Federación de Camioneros. A la mesa se sentó, también, Gustavo Menéndez, intendente de Merlo y vicepresidente del PJ bonaerense, dirigente que en 2017 gestionó el reingreso de los Moyano al peronismo de la provincia, procedimiento que derivó en que Pablo se convierta en uno de los vice del partido. Se habían ido en 2011, luego de la reelección de Cristina: en ese momento, Hugo presidía el PJ provincial, cargo que ocupó por el ACV que en febrero de 2010 postró a Alberto Balestrini. La charla entre Kicillof y Moyano fue, en el lenguaje del kicillofismo, un encuentro de contención. El candidato navega entre las demandas de los múltiples sectores del peronismo y gambetea, casi siempre con el mismo latiguillo, los planteos que le acercan. Cuando alguien le acerca un nombre para \"ayudarlo\" en el gabinete bonaerense, Kicillof responde con la misma frase: \"Traeme un proyecto y después vemos quien es la persona correcta para llevarlo adelante\". Moyano, parece, tenía ese dato porque no le propuso ningún nombre pero le contó, y le entregó, un proyecto vinculado al transporte en la provincia de Buenos Aires. Kicillof se llevó la carpeta y prometió estudiarlo. Fue, más que nada, un encuentro para abrir el diálogo entre dos actores y sectores que no han tenido puntos de contacto. Kicillof apareció en la escena K durante el segundo mandato de Cristina cuando la relación con Moyano estaba definitivamente rota y el jefe camionero militaba, desde la CGT, un postura dura contra la presidente en un área que estaba en manos del entonces ministro: la reducción del impuesto a las Ganancias. En modo candidato y/o dirigente, Kicillof pareció enterrar aquellas rencillas y moverse ahora con otra lógica: la de ordenador de un espacio diverso y multifacético como es el Frente de Todos (FdT) que en provincia de Buenos Aires tendrá más de 70 intendentes, repartidos en varios clanes, a La Cámpora que comanda Máximo Kirchner y, entre otros, al espacio de Sergio Massa. Una postal de esa diversidad se vio horas después del encuentro Kicillof-Moyano, en Lomas de Zamora donde confluyeron, invitados por Martín Insaurralde, Máximo K, Massa, \"Wado\" De Pedro, el jefe cegetista Héctor Daer, Fernando \"Chino\" Navarro -operador todo terreno de Alberto Fernández- con intendentes y candidatos a intendente. Hubo, tras un acto de inauguración del hospital de Llavallol, un asado en el quincho MI (por Martín Insaurralde) con mucha charla y rosca, nombres y posiciones. Máximo Kiorchner, Sergio Massa, Héctor Daer, Wado De Pedro compartieron un acto con intendentes en Lomas de Zamora, invitados por Martín Insaurralde. No estuvieron ni Kicillof ni ningún delegado directo suyo. En paralelo, Kicillof consolida su relación con Alberto Fernández, con quien se vio hace unos días durante casi tres horas para contarle la situación de la provincia, que en el frente fiscal presenta, dicen a su lado, varios puntos críticos: no solo 80 mil millones que le faltan a Vidal para cerrar el año, según los datos de Kicillof, citó también un pago de deuda de 600 millones de dólares para las primeras semanas del 2020. PDL"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/reverso-falsos-afiches-campana-martiniano-molina-apoyando-formula-fernandez-fernandez_0_DUBmFjyM.html","date":"01/10/2019 - 10:06","title":"Reverso: son falsos los afiches de campaña de Martiniano Molina apoyando a la fórmula Fernández-Fernández","abstract":"Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a Clarín y más de 100 medios en la lucha contra la desinformación.","author":"Reverso","key_words":"ReversoFake NewsMartiniano MolinaLucha Contra La DesinformaciónAlberto FernándezCristina Kirchner","body":"Circulan en Facebook publicaciones con imágenes de supuestos afiches de campaña del intendente de la ciudad bonaerense de Quilmes, Martiniano Molina, que busca su reelección por Juntos por el Cambio, en los que apoya a la fórmula presidencial del Frente de Todos, integrada por Alberto Fernández y Cristina Fernández de Kirchner, así como al binomio Axel Kicillof-Verónica Magario, para la Gobernación bonaerense. Sin embargo, los folletos son falsos, según pudo comprobar Reverso. Las publicaciones dicen “Sálvese quien pueda: En #Quilmes, circulan boletas de Martiniano Molina acompañando a Alberto Fernández y Axel Kicillof”; “Campaña del macrismo en Quilmes, estado actual. #NoSePuede”, y “el intendente de #Quilmes, Martiniano Molina, compite con la boleta de #Cambiemos, pero reparte folletería con una estética similar a la del Frente de Todos y los nombres de los candidatos nacionales y provinciales de este Frente. Se trata de una estrategia que busca fogonear el corte de boleta a su favor”. Recibir newsletter La misma imagen, además de circular en Facebook, fue compartida en Twitter y también fue enviada para verificar en varias oportunidades al WhatsApp de Reverso (+54 9 11 3182-3655). Según pudo verificar Reverso, se trata de un collage que mezcla un folleto verdadero del intendente Molina con otro de Roberto Gaudio, que fue precandidato a intendente de Quilmes del Frente de Todos y perdió en las elecciones primarias contra la diputada nacional Mayra Mendoza, integrante de La Cámpora. En la cuenta de Facebook de Gaudio se puede observar cómo era la imagen con la que hizo su campaña para la elección del 11 de agosto último: efectivamente, en la parte inferior del afiche se pueden leer los nombres de los candidatos del Frente de Todos con la misma tipografía y orden con que aparecen en el afiche falso de Molina que circula en redes. A la izquierda el afiche original de Molina. A la derecha el flyer del Frente de Todos que se usó para crear la desinformación. Luego de las elecciones primarias, los candidatos que compitieron dentro del kirchnerismo -incluido Gaudio- se fotografiaron en un evento y se comprometieron a apoyar a Mendoza en las elecciones generales del próximo 27 de octubre. Reverso se contactó con el equipo de Prensa de Molina. Reinaldo Luis Della Ceca, secretario de Comunicación de Quilmes, aclaró que la imagen que circula es falsa y ratificó que Molina es candidato de Juntos por el Cambio. Además, envió una foto del afiche oficial que están utilizando en la campaña para los comicios de octubre. También Juntos por el Cambio Quilmes desmintió en Twitter que el afiche de Molina apoyando a los Fernández fuera real. Los falsoa afiches que circulan en Twitter En la web oficial del intendente de Quilmes también se puede ver que es un candidato de Juntos por el Cambio, la coalición del oficialismo que lleva como candidato a presidente a Mauricio Macri. Además, en la web de la Junta Electoral de la Provincia de Buenos Aires Martiniano Molina figura en la lista oficializada para la elección del 27 de octubre como candidato a intendente de Quilmes de Juntos por el Cambio. Según los resultados definitivos de las elecciones primarias, Molina obtuvo el 32,95% de los votos y se enfrentará en octubre a la candidata que ganó la interna del Frente de Todos, Mayra Mendoza. Al sumar a todos los candidatos del kirchnerismo en ese municipio ese espacio obtuvo el 54,5% de los votos. ------------------------------------ Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a más de 100 medios y empresas de tecnología para intensificar la lucha contra la desinformación durante la campaña. Las vías de contacto para sumarse son: -por mail a info@chequeado.com-por WhatsApp-y /ReversoAr en todas las redes. Autores: Imanol Subiela Salvo, Juan José DomínguezEditores: Laura Zommer, Cecilia Becaría<U+200B> "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/municipio-matanza-organizo-show-strippers-dia-estudiante-_0_gtt4XBvM.html","date":"01/10/2019 - 9:47","title":"No, el municipio de La Matanza no organizó un show de strippers para el “Día del Estudiante”","abstract":"Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a Clarín y más de 100 medios en la lucha contra la desinformación.","author":"Reverso","key_words":"ReversoFake NewsLa MatanzaVerónica MacedoLucha Contra La Desinformación","body":"Circulan por redes sociales posteos con un video de un espectáculo de striptease en el que algunos espectadores son niños. “El vergonzante show del día del estudiante que preparó el municipio de Magario para chiquitos de nivel inicial…El kirchnerismo….un vómito del infierno” (sic), dicen las publicaciones virales. Sin embargo, Reverso pudo comprobar que esto es falso: el video no fue filmado en la Argentina, sino en España, durante el festival de “La Mercè” -que se organiza en honor a la Madre de Dios de la Merced, patrona de Barcelona-. Los posteos falsos fueron compartidos en Facebook más de 16 mil veces (ver acá y acá) y tienen casi 360 mil reproducciones -según los datos de las propias publicaciones-. La desinformación circuló también entre los usuarios de WhatsApp, que lo enviaron al número de Reverso (+54 9 11 3182-3655) para que sea verificado. Recibir newsletter En el contenido audiovisual se puede ver a dos hombres que bailan al ritmo de la música y se desvisten en un escenario mientras un grupo de espectadores, entre los cuales hay varios niños, los observan. Pero, aunque el video es actual, no fue filmado en el Municipio de La Matanza, como afirman los posteos virales, sino en Barcelona, durante el festival “La Mercè” que se llevó a cabo entre el 20 y 24 de septiembre último. Para llegar a este resultado, Reverso utilizó InVid -una aplicación web de análisis de videos co-desarrollada por AFP-. Con esta herramienta se pueden hacer capturas de segmentos del material audiovisual y una búsqueda inversa de imágenes en varias plataformas para conocer la procedencia del video. En este caso, ayudó a demostrar que el contenido había sido publicado previamente por medios y usuarios españoles. La desinformación circuló con un recorte del video original, el cual fue sacado de contexto y utilizado para acusar a la Municipalidad de la Matanza de organizar un show transgresor para el “Día del Estudiante”. Uno de los usuarios españoles que difundió el video por redes sociales fue el concejal portavoz del Partido Popular en el Ayuntamiento de Barcelona, Oscar Ramirez Lara, quien lo tuiteó junto con la siguiente frase: “Uno de los espectáculos ‘culturales’ de #LaMerce2019 programados por @bcn_ajuntament fue un striptease para todos los públicos, incluido niños. Pediremos explicaciones y responsabilidades a @AdaColau sobre esta actuación en Paseo Lluís Companys”. uit del concejal portavoz del Partido Popular en el Ayuntamiento de Barcelona, Oscar Ramirez Lara, donde pide explicaciones a la alcaldesa Ada Colau, de Barcelona En Comú. Allí se puede ver el video completo en donde, al final, entre las ovaciones y aplausos del público, se escucha a un presentador que dice: “Damas y caballeros… Losin’FormAlls [N. de R.: nombre del conjunto de baile]”. El grupo en cuestión está integrado por Luis García y Pere Joseph y forma parte de la compañía Iron Skulls, la cual se presentó en el festival con diversas formas de danzas urbanas. El espectáculo de “Losin’FormAlls” tuvo lugar el martes 24, a las 17 horas, en el Parc de la Ciutadella, según el programa del festival. Este hecho, que causó revuelo en redes sociales, fue publicado por varios medios de España, como El País y El Mundo. Según consignaron ambos, el Instituto de Cultura de Barcelona pidió disculpas “en caso que el espectáculo haya ofendido a alguien”. Reverso se contactó con Clara Jiménez Cruz, cofundadora de Maldito Bulo -medio español que se dedica al control de la desinformación y el chequeo del debate público-, quien afirmó: “Todo apunta a que efectivamente es en Barcelona. Al final del video original, se dice el nombre del grupo que se presentó el cual estaba programado en esa fiesta”. Por último, este medio se comunicó con el sector de Prensa de la intendenta del partido de La Matanza y candidata a vicegobernadora del Frente de Todos, Verónica Magario, desde donde confirmaron la falsedad del contenido viral. Además, ante la pregunta de si habían realizado algún festival durante el “Día del Estudiante”, respondieron: “Desde hace 12 años, el Municipio organiza la Feria Municipal del Libro”. Este año, la feria “Primavera de Libros” que organiza el Municipio de La Matanza, a través de la Secretaría de Cultura y Educación de La Matanza, se llevó a cabo entre el 13 al 22 de septiembre en la plaza de San Justo. ------------------------------------ Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a más de 100 medios y empresas de tecnología para intensificar la lucha contra la desinformación durante la campaña. Las vías de contacto para sumarse son: -por mail a info@chequeado.com-por WhatsApp-y /ReversoAr en todas las redes Autor: Victoria Leiva, Delfina CortiEditores: Laura Zommer, Cecilia Becaría"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-angel-pichetto-insiste-fiscalizacion-elecciones-usted-mesa-probablemente-cero-votos-_0_dG_3M7u5.html","date":"01/10/2019 - 9:29","title":"Miguel Ángel Pichetto insiste con la fiscalización en las elecciones: “Si usted no está en la mesa, probablemente tenga cero votos”","abstract":"El compañero de fórmula de Mauricio Macri reiteró que el oficialismo no pudo controlar en las primarias y que eso explica “parte del resultado”.","author":[],"key_words":"Miguel Ángel PichettoElecciones 2019Últimas Noticias","body":"Convertido en una de las voces más altisonantes del oficialismo, el candidato a vicepresidente por Juntos por el Cambio, Miguel Ángel Pichetto, reiteró este martes sus advertencias por la falta de fiscalizaciones que hubo durante las PASO, y si bien aclaró que no habla de “fraude”, dijo que puede explicar una parte del resultado. Para graficar, el senador rionegrino puso el foco en Santiago del Estero, la provincia que gobierno el peronismo y donde Alberto Fernández sacó más del 75% de los sufragios el 11 de agosto. Recibir newsletter “Santiago del Estero es ejemplo de un resultado demoledor en contra del Gobierno, donde sacaron casi el ochenta por ciento; y Gerardo Zamora venía ganando con el sesenta. No digo que haya habido fraude, pero sí que no ha habido controles y que nadie puede invocar su propia torpeza: si usted no está en la mesa, probablemente tenga cero votos\", afirmó. En declaraciones a radio Continental, el ex jefe de bloque del Frente para la Victoria aseguró que “en Argentina, si el partido de gobierno no tiene fiscales, hay un problema\", y afirmó que “tal vez no explique la totalidad del resultado, pero tengo claro que en sectores de Rosario y del Gran Buenos Aires no hubo fiscales\". Desde hace varios días, Pichetto viene advirtiendo sobre la falta de fiscalización en algunos lugares clave. Lo mismo ha hecho en reiteradas ocasiones Elisa Carrió, otra de las “espadas” del oficialismo en la recta final de la campaña electoral. El candidato a vicepresidente también se refirió a la situación judicial de Cristina Kirchner, quien se encuentra en Cuba desde el sábado para acompañar a su hija Florencia. “Judicialmente hay causas contra Cristina Kirchner que serán difícil de pararlas, están en desarrollo. Espero que funcione el sistema judicial con libertad e independencia, cualquiera sea el resultado”, sostuvo Pichetto. Por último, aseguró que en caso de no ganar las elecciones, no mantendrá ningún cargo político ya que su banca en el Senado vence el 10 de diciembre. “Lo haré desde otro lugar\", cerró. JPE "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//economia/dato-indec-uca-advierte-pobreza-rondara-40-fin-ano_0_BZ8lmL86.html","date":"01/10/2019 - 8:50","title":"Tras el dato del Indec, la UCA advierte que la pobreza rondará el 40% a fin de año","abstract":"Agustín Salvia, director del Observatorio de la Deuda Social de la universidad, señaló que el proceso “todavía no llegó a su techo”.","author":[],"key_words":"Universidad Católica ArgentinaPobrezaINDECÚltimas Noticias","body":"El director del Observatorio de la Deuda Social de la Universidad Católica Argentina (UCA), Agustín Salvia, advirtió este martes que la pobreza podría alcanzar al \"39 o 40 por ciento\" de la población a fin de año, horas después de que el Indec publicara sus índices para el primer semestre del año, con un 35,4% de pobres y un 7,7% de indigentes. \"El dato es obvio y era esperado. El proceso no llegó a su techo. La dinámica actual es de aumento de la inflación con profundización del estancamiento. Esperemos que la situación se estabilice pronto porque, si no, llegaremos a ese 39 o 40 por ciento a fin de año\", dijo Salvia. Recibir newsletter En diálogo con radio Con Vos, el investigador explicó el impacto de la crisis, que provocó los peores números en la era Macri: \"La secuencia comienza en 2017, con una burbuja de consumo. Ese año los salarios le ganaron a la inflación, hubo crecimiento de empleo, más programas sociales en un momento electoral y la pobreza bajó al 25 por ciento. A partir de ahí se agotaron las condiciones macroeconómicas, cambió la situación internacional y hubo mala praxis acumulada. Crear burbujas nunca es gratis\". A partir de 2018, siguió, hubo \"un aumento sistemático de la estanflación\", con \"devaluaciones, impacto inflacionario, políticas de ajuste y mayor recesión\". \"Ahí empieza a subir la pobreza hasta 33 por ciento en el último trimestre del año pasado; 34 en el primer trimestre de este año y 36 por ciento en el segundo trimestre, por eso el promedio es del 35. Hoy estaremos en 37 o 38 por ciento\", sentenció. La situación, agregó Salvia, \"es grave por dos motivos: no le deja respiro a los hogares, que ven devorados sus ingresos del mes anterior y al mismo tiempo no logran compensar la pérdida con más trabajo\". Agustín Salvia, académico de la UCA. (EFE) \"El presupuesto no solamente no te alcanza sino que no podés planificar para el futuro. Tenés que caer en endeudamiento, reducción de la dieta, los gastos de salud, educación, vivienda. Te empobrecés en materia de ingresos y en todas tus condiciones de vida\", dijo. Para el académico, la crisis actual volvió a sumergir a sectores medios y bajos \"que ya habían conocido la pobreza en 2001\" a través de sus padres y habían logrado salir en 2004 o 2005. \"No son sectores marginales. Los marginales cayeron en la indigencia, que hoy estaría en un 8 o 9 por ciento. En promedio, del segundo trimestre de 2018 al segundo trimestre de este año, el ingreso real per cápita de cada argentino urbano cayó en promedio un 12 por ciento. Y entre el 20 por ciento más pobre cayó casi un 20 por ciento\", afirmó. Y cerró: \"Las políticas de asistencia son insuficientes para sacar a la gente de la indigencia. Se necesita mucho más que la emergencia alimentaria. Una manera sería ampliar las partidas para comedores, políticas sanitarias, de protección psicológica y social y promover la economía informal en sectores populares. La pobreza es estructural y se la ha dejado crecer con la expectativa que una nueva burbuja, un brote de crecimiento va a dejar un derrame que no ocurre. Esa otra Argentina va a requerir de políticas activas de inclusión social que todavía no vemos\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/martin-lousteau-internas-juntos-cambio-futuro-inclusion-cornejos-_0_fQzQYbtc.html","date":"01/10/2019 - 1:46","title":"Martín Lousteau y las internas de Juntos por el Cambio: “El futuro es con la inclusión de muchos más Cornejos”","abstract":"El diputado respaldó al gobernador saliente de Mendoza: “A personas como él hay que escucharlas más”.","author":[],"key_words":"Martín LousteauAlfredo CornejoJuntos Por El CambioElecciones 2019","body":"Martín Lousteau elogió a Alfredo Cornejo, gobernador de Mendoza, y apuntó a la importancia de su figura para el porvenir de Juntos por el Cambio. \"El futuro es con la inclusión de muchos otros Cornejos\", dijo sobre la dinámica interna de la alianza oficialista. \"Cada uno tiene un peso distinto, porque el Presidente es el Presidente. Pero gobernadores como Cornejo o (Gerardo) Morales, cuando hablan también representan algo\", comenzó el diputado y candidato a senador. Recibir newsletter Y continuó: \"Alfredo decía que el presidente tiene chances [en las elecciones de octubre]. Sí, pero hay que tener claro lo que se debe transmitir. El futuro es con la inclusión de muchos otros Cornejos, hay que escucharlos más, ver qué resolvieron, cómo lo resolvieron\". Lousteau fue uno de los máximos representantes de Juntos por el Cambio que acompañaron a Cornejo este domingo en los comicios a gobernador, en los que se impuso su compañero radical Rodolfo Suárez, con casi 15 puntos de diferencia sobre la candidata del Frente de Todos, Anabel Fernández Sagasti. En el programa \"Nada Personal\" (El Nueve), el ex ministro de Economía se refirió a la dinámica interna de Juntos por el Cambio, dentro de la cual Cornejo fue una de las voces más disonantes con respecto a Mauricio Macri. \"En nuestro espacio hay diferencias en cuanto a diagnósticos y abordajes puntuales. Hay una búsqueda del mejor diagnóstico. El propio Cornejo tuvo diferencias con Macri. Yo en público y en privado he manifestado qué es lo que veo en la economía, que no es solo coyuntural sino estructural\", dijo Lousteau. Y sobre las elecciones del 27 de octubre, aseguró que \"las elecciones no son como el fútbol: en el fútbol, el partido termina con el resultado, pero en las elecciones el partido comienza con el resultado\". \"El resultado te dice en qué rol te quieren. Entonces, hay que decirle a la ciudadanía que si nos eligen para ser oficialismo, vamos a abordar los problemas de esta manera, con más diagnóstico y más diálogo. Y si nos toca ser oposición, también vamos a defender esto\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-emociono-homenaje-esteban-righi-procurador-echo-cristina-kirchner_0_-r59HMIt.html","date":"30/09/2019 - 21:31","title":"Alberto Fernández se emocionó en un homenaje a Esteban Righi, el procurador que echó Cristina Kirchner","abstract":"Lo recordó en un acto en la facultad de Derecho. La ex presidenta lo había desplazado en medio del caso Ciccone como un respaldo a Amado Boudou.","author":[],"key_words":"Alberto FernándezFrente De TodosÚltimas Noticias","body":"Alberto Fernández participó el lunes, en la Facultad de Derecho de la UBA, de un homenaje a Esteban Righi, ex procurador General que fue desplazado de su cargo en 2012, durante el inicio del segundo mandato de Cristina Kirchner, luego de una polémica pública con Amado Boudou, por entonces vicepresidente de la Nación, en torno a la Causa Ciccone. El candidato a presidente del Frente de Todos (FdT) compartió el evento con León Arslanián, Rafael Bielsa y Enrique Bacigalupo, un jurista argentino exiliado en España, adonde llegó a ocupar una butaca en el tribunal superior de ese país. Recibir newsletter Bacigalupo es, además, el máximo referente de una de las escuelas argentinas del derecho penal. La que se mueve enfrente de la que expresa Eugenio Zaffaroni. La presencia de Fernández con Bacigalupo en un homenaje a Righi tiene, en clave política, varios mensajes. \"Esteban no sabe lo que significó para mí\", dijo Fernández durante la charla y se emocionó. \"Esteban dejó sus citas en mi alma y en mi cabeza\", agregó al borde de un llanto. Righi fue una de las víctimas políticas del segundo mandato de Cristina como presidente. Había asumido como procurador General, jefe de los fiscales, en 2002. Por el conflicto público con Boudou, renunció en 2012. En sus movimientos por mostrarse moderado y ajeno a las posturas más extremas del kirchnerismo -presentes y pasadas-, Fernández fue el orador final en el homenaje a Righi y compartió, además, la exposición con Bacigalupo, en otro mensaje político. Fernández, profesor de Derecho, se declara partidario de la escuela de derecho penal de Bacigalupo, que está en contraposición con la de Zaffaroni. Esa disputa de claustros tiene, aquí y ahora, una lectura política: Zaffaroni milita la necesidad de una reforma de la Constitución e incluye, en su mirada, cuestiones que, dicen en el albertismo, no están en la agenda del candidato del Frente de Todos. En su reciente viaje a Madrid, Fernández se reunió con Bacigalupo. Ahora volvieron a coincidir en el homenaje a Righi, fallecido en marzo pasado y que en 2012 protagonizó un episodio con Boudou. En abril de ese año, el entonces vice hizo un último intento para zafar de la denuncia de \"cohecho y negociaciones incompatibles con la función pública\" y denunció que una \"organización mafiosa\" quiso involucrarlo en el caso Ciccone. Acusó al entonces Procurador General de la Nación, Righi, como el jefe de la banda. A las seis de la tarde del 10 de abril de 2012, un día después de la acusación de Amado Boudou,Righi dejó el edificio de la Procuración General. Righi no soportó ni 24 horas la presión política del kirchnerismo, que con Cristina Kirchner a la cabeza, se abroqueló para defender a Boudou. El 10 de abril, el ex Procurador presentó su renuncia. La ex presidenta se la aceptó inmediatamente, sin siquiera recibirlo. En su lugar, Cristina nombró a Gils Carbó."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fiscal-german-moldes-presento-renuncia-camara-federal-portena_0_UsI4rwIM.html","date":"30/09/2019 - 21:02","title":"El fiscal Germán Moldes presentó su renuncia a la Cámara Federal porteña","abstract":"La renuncia se hará efectiva a partir del 1 de noviembre. Fue el fiscal que se puso al frente del pedido de Justicia por la muerte de Alberto Nisman.","author":[],"key_words":"Germán MoldesÚltimas Noticias","body":"El fiscal Germán Moldes presentó este lunes su renuncia ante la Cámara Federal porteña por problemas de salud. Se hará efectiva a partir del 1° de noviembre próximo. El funcionario judicial presentó un escrito ente la sede de la Procuración General de la Nació en la que explicó los motivos de su alejamiento. Moldes fue sometido a una cirugía para desobstruir de su arteria carótida derecha. Moldes ocupa desde 1995 ese puesto en la Cámara Federal. Recibir newsletter En el 2015 ya había sorprendido al mundo judicial cuando de manera sorpresiva pidió una licencia sin goce de sueldo por un año y medio. El requerimiento había sido efectuado ante la procuradora General porque encabezaría un proyecto de investigación de la ONG Inter Press Service (IPS), con sede en Montevideo e Italia. El fiscal fue reconocido públicamente por haber sido uno de los principales organizadores de la multitudinaria marcha tras la muerte del fiscal Alberto Nisman del 18 de febrero. Aquella que fue denominada \"marcha del silencio\" y que se desarrolló bajo una lluvia torrencial. Además, en marzo de aquel 2015, Moldes fue recusado por el Gobierno kirchnerista cuando impulsaba investigar la denuncia que Nisman hizo contra Cristina Kirchner y otros funcionarios. La Cámara Federal desestimó la denuncia por supuesto encubrimiento en la causa por el atentado contra la AMIA."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/tormenta-radar-alberto-fernandez-fmi-reclama-quita-_0_TkfmnooC.html","date":"30/09/2019 - 20:08","title":"Una tormenta en el radar de Alberto Fernández: el FMI reclama por una “quita”","abstract":"El candidato cree que hay predisposición de los privados para negociar, pero detectó limitaciones a la solución “a la uruguaya”. El FMI buscaría una quita para garantizarse los cobros.","author":"Pablo Ibáñez","key_words":"Elecciones 2019Alberto FernándezFondo Monetario Internacional","body":"- Cuando me llamaron para hablar los recibí. Si no me llaman... Alberto Fernández apagó, con aparente indiferencia, la curiosidad del interlocutor que le preguntó sobre cómo es, en estos días, la relación con el FMI. Síntesis: no hay diálogo del candidato ni, tampoco, de su equipo económico. Recibir newsletter No parece una actitud desafiante. A su modo, Fernández celebra que las convulsiones de la economía argentina no están atadas a sus movimientos como ocurrió los veinte días posteriores a su victoria del 11-A. Luego de la paliza electoral de las PASO, el candidato entendió que sus palabras, sus reuniones y sus silencios repercutían en los mercados. \"El que gobierna es Macri, el tiene las herramientas\" repetía. En esos días, se reunió con un contingente del FMI y le llovieron mensajes de fondos de inversión. Escuchó, de ambas trincheras, un mismo planteo: que la negociación o renegociación de la deuda sería con él, a quien empiezan a procesar como futuro presidente. Con cierta comodidad, Fernández navegó disertaciones y reportajes sobre esas aguas y voceó la teoría de la negociación \"a la uruguaya\", es decir con una modificación en los plazos de pago de la deuda pero sin ejecutar ningún tipo de quita. Luego del default \"encubierto\" o \"selectivo\", del reperfilamiento, el candidato del peronismo abrazó la posición moderada: renegociar sin quita, ni default genérico pero con tiempo para \"dejarnos crecer y poder pagar\". Sobre el fin de la semana pasada, en el tablero del candidato apareció un indicio incómodo que lo hizo modificar su hipótesis sobre cómo será, en caso de ganar, la negociación con el FMI a partir de diciembre próximo. ¿Cuál es el ruido que circula en torno a Fernández? Que el FMI habría transmitido, según interlocutores que tiene en el Gobierno, que la perspectiva de renegociación de la deuda con los privados además de plazos debería requerir una quita. En crudo: el fondo entiende, según repiten en calle México, que a la Argentina no le alcanza con reperfilar la deuda como hizo Hernán Lacunza, sino que debe aplicar algún tipo de quita sobre el capital, algo que Fernández cree -y dice en público- no considera necesario. Dice, entre otras cuestiones, que a diferencia de la deuda que se renegoció durante el gobierno de Néstor Kirchner no tiene un origen ilegítimo. Esa tormenta apareció en el radar del candidato peronista. Así como el FMI suele oficiar de árbitro para que los países paguen, en este caso, por el nivel de préstamos que otorgó a la Argentina, es además un acreedor privilegiado. En crudo: sabedor de las limitaciones para el repago, el fondo entiende -dicen en el albertismo- que el próximo gobierno debe ejecutar una quita de la deuda privada para mejorar las posibilidades de pago con el FMI. Se trata, en definitiva, de la misma ventanilla: la que le debe pagar a los tenedores privados y cumplir con el fondo. En el staff de Fernández festejaban, con cautela, que detectaron buena predisposición de los fondos privados y administradoras para renegociar con nuevos plazos, pero sin quita. Eso cambió. Con el FMI no hay quita. ¿Cómo aplicarle una quita a, por caso, el gobierno de EE.UU. que tiene casi el 20% del capital del FMI? Allá por el 2005, Néstor Kirchner, con Fernández como jefe de Gabinete, pagó los US$ 9.810 millones al fondo. Hay, detrás, lecturas inquietantes. Que se trata de una primera devolución del fondo luego de que el candidato martilló sobre la co-responsabilidad del organismo en el endeudamiento de Argentina y en el estrés de los vencimiento a partir del 2021. Aquello de que el FMI \"financió\" la campaña de reelección de Mauricio Macri.<U+200B> La semana pasada, el organismo demoró el desembolso de los US$ 5.400 millones, algo que el candidato peronista pidió en un documento que difundió luego de la reunión con los directivos del FMI Alejandro Werner y Roberto Cardarelli a fines de agosto. Otro enfoque es que Fernández asumió que la salida a la uruguaya es insuficiente."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-maria-eugenia-vidal-nueva-marcha-campana-podemos-dar-vuelta-eleccion-_0_EBshpNwf.html","date":"30/09/2019 - 18:39","title":"Mauricio Macri y María Eugenia Vidal, en una nueva marcha de campaña: “Podemos dar vuelta la elección”","abstract":"Durante el acto, el Presidente sostuvo que el Gobierno comenzó a “resolver problemas que arrastramos hace décadas”.","author":[],"key_words":"Mauricio MacriMaría Eugenia VidalÚltimas Noticias","body":"A menos de un mes para las elecciones presidenciales, Mauricio Macri y María Eugenia Vidal encabezaron la segunda marcha del \"Sí, se puede\". Esta vez fue en la ciudad bonaerense de Junín, donde el Presidente sostuvo ante un nutrido grupo de militantes que Cambiemos \"puede dar vuelta la elección\". \"Estoy loco de amor por este pais y no voy a aflojar. Se puede dar vuelta esta elección\", sentenció el mandatario, quien agregó que el Gobierno empezó \"a resolver problemas que arrastramos hace décadas\". Recibir newsletter En ese sentido, el jefe de Estado repitió algo que ya había dicho en anteriores discursos y entonces le habló directamente a la clase media: \"Sé que el mayor peso durante este último año y medio cayó sobre la clase media. Quiero que sepan que los escuché, que entendí , que tomé nota\". \"Ahora se viene algo distinto: viene el crecimiento, viene el trabajo, viene la mejora del salario, el alivio en el bolsillo. El esfuerzo que hicieron este tiempo no fue en vano\", añadió \"Hoy, casi cuatro años después, estamos mejor parados para encarar el crecimiento\", dijo Macri frente a los manifestantes que se acercaron a Junín con banderas argentinas para respaldar a Cambiemos de cara a las elecciones del 27 de octubre. Luego le habló a los presentes y les pidió compromiso: \"Para da ar vuelta la elección los necesito más que nunca, apasionados como están, comprometidos. Necesitamos salir a fiscalizar, que se sumen a las marchas, que puedan convencer a los compañeros de trabajo, a los amigos, de que este es el futuro mejor que necesitamos\", arengó. Antes, la gobernadora de la provincia de Buenos Aires también se mostró esperanzada en dar vuelta el resultado de los comicios: \"Lo único imposible es lo que no se intenta, por eso damos pelea, por eso no bajamos los brazos\". Al respecto, Vidal agregó: \"Muchos dicen que esto no se puede dar vuelta. Dicen que ganar es imposible, pero nosotros sí que sabemos de imposibles. Sabíamos de imposibles en 2015 y no nos rendimos y estamos acá\". Luego explicó que las políticas de estos cuatro años fueron para resolver cuestiones que venían de gobiernos anteriores: \"Este año hicimos lo urgente, lo que no podía esperar. Ahora vamos a cumplir los sueños\". Para el final dejó otra frase frente a la multitud: \"De acá no me mueve nadie, de al lado de ustedes no me mueve nadie porque con ustedes cualquier imposible es posible\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/reaccion-gobierno-conocerse-indice-pobreza-resultados-esperabamos-_0_lPvUzlC4.html","date":"30/09/2019 - 17:49","title":"La reacción del Gobierno tras conocerse el índice de pobreza: “Los resultados no son los que esperábamos”","abstract":"Los ministros Dante Sica y Carolina Stanley hablaron en una conferencia de prensa. Plantearon que las “distintas devaluaciones” y “las crisis económicas” impactaron en los números de la pobreza.","author":[],"key_words":"INDECPobrezaCarolina StanleyDante SicaÚltimas Noticias","body":"Después de que se conociera el índice de pobreza del primer semestre de 2019, que llegó al 35,4%, los ministros de Producción y Trabajo, Dante Sica, y de Desarrollo Social, Carolina Stanley, hablaron en una conferencia de prensa en la sede de Desarrollo Social. \"Los resultados no son los que esperábamos. Se vio afectado el índice por las distintas devaluaciones y crisis económicas que fuimos sufriendo. Durante estos años nos nos quedamos con la pobreza por ingreso, trabajamos en lo estructural, que permite salir de la pobreza“, manifestó Stanley, ministra de Desarrollo Social. Recibir newsletter La funcionaria explicó que el Gobierno sigue enfocado en \"reducir la inflación\" para que baje la pobreza. “Nos obliga y nos hace redoblar esfuerzos, nos genera que reducir la pobreza siga siendo una prioridad para nuestro gobierno”, dijo Stanley en conferencia de prensa sobre el informe que también arrojó que hay un un 5,5% de hogares indigentes, que incluyen el 7,7% de las personas. Y agregó: “Sabemos que las familias argentinas vienen sufriendo las situaciones económicas, por eso hemos tomado medidas de alivio, mientras se trabaja en medidas de fondo”. En conferencia de prensa, Stanley estuvo acompañada por el ministro de Producción y Trabajo,  quien sostuvo que la Casa Rosada \"hace autocrítica cotidianamente\" y trata de \"corregir los errores para superarlos\". \"Seguimos trabajando para mejorar esas condiciones estructurales (cloacas, transporte, educación). Cuando salgan los nuevos índices deberíamos ver una mejora, porque estas situaciones estructurales, que no se medían antes y se miden ahora, van a impactar\", indicó el funcionario. Con los nuevos datos conocidos este lunes, el número de pobres pasó de 11.150.000 a 14.400.000: son 3.250.000 nuevos pobres en tan sólo 12 meses. Si se incluye la población rural, el número de pobres se eleva a 15.800.000 personas. En tanto también hubo un salto de la indigencia del 4,9%, un año atrás, al 7,7% en la medición actual. Son 3,1 millón de indigentes: 1.100.000 de nuevos indigentes. El 35,4% de la primera mitad de este año se divide en un 34,1% en el primer trimestre y un 36,7% en el segundo trimestre. De aquí se desprende que entre abril y junio el número de pobres se elevó a más de 15 millones de pobres urbanos. Y 16.500.000 si se considera toda la población del país. Esta medición de pobreza es la más alta de toda la gestión del presidente Mauricio Macri quien asumió a fines de 2015 con una pobreza del 29%, según las mediciones alternativas (caso Observatorio de la UCA), por la ausencia de índices oficiales de aquel momento."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/chicana-gobierno-alberto-fernandez-nacionalizo-eleccion-mendoza-candidata-duramente-derrotada-_0_CIbwerPv.html","date":"30/09/2019 - 17:24","title":"La chicana del Gobierno a Alberto Fernández: “Nacionalizó la elección en Mendoza y su candidata fue duramente derrotada”","abstract":"Mauricio Macri analizó los resultados en Mendoza en la reunión de Gabinete y el ministro de Justicia, Germán Garavano, le contestó al candidato del Frente de Todos.","author":"Ignacio Ortelli","key_words":"Mauricio MacriAlberto Fernández","body":"Entre la multitudinaria marcha del \"Sí se puede\" en Barrancas de Belgrano y el triunfo contundente del candidato del la UCR Rodolfo Suárez ante la kirchnerista Anabel Fernández Sagasti, en la elección provincial en Mendoza: en la Casa Rosada se vibra un clima distinto en el inicio de la primera semana de la campaña rumbo a octubre. Uno de los síntomas de este renovado escenario se advirtió en el duro cruce del Gobierno al candidato a presidente del Frente de Todos, Alberto Fernández, quien había dicho que en el radicalismo mendocino tuvo \"vergüenza\" de Mauricio Macri y que \"hicieron todo lo posible\" para despegarse. \"Nacionalizó una elección local y su candidata fue duramente derrotada\", fue la áspera respuesta que el ministro de Justicia, Germán Garavano, dijo en la conferencia de prensa tras la reunión de Gabinete, al ser consultado sobre los dichos de Alberto F., quien había ironizado sobre \"la vergüenza del radicalismo mendocino de verse involucrado con Macri\". \"Si de un lugar surgió la unión con Macri fue del radicalismo mendocino, con Ernesto Sanz y (el gobernador Alfredo) Cornejo. Y está claro que hicieron todo lo posible para no mostrar esa realidad\", indicó el ex jefe de Gabinete de Néstor y Cristina Kirchner, en referencia a la estrategia de campaña a la que recurrió el oficialismo provincial para evitar que el discurso de la contienda girara en torno a la actualidad nacional. Recibir newsletter Antes de responder las preguntas de los periodistas, Garavano había escuchado el análisis del propio Macri y también del jefe de Gabinete, Marcos Peña, en la reunión de ministros. Allí, el Presidente contó que se había comunicado con Suárez y con Cornejo. En ese sentido, Garavano contó que Macri \"destacó que Cornejo hizo una muy buena gobernación, que era un triunfo muy merecido por ese trabajo\" y que \"se valoraron muy positivamente varias de las manifestaciones (que realizó), especialmente aquellas referidas al populismo, donde marcó muy claramente y se hizo una clara distinción entre los modelos populistas y la necesidad que tiene la Argentina de salir de esta crisis recurrente\". ¿Qué había dicho Cornejo? Desde el búnker ganador, el gobernador saliente había apuntado contra Alberto F.: \"Acá hubo un error del candidato del Frente de Todos de hacer tremenda estupidez, de venir con todos los gobernadores a decirles a los mendocinos cómo debían votar. Esa nacionalización la hicieron ellos, y lamento que se hayan equivocado tanto\", disparó, envalentonado por el triunfo de su delfín Suárez con el 49.88 por ciento de los votos frente a los 34.96% que obtuvo Fernández Sagasti. Con todo, Garavano admitió que lo ocurrido el fin de semana generó un cambio de expectativas de cara al 27 de octubre. \"Esta elección, junto con la marcha que se inició el sábado, es una inyección de ánimo y demuestra que se puede dar vuelta esta elección\", sostuvo. En el Gobierno apuntan con cierta expectativa a que se incremente el caudal de votantes en relación a las PASO, como en las elecciones de 2015; y que ese universo de electores \"nuevos\" se incline en su mayoría por la boleta de Macri. De todos modos, como planteó el periodista Eduardo Paladini en Clarín, para que haya balotaje, Alberto F. debe perder parte de su caudal de votos. \"Nosotros no sólo estamos contentos por esa importante victoria, sino también por el comportamiento de los electores, en cómo se aumentó una diferencia que ya había y cómo los intendentes también generaron buenos resultados y cómo se reafirmó la esencia de Cambiemos como una coalición de distintas fuerzas políticas que el 27 de octubre tiene el desafío de dar vuelta los resultados de las PASO\", expuso Garavano."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/moderadores-debate-presidencial_0_recKxkZB.html","date":"01/10/2019 - 14:00","title":"Quiénes serán los moderadores del debate presidencial","abstract":"Así lo comunicó la Justicia Electoral para las dos primeras instancias y una tercera si llega a producirse una segunda vuelta electoral","author":[],"key_words":"Elecciones 2019","body":"La Cámara Nacional Electoral comunicó este martes la nómina de quiénes serán los moderadores de los debates presidenciales de cara a las generales del 27 de octubre. Lo hizo a través de una resolución luego del acuerdo de los representantes de las seis fuerzas políticas en la sede del Tribunal, quienes suscribieron al reglamento del Debate 2019, \"que contiene la definición consensuada de los distintos aspectos organizativos y reglamentarios de los debates presidenciales\". Recibir newsletter El criterio de selección fue definido por la Justicia Electoral en base a la paridad de género, por lo cual se estableció que \"la moderación se encontrase a cargo de duplas de moderadores conformadas por una mujer y un hombre cada una\"; un número de 4 moderadores por debate, los cuales debían \"ser conductores de programas periodísticos de canales de televisión de alcance nacional\", que a la vez sean \"reconocidas por el público\". De esta manera, los elegidos para el primer debate de candidatos presidenciales, que se desarrollará el 13 de octubre en la Universidad Nacional del Litoral, de Santa Fe, son: María Laura Santillán; Rodolfo Barili; Gisela Vallone; y Guillermo Andino. Mientras que los designados para el debate del 20 de octubre, el cual se desarrollará en la Facultad de Derecho de la Universidad de Buenos Aires, son: María O’Donnell; Marcelo Bonelli; Mónica Gutiérrez; y Claudio Rígoli. Y eventualmente, de producirse una segunda vuelta electoral balotaje, la fecha designada para el debate entre los dos candidatos será el 17 de noviembre, también en la sede de Derecho de la UBA, con los periodistas: Viviana Canosa; Daniel López; Cristina Pérez; y Alberto Lotuf."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-dijo-va-respetar-fallo-corte-suprema-justicia-mantendria-beneficios-alimentos-ganancias_0_QKkkwJv7.html","date":"01/10/2019 - 13:54","title":"El Gobierno dijo que va “a respetar el fallo” de la Corte Suprema de Justicia pero mantendría los beneficios en alimentos y Ganancias","abstract":"Así lo indicó a Clarín el ministro de Justicia, Germán Garavano. En la Casa Rosada calculan que deberán cubrir unos 30 mil millones de pesos.","author":"Ignacio Ortelli","key_words":"Mauricio MacriGermán GaravanoImpuesto A Las GananciasImpuesto Al Valor AgregadoCorte Suprema De Justicia","body":"En la Casa Rosada no generó sorpresa el fallo de la Corte Suprema de Justicia, que votó contra los decretos que firmó Mauricio Macri para eliminar el IVA en los alimentos de la canasta básica y subir el mínimo no imponible en Ganancias, en el marco de un paquete de medidas que tomó tras la dura derrota en las PASO para aliviar a la clase media. La decisión del Alto Tribunal ya había sido adelantada al Presidente la semana pasada por los principales operadores judiciales del oficialismo. Pero no por previsible dejó de generar malestar: el ministro de Justicia, Germán Garavano, dijo a Clarín que el Ejecutivo \"no comparte lo señalado\" por los magistrados, aunque adelantó que \"respetará el fallo\" y \"verá de qué manera\" puede garantizar \"de que no afecte a la población\". \"El Poder Ejecutivo va a respetar el fallo, más allá de que no comparte lo señalado (por la Corte)\", respondió el ministro al ser consultado por este diario, instantes después de que trascendiera la medida, con los votos de Ricardo Lorenzetti, Horacio Rosatti y Juan Carlos Maqueda, los tres jueces a los que en el Gobierno acusan de integrar \"una mayoría peronista\". Recibir newsletter Los magistrados les dieron la razón a los gobernadores de 15 provincias, que tras el anuncio que hizo Macri en la semana posterior a las primarias decidieron hacer presentaciones ante el Alto Tribunal para evitar perder esos fondos, clave para sus arcas. El costo fiscal de las medidas para las arcas provincias, según el cálculo que hicieron en el Gobierno, asciende a 30 mil millones de pesos anuales. Garavano aseguró que el Gobierno por el momento no tiene previsto dar marcha atrás con su decisión de otorgar ese beneficio a la gente. \"Se verá de qué manera asegurar de que esto no afecte a la población, especialmente a los que menos tienen, que fueron los que el Gobierno quiso cuidar cuando tomó estas medidas\", amplió. \"No comparto el voto de la mayoría de los tres jueces ni la forma en que dispusieron esta medida cautelar, que no es clara en su aplicación práctica y tal vez pueda requerir algunas aclaratorias sobre su alcance\", completó el ministro."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cruda-metafora-carlos-melconian-deuda-sabemos-tomar-copas-vino-vamos-botella-enseguida-_0_wxGfKByB.html","date":"01/10/2019 - 13:46","title":"La cruda metáfora de Carlos Melconian sobre la deuda: “No sabemos tomar dos copas de vino, vamos a la botella enseguida”","abstract":"Planteó que el próximo plan económico deberá apuntar a bajar el gasto y lograr el equilibrio fiscal para renegociar con el Fondo y los bonistas.","author":[],"key_words":"Carlos MelconianEconomíaBonos Y Deuda Pública ArgentinaÚltimas Noticias","body":"El economista Carlos Melconian planteó que el plan económico del próximo Gobierno deberá apuntar a bajar el gasto y lograr el equilibrio fiscal para poder renegociar la deuda con el Fondo Monetario Internacional y los bonistas. \"Va a haber que diseñar un programa donde sepamos que voy a tratar de no endeudarme más, aunque se abra la posibilidad. Ha sido muy malo que a la Argentina se le abriera tan rápido la posibilidad (de endeudarse) por tanta plata, porque no sabemos tomar dos copas de vino para la dieta mediterránea, vamos a la botella enseguida. Y en la botella terminás así\", dijo, en referencia al préstamo del FMI. Recibir newsletter Y sumó otra metáfora en ese sentido: \"La Argentina es un país para andar en chata, no en Ferraris...\". De paso por Córdoba, donde habló en el XII Coloquio de la Unión Industrial de esa provincia, el ex titular del Banco Nación aseguró que \"la clase política y la sociedad van a tener que acompañar como mínimo con equilibrio fiscal, sabiendo que la deuda que vas a pedir con la quita como alivio no la podés usar en gastos corrientes\". \"Ponete del otro lado: no tiene ni pies ni cabeza que te financien para que subas el gasto corriente\", agregó. Sobre el último desembolso del FMI, Melconian vaticinó que \"no viene si (Mauricio) Macri no arrima en octubre; sino queda para después, para la nueva administración\". \"En las transiciones hay que tener plata. El próximo Gobierno debe recuperar la confianza, la credibilidad pero en la transición hay que tener dólares, que son las reservas. Alberto (Fernández) va a tener que salir a la cancha y demostrar la incertidumbre que ustedes tienen. Da reuniones personales como las que yo hace muchísimo tiempo que tengo con él, pero no alcanza para generar certidumbre\", señaló. Respecto de una hipotética victoria del Frente de Todos, el economista se refirió al \"pacto social\" propuesto por Fernández y habló de \"la runfla\" al referirse a las negociaciones con sindicatos, partidos y empresarios: \"Sigo creyendo en un plan económico consistente; en un pacto político, no social; en la relación con la Justicia para que salgan las reformas\". Melconian aseguró además estar convencido de que la Argentina \"va a una quita\" de la deuda en paralelo al \"acuerdo con el Fondo, que va a querer que los bonistas pongan algo\". \"El cambio libre no vuelve más. La tentación del atraso cambiario va a estar porque es típico para ponerle un mango en el bolsillo de la gente; vamos a ir a un doble mercado o a control. El dólar a 60 está bien. Más alto es más pobreza y debajo de 50 hay quilombo\", planteó. Por último, el economista, que supo ser muy cercano a Macri en el comienzo de su gestión, dijo que \"si al número de pobreza le sacás un tercio, te queda un número cercano al 20 por ciento\". Y explicó que ese tercio es debido 100 por ciento a la cuestión macroeconómica, el resto son particularidades de cada país”."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ex-panelista-678-visitar-luis-d-elia-carcel_0_KTb7I3kB.html","date":"01/10/2019 - 13:29","title":"Una ex panelista de 678 fue a visitar a Luis D'Elía a la cárcel","abstract":"A través de Twitter, el ex líder piquetero agradeció que lo acompañaran.","author":[],"key_words":"Luis D'Elía","body":"Luis D'Elía recibió la visita en la cárcel de Ezeiza de un grupo de periodistas, entre los que se encontraba una reconocida panelista del programa emblema del periodismo militante K. Se trata de Sandra Russo, la periodista quien también supo escribir la biografía de Cristina Kirchner titulada \"La Presidenta\" y la de Milagro Sala, \"Jallalla. La Tupac Amaru, utopía en construcción\", entre otros. \"Agradezco la visita que me hicieran en el día de ayer al penal de Ezeiza los compañeros periodistas, Sandra Russo, Martín Piqué y Jorge Elbaum. También estuvieron Sebastián Ferreyra y su mamá\" La noticia se conoció a través de un tuit del ex líder piquetero, que agradeció la visita al penal donde se encuentra detenido por la condena a la toma de la Comisaría de La Boca. \"Agradezco la visita que me hicieran en el día de ayer al penal de Ezeiza los compañeros periodistas, Sandra Russo, Martín Piqué y Jorge Elbaum\", escribió D'Elía desde el penal. Recibir newsletter Además de la ex panelista de 678, la comitiva fue integrada por los periodistas Piqué, de Tiempo Argentino; y Elbaum que suele colaborar con El Cohete a la Luna, el blog de Horacio Verbitsky. Días atrás, D'Elía fue noticia por la entrevista que dio desde el penal, donde afirmó que ve a Juan Grabois como su \"heredero\", porque -argumentó- tienen \"una manera de razonar, de sentir y de ver la política muy parecida. Este martes, Russo reivindicó la importancia de 678 durante el kirchnerismo y recordó que desde sus informes se solía criticar a Alberto Fernández, actual candidato presidencial del Frente de Todos, quien cuestionó en un reportaje al programa madre del periodismo militante K, que se emitía desde la Televisión Pública. \"No puedo esperar que Alberto Fernández diga que le gustaba algo que no le gustaba. Quiero que admita y reconozca que el Gobierno de Macri violó la libertad de expresión desde el primer día\", afirmó en diálogo con radio Colonia. Además, la periodista K dijo desconocer la planificación sobre los medios de Fernández y pidió que dé alguna solución al tema. Aunque admitió que \"no volvería a hacer nunca en la vida un programa como ese\", porque sus integrantes \"corríamos muchos riesgos\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/corte-obliga-gobierno-compensar-provincias-baja-iva-alimentos_0_GDtv5min.html","date":"01/10/2019 - 13:01","title":"La Corte obliga al Gobierno a compensar a las provincias por la baja del IVA a los alimentos y los cambios en Ganancias","abstract":"En un fallo dividido, los jueces aceptaron un amparo de 15 provincias contra el decreto que hizo Macri tras las PASO. La Nación tendría que pagar unos $5.660 millones, sólo por el IVA.","author":[],"key_words":"Corte Suprema De JusticiaInflación Y Precios","body":"En un fallo con disidencias, la Corte Suprema votó este martes en contra del decreto de Mauricio Macri que eliminó el IVA a los alimentos de la canasta básica. En rigor, la acordada de los jueces deja en pie la rebaja para los consumidores, pero obliga a la Casa Rosada a \"no afectar la coparticipación\" a las provincias por la pérdida de recursos que implicaría para eses distritos dejar de percibir la parte del IVA que les gira la Nación mes a mes. Lo mismo ocurre con los cambios dispuestos en el impuesto a las Ganancias: el gobierno decretó una modificación en el monto imponible y la devolución del excedente pagado por los trabajadores durante este año. Pero ese alivio impactó en los ingresos provinciales. Recibir newsletter La decisión de la Corte llegó a propósito de las presentaciones de 15 provincias, que habían recurrido al máximo tribunal para evitar perder esos fondos. \"Mediante esas normas -los DNU- el Poder Ejecutivo Nacional detrajo unilateralmente montos de la masa de recaudación de impuestos coparticipables, sin tener competencia para ello, por lo que tales decretos y resoluciones violan los principios del federalismo de concertación y el principio de legalidad en materia tributaria\", consideró la mayoría conformada por los jueces Ricardo Lorenzetti, Horacio Rosatti y Juan Carlos Maqueda. Si bien originalmente se especulaba con que la decisión judicial quedaría para después de las elecciones, los cinco miembros del Máximo Tribunal comenzaron a evaluar el tema y se decidió avanzar con el tema antes de la elección general. Según los cálculos del Gobierno nacional, el costo fiscal total de la rebaja del IVA a los alimentos alcanzará para todo 2019 los 10.000 millones de pesos, con lo cual, según el fallo de la Corte, la Casa Rosada deberá compensar a las provincias por 5.660 millones. La reunión de los gobernadores en agosto cuando anunciaron que irían a la Justicia contra las medidas de Macri. (Foto Maxi Failla) Eso ocurre porque la ley de Coparticipación Federal de Impuestos indica que el 42,34% va al Tesoro Nacional y el 56,66% a las provincias, que a su vez destinan una parte a los municipios. En este punto, es interesante la lectura política que podrá hacerse de la decisión: si bien es cierto que todos los mandatarios que acudieron a la Corte son opositores, parte del costo de la marcha atrás podría terminar pagándolo Alberto Fernández, como nuevo presidente, si es que ganas las elecciones y asume en la Nación. La mayoría del tribunal le dio la razón al planteo de la provincia de Entre Ríos, que había sido replicado por Catamarca, Chubut, Formosa, La Pampa, La Rioja, Misiones, Salta, San Juan, San Luis, Santa Cruz, Santa Fe, Santiago del Estero, Tierra del Fuego y Tucumán. Todas -gobernadas por la oposición- habían acudido a la Corte con una acción de amparo, para que obligara al gobierno a detener el \"descuento\" de la coparticipación causado por los decretos de necesidad y urgencia sobre el IVA a los alimentos y Ganancias. En su fallo, la Corte citó un informe de la Comisión Federal de Impuestos, según el cual sólo Entre Ríos perdería más de mil millones de pesos por los cambios impositivos de Macri. Dos consideraciones técnicas: la Corte Suprema de Justicia de la Nación es el tribunal que resuelve en los planteos entre las provincias y la Nación, por eso este tema se trató allí. No es que \"llegó\" rápidamente a esa instancia después de atravesar otras inferiores Segundo: los jueces respondieron a una acción de amparo de los gobernadores, y no a una cuestión de fondo respecto a la naturaleza de los impuestos modificados ni a la posibilidad de hacer esos cambios. Sólo le dijeron al gobierno que sus decisiones no pueden afectar los ingresos de las provincias. El documento que firmaron los gobernadores peronistas El documento que firmaron los gobernadores peronistas Para aceptar el amparo, la Corte consideró que existía \"verosimilitud en el derecho invocado por la provincia, y un peligro acreditado que podría producirse en caso de demorarse su otorgamiento\".<U+200B> Pero no fue ese el criterio del juez Carlos Rosenkrantz. El presidente de la Corte, por el contrario, comenzó su voto en disidencia advirtiendo que Entre Ríos debería demostrar su legitimación para poder formular su reclamo, y que el vínculo legal que une a la Nación y las provincias según el texto de la ley de coparticipación federal no es suficiente. \"no otorga a las provincias derecho ni expectativa alguna respecto de un determinado nivel de recaudación por parte del Estado Nacional, ni tampoco confiere un derecho a que se establezcan determinados impuestos, ni a que determinadas actividades se vean alcanzadas por tal o cual impuesto coparticipable o estén exentas de él\", argumentó. En otras palabras: que la ley obligue a la Nación a \"repartir\" determinados impuestos a priori no le da derecho a las provincias para opinar respecto a la creación, modificación o eliminación de esos tributos. El corazón de su objeción es el siguiente: las provincias pueden reclamar por las distorsiones en el reparto de los impuestos que efectivamente existen y sobre los montos que efectivamente se cobran. No sobre los que podrían o deberían cobrarse, y mucho menos por el dinero que dejarían de percibir si la Nación modifica la estructura tributaria. Otro detalle técnico: esa estructura tributaria se discute en el Congreso, ámbito natural de opinión de las provincias. Los decretos de necesidad y urgencia como los que firmó Macri desafían esa secuencia prevista por la Constitución. Pero no es lo que se planteó en el amparo. El rechazo a la legitimación de Entre Ríos para reclamar por esos decretos no fue el único argumento de Rosenkrantz. El juez también se opuso a la pertinencia del reclamo de la provincia gobernada por Gustavo Bordet, replicado por otras catorce: \"las variaciones en la recaudación de los impuestos nacionales, sea por la causa que fueren, resultan un evento previsible y que en modo alguno pueden, por sí mismas, dar lugar a la presunción de que tales fluctuaciones provoquen un daño irreversible a las provincias en la ejecución de sus respectivos presupuestos\", escribió el presidente de la Corte. \"En todo caso, si una situación semejante tuviera lugar y efectivamente se verificase una relación de causalidad entre la baja de la recaudación nacional por obra de los decretos y resoluciones aquí impugnados y el déficit en las cuentas provinciales o la prestación de algún servicio esencial, ello debería ser debidamente acreditado y no darse por supuesto como algo evidente u obvio que esta Corte debiera admitir más allá de toda prueba. Más aún, tratándose de una reclamación monetaria, la presunción es exactamente la contraria, es decir, que los daños no son irreversibles o irreparables\", consideró Rosenkrantz. En ese caso, el daño se revertiría con una compensación económica. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/conflicto-chubut-docentes-levantaron-bloqueo-normaliza-abastecimiento-combustible_0_tJDR85SQ.html","date":"01/10/2019 - 12:05","title":"Conflicto en Chubut: los docentes levantaron el bloqueo y se normaliza el abastecimiento de combustible","abstract":"Llevaba una semana y ya había serios problemas en varias localidades. El lunes recibieron una nueva propuesta de pago.","author":"Carlos Guajardo","key_words":"Paro DocenteChubutÚltimas Noticias","body":"Los docentes que mantenían tomada la playa de tanques de YPF desde hace una semana decidieron el lunes levantar la medida, que ya había provocado desabastecimientos en estaciones de la región y un generalizado malestar en la ciudadanía local. La jueza federal Eva Parcio de Seleme ya había pedido fuerzas federales para que desalojaran a los manifestantes, que luego quisieron tomar la sede de Supervisión de Escuelas, en kilómetro 3, en las afueras de Comodoro Rivadavia. Recibir newsletter \"Se definió esta suspensión como un gesto a la comunidad, a la que además le expresamos que lamentamos profundamente llegar a esta medida, pero no tuvimos otra salida por la negativa del gobernador a abrir el diálogo”, justificaron los docentes, que mantenían tomada la playa de tanques de YPF desde el martes pasado. En principio habían dicho que sería por 48 horas, pero el jueves la extendieron por tiempo \"indefinido\". Luego de dejar el lugar, los manifestantes enrolados en la Asociación de Trabajadores de la Educación del Chubut (ATECh) se trasladaron a Supervisión de Escuelas, donde se realizaría una especie de vigilia para acompañar la toma que en horas de la mañana llevaron a cabo un grupo de estudiantes del Instituto de Formación Docente. En tanto, el lunes por la tarde el gobierno convocó a los gremialistas para informarles sobre la nueva modalidad de pago de salarios. Si bien seguirá con la metodología del pago escalonado, se acortarán los tiempos y el primer tramo (hasta 40 mil pesos) se pagará este viernes. Los docentes dijeron que decidirán en asambleas si levantan la huelga que ya lleva 11 semanas, aunque este martes se notó en las escuelas de toda la provincia una importante concurrencia de docentes dispuestos a retomar las clases. El bloqueo a la playa de acopio de combustible que tiene la empresa YPF tenía como objetivo principal ser recibido por el gobernador Mariano Arcioni para iniciar un diálogo que posibilite resolver un conflicto que ya lleva 71 días. Comenzó el 22 de julio, cuando concluyó el receso invernal iniciado dos semanas antes. Al no tener precisiones sobre la fecha de cobro de haberes, los docentes dejaron de ir a sus lugares de trabajo y algunos comenzaron con medidas de fuerza para visibilizar el conflicto. Así fue como cortaron rutas, tomaron escuelas y ocuparon la playa de tanques. El secretario general de la Regional Sur de ATECh, Daniel Murphy, ratificó que \"ninguno de los motivos que originaron la medida fueron respondidos\". Los docentes lograron que el domingo los intendentes de Comodoro Rivadavia, Carlos Linares (PJ), y Rada Tilly, Luis Juncos (UCR), fueran hasta el ingreso a la playa de la petrolera, aunque no tuvieron éxito en su gestión. En el último documento difundido por la regional sur de la ATECh se determinó -entre otros puntos- seguir con \"una mesa para continuar juntando firmas por la destitución de Federico Massoni (ministro coordinador de Gabinete), pedido de renuncia de Jorge Ávila (sindicato petrolero) y juicio político al gobernador Mariano Ezequiel Arcioni\". La actitud de los docentes comenzó desde el fin de semana a provocar un importante fastidio en la comunidad. Las crecientes internas gremiales, sobre todo en ATECH y ATE y la utilización permanente para justificar la huelga de la desgracia que costó la vida de dos docentes en un accidente en la ruta después de participar de un congreso no fue visto con bueno ojos por el grueso de la gente que se expresaba en forma permanente a través de las redes sociales. A todo esto, uno de los referentes de Atech acuñó una frase que causó mucho malestar: \"A los chicos hay que enseñarles a luchar antes que la raíz cuadrada\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nuevas-encuestas-presidenciales-pelea-alberto-fernandez-mauricio-macri-_0_5h24KhvW.html","date":"01/10/2019 - 11:15","title":"Dos nuevas encuestas presidenciales: ¿cómo está la pelea entre Alberto Fernández y Mauricio Macri?","abstract":"Son estudios nacionales de dos consultoras que ya habían medido luego de los PASO. Cómo evoluciona la intención de voto y qué dicen las otras encuestadoras.","author":"Eduardo Paladini","key_words":"EncuestasElecciones 2019","body":"Se va la segunda y, en un caso, se va la tercera. La divulgación de encuestas post PASO y de cara a la elección general ya encuentra a algunas consultoras acumulando estudios y reperfilando números. Todo, pese al pifie generalizado que hubo en agosto. Clarín accedió ahora a nuevos sondeos de las firmas Oh Panel y Ricardo Rouvier & Asociados, que se suman a la tendencia de la mayoría: la distancia entre Alberto Fernández y Mauricio Macri se habría ampliado entre el 11 de agosto y con el 27 de octubre en la mira. Recibir newsletter En el caso de Oh Panel, una consultora creada en 2006, especializada en mediciones online y dedicada principalmente al mundo de los negocios, pronostica una distancia de 19 puntos a favor del Frente de Todos (unos 3 más que en las PASO). Es la segunda encuesta que difunde luego de las primarias. En cuanto a Rouvier, un encuestador que midió durante años para el kirchnerismo y sigue acercando sus trabajos a ese espacio, ya va por su tercer estudio post 11/08. En este último, vaticina 18,4 de diferencia, siempre con el kirchnerismo arriba. Dato importante: ambos trabajos son previos al arranque de la campaña del \"Sí, se puede\", que comenzó con una multitudinaria marcha en Barrancas de Belgrano. Es decir, los informes no tienen medido el impacto (sí es que lo hay) de estas movilizaciones.  El último estudio de esta consultora incluye un relevamiento nacional, online, de 1.250 casos. Se encuestaron entre el 15 y el 27 de septiembre. En su anterior medición, cerrada a fines de agosto, daba la misma diferencia para Alberto F. de 19 puntos pero desde un rango menor: 50% a 31%. Ahora los ubica en 52% y 33%. Completan Roberto Lavagna con 8%, Nicolás del Caño 2%, Juan José Gómez Centurión 1% y José Luis Espert 1%. En los dos estudios, la intención de voto incluye indecisos, blancos y nulos. Es decir, que tanto Fernández como Macri crecerían sólo considerando que el voto blanco no se cuenta en octubre. En el informe de septiembre, de arranque se resume una serie de datos \"a un mes de la elección presidencial\". - \"Centralidad de la economía. La inflación, la desocupación y la pobreza son las principales preocupaciones de los argentinos en septiembre\". - \"La demanda del cambio. Luego de las medidas económicas adoptadas tras las PASO, 64% comparte que hoy el país continúa en la dirección incorrecta\". - \"Hacia un 2020 mejor. 50% afirma que Argentina estará mejor en 2020, tanto en términos económicos como laborales\". - \"Las medidas post PASO. 51% considera negativas las medidas económicas adoptadas por el Gobierno Nacional tras las PASO\". - \"¿Cómo se sale de la crisis? 57% afirma que Alberto Fernández podrá resolver la crisis; 72% sostiene que la economía se reactiva a partir de las PyMEs y del consumo interno, no tanto de las inversiones extranjeras; 75% coincide en que llevará muchos años reducir la inflación\". - \"Crece la oposición. 4 de los 5 dirigentes con mayor imagen positiva pertenecen a la oposición: Fernández, Lavagna, Kicillof y CFK;3 de los 5 dirigentes con mayor imagen negativa son del oficialismo: Macri, Carrió y Pichetto\". - \"Las PASO refuerzan octubre. 49% se muestra más interesado en votar en octubre tras las PASO. 82% prevé mantener su voto\". - \"Un triunfo en octubre. 52% prevé votar al Frente de Todos en octubre, consagrando el triunfo en 1ra. vuelta; 50% sostiene que la elección se define el 27 de octubre, evitando el balotaje; más allá de a quién se votará, el 69% cree que el Frente de Todos ganará la presidencia en 2019\".  Este consultor es el único que hasta ahora difundió tres estudios luego de las primarias. De arranque, fue uno de los que menos distancia le dio a Fernández contra Macri para octubre. Es más: pronosticaba que la brecha se había reducido de los 16 de las PASO a unos 12,5. Pero ya a partir de su segunda medición, en septiembre, amplió la diferencia a favor del candidato K. Primero a 16,6 y ahora a 18,4, proyectando blancos e indecisos. Rouvier muestra dos tendencias opuestas: mientras Alberto F. va creciendo (de 49,1% a 52,9%, en un mes), Macri va bajando (de 36,6% a 34,5%). En el último trabajo de esta consultora, completan Lavagna con 7,1%, Del Caño 2,8%, Gómez Centurión 1,4% y Espert 1,3%. Después de las primarias y hasta esta semana, Clarín pudo ver 15 encuestas nacionales, presidenciales, con intención de voto para la elección general. Son de nueve consultoras distintas: cuatro ya van por su segundo estudio y Rouvier, por el tercero. Todas menos una, la brasileña Atlas Intel, que publica sus trabajos en la agencia internacional de noticias Bloomberg, vaticinan que Fernández ampliaría los 16 puntos de diferencia sobre Macri. El que mayor distancia le pronostica al Frente de Todos es Gustavo Córdoba: 23,6 puntos en votos afirmativos (sin blancos y proyectando indecisos), por un 56,3% a 32,7%. El ranking lo completan Federico González (22,6 a favor de Alberto F.), Proyección (21,4), Clivajes (20,08), Circuitos (19,1), Oh Panel (19), Ricardo Rouvier (18,4), Trespuntozero (17,5) Ricardo Rouvier (17) y la mencionada Atlas Intel (9,7)."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pistas-alberto-fernandez-posible-gabinete_0_AwxgNEjG.html","date":"01/10/2019 - 11:12","title":"Más pistas de Alberto Fernández sobre su posible Gabinete","abstract":"Lleva este martes a San Juan a María Eugenia Bielsa. Solá es el elegido para viajes internacionales y De Pedro, su acompañante para el Interior. Los otros nombres.","author":"Pablo de León","key_words":"Alberto FernándezFelipe SoláWado De PedroCristina KirchnerElecciones 2019","body":"De a poco, con gestos concretos, Alberto Fernández va dando pistas de su Gabinete ministerial, en caso de imponerse en las elecciones presidenciales de este año, que tienen su primera vuelta el 27 de octubre y un eventual balotaje, el 24 de noviembre. Esto no se puede medir con ser recibido en \"México\", búnker albertista de la calle México del barrio de San Telmo, pues el ritmo de reuniones y el elenco que desfila por allí es frenético. Pero sí se puede evaluar con las tareas que encomienda a algunos y con las compañías que elige para sus viajes. Recibir newsletter Este martes, Alberto Fernández eligió la provincia de San Juan para un desembarco -de la mano del gobernador reelegido en junio, Sergio Uñac- donde pidió que lo acompañe la santafesina María Eugenia Bielsa. La hermana de Rafael y <U+200B>Marcelo participará de la agenda completa del candidato presidencial pero el foco de atención está puesto en un par de actividades: una relocalización de asentamientos en la localidad de Pocitos y una visita y recorrida por el barrio Cruce de los Andes, organizada por el Ministerio de Infraestructura sanjuanino. Así, María E. Bielsa vuelve a quedar emparentada con actividades de Vivienda: la posibilidad de que la arquitecta rosarina sea elegida para un ministerio de ese rubro ya había sido adelantada por Clarín, mediante un artículo de Eduardo Van der Kooy. Ese gesto de Alberto Fernández con Bielsa tiene parangón con otras elecciones en su agenda: Felipe Carlos Solá acompañó al postulante presidencial en sus viajes internacionales. Las mini giras como la europea a Portugal y España, así como la latinoamericana a Bolivia y Perú, lo tuvieron al ex gobernador bonaerense como protagonista y acompañante de privilegio del candidato. En cambio, para las citas en el interior del país, calificó siempre Eduardo \"Wado\" De Pedro, con quien visitó Tucumán, Mendoza, Salta y ahora, San Juan. Alberto Fernández, Felipe Solá, José Mujica, \"Wado\" De Pedro En cambio, los que formaron parte de casi todos los viajes han sido dos colaboradores cotidianos de Alberto: Juan Pablo Biondi, su vocero y responsable del tema Medios, y Miguel \"Mike\" Cuberos, un ex funcionario bonaerense y empresario teatral, que suele desembarcar en los territorios antes que el candidato, en una faena mezcla de protocolo, ceremonial y operador político. Un dato que fue mucho más que un gesto fue el rol que Matías Kulfas cumplió en el evento de este lunes, llamado \"Desafíos de la Argentina que viene\", organizado por Clarín. Allí, el economista y ex gerente general del BCRA se mostró como un vocero autorizado de Fernández, calificando así para un rol destacadísimo en un eventual Gabinete albertista. Otros nombres aparecen en ese universo de pistas: Anabel Fernández Sagasti fue muy considerada por Alberto y la acompañó varias veces en la campaña por la gobernación de Mendoza, donde la joven abogada de La Cámpora perdió por 15 puntos ante el radical Rodolfo Suárez. Sagasti hoy califica como \"ministeriable\", más considerando que es una preferida de Cristina Fernández de Kirchner, de quien es compañera de bancada en el Senado nacional. Como también adelantó Clarín, Matías Lammens es una debilidad del candidato presidencial y, en caso de no vencer a Horacio Rodríguez Larreta, también califica para un eventual ministerio. Allí se debe sumar a Aníbal Florencio Randazzo, con quien AF almorzó largamente la semana pasada en el Hotel Faena. En medio de un restó repleto de gente (¿por qué nadie les sacó una foto?) y a metros del cumpleaños del hermano de Alan Faena, los dos peronistas conversaron -pescado mediante- sobre el futuro: ¿Ministerio de Infraestructura para el ex titular de Transporte?. Alberto Fernández, Felipe Solá, José Mujica, \"Wado\" De Pedro Quien conserva todo esto bajo siete llaves es Santiago Cafiero, pieza fundamental para el candidato presidencial, quien ordena la agenda y las bajadas de Alberto y el que recibe los papers de trabajo, pensando en una gestión presidencial desde el 10 de diciembre que lo tendría como Jefe de Gabinete."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/desayuno-kicillof-moyano-charla-contencion-proyectos-provincia_0_KwbT75I_.html","date":"01/10/2019 - 10:07","title":"El desayuno Kicillof-Moyano: charla de contención y proyectos para la Provincia","abstract":"El candidato visitó, tras algunas dilaciones, al jefe camionero, con quien no tenía relación.","author":"Pablo Ibáñez","key_words":"Elecciones 2019Axel Kicillof","body":"A las 9,30 del lunes, último día de septiembre, Axel Kicillof apareció por la sede de la Federación de Camioneros en Constitución para desayunar con Hugo Moyano, un encuentro que el jefe camionero buscó por varias vías y que, tras algunas dilaciones, finalmente logró concretar. Moyano no ha sido el único a quien le costó tener su mano a mano con el candidato a gobernador que entre la campaña y los encierros con su staff para estudiar la gestión de María Eugenia Vidal, administra citas y horarios como bendiciones. Recibir newsletter Pero, gestual, aceptó la invitación y fue de visitante a verse con Moyano que estuvo escoltado por Pablo, su hijo y adjunto -heredero y jefe operativo- en Camioneros, y Rubén \"Cholo\" García, del sindicato de municipales. Kicillof llegó junto a Carlos \"Cuto\" Moreno, un nestorista que supo ser el número dos de Carlos Zannini hasta el 2007, luego llevó la firma K como apoderado en el PJ y tiene, desde hace años, un despacho como diputado provincial. \"El Cuto\" fue uno de los primeros en orbitar a Kicillof en la apuesta bonaerense y es, ahora, un escolta inevitable en las tenidas más políticas del candidato. Axel Kicillof se reunió con Hugo y Pablo Moyano en la Federación de Camioneros. A la mesa se sentó, también, Gustavo Menéndez, intendente de Merlo y vicepresidente del PJ bonaerense, dirigente que en 2017 gestionó el reingreso de los Moyano al peronismo de la provincia, procedimiento que derivó en que Pablo se convierta en uno de los vice del partido. Se habían ido en 2011, luego de la reelección de Cristina: en ese momento, Hugo presidía el PJ provincial, cargo que ocupó por el ACV que en febrero de 2010 postró a Alberto Balestrini. La charla entre Kicillof y Moyano fue, en el lenguaje del kicillofismo, un encuentro de contención. El candidato navega entre las demandas de los múltiples sectores del peronismo y gambetea, casi siempre con el mismo latiguillo, los planteos que le acercan. Cuando alguien le acerca un nombre para \"ayudarlo\" en el gabinete bonaerense, Kicillof responde con la misma frase: \"Traeme un proyecto y después vemos quien es la persona correcta para llevarlo adelante\". Moyano, parece, tenía ese dato porque no le propuso ningún nombre pero le contó, y le entregó, un proyecto vinculado al transporte en la provincia de Buenos Aires. Kicillof se llevó la carpeta y prometió estudiarlo. Fue, más que nada, un encuentro para abrir el diálogo entre dos actores y sectores que no han tenido puntos de contacto. Kicillof apareció en la escena K durante el segundo mandato de Cristina cuando la relación con Moyano estaba definitivamente rota y el jefe camionero militaba, desde la CGT, un postura dura contra la presidente en un área que estaba en manos del entonces ministro: la reducción del impuesto a las Ganancias. En modo candidato y/o dirigente, Kicillof pareció enterrar aquellas rencillas y moverse ahora con otra lógica: la de ordenador de un espacio diverso y multifacético como es el Frente de Todos (FdT) que en provincia de Buenos Aires tendrá más de 70 intendentes, repartidos en varios clanes, a La Cámpora que comanda Máximo Kirchner y, entre otros, al espacio de Sergio Massa. Una postal de esa diversidad se vio horas después del encuentro Kicillof-Moyano, en Lomas de Zamora donde confluyeron, invitados por Martín Insaurralde, Máximo K, Massa, \"Wado\" De Pedro, el jefe cegetista Héctor Daer, Fernando \"Chino\" Navarro -operador todo terreno de Alberto Fernández- con intendentes y candidatos a intendente. Hubo, tras un acto de inauguración del hospital de Llavallol, un asado en el quincho MI (por Martín Insaurralde) con mucha charla y rosca, nombres y posiciones. Máximo Kiorchner, Sergio Massa, Héctor Daer, Wado De Pedro compartieron un acto con intendentes en Lomas de Zamora, invitados por Martín Insaurralde. No estuvieron ni Kicillof ni ningún delegado directo suyo. En paralelo, Kicillof consolida su relación con Alberto Fernández, con quien se vio hace unos días durante casi tres horas para contarle la situación de la provincia, que en el frente fiscal presenta, dicen a su lado, varios puntos críticos: no solo 80 mil millones que le faltan a Vidal para cerrar el año, según los datos de Kicillof, citó también un pago de deuda de 600 millones de dólares para las primeras semanas del 2020. PDL"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/reverso-falsos-afiches-campana-martiniano-molina-apoyando-formula-fernandez-fernandez_0_DUBmFjyM.html","date":"01/10/2019 - 10:06","title":"Reverso: son falsos los afiches de campaña de Martiniano Molina apoyando a la fórmula Fernández-Fernández","abstract":"Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a Clarín y más de 100 medios en la lucha contra la desinformación.","author":"Reverso","key_words":"ReversoFake NewsMartiniano MolinaLucha Contra La DesinformaciónAlberto FernándezCristina Kirchner","body":"Circulan en Facebook publicaciones con imágenes de supuestos afiches de campaña del intendente de la ciudad bonaerense de Quilmes, Martiniano Molina, que busca su reelección por Juntos por el Cambio, en los que apoya a la fórmula presidencial del Frente de Todos, integrada por Alberto Fernández y Cristina Fernández de Kirchner, así como al binomio Axel Kicillof-Verónica Magario, para la Gobernación bonaerense. Sin embargo, los folletos son falsos, según pudo comprobar Reverso. Las publicaciones dicen “Sálvese quien pueda: En #Quilmes, circulan boletas de Martiniano Molina acompañando a Alberto Fernández y Axel Kicillof”; “Campaña del macrismo en Quilmes, estado actual. #NoSePuede”, y “el intendente de #Quilmes, Martiniano Molina, compite con la boleta de #Cambiemos, pero reparte folletería con una estética similar a la del Frente de Todos y los nombres de los candidatos nacionales y provinciales de este Frente. Se trata de una estrategia que busca fogonear el corte de boleta a su favor”. Recibir newsletter La misma imagen, además de circular en Facebook, fue compartida en Twitter y también fue enviada para verificar en varias oportunidades al WhatsApp de Reverso (+54 9 11 3182-3655). Según pudo verificar Reverso, se trata de un collage que mezcla un folleto verdadero del intendente Molina con otro de Roberto Gaudio, que fue precandidato a intendente de Quilmes del Frente de Todos y perdió en las elecciones primarias contra la diputada nacional Mayra Mendoza, integrante de La Cámpora. En la cuenta de Facebook de Gaudio se puede observar cómo era la imagen con la que hizo su campaña para la elección del 11 de agosto último: efectivamente, en la parte inferior del afiche se pueden leer los nombres de los candidatos del Frente de Todos con la misma tipografía y orden con que aparecen en el afiche falso de Molina que circula en redes. A la izquierda el afiche original de Molina. A la derecha el flyer del Frente de Todos que se usó para crear la desinformación. Luego de las elecciones primarias, los candidatos que compitieron dentro del kirchnerismo -incluido Gaudio- se fotografiaron en un evento y se comprometieron a apoyar a Mendoza en las elecciones generales del próximo 27 de octubre. Reverso se contactó con el equipo de Prensa de Molina. Reinaldo Luis Della Ceca, secretario de Comunicación de Quilmes, aclaró que la imagen que circula es falsa y ratificó que Molina es candidato de Juntos por el Cambio. Además, envió una foto del afiche oficial que están utilizando en la campaña para los comicios de octubre. También Juntos por el Cambio Quilmes desmintió en Twitter que el afiche de Molina apoyando a los Fernández fuera real. Los falsoa afiches que circulan en Twitter En la web oficial del intendente de Quilmes también se puede ver que es un candidato de Juntos por el Cambio, la coalición del oficialismo que lleva como candidato a presidente a Mauricio Macri. Además, en la web de la Junta Electoral de la Provincia de Buenos Aires Martiniano Molina figura en la lista oficializada para la elección del 27 de octubre como candidato a intendente de Quilmes de Juntos por el Cambio. Según los resultados definitivos de las elecciones primarias, Molina obtuvo el 32,95% de los votos y se enfrentará en octubre a la candidata que ganó la interna del Frente de Todos, Mayra Mendoza. Al sumar a todos los candidatos del kirchnerismo en ese municipio ese espacio obtuvo el 54,5% de los votos. ------------------------------------ Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a más de 100 medios y empresas de tecnología para intensificar la lucha contra la desinformación durante la campaña. Las vías de contacto para sumarse son: -por mail a info@chequeado.com-por WhatsApp-y /ReversoAr en todas las redes. Autores: Imanol Subiela Salvo, Juan José DomínguezEditores: Laura Zommer, Cecilia Becaría<U+200B> "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/municipio-matanza-organizo-show-strippers-dia-estudiante-_0_gtt4XBvM.html","date":"01/10/2019 - 9:47","title":"No, el municipio de La Matanza no organizó un show de strippers para el “Día del Estudiante”","abstract":"Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a Clarín y más de 100 medios en la lucha contra la desinformación.","author":"Reverso","key_words":"ReversoFake NewsLa MatanzaVerónica MacedoLucha Contra La Desinformación","body":"Circulan por redes sociales posteos con un video de un espectáculo de striptease en el que algunos espectadores son niños. “El vergonzante show del día del estudiante que preparó el municipio de Magario para chiquitos de nivel inicial…El kirchnerismo….un vómito del infierno” (sic), dicen las publicaciones virales. Sin embargo, Reverso pudo comprobar que esto es falso: el video no fue filmado en la Argentina, sino en España, durante el festival de “La Mercè” -que se organiza en honor a la Madre de Dios de la Merced, patrona de Barcelona-. Los posteos falsos fueron compartidos en Facebook más de 16 mil veces (ver acá y acá) y tienen casi 360 mil reproducciones -según los datos de las propias publicaciones-. La desinformación circuló también entre los usuarios de WhatsApp, que lo enviaron al número de Reverso (+54 9 11 3182-3655) para que sea verificado. Recibir newsletter En el contenido audiovisual se puede ver a dos hombres que bailan al ritmo de la música y se desvisten en un escenario mientras un grupo de espectadores, entre los cuales hay varios niños, los observan. Pero, aunque el video es actual, no fue filmado en el Municipio de La Matanza, como afirman los posteos virales, sino en Barcelona, durante el festival “La Mercè” que se llevó a cabo entre el 20 y 24 de septiembre último. Para llegar a este resultado, Reverso utilizó InVid -una aplicación web de análisis de videos co-desarrollada por AFP-. Con esta herramienta se pueden hacer capturas de segmentos del material audiovisual y una búsqueda inversa de imágenes en varias plataformas para conocer la procedencia del video. En este caso, ayudó a demostrar que el contenido había sido publicado previamente por medios y usuarios españoles. La desinformación circuló con un recorte del video original, el cual fue sacado de contexto y utilizado para acusar a la Municipalidad de la Matanza de organizar un show transgresor para el “Día del Estudiante”. Uno de los usuarios españoles que difundió el video por redes sociales fue el concejal portavoz del Partido Popular en el Ayuntamiento de Barcelona, Oscar Ramirez Lara, quien lo tuiteó junto con la siguiente frase: “Uno de los espectáculos ‘culturales’ de #LaMerce2019 programados por @bcn_ajuntament fue un striptease para todos los públicos, incluido niños. Pediremos explicaciones y responsabilidades a @AdaColau sobre esta actuación en Paseo Lluís Companys”. uit del concejal portavoz del Partido Popular en el Ayuntamiento de Barcelona, Oscar Ramirez Lara, donde pide explicaciones a la alcaldesa Ada Colau, de Barcelona En Comú. Allí se puede ver el video completo en donde, al final, entre las ovaciones y aplausos del público, se escucha a un presentador que dice: “Damas y caballeros… Losin’FormAlls [N. de R.: nombre del conjunto de baile]”. El grupo en cuestión está integrado por Luis García y Pere Joseph y forma parte de la compañía Iron Skulls, la cual se presentó en el festival con diversas formas de danzas urbanas. El espectáculo de “Losin’FormAlls” tuvo lugar el martes 24, a las 17 horas, en el Parc de la Ciutadella, según el programa del festival. Este hecho, que causó revuelo en redes sociales, fue publicado por varios medios de España, como El País y El Mundo. Según consignaron ambos, el Instituto de Cultura de Barcelona pidió disculpas “en caso que el espectáculo haya ofendido a alguien”. Reverso se contactó con Clara Jiménez Cruz, cofundadora de Maldito Bulo -medio español que se dedica al control de la desinformación y el chequeo del debate público-, quien afirmó: “Todo apunta a que efectivamente es en Barcelona. Al final del video original, se dice el nombre del grupo que se presentó el cual estaba programado en esa fiesta”. Por último, este medio se comunicó con el sector de Prensa de la intendenta del partido de La Matanza y candidata a vicegobernadora del Frente de Todos, Verónica Magario, desde donde confirmaron la falsedad del contenido viral. Además, ante la pregunta de si habían realizado algún festival durante el “Día del Estudiante”, respondieron: “Desde hace 12 años, el Municipio organiza la Feria Municipal del Libro”. Este año, la feria “Primavera de Libros” que organiza el Municipio de La Matanza, a través de la Secretaría de Cultura y Educación de La Matanza, se llevó a cabo entre el 13 al 22 de septiembre en la plaza de San Justo. ------------------------------------ Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a más de 100 medios y empresas de tecnología para intensificar la lucha contra la desinformación durante la campaña. Las vías de contacto para sumarse son: -por mail a info@chequeado.com-por WhatsApp-y /ReversoAr en todas las redes Autor: Victoria Leiva, Delfina CortiEditores: Laura Zommer, Cecilia Becaría"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-angel-pichetto-insiste-fiscalizacion-elecciones-usted-mesa-probablemente-cero-votos-_0_dG_3M7u5.html","date":"01/10/2019 - 9:29","title":"Miguel Ángel Pichetto insiste con la fiscalización en las elecciones: “Si usted no está en la mesa, probablemente tenga cero votos”","abstract":"El compañero de fórmula de Mauricio Macri reiteró que el oficialismo no pudo controlar en las primarias y que eso explica “parte del resultado”.","author":[],"key_words":"Miguel Ángel PichettoElecciones 2019Últimas Noticias","body":"Convertido en una de las voces más altisonantes del oficialismo, el candidato a vicepresidente por Juntos por el Cambio, Miguel Ángel Pichetto, reiteró este martes sus advertencias por la falta de fiscalizaciones que hubo durante las PASO, y si bien aclaró que no habla de “fraude”, dijo que puede explicar una parte del resultado. Para graficar, el senador rionegrino puso el foco en Santiago del Estero, la provincia que gobierno el peronismo y donde Alberto Fernández sacó más del 75% de los sufragios el 11 de agosto. Recibir newsletter “Santiago del Estero es ejemplo de un resultado demoledor en contra del Gobierno, donde sacaron casi el ochenta por ciento; y Gerardo Zamora venía ganando con el sesenta. No digo que haya habido fraude, pero sí que no ha habido controles y que nadie puede invocar su propia torpeza: si usted no está en la mesa, probablemente tenga cero votos\", afirmó. En declaraciones a radio Continental, el ex jefe de bloque del Frente para la Victoria aseguró que “en Argentina, si el partido de gobierno no tiene fiscales, hay un problema\", y afirmó que “tal vez no explique la totalidad del resultado, pero tengo claro que en sectores de Rosario y del Gran Buenos Aires no hubo fiscales\". Desde hace varios días, Pichetto viene advirtiendo sobre la falta de fiscalización en algunos lugares clave. Lo mismo ha hecho en reiteradas ocasiones Elisa Carrió, otra de las “espadas” del oficialismo en la recta final de la campaña electoral. El candidato a vicepresidente también se refirió a la situación judicial de Cristina Kirchner, quien se encuentra en Cuba desde el sábado para acompañar a su hija Florencia. “Judicialmente hay causas contra Cristina Kirchner que serán difícil de pararlas, están en desarrollo. Espero que funcione el sistema judicial con libertad e independencia, cualquiera sea el resultado”, sostuvo Pichetto. Por último, aseguró que en caso de no ganar las elecciones, no mantendrá ningún cargo político ya que su banca en el Senado vence el 10 de diciembre. “Lo haré desde otro lugar\", cerró. JPE "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-voy-dar-enterado-pobreza-despues-4-anos-hacen-_0_yLfqWz3u.html","date":"01/10/2019 - 15:01","title":"Alberto Fernández, sobre el fallo de la Corte: “Es lo que razonablemente debía hacer en términos de justicia”","abstract":"El candidato del Frente de Todos se refirió a la decisión del máximo tribunal para que el Gobierno compense a las provincias por la baja del IVA en alimentos y Ganancias. Además, les pidió a los pilotos de Aerolíneas que levanten la medida de fuerza.","author":[],"key_words":"Alberto FernándezFrente De TodosÚltimas NoticiasAerolíneas Argentinas","body":"El candidato del Frente de Todos, Alberto Fernández, habló del fallo de la Corte Suprema que obliga al Gobierno a compensar a las provincias por la baja del IVA a los alimentos y los cambios en Ganancias y sostuvo que el máximo tribunal \"ha hecho lo que razonablemente debía hacer en términos de justicia\". \"No es que me complica la vida, el que complica la vida fue (Mauricio) Macri que al día siguiente, que estaba entre el enojo, la euforia y la depresión, tomó esta decisión de modo inconsulto y afecto las arcas del Estado\", sostuvo sobre el fallo. Recibir newsletter El dirigente peronista también apuntó este martes contra el Gobierno luego de que el INDEC diera a conocer el índice de pobreza del 35,4%. \"Yo no me voy a dar por enterado de la pobreza después de cuatro años, como hacen otros\", dijo Fernández en un acto en San Juan, donde acompañó al gobernador Sergio Uñac en la inauguración de obras. Sin mencionar a Mauricio Macri, Fernández cuestionó que \"cuatro años después parecen descubrir que la gente necesita trabajo y que la gente padece la inflación\". Para Fernández, el índice que dio a conocer el lunes el INDEC \"era la crónica de una muerte anunciada. Todos sabemos que cuando Macri se vaya del gobierno la pobreza va a estar orillando el 40 por ciento\". \"Era la lógica consecuencia de políticas que han generado 5 millones nuevos de pobres en la Argentina\", precisó el candidato más votado de las PASO en una conferencia de prensa posterior. Desde la capital cuyana y consultado sobre el conflicto en Aerolíneas Argentinas, Fernández le pidió a los pilotos que levanten la medida de fuerza, pese a que, según dijo, \"tienen razón\" en su reclamo. \"Estoy decidido a poner de pie nuevamente a Aerolíneas Argentinas, confío mucho en los que trabajan allí. Y lo que les pido es que no provoquen este estado de cosas. Sé que tienen razón porque ellos también son víctima del gobierno, pero si mi palabra les sirve y pesa, les pido por favor, no es un buen momento para tomar estas medidas\", insistió Fernández. Y agregó: \"Si pudiéramos hacer algo para no tener un conflicto el fin de semana se los voy a agradecer enormemente, aunque repito que entiendo su reclamo\". Además, y sobre la renegociación de la deuda, el ex jefe de Gabinete kirchnerista dijo desconocer cuál serán los términos porque, según precisó, no pudo hablar de ese tema \"con los acreedores y tampoco con el Fondo sobre cómo encarar el futuro\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juan-schiaretti-hace-equilibrio-spots-mauricio-macri-alberto-fernandez-roberto-lavagna_0_Y1jwo-ox.html","date":"01/10/2019 - 14:48","title":"Juan Schiaretti hace equilibrio hasta en los spots con Mauricio Macri, Alberto Fernández y Roberto Lavagna","abstract":"Como si fuera un tutorial, en una publicidad explica cómo cortar boleta “para defender a Córdoba”. Y pone en igualdad a los tres presidenciales.","author":"Jazmín Bullorini","key_words":"Juan SchiarettiMauricio MacriAlberto FernándezRoberto LavagnaElecciones 2019","body":"El gobernador cordobés Juan Schiaretti -el único que decidió no apoyar a ninguna fórmula presidencial- hace equilibrio para mantener su neutralidad hasta la elección del 27 de octubre. A dos semanas de la reunión privada que mantuvo con Alberto Fernández, el día de misa homenaje a José Manuel de la Sota, recibió este martes al presidente Mauricio Macri en el aeropuerto y el miércoles se juntará con Roberto Lavagna en la Gobernación. Recibir newsletter Mientras tanto, desde los spots de campaña, el oficialismo provincial le pide a los votantes que elijan la boleta presidencial de cualquiera de ellos tres pero que le peguen la de los candidatos a diputados nacionales de Hacemos por Córdoba, la fuerza local que encabeza Schiaretti. El más llamativo de los videos tiene el formato de un tutorial que enseña la forma de ensamblar las distintas categorías. \"¿Cómo cortar boleta para defender a Córdoba? Es muy fácil\", comienza diciendo la voz en off. \"Elegí la boleta del presidente que quieras votar\", sigue el locutor y en ese momento aparece en pantalla la imagen de tres boletas: primero la de Juntos por el Cambio, con Macri y Miguel Angel Pichetto; seguida por la del Frente de Todos, con Fernández y Cristina Kirchner, y después la de Consenso Federal, de Lavagna y Juan Manuel Urtubey. Desde la gobernación aclararon que el orden de aparición no tiene ninguna intencionalidad más que respetar el orden resultante de las urnas. Córdoba es, junto con la Ciudad de Buenos Aires, el único distrito en que ganó Cambiemos. \"Cortala por la linea de puntos y quedate sólo con la parte de presidente. Juntá la boleta de diputados de Hacemos por Córdoba con la de presidente, ponelas en el sobre y listo, es simple. Defendamos a Córdoba, cortá boleta\", cierra el spot. El nivel de polarización a nivel presidencial entre el oficialismo y el kirchnerismo le juega en contra a la lista de diputados nacionales de Schiaretti, que igualmente, obtuvo casi un 17% de votos en las PASO, porcentaje que, si lo repite en las generales, le permitiría retener los 2 diputados que pone en juego. ¿De dónde salieron esos votos? Según la diferencia de corte de boleta registrada en el escrutinio, unos 14 puntos lo habría obtenido, en partes casi iguales, de votantes de Macri y de Fernández (que eligieron a esos candidatos a presidente pero con la boleta de diputados de Hacemos Córdoba), y 3 puntos de seguidores de Lavagna, que en la categoría presidencial obtuvo 8 puntos. En este contexto, la estrategia del oficialismo cordobés será la misma que para las primarias. Está focalizada en destacar la imagen positiva de Schiaretti y plantear la necesidad de que haya legisladores cordobeses en el Congreso nacional para \"defender\" a la provincia. En esta segunda etapa de campaña también harán mayor hincapié en concientizar en la forma en que se corta la boleta para evitar los casi 4 puntos de votos nulos que hubo en agosto. Schiaretti, que en la elección a gobernador sacó el 57 % reúne en su electorado a votantes macristas, peronistas e independientes. A pesar de las presiones, no se manifiesta a favor ni en contra de ninguno de los principales candidatos presidenciales pero se muestra con todos. \"No se va a mover de ahí\", aseguraron en su entorno. El gobernador @JSchiaretti recibió al presidente @mauriciomacri en el aeropuerto Ambrosio Taravella de la ciudad de Córdoba. El primer mandatario nacional participará del #ColoquioUIC que quedó inaugurado esta mañana con la presencia del gobernador provincial. pic.twitter.com/PMGQaVgbhj Este martes recibió \"protocolarmente\" a Macri en el aeropuerto de Córdoba. El miércoles se verá con Lavagna y Urtubey en el Centro Cívico. Si Fernández vuelve a la provincia y le pide audiencia lo recibirá. La vez pasada, el gobernador fue a ver al candidato al hotel en el que estaba hospedado."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/moderadores-debate-presidencial_0_recKxkZB.html","date":"01/10/2019 - 14:00","title":"Quiénes serán los moderadores del debate presidencial","abstract":"Así lo comunicó la Justicia Electoral para las dos primeras instancias y una tercera si llega a producirse una segunda vuelta electoral","author":[],"key_words":"Elecciones 2019","body":"La Cámara Nacional Electoral comunicó este martes la nómina de quiénes serán los moderadores de los debates presidenciales de cara a las generales del 27 de octubre. Lo hizo a través de una resolución luego del acuerdo de los representantes de las seis fuerzas políticas en la sede del Tribunal, quienes suscribieron al reglamento del Debate 2019, \"que contiene la definición consensuada de los distintos aspectos organizativos y reglamentarios de los debates presidenciales\". Recibir newsletter El criterio de selección fue definido por la Justicia Electoral en base a la paridad de género, por lo cual se estableció que \"la moderación se encontrase a cargo de duplas de moderadores conformadas por una mujer y un hombre cada una\"; un número de 4 moderadores por debate, los cuales debían \"ser conductores de programas periodísticos de canales de televisión de alcance nacional\", que a la vez sean \"reconocidas por el público\". De esta manera, los elegidos para el primer debate de candidatos presidenciales, que se desarrollará el 13 de octubre en la Universidad Nacional del Litoral, de Santa Fe, son: María Laura Santillán; Rodolfo Barili; Gisela Vallone; y Guillermo Andino. Mientras que los designados para el debate del 20 de octubre, el cual se desarrollará en la Facultad de Derecho de la Universidad de Buenos Aires, son: María O’Donnell; Marcelo Bonelli; Mónica Gutiérrez; y Claudio Rígoli. Y eventualmente, de producirse una segunda vuelta electoral balotaje, la fecha designada para el debate entre los dos candidatos será el 17 de noviembre, también en la sede de Derecho de la UBA, con los periodistas: Viviana Canosa; Daniel López; Cristina Pérez; y Alberto Lotuf."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-dijo-va-respetar-fallo-corte-suprema-justicia-mantendria-beneficios-alimentos-ganancias_0_QKkkwJv7.html","date":"01/10/2019 - 13:54","title":"El Gobierno dijo que va “a respetar el fallo” de la Corte Suprema de Justicia pero mantendría los beneficios en alimentos y Ganancias","abstract":"Así lo indicó a Clarín el ministro de Justicia, Germán Garavano. En la Casa Rosada calculan que deberán cubrir unos 30 mil millones de pesos.","author":"Ignacio Ortelli","key_words":"Mauricio MacriGermán GaravanoImpuesto A Las GananciasImpuesto Al Valor AgregadoCorte Suprema De Justicia","body":"En la Casa Rosada no generó sorpresa el fallo de la Corte Suprema de Justicia, que votó contra los decretos que firmó Mauricio Macri para eliminar el IVA en los alimentos de la canasta básica y subir el mínimo no imponible en Ganancias, en el marco de un paquete de medidas que tomó tras la dura derrota en las PASO para aliviar a la clase media. La decisión del Alto Tribunal ya había sido adelantada al Presidente la semana pasada por los principales operadores judiciales del oficialismo. Pero no por previsible, el fallo dejó de generar malestar: el ministro de Justicia, Germán Garavano, dijo a Clarín que el Ejecutivo \"no comparte lo señalado\" por los magistrados, aunque adelantó que \"respetará el fallo\" y \"verá de qué manera\" puede garantizar \"de que no afecte a la población\". \"El Poder Ejecutivo va a respetar el fallo, más allá de que no comparte lo señalado (por la Corte)\", respondió el ministro al ser consultado por este diario, instantes después de que trascendiera la medida, con los votos de Ricardo Lorenzetti, Horacio Rosatti y Juan Carlos Maqueda, los tres jueces a los que en el Gobierno acusan de integrar \"una mayoría peronista\". Recibir newsletter Los magistrados les dieron la razón a los gobernadores de 15 provincias, que tras el anuncio que hizo Macri en la semana posterior a las primarias decidieron hacer presentaciones ante el Alto Tribunal para evitar perder esos fondos, clave para sus arcas. Se trata de Catamarca, Chubut, Entre Ríos, Formosa, La Pampa, La Rioja, Misiones, Salta, San Juan, San Luis, Santa Cruz, Santa Fe, Santiago del Estero, Tierra del Fuego y Tucumán. El costo fiscal de las medidas para las arcas provincias, según el cálculo que hicieron en el Gobierno, asciende a 30 mil millones de pesos anuales. Garavano aseguró que el Gobierno por el momento no tiene previsto dar marcha atrás con su decisión de otorgar ese beneficio a la gente. \"El Gobierno tiene un compromiso con la gente y se va a respetar. Las medidas se van a mantener, para cuidar a los argentinos y especialmente a los que menos tienen, que fueron los que se quiso cuidar cuando se tomaron estas medidas\", amplió. \"No comparto el voto de la mayoría de los tres jueces ni la forma en que dispusieron esta medida cautelar, que no es clara en su aplicación práctica y tal vez pueda requerir algunas aclaratorias sobre su alcance\", completó el ministro. En Balcarce 50 expusieron que el planteo de los gobernadores -y la decisión de la Corte Suprema- no es inocente y deslizan que, más que un mensaje al Gobierno, se trata de una movida que apunta al futuro: podría afectar a Alberto Fernández, quien, de confirmarse los resultados de las PASO, deberá cubrir ese déficit como presidente electo. En tanto, cerca del ministro de Hacienda, Hernán Lacunza, aseguraron que ya se están \"evaluando alternativas para cumplir con la cautelar y también cuidar el bolsillo de los argentinos\". No obstante, recordaron que no fue el actual ministro quien dispuso estas medidas. En efecto, fue su antecesor, Nicolás Dujovne, cuando ya había puesto su renuncia a disposición del Presidente. Ambas medidas, de todos modos, son transitorias. En rigor, la eliminación del IVA para los productos de la canasta básica regía hasta el 31 de diciembre, mientras que el decreto 561/19 fijó una reducción de un 50% de los anticipos que deben ingresar los autónomos por Ganancias \"en los meses de octubre y diciembre\" y la eximición \"por septiembre\" del impuesto integrado para los monotributistas."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cruda-metafora-carlos-melconian-deuda-sabemos-tomar-copas-vino-vamos-botella-enseguida-_0_wxGfKByB.html","date":"01/10/2019 - 13:46","title":"La cruda metáfora de Carlos Melconian sobre la deuda: “No sabemos tomar dos copas de vino, vamos a la botella enseguida”","abstract":"Planteó que el próximo plan económico deberá apuntar a bajar el gasto y lograr el equilibrio fiscal para renegociar con el Fondo y los bonistas.","author":[],"key_words":"Carlos MelconianEconomíaBonos Y Deuda Pública ArgentinaÚltimas Noticias","body":"El economista Carlos Melconian planteó que el plan económico del próximo Gobierno deberá apuntar a bajar el gasto y lograr el equilibrio fiscal para poder renegociar la deuda con el Fondo Monetario Internacional y los bonistas. \"Va a haber que diseñar un programa donde sepamos que voy a tratar de no endeudarme más, aunque se abra la posibilidad. Ha sido muy malo que a la Argentina se le abriera tan rápido la posibilidad (de endeudarse) por tanta plata, porque no sabemos tomar dos copas de vino para la dieta mediterránea, vamos a la botella enseguida. Y en la botella terminás así\", dijo, en referencia al préstamo del FMI. Recibir newsletter Y sumó otra metáfora en ese sentido: \"La Argentina es un país para andar en chata, no en Ferraris...\". De paso por Córdoba, donde habló en el XII Coloquio de la Unión Industrial de esa provincia, el ex titular del Banco Nación aseguró que \"la clase política y la sociedad van a tener que acompañar como mínimo con equilibrio fiscal, sabiendo que la deuda que vas a pedir con la quita como alivio no la podés usar en gastos corrientes\". \"Ponete del otro lado: no tiene ni pies ni cabeza que te financien para que subas el gasto corriente\", agregó. Sobre el último desembolso del FMI, Melconian vaticinó que \"no viene si (Mauricio) Macri no arrima en octubre; sino queda para después, para la nueva administración\". \"En las transiciones hay que tener plata. El próximo Gobierno debe recuperar la confianza, la credibilidad pero en la transición hay que tener dólares, que son las reservas. Alberto (Fernández) va a tener que salir a la cancha y demostrar la incertidumbre que ustedes tienen. Da reuniones personales como las que yo hace muchísimo tiempo que tengo con él, pero no alcanza para generar certidumbre\", señaló. Respecto de una hipotética victoria del Frente de Todos, el economista se refirió al \"pacto social\" propuesto por Fernández y habló de \"la runfla\" al referirse a las negociaciones con sindicatos, partidos y empresarios: \"Sigo creyendo en un plan económico consistente; en un pacto político, no social; en la relación con la Justicia para que salgan las reformas\". Melconian aseguró además estar convencido de que la Argentina \"va a una quita\" de la deuda en paralelo al \"acuerdo con el Fondo, que va a querer que los bonistas pongan algo\". \"El cambio libre no vuelve más. La tentación del atraso cambiario va a estar porque es típico para ponerle un mango en el bolsillo de la gente; vamos a ir a un doble mercado o a control. El dólar a 60 está bien. Más alto es más pobreza y debajo de 50 hay quilombo\", planteó. Por último, el economista, que supo ser muy cercano a Macri en el comienzo de su gestión, dijo que \"si al número de pobreza le sacás un tercio, te queda un número cercano al 20 por ciento\". Y explicó que ese tercio es debido 100 por ciento a la cuestión macroeconómica, el resto son particularidades de cada país”."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ex-panelista-678-visitar-luis-d-elia-carcel_0_KTb7I3kB.html","date":"01/10/2019 - 13:29","title":"Una ex panelista de 678 fue a visitar a Luis D'Elía a la cárcel","abstract":"A través de Twitter, el ex líder piquetero agradeció que lo acompañaran.","author":[],"key_words":"Luis D'Elía","body":"Luis D'Elía recibió la visita en la cárcel de Ezeiza de un grupo de periodistas, entre los que se encontraba una reconocida panelista del programa emblema del periodismo militante K. Se trata de Sandra Russo, la periodista quien también supo escribir la biografía de Cristina Kirchner titulada \"La Presidenta\" y la de Milagro Sala, \"Jallalla. La Tupac Amaru, utopía en construcción\", entre otros. \"Agradezco la visita que me hicieran en el día de ayer al penal de Ezeiza los compañeros periodistas, Sandra Russo, Martín Piqué y Jorge Elbaum. También estuvieron Sebastián Ferreyra y su mamá\" La noticia se conoció a través de un tuit del ex líder piquetero, que agradeció la visita al penal donde se encuentra detenido por la condena a la toma de la Comisaría de La Boca. \"Agradezco la visita que me hicieran en el día de ayer al penal de Ezeiza los compañeros periodistas, Sandra Russo, Martín Piqué y Jorge Elbaum\", escribió D'Elía desde el penal. Recibir newsletter Además de la ex panelista de 678, la comitiva fue integrada por los periodistas Piqué, de Tiempo Argentino; y Elbaum que suele colaborar con El Cohete a la Luna, el blog de Horacio Verbitsky. Días atrás, D'Elía fue noticia por la entrevista que dio desde el penal, donde afirmó que ve a Juan Grabois como su \"heredero\", porque -argumentó- tienen \"una manera de razonar, de sentir y de ver la política muy parecida. Este martes, Russo reivindicó la importancia de 678 durante el kirchnerismo y recordó que desde sus informes se solía criticar a Alberto Fernández, actual candidato presidencial del Frente de Todos, quien cuestionó en un reportaje al programa madre del periodismo militante K, que se emitía desde la Televisión Pública. \"No puedo esperar que Alberto Fernández diga que le gustaba algo que no le gustaba. Quiero que admita y reconozca que el Gobierno de Macri violó la libertad de expresión desde el primer día\", afirmó en diálogo con radio Colonia. Además, la periodista K dijo desconocer la planificación sobre los medios de Fernández y pidió que dé alguna solución al tema. Aunque admitió que \"no volvería a hacer nunca en la vida un programa como ese\", porque sus integrantes \"corríamos muchos riesgos\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/corte-obliga-gobierno-compensar-provincias-baja-iva-alimentos_0_GDtv5min.html","date":"01/10/2019 - 13:01","title":"La Corte obliga al Gobierno a compensar a las provincias por la baja del IVA a los alimentos y los cambios en Ganancias","abstract":"En un fallo dividido, los jueces aceptaron un amparo de 15 provincias contra el decreto que hizo Macri tras las PASO. La Nación tendría que pagar unos $5.660 millones, sólo por el IVA.","author":[],"key_words":"Corte Suprema De JusticiaInflación Y Precios","body":"En un fallo con disidencias, la Corte Suprema votó este martes en contra del decreto de Mauricio Macri que eliminó el IVA a los alimentos de la canasta básica. En rigor, la acordada de los jueces deja en pie la rebaja para los consumidores, pero obliga a la Casa Rosada a \"no afectar la coparticipación\" a las provincias por la pérdida de recursos que implicaría para eses distritos dejar de percibir la parte del IVA que les gira la Nación mes a mes. Lo mismo ocurre con los cambios dispuestos en el impuesto a las Ganancias: el gobierno decretó una modificación en el monto imponible y la devolución del excedente pagado por los trabajadores durante este año. Pero ese alivio impactó en los ingresos provinciales. Recibir newsletter La decisión de la Corte llegó a propósito de las presentaciones de 15 provincias, que habían recurrido al máximo tribunal para evitar perder esos fondos. \"Mediante esas normas -los DNU- el Poder Ejecutivo Nacional detrajo unilateralmente montos de la masa de recaudación de impuestos coparticipables, sin tener competencia para ello, por lo que tales decretos y resoluciones violan los principios del federalismo de concertación y el principio de legalidad en materia tributaria\", consideró la mayoría conformada por los jueces Ricardo Lorenzetti, Horacio Rosatti y Juan Carlos Maqueda. Si bien originalmente se especulaba con que la decisión judicial quedaría para después de las elecciones, los cinco miembros del Máximo Tribunal comenzaron a evaluar el tema y se decidió avanzar con el tema antes de la elección general. Según los cálculos del Gobierno nacional, el costo fiscal total de la rebaja del IVA a los alimentos alcanzará para todo 2019 los 10.000 millones de pesos, con lo cual, según el fallo de la Corte, la Casa Rosada deberá compensar a las provincias por 5.660 millones. La reunión de los gobernadores en agosto cuando anunciaron que irían a la Justicia contra las medidas de Macri. (Foto Maxi Failla) Eso ocurre porque la ley de Coparticipación Federal de Impuestos indica que el 42,34% va al Tesoro Nacional y el 56,66% a las provincias, que a su vez destinan una parte a los municipios. En este punto, es interesante la lectura política que podrá hacerse de la decisión: si bien es cierto que todos los mandatarios que acudieron a la Corte son opositores, parte del costo de la marcha atrás podría terminar pagándolo Alberto Fernández, como nuevo presidente, si es que ganas las elecciones y asume en la Nación. La mayoría del tribunal le dio la razón al planteo de la provincia de Entre Ríos, que había sido replicado por Catamarca, Chubut, Formosa, La Pampa, La Rioja, Misiones, Salta, San Juan, San Luis, Santa Cruz, Santa Fe, Santiago del Estero, Tierra del Fuego y Tucumán. Todas -gobernadas por la oposición- habían acudido a la Corte con una acción de amparo, para que obligara al gobierno a detener el \"descuento\" de la coparticipación causado por los decretos de necesidad y urgencia sobre el IVA a los alimentos y Ganancias. En su fallo, la Corte citó un informe de la Comisión Federal de Impuestos, según el cual sólo Entre Ríos perdería más de mil millones de pesos por los cambios impositivos de Macri. Dos consideraciones técnicas: la Corte Suprema de Justicia de la Nación es el tribunal que resuelve en los planteos entre las provincias y la Nación, por eso este tema se trató allí. No es que \"llegó\" rápidamente a esa instancia después de atravesar otras inferiores Segundo: los jueces respondieron a una acción de amparo de los gobernadores, y no a una cuestión de fondo respecto a la naturaleza de los impuestos modificados ni a la posibilidad de hacer esos cambios. Sólo le dijeron al gobierno que sus decisiones no pueden afectar los ingresos de las provincias. El documento que firmaron los gobernadores peronistas El documento que firmaron los gobernadores peronistas Para aceptar el amparo, la Corte consideró que existía \"verosimilitud en el derecho invocado por la provincia, y un peligro acreditado que podría producirse en caso de demorarse su otorgamiento\".<U+200B> Pero no fue ese el criterio del juez Carlos Rosenkrantz. El presidente de la Corte, por el contrario, comenzó su voto en disidencia advirtiendo que Entre Ríos debería demostrar su legitimación para poder formular su reclamo, y que el vínculo legal que une a la Nación y las provincias según el texto de la ley de coparticipación federal no es suficiente. \"no otorga a las provincias derecho ni expectativa alguna respecto de un determinado nivel de recaudación por parte del Estado Nacional, ni tampoco confiere un derecho a que se establezcan determinados impuestos, ni a que determinadas actividades se vean alcanzadas por tal o cual impuesto coparticipable o estén exentas de él\", argumentó. En otras palabras: que la ley obligue a la Nación a \"repartir\" determinados impuestos a priori no le da derecho a las provincias para opinar respecto a la creación, modificación o eliminación de esos tributos. El corazón de su objeción es el siguiente: las provincias pueden reclamar por las distorsiones en el reparto de los impuestos que efectivamente existen y sobre los montos que efectivamente se cobran. No sobre los que podrían o deberían cobrarse, y mucho menos por el dinero que dejarían de percibir si la Nación modifica la estructura tributaria. Otro detalle técnico: esa estructura tributaria se discute en el Congreso, ámbito natural de opinión de las provincias. Los decretos de necesidad y urgencia como los que firmó Macri desafían esa secuencia prevista por la Constitución. Pero no es lo que se planteó en el amparo. El rechazo a la legitimación de Entre Ríos para reclamar por esos decretos no fue el único argumento de Rosenkrantz. El juez también se opuso a la pertinencia del reclamo de la provincia gobernada por Gustavo Bordet, replicado por otras catorce: \"las variaciones en la recaudación de los impuestos nacionales, sea por la causa que fueren, resultan un evento previsible y que en modo alguno pueden, por sí mismas, dar lugar a la presunción de que tales fluctuaciones provoquen un daño irreversible a las provincias en la ejecución de sus respectivos presupuestos\", escribió el presidente de la Corte. \"En todo caso, si una situación semejante tuviera lugar y efectivamente se verificase una relación de causalidad entre la baja de la recaudación nacional por obra de los decretos y resoluciones aquí impugnados y el déficit en las cuentas provinciales o la prestación de algún servicio esencial, ello debería ser debidamente acreditado y no darse por supuesto como algo evidente u obvio que esta Corte debiera admitir más allá de toda prueba. Más aún, tratándose de una reclamación monetaria, la presunción es exactamente la contraria, es decir, que los daños no son irreversibles o irreparables\", consideró Rosenkrantz. En ese caso, el daño se revertiría con una compensación económica. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/conflicto-chubut-docentes-levantaron-bloqueo-normaliza-abastecimiento-combustible_0_tJDR85SQ.html","date":"01/10/2019 - 12:05","title":"Conflicto en Chubut: los docentes levantaron el bloqueo y se normaliza el abastecimiento de combustible","abstract":"Llevaba una semana y ya había serios problemas en varias localidades. El lunes recibieron una nueva propuesta de pago.","author":"Carlos Guajardo","key_words":"Paro DocenteChubutÚltimas Noticias","body":"Los docentes que mantenían tomada la playa de tanques de YPF desde hace una semana decidieron el lunes levantar la medida, que ya había provocado desabastecimientos en estaciones de la región y un generalizado malestar en la ciudadanía local. La jueza federal Eva Parcio de Seleme ya había pedido fuerzas federales para que desalojaran a los manifestantes, que luego quisieron tomar la sede de Supervisión de Escuelas, en kilómetro 3, en las afueras de Comodoro Rivadavia. Recibir newsletter \"Se definió esta suspensión como un gesto a la comunidad, a la que además le expresamos que lamentamos profundamente llegar a esta medida, pero no tuvimos otra salida por la negativa del gobernador a abrir el diálogo”, justificaron los docentes, que mantenían tomada la playa de tanques de YPF desde el martes pasado. En principio habían dicho que sería por 48 horas, pero el jueves la extendieron por tiempo \"indefinido\". Luego de dejar el lugar, los manifestantes enrolados en la Asociación de Trabajadores de la Educación del Chubut (ATECh) se trasladaron a Supervisión de Escuelas, donde se realizaría una especie de vigilia para acompañar la toma que en horas de la mañana llevaron a cabo un grupo de estudiantes del Instituto de Formación Docente. En tanto, el lunes por la tarde el gobierno convocó a los gremialistas para informarles sobre la nueva modalidad de pago de salarios. Si bien seguirá con la metodología del pago escalonado, se acortarán los tiempos y el primer tramo (hasta 40 mil pesos) se pagará este viernes. Los docentes dijeron que decidirán en asambleas si levantan la huelga que ya lleva 11 semanas, aunque este martes se notó en las escuelas de toda la provincia una importante concurrencia de docentes dispuestos a retomar las clases. El bloqueo a la playa de acopio de combustible que tiene la empresa YPF tenía como objetivo principal ser recibido por el gobernador Mariano Arcioni para iniciar un diálogo que posibilite resolver un conflicto que ya lleva 71 días. Comenzó el 22 de julio, cuando concluyó el receso invernal iniciado dos semanas antes. Al no tener precisiones sobre la fecha de cobro de haberes, los docentes dejaron de ir a sus lugares de trabajo y algunos comenzaron con medidas de fuerza para visibilizar el conflicto. Así fue como cortaron rutas, tomaron escuelas y ocuparon la playa de tanques. El secretario general de la Regional Sur de ATECh, Daniel Murphy, ratificó que \"ninguno de los motivos que originaron la medida fueron respondidos\". Los docentes lograron que el domingo los intendentes de Comodoro Rivadavia, Carlos Linares (PJ), y Rada Tilly, Luis Juncos (UCR), fueran hasta el ingreso a la playa de la petrolera, aunque no tuvieron éxito en su gestión. En el último documento difundido por la regional sur de la ATECh se determinó -entre otros puntos- seguir con \"una mesa para continuar juntando firmas por la destitución de Federico Massoni (ministro coordinador de Gabinete), pedido de renuncia de Jorge Ávila (sindicato petrolero) y juicio político al gobernador Mariano Ezequiel Arcioni\". La actitud de los docentes comenzó desde el fin de semana a provocar un importante fastidio en la comunidad. Las crecientes internas gremiales, sobre todo en ATECH y ATE y la utilización permanente para justificar la huelga de la desgracia que costó la vida de dos docentes en un accidente en la ruta después de participar de un congreso no fue visto con bueno ojos por el grueso de la gente que se expresaba en forma permanente a través de las redes sociales. A todo esto, uno de los referentes de Atech acuñó una frase que causó mucho malestar: \"A los chicos hay que enseñarles a luchar antes que la raíz cuadrada\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nuevas-encuestas-presidenciales-pelea-alberto-fernandez-mauricio-macri-_0_5h24KhvW.html","date":"01/10/2019 - 11:15","title":"Dos nuevas encuestas presidenciales: ¿cómo está la pelea entre Alberto Fernández y Mauricio Macri?","abstract":"Son estudios nacionales de dos consultoras que ya habían medido luego de los PASO. Cómo evoluciona la intención de voto y qué dicen las otras encuestadoras.","author":"Eduardo Paladini","key_words":"EncuestasElecciones 2019","body":"Se va la segunda y, en un caso, se va la tercera. La divulgación de encuestas post PASO y de cara a la elección general ya encuentra a algunas consultoras acumulando estudios y reperfilando números. Todo, pese al pifie generalizado que hubo en agosto. Clarín accedió ahora a nuevos sondeos de las firmas Oh Panel y Ricardo Rouvier & Asociados, que se suman a la tendencia de la mayoría: la distancia entre Alberto Fernández y Mauricio Macri se habría ampliado entre el 11 de agosto y con el 27 de octubre en la mira. Recibir newsletter En el caso de Oh Panel, una consultora creada en 2006, especializada en mediciones online y dedicada principalmente al mundo de los negocios, pronostica una distancia de 19 puntos a favor del Frente de Todos (unos 3 más que en las PASO). Es la segunda encuesta que difunde luego de las primarias. En cuanto a Rouvier, un encuestador que midió durante años para el kirchnerismo y sigue acercando sus trabajos a ese espacio, ya va por su tercer estudio post 11/08. En este último, vaticina 18,4 de diferencia, siempre con el kirchnerismo arriba. Dato importante: ambos trabajos son previos al arranque de la campaña del \"Sí, se puede\", que comenzó con una multitudinaria marcha en Barrancas de Belgrano. Es decir, los informes no tienen medido el impacto (sí es que lo hay) de estas movilizaciones.  El último estudio de esta consultora incluye un relevamiento nacional, online, de 1.250 casos. Se encuestaron entre el 15 y el 27 de septiembre. En su anterior medición, cerrada a fines de agosto, daba la misma diferencia para Alberto F. de 19 puntos pero desde un rango menor: 50% a 31%. Ahora los ubica en 52% y 33%. Completan Roberto Lavagna con 8%, Nicolás del Caño 2%, Juan José Gómez Centurión 1% y José Luis Espert 1%. En los dos estudios, la intención de voto incluye indecisos, blancos y nulos. Es decir, que tanto Fernández como Macri crecerían sólo considerando que el voto blanco no se cuenta en octubre. En el informe de septiembre, de arranque se resume una serie de datos \"a un mes de la elección presidencial\". - \"Centralidad de la economía. La inflación, la desocupación y la pobreza son las principales preocupaciones de los argentinos en septiembre\". - \"La demanda del cambio. Luego de las medidas económicas adoptadas tras las PASO, 64% comparte que hoy el país continúa en la dirección incorrecta\". - \"Hacia un 2020 mejor. 50% afirma que Argentina estará mejor en 2020, tanto en términos económicos como laborales\". - \"Las medidas post PASO. 51% considera negativas las medidas económicas adoptadas por el Gobierno Nacional tras las PASO\". - \"¿Cómo se sale de la crisis? 57% afirma que Alberto Fernández podrá resolver la crisis; 72% sostiene que la economía se reactiva a partir de las PyMEs y del consumo interno, no tanto de las inversiones extranjeras; 75% coincide en que llevará muchos años reducir la inflación\". - \"Crece la oposición. 4 de los 5 dirigentes con mayor imagen positiva pertenecen a la oposición: Fernández, Lavagna, Kicillof y CFK;3 de los 5 dirigentes con mayor imagen negativa son del oficialismo: Macri, Carrió y Pichetto\". - \"Las PASO refuerzan octubre. 49% se muestra más interesado en votar en octubre tras las PASO. 82% prevé mantener su voto\". - \"Un triunfo en octubre. 52% prevé votar al Frente de Todos en octubre, consagrando el triunfo en 1ra. vuelta; 50% sostiene que la elección se define el 27 de octubre, evitando el balotaje; más allá de a quién se votará, el 69% cree que el Frente de Todos ganará la presidencia en 2019\".  Este consultor es el único que hasta ahora difundió tres estudios luego de las primarias. De arranque, fue uno de los que menos distancia le dio a Fernández contra Macri para octubre. Es más: pronosticaba que la brecha se había reducido de los 16 de las PASO a unos 12,5. Pero ya a partir de su segunda medición, en septiembre, amplió la diferencia a favor del candidato K. Primero a 16,6 y ahora a 18,4, proyectando blancos e indecisos. Rouvier muestra dos tendencias opuestas: mientras Alberto F. va creciendo (de 49,1% a 52,9%, en un mes), Macri va bajando (de 36,6% a 34,5%). En el último trabajo de esta consultora, completan Lavagna con 7,1%, Del Caño 2,8%, Gómez Centurión 1,4% y Espert 1,3%. Después de las primarias y hasta esta semana, Clarín pudo ver 15 encuestas nacionales, presidenciales, con intención de voto para la elección general. Son de nueve consultoras distintas: cuatro ya van por su segundo estudio y Rouvier, por el tercero. Todas menos una, la brasileña Atlas Intel, que publica sus trabajos en la agencia internacional de noticias Bloomberg, vaticinan que Fernández ampliaría los 16 puntos de diferencia sobre Macri. El que mayor distancia le pronostica al Frente de Todos es Gustavo Córdoba: 23,6 puntos en votos afirmativos (sin blancos y proyectando indecisos), por un 56,3% a 32,7%. El ranking lo completan Federico González (22,6 a favor de Alberto F.), Proyección (21,4), Clivajes (20,08), Circuitos (19,1), Oh Panel (19), Ricardo Rouvier (18,4), Trespuntozero (17,5) Ricardo Rouvier (17) y la mencionada Atlas Intel (9,7)."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pistas-alberto-fernandez-posible-gabinete_0_AwxgNEjG.html","date":"01/10/2019 - 11:12","title":"Más pistas de Alberto Fernández sobre su posible Gabinete","abstract":"Lleva este martes a San Juan a María Eugenia Bielsa. Solá es el elegido para viajes internacionales y De Pedro, su acompañante para el Interior. Los otros nombres.","author":"Pablo de León","key_words":"Alberto FernándezFelipe SoláWado De PedroCristina KirchnerElecciones 2019","body":"De a poco, con gestos concretos, Alberto Fernández va dando pistas de su Gabinete ministerial, en caso de imponerse en las elecciones presidenciales de este año, que tienen su primera vuelta el 27 de octubre y un eventual balotaje, el 24 de noviembre. Esto no se puede medir con ser recibido en \"México\", búnker albertista de la calle México del barrio de San Telmo, pues el ritmo de reuniones y el elenco que desfila por allí es frenético. Pero sí se puede evaluar con las tareas que encomienda a algunos y con las compañías que elige para sus viajes. Recibir newsletter Este martes, Alberto Fernández eligió la provincia de San Juan para un desembarco -de la mano del gobernador reelegido en junio, Sergio Uñac- donde pidió que lo acompañe la santafesina María Eugenia Bielsa. La hermana de Rafael y <U+200B>Marcelo participará de la agenda completa del candidato presidencial pero el foco de atención está puesto en un par de actividades: una relocalización de asentamientos en la localidad de Pocitos y una visita y recorrida por el barrio Cruce de los Andes, organizada por el Ministerio de Infraestructura sanjuanino. Así, María E. Bielsa vuelve a quedar emparentada con actividades de Vivienda: la posibilidad de que la arquitecta rosarina sea elegida para un ministerio de ese rubro ya había sido adelantada por Clarín, mediante un artículo de Eduardo Van der Kooy. Ese gesto de Alberto Fernández con Bielsa tiene parangón con otras elecciones en su agenda: Felipe Carlos Solá acompañó al postulante presidencial en sus viajes internacionales. Las mini giras como la europea a Portugal y España, así como la latinoamericana a Bolivia y Perú, lo tuvieron al ex gobernador bonaerense como protagonista y acompañante de privilegio del candidato. En cambio, para las citas en el interior del país, calificó siempre Eduardo \"Wado\" De Pedro, con quien visitó Tucumán, Mendoza, Salta y ahora, San Juan. Alberto Fernández, Felipe Solá, José Mujica, \"Wado\" De Pedro En cambio, los que formaron parte de casi todos los viajes han sido dos colaboradores cotidianos de Alberto: Juan Pablo Biondi, su vocero y responsable del tema Medios, y Miguel \"Mike\" Cuberos, un ex funcionario bonaerense y empresario teatral, que suele desembarcar en los territorios antes que el candidato, en una faena mezcla de protocolo, ceremonial y operador político. Un dato que fue mucho más que un gesto fue el rol que Matías Kulfas cumplió en el evento de este lunes, llamado \"Desafíos de la Argentina que viene\", organizado por Clarín. Allí, el economista y ex gerente general del BCRA se mostró como un vocero autorizado de Fernández, calificando así para un rol destacadísimo en un eventual Gabinete albertista. Otros nombres aparecen en ese universo de pistas: Anabel Fernández Sagasti fue muy considerada por Alberto y la acompañó varias veces en la campaña por la gobernación de Mendoza, donde la joven abogada de La Cámpora perdió por 15 puntos ante el radical Rodolfo Suárez. Sagasti hoy califica como \"ministeriable\", más considerando que es una preferida de Cristina Fernández de Kirchner, de quien es compañera de bancada en el Senado nacional. Como también adelantó Clarín, Matías Lammens es una debilidad del candidato presidencial y, en caso de no vencer a Horacio Rodríguez Larreta, también califica para un eventual ministerio. Allí se debe sumar a Aníbal Florencio Randazzo, con quien AF almorzó largamente la semana pasada en el Hotel Faena. En medio de un restó repleto de gente (¿por qué nadie les sacó una foto?) y a metros del cumpleaños del hermano de Alan Faena, los dos peronistas conversaron -pescado mediante- sobre el futuro: ¿Ministerio de Infraestructura para el ex titular de Transporte?. Alberto Fernández, Felipe Solá, José Mujica, \"Wado\" De Pedro Quien conserva todo esto bajo siete llaves es Santiago Cafiero, pieza fundamental para el candidato presidencial, quien ordena la agenda y las bajadas de Alberto y el que recibe los papers de trabajo, pensando en una gestión presidencial desde el 10 de diciembre que lo tendría como Jefe de Gabinete."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/desayuno-kicillof-moyano-charla-contencion-proyectos-provincia_0_KwbT75I_.html","date":"01/10/2019 - 10:07","title":"El desayuno Kicillof-Moyano: charla de contención y proyectos para la Provincia","abstract":"El candidato visitó, tras algunas dilaciones, al jefe camionero, con quien no tenía relación.","author":"Pablo Ibáñez","key_words":"Elecciones 2019Axel Kicillof","body":"A las 9,30 del lunes, último día de septiembre, Axel Kicillof apareció por la sede de la Federación de Camioneros en Constitución para desayunar con Hugo Moyano, un encuentro que el jefe camionero buscó por varias vías y que, tras algunas dilaciones, finalmente logró concretar. Moyano no ha sido el único a quien le costó tener su mano a mano con el candidato a gobernador que entre la campaña y los encierros con su staff para estudiar la gestión de María Eugenia Vidal, administra citas y horarios como bendiciones. Recibir newsletter Pero, gestual, aceptó la invitación y fue de visitante a verse con Moyano que estuvo escoltado por Pablo, su hijo y adjunto -heredero y jefe operativo- en Camioneros, y Rubén \"Cholo\" García, del sindicato de municipales. Kicillof llegó junto a Carlos \"Cuto\" Moreno, un nestorista que supo ser el número dos de Carlos Zannini hasta el 2007, luego llevó la firma K como apoderado en el PJ y tiene, desde hace años, un despacho como diputado provincial. \"El Cuto\" fue uno de los primeros en orbitar a Kicillof en la apuesta bonaerense y es, ahora, un escolta inevitable en las tenidas más políticas del candidato. Axel Kicillof se reunió con Hugo y Pablo Moyano en la Federación de Camioneros. A la mesa se sentó, también, Gustavo Menéndez, intendente de Merlo y vicepresidente del PJ bonaerense, dirigente que en 2017 gestionó el reingreso de los Moyano al peronismo de la provincia, procedimiento que derivó en que Pablo se convierta en uno de los vice del partido. Se habían ido en 2011, luego de la reelección de Cristina: en ese momento, Hugo presidía el PJ provincial, cargo que ocupó por el ACV que en febrero de 2010 postró a Alberto Balestrini. La charla entre Kicillof y Moyano fue, en el lenguaje del kicillofismo, un encuentro de contención. El candidato navega entre las demandas de los múltiples sectores del peronismo y gambetea, casi siempre con el mismo latiguillo, los planteos que le acercan. Cuando alguien le acerca un nombre para \"ayudarlo\" en el gabinete bonaerense, Kicillof responde con la misma frase: \"Traeme un proyecto y después vemos quien es la persona correcta para llevarlo adelante\". Moyano, parece, tenía ese dato porque no le propuso ningún nombre pero le contó, y le entregó, un proyecto vinculado al transporte en la provincia de Buenos Aires. Kicillof se llevó la carpeta y prometió estudiarlo. Fue, más que nada, un encuentro para abrir el diálogo entre dos actores y sectores que no han tenido puntos de contacto. Kicillof apareció en la escena K durante el segundo mandato de Cristina cuando la relación con Moyano estaba definitivamente rota y el jefe camionero militaba, desde la CGT, un postura dura contra la presidente en un área que estaba en manos del entonces ministro: la reducción del impuesto a las Ganancias. En modo candidato y/o dirigente, Kicillof pareció enterrar aquellas rencillas y moverse ahora con otra lógica: la de ordenador de un espacio diverso y multifacético como es el Frente de Todos (FdT) que en provincia de Buenos Aires tendrá más de 70 intendentes, repartidos en varios clanes, a La Cámpora que comanda Máximo Kirchner y, entre otros, al espacio de Sergio Massa. Una postal de esa diversidad se vio horas después del encuentro Kicillof-Moyano, en Lomas de Zamora donde confluyeron, invitados por Martín Insaurralde, Máximo K, Massa, \"Wado\" De Pedro, el jefe cegetista Héctor Daer, Fernando \"Chino\" Navarro -operador todo terreno de Alberto Fernández- con intendentes y candidatos a intendente. Hubo, tras un acto de inauguración del hospital de Llavallol, un asado en el quincho MI (por Martín Insaurralde) con mucha charla y rosca, nombres y posiciones. Máximo Kiorchner, Sergio Massa, Héctor Daer, Wado De Pedro compartieron un acto con intendentes en Lomas de Zamora, invitados por Martín Insaurralde. No estuvieron ni Kicillof ni ningún delegado directo suyo. En paralelo, Kicillof consolida su relación con Alberto Fernández, con quien se vio hace unos días durante casi tres horas para contarle la situación de la provincia, que en el frente fiscal presenta, dicen a su lado, varios puntos críticos: no solo 80 mil millones que le faltan a Vidal para cerrar el año, según los datos de Kicillof, citó también un pago de deuda de 600 millones de dólares para las primeras semanas del 2020. PDL"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/reverso-falsos-afiches-campana-martiniano-molina-apoyando-formula-fernandez-fernandez_0_DUBmFjyM.html","date":"01/10/2019 - 10:06","title":"Reverso: son falsos los afiches de campaña de Martiniano Molina apoyando a la fórmula Fernández-Fernández","abstract":"Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a Clarín y más de 100 medios en la lucha contra la desinformación.","author":"Reverso","key_words":"ReversoFake NewsMartiniano MolinaLucha Contra La DesinformaciónAlberto FernándezCristina Kirchner","body":"Circulan en Facebook publicaciones con imágenes de supuestos afiches de campaña del intendente de la ciudad bonaerense de Quilmes, Martiniano Molina, que busca su reelección por Juntos por el Cambio, en los que apoya a la fórmula presidencial del Frente de Todos, integrada por Alberto Fernández y Cristina Fernández de Kirchner, así como al binomio Axel Kicillof-Verónica Magario, para la Gobernación bonaerense. Sin embargo, los folletos son falsos, según pudo comprobar Reverso. Las publicaciones dicen “Sálvese quien pueda: En #Quilmes, circulan boletas de Martiniano Molina acompañando a Alberto Fernández y Axel Kicillof”; “Campaña del macrismo en Quilmes, estado actual. #NoSePuede”, y “el intendente de #Quilmes, Martiniano Molina, compite con la boleta de #Cambiemos, pero reparte folletería con una estética similar a la del Frente de Todos y los nombres de los candidatos nacionales y provinciales de este Frente. Se trata de una estrategia que busca fogonear el corte de boleta a su favor”. Recibir newsletter La misma imagen, además de circular en Facebook, fue compartida en Twitter y también fue enviada para verificar en varias oportunidades al WhatsApp de Reverso (+54 9 11 3182-3655). Según pudo verificar Reverso, se trata de un collage que mezcla un folleto verdadero del intendente Molina con otro de Roberto Gaudio, que fue precandidato a intendente de Quilmes del Frente de Todos y perdió en las elecciones primarias contra la diputada nacional Mayra Mendoza, integrante de La Cámpora. En la cuenta de Facebook de Gaudio se puede observar cómo era la imagen con la que hizo su campaña para la elección del 11 de agosto último: efectivamente, en la parte inferior del afiche se pueden leer los nombres de los candidatos del Frente de Todos con la misma tipografía y orden con que aparecen en el afiche falso de Molina que circula en redes. A la izquierda el afiche original de Molina. A la derecha el flyer del Frente de Todos que se usó para crear la desinformación. Luego de las elecciones primarias, los candidatos que compitieron dentro del kirchnerismo -incluido Gaudio- se fotografiaron en un evento y se comprometieron a apoyar a Mendoza en las elecciones generales del próximo 27 de octubre. Reverso se contactó con el equipo de Prensa de Molina. Reinaldo Luis Della Ceca, secretario de Comunicación de Quilmes, aclaró que la imagen que circula es falsa y ratificó que Molina es candidato de Juntos por el Cambio. Además, envió una foto del afiche oficial que están utilizando en la campaña para los comicios de octubre. También Juntos por el Cambio Quilmes desmintió en Twitter que el afiche de Molina apoyando a los Fernández fuera real. Los falsoa afiches que circulan en Twitter En la web oficial del intendente de Quilmes también se puede ver que es un candidato de Juntos por el Cambio, la coalición del oficialismo que lleva como candidato a presidente a Mauricio Macri. Además, en la web de la Junta Electoral de la Provincia de Buenos Aires Martiniano Molina figura en la lista oficializada para la elección del 27 de octubre como candidato a intendente de Quilmes de Juntos por el Cambio. Según los resultados definitivos de las elecciones primarias, Molina obtuvo el 32,95% de los votos y se enfrentará en octubre a la candidata que ganó la interna del Frente de Todos, Mayra Mendoza. Al sumar a todos los candidatos del kirchnerismo en ese municipio ese espacio obtuvo el 54,5% de los votos. ------------------------------------ Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a más de 100 medios y empresas de tecnología para intensificar la lucha contra la desinformación durante la campaña. Las vías de contacto para sumarse son: -por mail a info@chequeado.com-por WhatsApp-y /ReversoAr en todas las redes. Autores: Imanol Subiela Salvo, Juan José DomínguezEditores: Laura Zommer, Cecilia Becaría<U+200B> "}
