{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/las-reservas-del-banco-central-retrocedieron-casi-usd-30000-millones-en-seis-meses/","date":"2019-10-10 00:00:00","title":"Las reservas del Banco Central retrocedieron casi USD 30.000 millones en seis meses","abstract":"El 9 de abril tocaron un récord de USD 77.481 millones y ahora están debajo de USD 48.000 millones. Más de la mitad de la caída se concentró en los dos meses posteriores a las PASO","author":"Juan Gasalla","body":"El pago de la deuda, al que se sumará en las próximas ruedas también el de las Letras del Tesoro que no están “reperfiladas”, obliga a seguir la cuenta diaria de reservas internacionales en las arcas del Banco Central. Éstas cayeron el martes debajo de los 48.000 millones de dólares. En seis meses, desde el récord de USD 77.481 millones del pasado 9 de abril, los activos internacionales cedieron en USD 29.568 millones o un 38,2%, una pérdida sin precedentes desde 2001. “Recordemos que estas básicamente explican su goteo diario por algunas de estas razones: pago de deuda, intervenciones en el mercado de cambio -que se mantienen aún tras el ‘cepo’-, y salida de depósitos en esta moneda del sistema”, resumieron desde Portfolio Personal Inversiones. Las reservas internacionales restaron el miércoles USD 73 millones y alcanzaron los USD 47.913 millones, según datos sujetos a ajuste. Estos activos cedieron unos USD 18.396 millones desde el 12 de agosto pasado, un 27,7%, para quedar en mínimos desde el 29 de octubre pasado. El principal fundamento de la baja de reservas es el pago de deuda. El virtual default selectivo por el “reperfilamiento” cerró cualquier la alternativa de renovar vencimientos de corto y largo plazo en el mercado de capitales. Por otra parte, la postergación de un desembolso de USD 5.400 millones del Fondo Monetario Internacional (FMI), previsto para septiembre, redujo la disponibilidad de divisas del Gobierno. De todos modos, este mes el organismo multilateral autorizó para la cancelación de vencimientos la utilización de unos USD 7.200 millones, que habían ingresado en 2018 para fortalecer la reservas del BCRA, vapuleadas entonces por el colapso de las Lebac. El uso de estos fondos, sin un ingreso de nuevos dólares del acuerdo stand by, impacta directamente en el nivel de activos del Central. Además, a partir de la dura derrota del oficialismo en las PASO se acentuó el retiro de dólares de cuentas bancarias, aunque en las últimas ruedas se observó una desaceleración en el ritmo de la “fuga”. La salida de depósitos en dólares de cuentas a la vista del sector privado superó los USD 11.300 millones en los dos meses transcurridos desde el triunfo de Alberto Fernández en las elecciones primarias. La diferencia entre depósitos en dólares en los bancos locales (USD 21.112 millones el 7 de octubre pasado) y los préstamos en dólares otorgados por las entidades se cuenta como reservas. Los préstamos en dólares cedieron a la par que los depósitos, pero en menor proporción, unos USD 3.000 millones, desde los USD 16.247 millones del 9 de agosto a los USD 13.198 millones del 4 de octubre. Por lo tanto, la caída de reservas en concepto de encajes fue de unos USD 8.300 millones en los dos meses post-PASO. Estos encajes, es decir depósitos en dólares que se cuentan como reservas, hoy suman unos USD 7.914 millones, menos de la mitad de los USD 16.252 millones del 9 de agosto. Por otro lado, el Banco Central continúa vendiendo dólares en la plaza cambiaria. Como complemento del “cepo”, que moderó la demanda, inyecta divisas para sostener la oferta y mantener “congelado” el tipo de cambio por debajo de los 60 pesos por dólar en la plaza mayorista. Entre el 12 y el 14 de agosto el mercado cambiario asimiló el resultado electoral con un salto de 33,5% para el precio del dólar mayorista, de 45,25 a 60,40 pesos. Pero desde entonces la divisa “lateralizó” para operarse este miércoles a $57,97, con una baja moderada de 4% en poco menos de dos meses, en los que la inflación avanzó cerca de 10 por ciento. “Dicha estabilidad viene en parte como consecuencia de la intervención del BCRA, para responder a la demanda de la divisa y moderar la tendencia alcista”, afirmaron los analistas de Puente. La entidad que preside Guido Sandleris acumuló entre el 12 de agosto y el 4 de octubre un saldo neto negativo de USD 3.589 millones por sus intervenciones en el segmento de contado. Seguí leyendo: El dólar sigue operado con escasas variantes por la inyección de divisas del BCRA Por un decreto del kirchnerismo, las petroleras ya se preparan para saltar el cepo cambiario"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/la-construccion-acumulo-en-septiembre-16-meses-con-caida-de-la-venta-de-materiales/","date":"2019-10-10 00:00:00","title":"La construcción acumuló en septiembre 16 meses con caída de la venta de materiales","abstract":"En los últimos 5 años el sector registró 3 episodios con 10 meses o más consecutivos con receso comercial, el primero fue entre abril de 2014 y enero 2015; la segunda entre febrero 2016 y febrero 2017; y la tercera desde junio del último año","author":"Daniel Sticco","body":"Después de un julio con signos incipientes de reactivación, al punto que las ventas de un conjunto de materiales que intervienen en todo el proceso de obra habían aumentado 2,8% respecto del mes previo, y posibilitado una desaceleración de casi 7 puntos porcentuales en la tasa de caída interanual, en agosto y septiembre se ingresó en una nueva onda recesiva, más marcada en el cotejo intermensual, que en comparación con un año antes, porque ya estaba por el piso. Así se desprende de los datos que se sintetiza en el Índice Construya, que mide la evolución de los volúmenes vendidos al sector privado de los productos para la construcción que fabrican las empresas líderes de ladrillos cerámicos, cemento portland, cal, aceros largos, carpintería de aluminio, pisos y revestimientos cerámicos, adhesivos y pastinas, pinturas impermeabilizantes, sanitarios, grifería y caños de conducción de agua: disminuyó 6,7% frente al nivel de septiembre de 2018; y 1,5% respecto del total de agosto. Diversos factores se conjugaron para que el sector registre la recesión más extensa en 17 años: 1. El debilitamiento de los recursos fiscales de la Nación, pero también en muchas provincias, por el doble impacto de la aceleración de la inflación que afectó el poder de compra de las familias, y la baja de impuestos derivados de la Reforma Tributaria de 2017 y el paquete de contingencia, porque restaron fondos para la ejecución de obras públicas: 2. La severa contracción del crédito hipotecario resultante de la menor capacidad de pago de los salarios y la suba de las tasas de interés; los datos del Banco Central dieron cuenta de que en septiembre el saldo de préstamos bancarios para la compra de la vivienda se contrajo 33% en términos reales, respecto de un año antes. 3. El control de cambios, porque trabó la fluidez de las operaciones que estaban en curso, al limitar el Banco Central la autorización de venta de divisas para escriturar operaciones que la costumbre del mercado pacta y efectiviza en dólares, a las líneas aprobadas con anterioridad a 1 de septiembre; y 4. El ingreso en un nuevo ciclo electoral, con altas probabilidades de cambio de gobierno, porque los candidatos a la presidencia no definen lineamientos de política que alienten un nuevo punto de giro de la actividad productiva y comercial. De ahí que las expectativas para el trimestre septiembre a noviembre que recogió el Indec anticipan la profundización de la recesión. En los primeros 9 del año el Índice Construya de venta de materiales acumuló un descenso de 12,8% en comparación con igual período del año anterior. Seguí leyendo: La UIA pidió una nueva reforma tributaria y actualizar las relaciones de trabajo El FMI les recomendó a los países como la Argentina reformas estructurales similares a las de los ’90 Córdoba: la Justicia frenó el aumento de las cuotas en planes ahorro de autos y fijó nuevos valores "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//opinion/2019/10/10/pobreza-la-cifra-mas-dramatica-que-se-puede-hacer/","date":"2019-10-10 00:00:00","title":"Pobreza, la cifra más dramática: ¿qué se puede hacer?","abstract":"","author":[],"body":"A pocas semanas de las elecciones, la publicación de los últimos datos de pobreza y la que se avizora dejará el macrismo ha generado debates y contrapuntos entre defensores y detractores de esta gestión, al tiempo que permite ver las propuestas que desde la fórmula con mayor intención de voto se promueven para revertir este penoso presente del tejido social. Más allá de las acusaciones cruzadas entre cuánto hay de inercia y cuántos pobres creó exclusivamente el macrismo, es cierto que un adecuado diagnóstico de los pormenores que condujeron a esta situación permitiría pensar acciones en lo inmediato para frenar la caída en un tiempo relativamente corto e intentar mejorar esos guarismos luego en forma gradual. En ese sentido, Alberto Fernández presentó un plan contra el hambre que partió de una premisa básica: la convocatoria a comprometer a amplios sectores a la lucha contra el hambre, asumiendo que no puede ser solo una iniciativa impulsada por una fuerza política sino que tiene que ser resultado de amplios consensos que involucren a la mayor cantidad de actores de la sociedad civil. La idea que subyace es que es una definición política y social combatir el hambre en un país productor de alimentos, al tiempo que una política aislada es poco lo que puede hacer si no está acompañada de un conjunto de políticas que expresen otra idea de bienestar, derechos y de ciudadanía, claramente diferenciada de las que hemos visto en estos últimos cuatro años. La agenda social aparece signada en lo inmediato por el hambre y en el mediano plazo por la mejora de bienestar social y laboral. Esto sin lugar a dudas no pega a todos por igual. Mientras los sectores más ricos pueden recomponerse luego de estos shocks, los sectores más pobres, en especial las infancias, las juventudes y las mujeres, siempre vuelven a un punto de salida peor. Qué hacer ahora ¿Cuáles son los límites de la desigualdad tolerable socialmente? En Argentina nacen más de 750 mil niños por año. 6 de cada 10 niños/as hasta 17 años integran el 40% de los hogares de Argentina, que apenas apropian del 1.6% de la riqueza generada por todos, mientras tan sólo 1 de cada 10 niños/as hasta 17 años compone el 20% de los hogares más ricos que se apropian del 50% de la riqueza. 4 de cada 10 hogares tienen jefatura femenina. Las mujeres en nuestro país son las que continúan haciéndose cargo de administrar la economía familiar y tratar de hacer rendir el presupuesto con un proceso de aumento sostenido de precios de alimentos y servicios básicos, sumado a trabajar habitualmente en empleos precarios. Además, en el último año se acentuó la brecha entre los ingresos de los varones y las mujeres. Por lo tanto, esos dos universos poblacionales deberían ser eje de las iniciativas de gestión pública más inmediatas para atenuar la caída de los indicadores sociales más alarmantes. Y una manera directa de alivianar el costo social del ajuste que les ha hecho asumir Cambiemos a adultos mayores, niños y niñas es aumentar lo más pronto posible el valor de la AUH y de las jubilaciones, cuyo poder adquisitivo se ha deprimido especialmente en el último año al compás de la devaluación y de la inflación. La AUH representa menos del 1% del PBI y se financia con pesos, de manera que su incidencia fiscal es poco relevante y su impacto en el bienestar de las familias es inmediato. Un cambio de enfoque Aquellas iniciativas tendientes a atenuar el impacto de este deterioro y contribuir a revertirlo desde la seguridad social implican un cambio de paradigma: pensar en gestionar la “cuestión social” ya no desde una perspectiva meramente asistencialista o a consecuencia de la presunta proactividad de un emprendedor, como ocurrió desde el 2015, sino desde la consagración de ciudadanía. La instrumentación de políticas destinadas exclusivamente a la contención social, demostró la inconsistencia de este gobierno entre enunciados (“pobreza cero”) y resultados de su gestión. Entre otras grandes incongruencias, se dispensaron esfuerzos materiales y simbólicos en adecuar la agenda de trabajo a los llamados Objetivos de Desarrollo Sostenible (ODS) 2030. Recordemos que estos principios se promueven desde la OCDE y representan 17 objetivos con 169 metas asociadas más exigentes, acordadas por los 193 Estados miembro de la Organización de las Naciones Unidas. En estos 4 años, sin embargo, los resultados de Cambiemos lejos han estado de estos horizontes. Al conocido 35,4% de pobreza, que orilla el 40% en algunos conglomerados urbanos, hemos visto un crecimiento importante de la desocupación, informalidad laboral e indigencia. El despropósito entre aspiraciones y realidad se verifica al contrastar lo logrado vs lo estipulado caso por caso. Veamos: ODS 1: “Fin a la pobreza en todas sus formas” y el anuncio del nuevo gobierno de la “pobreza cero”. Según datos del INDEC, como ya sabemos la pobreza aumentó al 35.4% de la población y afecta a más de la mitad (52.6%) de los niños y las niñas hasta 14 años. ODS 2: “Poner fin al hambre, lograr la seguridad alimentaria y la mejora de la nutrición y promover la agricultura sostenible”. La indigencia trepó al 7.7% de personas que no logran adquirir con sus ingresos una canasta básica alimentaria. Con medidas de política económica fuertemente regresivas, estancamiento económico y devaluación, se precipitó una espiralización de precios haciendo que la inflación interanual supere por todo concepto el 54.5%, pero en alimentos ascienda al 58.8% y en lácteos y medicamentos sea del 85% de un año a otro. Han habido fuertes caídas del consumo en el mercado interno producto de la pérdida del poder adquisitivo de los trabajadores y de los despidos en el sector público y privado. Un punto sensible que traduce toda esta situación es que bajó un 13% el consumo de la leche, que es un alimento de primera necesidad. Así, las luchas por la alimentación a nivel local, que son disputas globales, se hacen más presentes que nunca. En Argentina nacen más de 700 mil chicos por año: que estos niños y niñas nazcan en este contexto económico tiene diversas consecuencias para su desarrollo, afectando su estado nutricional, salud, educación y entorno familiar. ODS 8: “Promover el crecimiento económico sostenido, inclusivo y sostenible, el empleo pleno y productivo y el trabajo decente para todos”. Los salarios han estado actualizándose por debajo de la inflación y perdiendo poder adquisitivo, cuando gran parte de la reducción de la desigualdad en América Latina y la Argentina de estos años fue por la recomposición del salario mínimo vital y móvil. Además, aumentaron los despidos y la precariedad laboral. La industria cayó en su actividad. Los leves crecimientos que en algún momento aparecieron estuvieron impulsados por eslabones asociados a la construcción, como minerales no metálicos y siderurgia, que se caracterizan por ser sectores que no traccionan fuertemente el empleo. En cambio, aquellas actividades más intensivas en mano de obra (como textil, tabaco y edición e impresión) aún se encuentran en claro estancamiento. Creció la precariedad laboral y la desocupación. ODS 10: “Reducir la desigualdad en los países y entre ellos”. Las realidades descriptas precedentemente redundan en aumentos de las desigualdades en el país. Se incrementó de 18 a 20 veces en el último año la brecha de ingresos familiares por persona entre el 10% más rico y el 10% más pobre. Asimismo, comienzan a impulsarse políticas asistenciales en el marco de una nueva estatalidad más restrictiva y controladora del orden social. Esto implica que empieza a deteriorarse todo en la vida de los sectores populares y medios, ampliándose la desigualdad. La desigualdad es un limitante central para reducir la pobreza. En Argentina, la concentración de la riqueza aumentó. De manera que es clave avanzar sobre políticas de reducción de la desigualdad y generar los consensos políticos suficientes para priorizarla en los esfuerzos futuros. Es fundamental que, para enfrentar los desafíos y seguir avanzando en el desarrollo social de la región y, en particular, en la superación de la pobreza, la indigencia y la vulnerabilidad, se haga frente a los altos niveles de desigualdad que caracterizan a las sociedades latinoamericanas generados, en gran medida, por la heterogeneidad estructural que caracteriza a sus economías. Lejos de lo establecido por los ODS, Argentina se volvió más vulnerable y reestructuró sus alianzas internacionales. El precipitado endeudamiento externo y las políticas de ajuste impulsadas fueron demoledoras para la clase media y los sectores más humildes. Y ensombrece cualquier intento por revertir esta tendencia porque el país ha perdido autonomía para definir su política económica y reasignar prioridades, con lo cual se avizoran tiempos complejos más allá de las buenas intenciones que un futuro gobierno pueda tener en pos de desandar este camino. Conclusiones Una política pública puede tener más o menos efectos si se inscribe dentro de un norte a alcanzar, norte que lo define el trazo grueso de la orientación política que guían y motorizan todas las acciones del Estado. Es esa la verdadera discusión a dar y lo que debiera ser parte del compromiso a asumir si emerge un nuevo gobierno en diciembre, independientemente de las acciones inmediatas a impulsar para atenuar el impacto de la caída de los sectores populares y la precarización de los sectores medios. Repotenciar la seguridad social, en ese sentido, es clave, porque el enfoque asistencialista que dominó a la política social en los últimos años no resuelve los problemas de fondo, sino que son meros paliativos que consagran la estratificación social y perpetúa a los pobres en esa condición. Por lo tanto, el dispositivo institucional que se proyecte para ese cambio de tendencia debe reubicar a las agencias de la seguridad social en un rol protagónico, haciendo eje en el trabajo como principal ordenador de la fractura social que se va a heredar y con todo el poder de la política para revertirla. La autora es coordinadora académica del Diploma de Postgrado de Desigualdades y Políticas Públicas de FLACSO, "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/09/el-banco-bnp-paribas-anticipo-un-dolar-a-100-pesos-para-fines-de-2020/","date":"2019-10-09 00:00:00","title":"El banco BNP Paribas anticipó un dólar a 100 pesos para fines de 2020","abstract":"Expertos de la entidad europea prevén que el próximo Gobierno deberá apelar a la emisión para cubrir el déficit, debido a la falta de crédito","author":[],"body":"Las autoridades argentinas tendrán que dejar que el peso se debilite el próximo año más de lo que la mayoría de los analistas esperan, según opinaron estrategas de BNP Paribas. La entidad estimó que el dólar podría llegar a los 100 pesos para fines del año que viene. Hoy el dólar cerró al filo de los 60 pesos en el mercado mayorista: esta previsión implica un nuevo aumento de la divisa del 66% en poco más de un año o, lo que es lo mismo, una devaluación del peso argentino del orden de un 40 por ciento. “La moneda caerá más del 40% a 100 por dólar para finales de 2020”, afirmó Gabriel Gersztein, quien junto con André Digiacomo ocupó el segundo lugar por sus proyecciones sobre la moneda argentina para el tercer trimestre, según datos de Bloomberg. La mayoría de los analistas esperan que el dólar alcance los 80 pesos en ese período. Esto se traduce en un incremento extra del valor del dólar, que ya acumula dos años de importante alza. En 2018 el billete se encareció 102%, mientras que este año ya se aprecia un 53 por ciento. De cumplirse este pronóstico, el peso argentino habrá acumulado una pérdida de valor del 81% en tres años respecto del dólar (es decir una suba del dólar del 436%). El Gobierno argentino impuso controles de divisas a principios de septiembre para frenar una escalada del tipo de cambio alimentada por el temor a que el país se encamine hacia un incumplimiento de su deuda soberana. Sin embargo, Gersztein manifestó que es probable que el Gobierno que se consagre en las elecciones presidenciales de este año se incline en 2020 por aumentar el gasto, imprimiendo más dinero y aumentando la presión devaluataria sobre el peso argentino. “Sin acceso a los mercados de capitales para renovar la deuda, y con un déficit fiscal, que todavía es significativo, creemos que Argentina se verá obligada a imprimir dinero para financiar su déficit”, dijo en una entrevista telefónica el experto de BNP Paribas, uno de los principales bancos de Europa y Francia. Desde las elecciones primarias del 11 de agosto el valor del dólar aceleró su ascenso, para sumar un 33% en poco menos de dos meses. Las PASO consolidaron las chances ganadoras del candidato opositor Alberto Fernández, del Frente de Todos. Fernández sostiene que gran parte de la crisis que afecta a la economía argentina se debe a la vigencia del acurdo stand by con el Fondo Monetario Internacional (FMI), por un total de 57.000 millones de dólares. Con información de Bloomberg Seguí leyendo: El dólar siguió operado con escasas variantes por la inyección de divisas del BCRA Con un nuevo recorte, la tasa de política monetaria quedó debajo del 71% anual Un reporte de BNP Paribas advierte sobre un eventual “control de cambios” por la crisis financiera"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//politica/2019/10/10/guino-de-macri-a-los-gremios-inyectara-3000-millones-a-las-obras-sociales-para-aliviar-su-crisis-economica/","date":"2019-10-10 00:00:00","title":"Guiño de Macri a los gremios: inyectará $3.000 millones a las obras sociales para aliviar su crisis económica","abstract":"Era un reclamo de los sindicatos frente al impacto de la inflación y al aumento constante de los insumos medicinales","author":"Martín Dinatale","body":"En medio de la campaña electoral y atento a los reclamos que desde hace varios meses vienen manteniendo los gremios más poderosos, Mauricio Macri decidió girar a las obras sociales 3.000 millones de pesos para cubrir las deudas y amoldar sus cuentas al proceso de inflación. Según un decreto presidencial que se redactó ayer y al que tuvo acceso Infobae, el Gobierno estableció un “régimen excepcional de afectación y distribución de recursos provenientes del Fondo Solidario de Redistribución que maneja la Superintendencia de Salud\" de $ 3.000 millones cuyo destino será complementar el financiamiento de las obras sociales sindicales. “Se trata de una medida para aliviar el peso que tienen las obras sociales con la inflación y para poder cubrir también los agujeros financieros en un momento delicado del país”, aseguró un vocero de la Superintendencia de Salud que maneja Sebastián Neuspiller, que depende del Ministerio de Desarrollo Social. De esta manera, el Gobierno transferirá los $3.000 millones de salvataje a las obras sociales durante los meses de octubre, noviembre y diciembre próximos. En el artículo 3 del decreto presidencial, que lleva la firma de Macri, el jefe de Gabinete, Marcos Peña, y la ministra de Desarrollo Social, Carolina Stanley, los fondos se distribuirán de manera directamente proporcional al número de afiliados de cada obra social. Para evitar conflictos políticos se utilizarán los siguientes criterios de distribución de los fondos: el 90% de los recursos será destinado a aquellas obras sociales cuyo ingreso promedio por afiliado (cápita) sea menor o igual a la suma de $ 1.450 , y el 10% de los recursos restantes será destinado a aquellas obras sociales cuyo ingreso promedio por afiliado (cápita) sea mayor a $1.450. Sólo serán beneficiados con esta inyección de fondos aquellas personas que se encuentren en el padrón de beneficiarios de los Agentes del Seguro de Salud. Y el ingreso promedio por afiliado deberá calcularse a partir de los ingresos previstos por ley. Los Agentes del Seguro de Salud deberán destinar los recursos que reciban por aplicación del decreto al otorgamiento de las prestaciones de salud de la población beneficiaria. Es decir, que no se permitirá un direccionamiento de fondos para otros usos por parte de los gremios. En los fundamentos de la norma se estableció que ya se habían adoptado diversas acciones tendientes a la distribución y afectación de recursos del Fondo Solidario de Redistribución con la finalidad de recomponer la crítica situación por la que atravesaban todas las obras sociales. A la vez, se dejó en claro en el decreto que “resulta necesario proceder a la instrumentación de medidas urgentes que permitan una mejor optimización y asignación de dichos fondos para ser destinados a aliviar la carga económica que, en la actual coyuntura”, pesa sobre las obras sociales de los gremios para el sostenimiento de la cobertura de salud de sus beneficiarios. La decisión de Macri de inyectar con $3.000 millones se da en un momento particular de los gremios, ya que buena parte de estos empezaron a alinearse con el candidato presidencial del Frente de Todos, Alberto Fernández. Y en las últimas semanas venían reclamando tanto desde la CGT como desde otros sectores gremiales una recomposición de las cajas de las obras sociales y un ajuste de las mismas por inflación. En rigor, el Gobierno nacional devolvió a comienzos del 2016 a las obras sociales 2.700 millones de los 29.000 millones de pesos del Fondo Solidario de Redistribución (FSR) que los tres gobiernos anteriores habían mantenido inmovilizados en una cuenta del Banco Nación. Otros 8.000 millones de pesos se destinaron a coberturas universales para personas en situación de vulnerabilidad, mientras que el resto del dinero se acordó que se saldará en 2020 en bonos.  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/09/como-es-el-plan-que-analiza-alberto-fernandez-para-revisar-las-tarifas-de-energia-electrica-y-gas/","date":"2019-10-09 00:00:00","title":"Cómo es el plan que analiza Alberto Fernández para revisar las tarifas de energía eléctrica y gas","abstract":"El detalle es parte del documento “Aportes de Equipos Técnicos de la Unidad”, que el PJ le entregó al candidato de Frente de Todos. Incluye 10 medidas para los primeros 100 días de un eventual gobierno y otra para el mediano plazo","author":[],"body":"Se conoció un extenso documento con el detalle y las propuestas técnicas de los equipos del candidato Alberto Fernández, en 18 rubros estratégicos, entre ellos Energía. “Nuestro país es productor de energía. No hay motivo por el que los consumidores deban pagar el mismo valor que se paga en países que no cuentan con recursos. Por ello, los eventuales aumentos del dólar no pueden ser trasladados automáticamente al consumidor. El precio que pagarán los consumidores será fijado nacionalmente, en función de los costos reales de producción y de las necesidades de sus ciudadanos y su desarrollo productivo”, dice el apartado “Energía” del documento del PJ titulado “Aportes de Equipos Técnicos de la Unidad”, un grupo coordinado por el ex ministro Ginés González García. “El Estado asegurará la adecuada prestación de los servicios de gas y electricidad a un costo mínimo para los usuarios y de acuerdo a sus ingresos, que posibilite una rentabilidad justa y razonable a las licenciatarias”, promete y se asegura que para ello analizarán estructura de costos y niveles de ganancia de las empresas, entre otros, y que hasta que se definan estos valores se congelarán la tarifas. Además, se habla de que Vaca Muerta debe desenvolverse en función de las necesidades de desarrollo socioeconómico del país, “no del de actores particulares” y que YPF debe ser el principal actor en este sentido. El equipo que elaboró el capítulo energético fue coordinado por Arturo Trinelli y Marcos Fontela. También participó Federico Bernal, director general del Observatorio de la Energía, la Tecnología y la Infraestructura para el Desarrollo (OETEC), uno de los candidatos, junto a Guillermo Nielsen, para encabezar Energía, que comenzó siendo ministerio con la gestión de Mauricio Macri y hoy es secretaría. Dentro de los 100 días se propone están 10 medidas: a)Se creará la Comisión de Revisión Tarifaria Integral que deberá establecer el costo real de producción y transporte de gas y electricidad en un plazo de cien días. Esta comisión continuará sus funciones en los próximos años, siguiendo la evolución real de los costos de generación, transmisión y distribución de la energía. b) Una vez conocida la verdadera ecuación económica de estas empresas, se renegociarán las tarifas de luz y gas, y se desarrollará una política de actualización futura que contemplará: los costos de mantenimiento; el valor de las inversiones realizadas y requeridas; y una tasa de rentabilidad razonable de los operadores. Hasta tanto no esté establecida la estructura de costos, las tarifas permanecerán congeladas. c)Se establecerá una tarifa social de luz y de gas, orientada a hogares que por diversas situaciones no puedan afrontar el valor regular, a organizaciones barriales y comunales que tengan como finalidad la promoción social, y a pequeños y medianos productores. d) Se regulará el precio y la disponibilidad de las garrafas de gas. e) Se revisará el marco regulatorio, se intervendrá el ENRE y el ENARGAS, y se desplazarán las conducciones actuales, que representan exclusivamente los intereses de las empresas operadoras. f) Se establecerán criterios de calidad de prestación del servicio eléctrico y multas asociadas a la falta de cumplimiento. g)Se formulará un plan estratégico de desarrollo de Vaca Muerta, que incluirá un plan de infraestructura para la distribución del gas a los distintos puntos del país (generadoras, industrias, usuarios, puertos), y que deberá también detectar y describir las posibilidades de incorporación de tecnología y trabajo argentino. h) Se impulsará una revisión de la legislación sobre matriz eléctrica para desarrollar una hoja de ruta de transición energética, la cual se ordenará en función de las necesidades nacionales y la capacidad industrial, tecnológica y científica del país, con el objetivo de contar con una política coherente para el desarrollo de largo plazo del sector energético. i) Se desarrollarán herramientas especiales de financiamiento para proveedores nacionales del sector energético y para el desarrollo de proyectos energéticos con tecnología de empresas de origen nacional. j) Se creará un observatorio de monitoreo del costo de producción de la energía que deberá establecer y monitorear en el tiempo los costos reales de producción del barril de petróleo crudo y del millón de BTU de gas; este observatorio no podrá estar constituido por funcionarios que se hayan desempeñado en cargos directivos en empresas privadas del sector. Luego, en las “Propuestas de mediano y largo plazo”, se habla de desarrollar “una política para el uso y el desarrollo de proveedores locales en Vaca Muerta, incluyendo la modificación de políticas de compre argentino, para abarcar el desarrollo de todos los recursos naturales del país”; de priorizar la generación de energía eléctrica con tecnología hidroeléctrica, eólica y nuclear; crear el Consejo Federal de Energía Eléctrica, con representación de todas las provincias; y reorganizar “el esquema de funcionamiento de empresas públicas y con participación pública del sector energético e industrial (YPF, Yacyretá, Salto Grande, NASA, YCRT, etcétera) para alinearlas con las necesidades del desarrollo industrial, tecnológico y energético del país”. Seguí leyendo: El banco BNP Paribas anticipó un dólar a 100 pesos para fines de 2020 Cómo recuperar hasta $1.000 de las compras del Día de la Madre con una app de la AFIP"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/10/el-detalle-de-las-10-propuestas-de-los-industriales-para-el-proximo-presidente/","date":"2019-10-10 00:00:00","title":"El detalle de las 10 propuestas de los industriales para el próximo presidente","abstract":"La Unión Industrial Argentina presentó su Plan Productivo. Medidas para los primeros días y para el largo plazo","author":[],"body":"Ayer la Unión Industrial Argentina presentó su plan productivo para el próximo Gobierno (2020-2023). En términos generales, piden una reforma impositiva, actualizar las relaciones laborales y más créditos para la producción. “Estamos empezando a caminar lo que puede ser un acuerdo, que lo vamos a tener que hacer en la Argentina entre todos los representantes de los trabajadores y de las empresas y de toda la producción”, adelantó Miguel Acevedo, titular de la entidad, quien además adelantó que están avanzando en un acuerdo con representantes del sector sindical, una de las propuestas que fue mencionada por el candidato presidencial Alberto Fernández, del Frente de Todos. Antonio Caló, secretario General de la CGT, y Rodolfo Daer, secretario General del gremio de la Alimentación, lo escucharon con atención desde el auditorio. A continuación, el resumen de las 10 medidas que pide la UIA, las primeras 7 dentro de lo que denominan “Corto Plazo”, y las restantes tres como “Mediano Plazo\": - Macroeconomía.Alcanzar una reducción sensible de la inflación y tasas de interés razonables. - Derechos de Exportación. Eliminar para bienes industriales y alimentos elaborados, y ajustar los reintegros de manera que compensen el peso de los impuestos en nuestras exportaciones. - Tasa Estadística. Retrotraer a lo establecido con anterioridad al Decreto 332/2019 (publicado por el Gobierno este año). - Arancel Externo Común. Evitar la reducción unilateral. Encarar negociaciones que busquen beneficios al menos equivalentes. - Ley PyME 2.0.Incluye reducción de la presión impositiva, Cuenta Única Tributaria y fomento de inversiones (financiamiento e incentivos fiscales) - Desarrollo Productivo Federal. Mantener los beneficios regionales asociados a la seguridad social previstos en el Decreto 814/01. - Financiamiento. Línea de Crédito para la Inversión Productiva más Bonificación de tasas. - Reforma Tributaria.Nuevo régimen impositivo que fomente el agregado de valor, potencie la producción de bienes transables y las exportaciones. - Negociaciones internacionales. Una inserción inteligente, basada en el plan productivo y articulada con el sector privado en la búsqueda de nuevos mercados, - Industria 4.0. Incluye dos puntos. Nueva Ley 4.0 para fomentar la incorporación, el diseño y desarrollo de nuevas tecnologías en todo el entramado productivo. Y Agencia Científico – Tecnológica, con Instrumentos y financiamiento a la I+D+i + agenda educativa y laboral. “La confianza no es algo que se decide; es algo que se construye en el tiempo. En primer lugar, una combinación de buenas políticas macroeconómicas y que mes a mes uno tenga certidumbre”, detalló el economista Diego Coatz, director ejecutivo de la UIA, de cuya presentación se extrajo el decálogo de medidas. “En políticas productivas no le podemos pedir todo al tipo de cambio”, agregó. El plan productivo de la UIA, completo: Seguí leyendo: El FMI les recomendó a los países como la Argentina reformas estructurales similares a las de los ’90 El banco BNP Paribas anticipó un dólar a 100 pesos para fines de 2020"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/eeuu/2019/10/10/american-airlines-volvera-a-volar-el-boeing-737-max-a-partir-de-enero-de-2020/","date":"2019-10-09 00:00:00","title":"American Airlines volverá a volar el Boeing 737 MAX a partir de enero de 2020","abstract":"La mayor aerolínea de EEUU expuso que a raíz de la paralización de los aviones tras los accidentes en Indonesia y Etiopía ha tenido que cancelar 9.475 vuelos entre agosto y octubre, con una pérdida en los ingresos de 140 millones de dólares en el tercer trimestre","author":[],"body":"American Airlines, la mayor aerolínea de EEUU, comunicó este miércoles que volverá a volar el Boeing 737 MAX a partir del 16 de enero de 2020 y estimó que la paralización de esos aparatos durante el tercer trimestre de su ejercicio le supondrá 140 millones de dólares menos en ingresos. La firma “anticipa que las inminentes actualizaciones de software del Boeing 737 MAX llevarán a la recertificación de las naves a finales de año y a la reanudación del servicio comercial en enero de 2020”, y destaca su “contacto continuo” con la FAA (Administración Federal de Aviación) y el Departamento de Transportes. Se trata de la sexta vez que American pospone la puesta en servicio de los aviones y es la fecha más lejana estimada de momento por cualquier aerolínea estadounidense, ya que Southwest sitúa la vuelta de los 737 MAX a su programación en el 5 de enero y United Airlines en el 19 de diciembre. Por otra parte, en un documento entregado hoy a la Comisión del Mercado de Valores (SEC, en inglés), American Airlines expuso que a raíz de la paralización de los 737 MAX 8, de los que tiene 24 en su flota y 76 encargados y por entregar, ha tenido que cancelar 9.475 vuelos entre agosto y octubre. “La compañía calcula que las cancelaciones en el tercer trimestre han impactado negativamente a los ingresos antes de impuestos en una cuantía de aproximadamente 140 millones de dólares”, dijo American, que revelará el impacto para el conjunto del ejercicio cuando publique sus resultados financieros, a finales de este mes. Los 737 MAX permanecen en tierra desde el pasado marzo en casi todo el mundo, después de dos accidentes en apenas cinco meses que dejaron 346 muertos, en Indonesia y Etiopía, lo que ha forzado a las aerolíneas a interrumpir sus operaciones mientras esperan a que los reguladores aprueben una mejora del programa de vuelo MCAS. Este software de control de vuelo se activó presuntamente por una información “errónea” del sensor del “ángulo de ataque” de las aeronaves y, ante la incapacidad de los pilotos para desactivarlo, provocó que los aviones cayeran en picado. El retorno del modelo no tiene fecha fija pero Boeing ha situado la puesta en servicio del avión a principios del cuarto trimestre de este año y esta semana el máximo ejecutivo de la empresa, Dennis Muilenburg, dijo que el proceso está en los “pasos finales”. Boeing, sumida en una profunda crisis de reputación, tuvo en el último trimestre los peores resultados de su historia -unas pérdidas de 2.942 millones de dólares- y estimó un cargo de 4.900 millones de dólares para, entre otras cosas, compensar las pérdidas de sus clientes relacionadas con el veto a las naves. Este martes, el fabricante anunció que ha entregado 302 aviones comerciales en los primeros nueve meses de este año, prácticamente la mitad (47 %) respecto al mismo periodo de 2018. (Con información de EFE) MÁS SOBRE ESTE TEMA: ¿Qué fue lo que realmente derribó al Boeing 737 Max? Un panel de autoridades mundiales de la aviación civil encontró fallas en la aprobación del Boeing 737 MAX en Estados Unidos Los gerentes de American Airlines volarán en un avión Boeing 737 Max antes que los pasajeros"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/10/los-motivos-por-los-que-subio-6-el-bono-argentino-en-dolares-que-es-el-boom-de-los-ultimos-dias/","date":"2019-10-09 00:00:00","title":"Los motivos por los que subió 6% el bono argentino en dólares que es el “boom” de los últimos días","abstract":"Para el jueves la atención estará centrada en los títulos largos de la deuda porque faltan vendedores. Los que los mantienen piden cifras cada vez más altas o no quieren dejarlos","author":[],"body":"El furor por los bonos argentinos más largo, explica el nuevo retroceso del riesgo país. Estos títulos, que nacieron con el canje de la deuda que diseñó Roberto Lavagna durante el gobierno de Néstor Kirchner, fueron arrasados en los últimos tiempos. El mas buscado es el Discount con ley en Nueva York que tiene un cupón de 8,28% anual que se paga semestralmente. Como hasta 2024, cuando termina el mandato del próximo gobierno, solo paga intereses, es atractivo para los inversores porque puede quedar afuera de cualquier restructuración, reperfilamiento o default. Vence el 31 de diciembre de 2033 y tiene una paridad de 67%; lejos la más alta de todos los títulos argentinos. El rendimiento real, por supuesto, es más bajo. La tasa de retorno está en 16%, algo irrisorio comparado con más del 150% que rinde el Bonar 2020, o la de 65% del Bonar 2024. Hoy no hay casi vendedores de este bono. Los fondos “buitres” comenzaron un trabajo lento de compra que estalló en los últimos días. Pero en la última rueda la demanda estuvo tan exacerbada que subió 5,86% en pesos. En lo que va del mes, lleva acumulado ganancias de 17,69%. Si se observa que en lo que va del año avanzó 26,82%, es fácil deducir que el renacer del bono comenzó después de las PASO. Desde el 26 de agosto el DICY, ta su sigla, aumentó 43,75%. Es uno de los bonos fundamentales para confeccionar el riesgo país que en las últimas cuatro ruedas bajó más de 10% y ahora está en 2.030 puntos. Además, fue favorecido por la baja del bono del Tesoro de Estados Unidos que es la referencia para medir el riesgo. Cabe recordar que el máximo después de las PASO, lo alcanzó el 30 de agosto con 2.533 puntos básicos. Desde aquel momento hasta hoy bajó 20% pero la mitad de la caída se explica en las últimas cuatro ruedas cuando se intensificaron las compras del DICY. El dólar volvió a ser sostenido por el Banco Central y los bancos oficiales, porque su tendencia, en un mercado reducido, es al alza. De esta manera, en bancos y casas de cambio, al público, subió 5 centavos a $60,29. En la plaza mayorista con un escaso monto de negocios de USD 334 millones, el Banco Central intervino directamente pero no pudo lograr que suba 11 centavos a USD 57,99. No es un alza preocupante, pero frenarla lleva dólares de las reservas. De hecho, las reservas bajaron 75 millones a USD 47.913 millones. La caída de los depósitos que se va desacelerando -el viernes se fueron de los bancos USD 73 millones- tiene alguna incidencia en este retroceso de las reservas. La cotización de los dólares que se usan para sacar dinero del país, que son lo más importante para el mercado, porque tienen un valor sincero, fue irregular. Mientras el contado con liquidación aumento 80 centavos y cerró en $68,15, el dólar Bolsa, el que se obtiene comprando bonos con dólares y vendiéndolos en pesos, tuvo un ínfimo retroceso de 5 centavos a $63,74. En la licitación de Letras de Liquidez (Leliq), se colocaron $211.367 millones a una tasa de 70,98% que es inferior en 0,7 puntos a la del día anterior. El monto captado por el Banco Central no cubrió los vencimientos y dejó libres $35 mil millones. Una parte de estos pesos, buscará dólares y el Banco Central tendrá más trabajo para controlarlo. La Bolsa, tuvo un leve rebote. El S&P Merval, el índice de las acciones líderes, aumentó 0,27% después de estar la mayor parte de la rueda en caída –en su peor momento, a las 14.00, estuvo 1,18% abajo–. Resucitó por las compras de oportunidad. Estos inversores compran papeles a precios muy bajos para revenderlos en el largo plazo cuando las empresas recuperen su valor histórico. El Banco Macro (+3,63%) fue el papel de mejor performance. Seguido de Grupo Financiero Valores (+3,04%. En Wall Street, los ADR’s argentinos -certificados de tenencia de acciones que cotizan en dólares y junto a los bonos se utilizan para hacer operaciones de contado con liquidación- tuvieron una rueda donde se mezclaron en partes casi iguales alzas y bajas. Acá el banco que se destacó fue el Supervielle (+2,61%), seguido por Macro (+2,58%). La caída más importante fue la de Edenor con 3,91%. Para el jueves la atención estará centrada en los bonos largos de la deuda porque faltan vendedores. Los que los mantienen en su poder piden cifras cada vez más altas para desprenderse o directamente no pasa por la cabeza deshacer de un título que les asegura una elevada renta durante 13 años. Habrá que ver hasta cuanto estarán dispuesto a pagar los fondos del exterior, que son los más interesados en este título que es el “boom” de las últimas ruedas. Seguí leyendo: Cómo es el plan que analiza Alberto Fernández para revisar las tarifas de energía eléctrica y gas El banco BNP Paribas anticipó un dólar a 100 pesos para fines de 2020"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//politica/2019/10/10/los-gremios-de-pilotos-y-aerolineas-argentinas-llegaron-a-un-principio-de-acuerdo-y-se-destraba-el-conflicto/","date":"2019-10-09 00:00:00","title":"Los gremios de pilotos y Aerolíneas Argentinas llegaron a un principio de acuerdo y se destraba el conflicto","abstract":"Los sindicatos habían amenazado con retomar las medidas de fuerza","author":[],"body":"Tras largas negociaciones, y bajo la advertencia de convocar a un paro, la empresa Aerolíneas Argentinas y la Asociación de Pilotos de Líneas Aéreas (APLA) que conduce Pablo Biró, alcanzaron un “principio de acuerdo” que será refrendado este jueves en la Secretaría de Trabajo. Sin embargo, todavía resta que la Unión Argentina de Líneas Aéreas (UALA) acepte la propuesta. Los dos gremios, que habían convocado a un paro el fin de semana pasado pero que lo suspendieron para seguir las negociaciones, reclaman reclamando una recomposición salarial extra del 22% a raíz de la devaluación. El convenio será rubricado por representantes de la empresa de bandera y el gremio este jueves por la mañana en la Secretaría de Trabajo en Alem al 800. “Hay principio de acuerdo entre Aerolíneas y APLA, los detalles no los estamos dando porque hay otros gremios negociando, pero sí podemos asegurar que hubo acuerdo”, declaró a la agencia NA el vocero del sindicato, Juan Pablo Mazzieri. El período de negociaciones entre la empresa y los gremios había recomenzado el lunes con diálogos informales y reuniones fuera de la Secretaría de Trabajo que finalmente terminaron en el acuerdo de este miércoles. El viernes pasado, a última hora, los gremios de los pilotos de Aerolíneas Argentinas y Austral habían levantado el paro previsto para el sábado y el domingo, una medida que afectaría a miles de pasajeros. Ese viernes, el titular de APLA, Pablo Biro había dicho: “Suspendemos la medida de fuerza solo porque un funcionario de la Secretaría de Trabajo se puso como garantía en las negociaciones que estamos llevando adelante”. Tras esa reunión, el sindicalista afirmó que a partir de la intervención oficial la empresa \"se movió del cero que habían ofrecido\" y defendió la postura de los gremios porque: \"Los pilotos somos serios y predecibles\". El conflicto llegó a tal punto que hasta el candidato presidencial del Frente de Todos, Alberto Fernández, pidió a Biró que posterguaran la medida para no afectar a miles de pasajeros. También el presidente Mauricio Macri se metió en el conflicto, acusó al sindicato de actuar políticamente y los vinculó con el kircherismo. Seguí leyendo: Siguen las negociaciones informales para “acercar posiciones” entre Aerolíneas Argentinas y gremios de pilotos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/09/por-la-caida-del-consumo-arcor-adelantara-las-vacaciones-de-los-empleados-en-cuatro-de-sus-plantas/","date":"2019-10-09 00:00:00","title":"Por la caída del consumo, Arcor adelanta las vacaciones de los empleados en cuatro de sus plantas","abstract":"Es la principal empresa alimenticia del país. La medida afecta a plantas ubicadas en las provincias de Córdoba, San Luis, Tucumán y Buenos Aires","author":[],"body":"Por la caída del consumo y la acumulación de stock, Arcor —la principal empresa alimenticia del país— decidió otorgar vacaciones a unos 2.500 empleados repartidos en cuatro de sus plantas productivas. Durante octubre y noviembre, permanecerán sin actividad por períodos de entre una y dos semanas las fábricas de Colonia Caroya, en Córdoba; Villa Mercedes, en San Luis; Salto, en Buenos Aires; y La Reducción, en Tucumán. Desde la compañía aclararon que la medida no es un “adelantamiento\" ya que se trata de una notificación de vacaciones que todavía están dentro del período legal, y que los empleados fueron anunciados unos 45 días antes. La compañía Arcor, fundada por la familia Pagani en Córdoba, divide su actividad en varios negocios: alimentos de consumo masivo (como golosinas, chocolates, helados, galletitas, entre otros), agronegocios y producción de envases. Es el primer productor mundial de caramelos duros y el mayor exportador de golosinas de la Argentina, Brasil, Chile y Perú. A través de Bagley, una sociedad formada con el grupo francés Danone para los negocios de galletitas, alfajores y cereales en Latinoamérica, es una de las líderes de la región. La empresa cuenta con más de 30 plantas productivas en el país y emplea a más de 14.000 personas. De acuerdo al balance presentado por la empresa a la Comisión Nacional de Valores (CNV), durante el primer semestre del año, el grupo tuvo una ganancia de $655 millones y logró revertir la pérdida de $874 millones que había registrado en el primer trimestre del año. “Al finalizar el segundo trimestre del ejercicio económico (del 1° de enero al 30 de junio de 2019), el Grupo Arcor cierra el período con un incremento en ventas respecto a igual período del año anterior, por efecto principalmente de las ventas de las sociedades del exterior, que representaron el 34% respecto a las ventas consolidadas del grupo”, señaló Arcor a través de una reseña informativa consolidada. Durante este año, la empresa cerró dos de sus plantas productivas. En mayo, una fábrica destinada a la producción de alimentos con la marca La Campagnola (conservas de duraznos, cóctel de frutas y vegetales) en la provincia de Mendoza, donde trabajaban unas 150 personas. Y en agosto pasado, otra planta de conservas de tomate en Choele Choel, provincia de Río Negro. El Sindicato de Trabajadores de la Industria de la Alimentación (STIA) calcula que en los últimos cinco años en el sector se perdieron unos 15.000 empleos, en especial trabajos temporarios. La industria, según los cálculos del sindicato, ocupa en todo el país a unas 80.000 personas. Seguí leyendo La cadena de supermercados Día anunció un recambio completo de su cúpula directiva en la Argentina Cerró la fábrica de las clásicas bombitas de agua Bombucha Argentina sigue bajando puestos en el ranking de competitividad global: ocupa el puesto 83 entre 141 países"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/10/un-mapa-en-linea-lleva-a-un-arqueologo-a-un-descubrimiento-maya/","date":"2019-10-10 00:00:00","title":"Un mapa en línea lleva a un arqueólogo a un descubrimiento maya","abstract":"Por Zach Zorich","author":[],"body":"Hasta hace poco, la arqueología se limitaba a lo que un investigador podía ver en el lugar estudiado. Sin embargo, la tecnología de teledetección óptica —o lídar, por su sigla en inglés— ha transformado el campo, pues ha proporcionado un método para escanear regiones enteras en busca de sitios arqueológicos. Con una gama de láseres, los investigadores pueden echar un vistazo a través de densas cubiertas forestales o distinguir la silueta de construcciones ocultas del pasado, además de crear mapas de sitios antiguos a lo largo de miles de kilómetros cuadrados. Este proceso, que alguna vez requirió décadas de expediciones para elaborar mapas y marchas por la jungla con equipo de búsqueda, ahora puede llevarse a cabo en cuestión de días desde la comodidad relativa de una aeronave. Sin embargo, los mapas lídar son costosos. Takeshi Inomata, arqueólogo de la Universidad de Arizona, hace poco gastó 62.000 dólares en un mapa que cubría 90 kilómetros cuadrados, e incluso tenía un buen descuento. Así que se mostró emocionado el año pasado cuando hizo un gran descubrimiento usando un mapa lídar que había encontrado en línea, bajo dominio público, completamente gratis. El mapa, publicado en 2011 por el Instituto Nacional de Estadística y Geografía de México, cubría 11.500 kilómetros cuadrados de los estados mexicanos de Tabasco y Chiapas. Se elaboró como parte de la misión del instituto de crear mapas precisos para el uso de negocios e investigadores. Inomata se enteró del mapa gracias a Rodrigo Liendo, arqueólogo de la Universidad Nacional Autónoma de México. La resolución del mapa era baja. Sin embargo, el contorno de un sinfín de sitios arqueológicos llamó la atención de Inomata. Hasta ahora, lo ha usado para identificar las ruinas de 27 centros ceremoniales mayas antes desconocidos, los cuales cuentan con un tipo de construcción que los arqueólogos jamás habían visto. Estos sitios quizá revelen información sobre los orígenes de la civilización maya. “Podemos observar un panorama mucho más completo de toda la sociedad”, comentó Inomata. Sus hallazgos aún no han sido arbitrados, pero Inomata ya ha presentado su trabajo en cuatro conferencias a lo largo del año pasado. “Sus descubrimientos son esenciales para nuestro entendimiento del desarrollo de la civilización maya”, explicó Arlen Chase, arqueólogo de la Universidad de Pomona, quien no colaboró en el trabajo de Inomata. La civilización maya surgió entre el año 1000 a. C. y el 400 a. C. Cuando Inomata comenzó a estudiar a los mayas siendo estudiante de posgrado en la década de 1980, sus profesores principalmente estaban interesados en el periodo clásico, entre el año 250 d. C y el 900 d. C., cuando los mayas vivían su auge político y económico. Sin embargo, Inomata estaba más interesado en el inicio de su cultura, y los artefactos que podían responder sus preguntas estaban sepultados aún más abajo de la superficie. Pasaron años antes de que tuviera suficiente dinero de subsidios, así como un cargo académico asegurado, para comenzar ese proyecto. Finalmente, en 2005, él y Daniela Triadan, su esposa y antropóloga de la Universidad de Arizona, comenzaron a excavar la ciudad antigua de Ceibal en la selva del Petén en Guatemala, donde descubrieron algunas de las construcciones mayas más antiguas que se conocen. El centro ceremonial de la ciudad data del año 950 a. C., pero Ceibal no tuvo una ubicación permanente sino hasta 200 años después. Triadan e Inomata creen que los primeros mayas probablemente aún tenían un estilo de vida nómada e iban a Ceibal solo por motivos religiosos. Las grandes preguntas que Inomata y Triadan buscan responder son cómo hicieron la transición para asentarse en ciudades grandes y qué papel desempeñó la civilización olmeca, que precedió a la maya, en la fundación de esta civilización. Se encontraron artefactos con estilo olmeca en las primeras construcciones de Ceibal, lo cual indica que los olmecas influyeron en la civilización maya desde el principio. “La relación entre los mayas y los olmecas conforma el origen de la civilización mesoamericana en general”, precisó Inomata. Las civilizaciones olmeca y maya diferían en aspectos importantes. El poder en el Estado olmeca se concentraba en un solo gobernante; las famosas cabezas olmecas de piedra, que se tallaron a partir de rocas enormes, quizá hayan sido retratos de sus reyes. Se sabe menos sobre los primeros gobernantes mayas porque ellos no glorificaron a sus reyes con monumentos sino hasta mucho después. Los mayas y los olmecas también desarrollaron lenguas únicas, al igual que sus propios estilos arquitectónicos y artísticos. Después de descubrir algunas de las primeras construcciones mayas que se conocen en Ceibal, el siguiente paso evidente para entender cómo influyeron los olmecas en los comienzos de la cultura maya era estudiar el territorio entre Ceibal y los centros de la cultura olmeca. El mapa lídar que el gobierno mexicano puso a disponibilidad del público facilitó sorprendentemente el trabajo de Inomata. Los 27 sitios que identificó en el mapa tienen un tipo de construcción ceremonial que Inomata y sus colegas jamás habían visto: plataformas rectangulares y bajas, pero extremadamente grandes, algunas con una longitud de hasta dos tercios de kilómetro. “No te das cuenta cuando caminas sobre esos lugares”, dijo Inomata sobre las plataformas. “Son tan grandes que parecen formar parte del paisaje natural”. Las similitudes entre estos sitios y las primeras construcciones que encontraron en Ceibal les hicieron creer que ambos datan de entre el año 1000 a. C. y el 700 a. C. “La cantidad de mano de obra es asombrosa“, dijo Triadan. “La masa de tierra que se desplazó es increíble. Estos pobladores lograban cosas de otro mundo”. Describió una escena de cientos de personas que se unían desde toda la región para excavar y cargar canastas de tierra con el objetivo de construir las plataformas. “Quizá eran poblaciones relativamente móviles que se esforzaron mucho por terminar estas construcciones comunitarias masivas”, especuló. Inomata y Triadan ahora están dirigiendo excavaciones en el centro ceremonial más grande que encontraron en el mapa lídar gratuito, un sitio al que llamaron Aguada Fénix, donde esperan aprender más sobre los primeros rituales de los antiguos mayas. Ver en detalle la arqueología de toda una región permitirá que los arqueólogos respondan preguntas de perspectiva más amplia, como las que Inomata se hace sobre las interacciones que los mayas tuvieron con los olmecas en el comienzo de su civilización. Con el fin de cubrir zonas nuevas, el gobierno mexicano está ampliando el mapa lídar que Inomata usó para su descubrimiento. Otros países, entre ellos Estados Unidos, están llevando a cabo programas de mapeo similares. “En el futuro, todos los mapas se harán con lídar, como los mapas topográficos de la actualidad”, comentó Inomata. *Copyright: c. 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/10/el-increible-viaje-de-rosalia-de-cantante-de-flamenco-a-superestrella/","date":"2019-10-10 00:00:00","title":"El increíble viaje de Rosalía: de cantante de flamenco a superestrella","abstract":"Por Marcela Valdes","author":[],"body":"Un miércoles de julio, 40.000 personas se reunieron en un campo de césped artificial a las afueras de Madrid para ver a Rosalía encabezar la “fiesta de bienvenida” del festival Mad Cool. Durante los siguientes tres días, 103 artistas —incluyendo a Bon Iver, Iggy Pop y Prophets of Rage— harían su aparición en los escenarios del festival, con una imponente rueda de la fortuna blanca como decoración. Sin embargo, el miércoles fue todo de Rosalía, la artista pop española más internacional desde Julio Iglesias. Para ella, Mad Cool fue una parada rápida en la mitad de una gira de nueve meses por América Latina, Europa y Norteamérica. Pero apenas se montó en el escenario con zapatillas deportivas blancas de plataforma y una miniblusa color aguamarina con un volante enorme que le recorría los brazos y el pecho, no pudo evitar exclamar emocionada: “¡Me hace muchísima muchísima muchísima ilusión estar aquí!”. Pantallas gigantes digitales colgadas a ambos lados del escenario proyectaron su rostro al público. Menos visible fue el tatuaje de un broche de liga que se asomaba por debajo de su pequeño short de cintura alta: una réplica del que la artista performativa feminista austriaca Valie Export se tatuó sobre un escenario en 1970. Contraponiendo sensualidad con una especie de fuerza spinning, el grupo de baile femenino de Rosalía lució licras blancas cortas y pendientes de aro. Terminaron “Como Ali”—una canción inédita tributo a Muhammad Ali—con una serie extensa de golpes rápidos al aire, para luego mantener elevados los puños. Había dos percusionistas expertos en las tradicionales palmas flamencas a un lado del escenario. Las palmas conformaron la columna vertebral de la siguiente canción, “Pienso en tu mirá”, una tonada engañosamente dulce sobre celos que mezcla voces, palmas y samples electrónicos en compases cambiantes de 12/8 y 10/8. La canción, según un crítico de Pitchfork, “se destaca por encima de prácticamente todo lo demás en el panorama pop mundial”. El corte aparece en el CD de Rosalía de 2018 “El mal querer”, también conocido como “E.M.Q.”, el cual obtuvo elogios por toda Europa y Estados Unidos como uno de los mejores discos del año pasado. La primera canción del disco, “Malamente”, tuvo 15 millones de reproducciones en continuo en su primera semana en mayo de 2018 y obtuvo disco de platino en las listas de popularidad latinas de Estados Unidos a principios de este año. Gracias a “Malamente”, Rosalía consiguió dos premios Grammy latinos de un total de cinco nominaciones, lo que la convirtió en la artista femenina más nominada del 2018. El mes pasado, con la totalidad de “E.M.Q.” finalmente admisible para la competencia, Rosalía repitió la hazaña al obtener otras cinco nominaciones al Grammy latino, incluyendo la de disco del año (los ganadores de este año serán anunciados el mes que viene). “E.M.Q.” le cambió la vida a Rosalía al convertirla en una colaboradora codiciada que ha grabado canciones con James Blake, A. Chal, Ozuna y Pharrell Williams. En marzo, publicó en YouTube “Con Altura”, un reguetón en colaboración con J. Balvin, que en este momento acumula más de 951 millones de visualizaciones, por lo que ha logrado aplastar otros éxitos como “Bad Guy”, de Billie Eilish (567 millones), “thank u, next”, de Ariana Grande (432 millones), y “You Need to Calm Down”, de Taylor Swift (145 millones). En agosto, cuando “Con Altura” ganó el premio MTV al mejor video latino, J. Balvin le hizo múltiples reverencias a Rosalía en el escenario, el reconocimiento de un caballero a su papel en la composición del éxito. “Creo que es la única artista en el mundo latino que puede ser comparada con Beyoncé”, me comentó Juanes, la estrella colombiana del rock que ha ganado dos premios Grammy y 23 premios Grammy latinos. Este mes, Rosalía aparecerá en la escena inicial de la nueva película de Pedro Almodóvar, “Dolor y Gloria”, junto a Penélope Cruz. Un éxito como este inevitablemente provoca reacciones negativas. En España, hay rumores que sugieren que Rosalía es una farsa creada por profesionales de la industria para satisfacer tendencias del mercado. La comunidad gitana española la ha atacado por usar palabras en caló (lengua variante del romaní) en sus letras y por adoptar una pronunciación andaluza y estilos urbanos en sus videos. Nacionalistas catalanes se han quejado de que ella debería estar usando su plataforma para obtener apoyo para el movimiento independentista. En los Estados Unidos, ha sido acusada de “apropiación latina” por críticos en Twitter que afirman que un país europeo como España no debería competir en categorías latinas. Pero, si amas la música, la voz sobrenatural y las composiciones revolucionarias de Rosalía son las mejores respuestas a estos dardos socioculturales. Antes de que encabezara listas en YouTube y Spotify, Rosalía pasó más de una década formándose en el flamenco, una de las artes musicales más complejas, antiguas y genuinas del mundo. Es como si una prometedora mezzosoprano hubiese decidido abandonar la ópera para traerle coloratura al R&B. “¿Canción a capela o sin a capela?” le preguntó Rosalía al público en Mad Cool. “¡A capela!” gritó la multitud. “Vale, necesito mucho mucho mucho mucho silencio, ¿OK?” Todo el público se calló. Todos en la tarima quedaron en silencio. Mientras Rosalía entonaba el clásico del flamenco “Catalina”, la gente se secaba las lágrimas. Su voz es al mismo tiempo fluida y cruda; salta suavemente de la sensibilidad dolorosa al anhelo enfurecido. Cuando interpreta flamenco puro, Rosalía suele sonar como si estuviese arrancándose el corazón por la boca. “Tener duende” —la habilidad de transmitir emociones intensas y auténticas— es un momento casi místico de autodesvanecimiento en el flamenco, parecido a la inmersión de un actor en un personaje. Es una vulnerabilidad emocional que no se puede fingir. Rosalía me contó que, cada vez que se monta en un escenario, intenta conseguir ese momento cuando “no estás tú como artista, no estás tú como persona con tu nombre y apellido”. Según Rosalía, “no eres más que un canal” para que el “alma” de la canción llegue al público. “Estás allí más que nunca y clarísimo, pero a la vez te vas”, dijo, mientras sonrió con vergüenza, como si estuviese compartiendo un secreto. Al día siguiente de su participación en Mad Cool, me encontré a Rosalía Vila Tobella descansando en un sofá de terciopelo rojo en su habitación de hotel. No tenía maquillaje y llevaba el cabello enroscado con descuido en lo alto de la cabeza. Tiene 26 años, pero aparenta 19, y gran parte de su estilo actual da la impresión de ser un intento de balancear su predisposición genética a verse adorable con expresiones de su energía feroz. El estampado de su traje de una pieza era de llamas psicodélicas. Gesticulaba con uñas largas y afiladas pintadas en rosado y adornadas con pequeñas donas, aguacates, caramelos y gatitos. “Yo empecé de cero”, me dijo. “Nadie en mi familia está vinculada a la industria. Ningún contacto en absoluto con la industria musical ni con la industria de entretenimiento”. Rosalía no quiso hablar mucho sobre su familia, cuya privacidad, dice, está intentando proteger. Pero ella, sus padres y su hermana menor, Pilar, son unidos. Su madre, una ejecutiva de una compañía local, renunció para convertirse en su mánager de negocios. Pilar, que estudió historia del arte, a menudo funge como su estilista y consultora creativa. En su gira de “E.M.Q.”, Rosalía ha viajado con ambas. La industria que, indirectamente, construyó la carrera de Rosalía fue la automovilística. En 1989, SEAT, la empresa de automóviles más importante de España, inauguró unas instalaciones en las afueras del pueblo natal de Rosalía, Sant Esteve Sesrovires, en Cataluña, al noreste de España. La llegada de SEAT convirtió a una somnolienta colección de techos de tejas rojas y calles arboladas —mejor conocido como el lugar donde se inventaron los dulces de Chupa Chups— en un centro industrial. Las corporaciones plantaron fábricas y depósitos en las suaves colinas que rodeaban su pueblo y esto atrajo trabajadores de todas partes de España. En 30 años, la población del lugar se cuadruplicó a 7800. Muchos de estos trabajadores vinieron de Andalucía, una región al sur de España, y muchos de los amigos de Rosalía fueron los hijos de esos trabajadores. En su casa su estéreo reproducía a Bob Marley, Bruce Springsteen, Bob Dylan y Queen, pero sus amigos escuchaban flamenco. Los orígenes del flamenco no son del todo conocidos. La música emergió en Andalucía, lugar que ha alojado culturas árabes, judías, romaníes y cristianas durante al menos 600 años, y los romaníes siempre han estado asociados con su interpretación, aunque el estilo de guitarra del flamenco le debe mucho a Cataluña. Un día, con 13 años, Rosalía estaba pasando el rato con sus amigos en un parque con carros modificados. Todas las puertas estaban abiertas, con las canciones sonando a todo volumen hacia los árboles. En un momento, alguien puso a Camarón de la Isla, uno de los más grandes cantantes de flamenco de todos los tiempos. Al escucharlo, “me explotó la cabeza”, le confesó Rosalía al periódico El Mundo. En la estela de ese bombazo, Rosalía se obsesionó con aprender a cantar flamenco. Tradicionalmente, las “cantaoras” absorben la complejidad del flamenco a través de sus familias, del mismo modo en que los niños aprenden un idioma. Para Rosalía, esa no era una opción. Así que tomó clases de baile flamenco y respiró discos de Camarón, quien grabó bastantes álbumes muy apreciados en los años 70 con el guitarrista Paco de Lucía. Esas grabaciones son flamenco puro: solo canto, guitarra y palmas. Sin embargo, en 1979 Camarón se separó de De Lucía para hacer “La leyenda del tiempo”, un disco inspirado en el rock progresivo con bajo eléctrico. Eso fue un escándalo dentro de los círculos de flamenco, similar a cuando Bob Dylan usó guitarra eléctrica en el Newport Folk Festival. Algunas personas en la prensa llamaron a Camarón el “Mick Jagger gitano”. Camarón y De Lucía se reconciliaron y grabaron álbumes fantásticos en los años 80, pero la fricción entre los puristas del flamenco y los fusionistas en realidad nunca ha desaparecido. En Sant Esteve Sesrovires, los ganadores fueron los descendientes de la fusión de Camarón; Rosalía se saturó con su música. Y cantó en todos los lugares que pudo: en casa, en las calles, en las presentaciones locales de flamenco. “Tengo claro que voy a ser artista”, declaró Rosalía en 2007 en el concurso de talentos de Barcelona “Tú sí que vales”, con apenas 15 años. Se subió al escenario con botas de tacón de aguja, jeans ajustados y una camiseta sin mangas. Tocando una guitarra acústica, con un medallón de la Virgen María colgando de su cuello, cantó “Como en un mar eterno”, una balada nasal de Hanna, una fusionista del flamenco. Los jueces parecían estar aburridos. Uno de ellos le exigió a Rosalía que sacara “algo de carácter”. En respuesta, cantó “No One”, de Alicia Keys. Eso fue suficiente para que llegase a las finales, donde falló. “Rosalía, has desafinado bastante a lo largo del tema”, le indicó un miembro del jurado. Rosalía respondió a la defensiva: “No puedo hacer todo; intento interpretar, cantar y bailar”. Rosalía me confesó que audicionó para “Tu sí que vales” porque fue la única manera en que creyó que podría entrar al mundo del espectáculo. El fracaso ajustó sus ambiciones. Después de eso, quiso, por encima de cualquier cosa, convertirse en una gran música. Abandonó el baile y se dedicó a aprender piano. Empezó a componer música con melodías, armonías, acordes y letras, tratando de enseñarse a sí misma como estructurar una canción. “Me reafirmé que yo quería tener el control absoluto de mi música”, me dijo. “Desde los acordes y los voicings de las canciones hasta los arreglos y la producción”. Había un solo problema: su voz. Todos esos años de simular el poder de una “cantaora” sin el entrenamiento apropiado habían dañado sus cuerdas vocales. Ya no podía proyectar su voz normalmente. Los doctores le recomendaron cirugía. Después de eso, necesitó un año de rehabilitación vocal. Rosalía recuerda que durante la rehabilitación pensaba: “Hay algo que me toca aprender de esto: ¿qué es?”. Rosalía cree que nada sucede por casualidad. “Yo no fuerzo las cosas. Yo puedo tener un deseo y luego dejo que Dios me vaya guiando en el camino, me vaya trayendo aquello que yo necesite, y siempre intentando estar atenta a recibirlo”. Mientras se recuperaba en silencio, aprendió a apreciar la disciplina de la técnica vocal. Y allí entendió que había alguien que podía enseñarle a convertirse en “cantaora”. Esa persona daba clases en la mejor escuela de música de Barcelona, la Escuela Superior de Música de Cataluña (ESMUC), la cual, por lo regular, acepta un solo estudiante al año para estudiar canto flamenco. Pero sucedió que, justo cuando Rosalía más lo necesitaba, ese profesor, José Miguel Vizcaya, estaba aceptando estudiantes en otra escuela de música de Barcelona, el Taller de Músics, donde cualquier adolescente podía inscribirse. El primer día que Rosalía se presentó ante Vizcaya con un informe médico en la mano, él le hizo sus preguntas estándar de rigor. ¿Qué te gusta del flamenco? ¿Cuánto flamenco has escuchado? ¿Tu familia canta flamenco? ¿Qué tipo de música cantas en la actualidad? Luego, la puso a prueba. Cántame algo de flamenco. Cántame algo de jazz. Cántame algo pop. De esta manera, Vizcaya recopila un “perfil de diagnóstico” de sus estudiantes para poder decidir cómo los formará. Rápidamente se dio cuenta de que Rosalía era una principiante absoluta: Lo único que conocía acerca del flamenco puro era Camarón. “Yo no sabía nada”, me confesó Rosalía. “Y me enseñó todo todo todo”. Vizcaya, que actúa con el nombre artístico de El Chiqui de la Línea y es conocido como Chiqui por todo el mundo, tiene cabello canoso, una mirada amable y una actitud seria y paciente. Nació en 1951 en Cádiz, el mismo lugar de Andalucía donde Camarón nació en 1950. Su padre cantaba flamenco en fiestas y tascas; a los 19 años Chiqui empezó a cantar en peñas flamencas. Un “cantaor” brillante, en los años 70 firmó un contrato con Los Tarantos, uno de los tablaos de flamenco más antiguos de Barcelona. Allí, en el apogeo de la época turística, tenía cuatro presentaciones al día. En 2002, tras aceptar una oferta para dar clases en la ESMUC, fue pionero de un método para adaptar la tradición de la tutoría personal del flamenco a un sistema universitario. Gracias al trabajo con Chiqui, Rosalía extendió el rango de su voz y aprendió cómo proyectarla manteniendo su flexibilidad y claridad. “Cantaba como con miedo después de haberme operado, ¿no? No quería rehacerme daño a las cuerdas. Y tuve que… como reaprender a cantar”, afirmó Rosalía. Con Chiqui, también aprendió a improvisar melismas, la técnica de cantar múltiples notas en una sola sílaba de la letra. En la canción “Nos quedamos solitos”, grabada por Rosalía para su primer álbum, se muestra esta técnica. La letra consiste en pocas oraciones: “Eran las 2 de la noche ay, ay, ay, ay / vino mi hermano a llamarme / “Despiértate” / “¿Por qué no te despiertas tú, hermanito?” / ay, “y que se ha muerto nuestra madre” / Y nos quedamos / nos quedamos / Y nos quedamos solitos”. Rosalía prolonga estas palabras durante varios minutos con melismas, haciéndote sentir el suspenso de los acontecimientos: el despertar, la voz del hermano mayor, la muerte, el abandono. El melisma transforma su canto en un sollozo bordado que te hace sentir el dolor de los niños. Casi siempre que la escucho, no puedo evitar llorar. Los melismas no aparecen marcados en las partituras. Para estudiarlos, las “cantaoras” deben entrenar su oído. Chiqui le enseñó a Rosalía a diseccionarlas nota a nota para que pudiera replicar las grabaciones que le daba para practicar. “Tienes que aprender qué está pasando, uno por una, hasta luego saber ejecutar”, afirmó Rosalía. Esa es, en parte, la razón por la que convertirse en una buena “cantaora” toma años. Las melodías del flamenco pueden cambiar en una frase de la escala mayor moderna, común en la música occidental, a la escala frigia, frecuente en la música árabe y klezmer. Rosalía no podía leer estos cambios en las canciones que estudiaba. Tenía que escucharlas. Rosalía tal vez no sabía nada cuando Chiqui la conoció, pero según su profesor, ella tenía un “oído perfecto”, una memoria prodigiosa y una disciplina laboral excepcional. Canciones que le tomaría un mes a un estudiante promedio aprender, ella las dominaba en una semana. “Me vuelve loco”, dice Chiqui. “En las clases, cuando cantaba las cosas que le ponía y hacía la interpretación” —se inclina hacia adelante y hace la mímica de pellizcarle a Rosalía los dos cachetes con placer— “no me podía aguantar de lo bien que lo hacía. Era tremenda”. La admiración es mutua. Cuando Chiqui dejó de enseñar en Taller de Músics, Rosalía aplicó a la ESMUC para poder seguirlo allí. Según Chiqui, Rosalía consideró por un tiempo grabar un disco de flamenco puro como homenaje a una de sus “cantaoras” favoritas, Pastora Pavón Cruz, mejor conocida como La Niña de los Peines. Al final, abandonó esa idea para grabar un álbum de flamenco experimental con un guitarrista que solía tocar en una banda de punk rock. Rosalía no solo tenía disciplina, buen gusto y ambición; como a los grandes artistas, también le gustaba el riesgo. “En ‘Los Ángeles’ puedes encontrar letras y melodías tradicionales de flamenco”, dice Rosalía, gesticulando con sus uñas de donas y aguacates mientras describe su primer álbum. Lo que no es tradicional, según ella, “es la forma en que está interpretado, tanto como por canto y la guitarra y por la producción”. El disco, lanzado por Rosalía cuando tenía 24 años, germinó de su amistad con Raül Fernandez Miró, un pianista clásico 16 años mayor que ella, que lleva el nombre artístico de Raül Refree. En los años 90, Refree abandonó la escuela de música para formar una banda punk. Luego se convirtió en un productor y músico importante de Barcelona. Cuando se conocieron, en 2015, hablaron no solo de flamenco, sino también de James Blake, Kanye West y Frank Ocean. Luego empezaron a reunirse varias veces al mes en su estudio para compartir música en largas sesiones de escucha. “Era como un festival de eclecticismo, ¿sabes?”, me dijo Refree. Ella le ponía un video de reguetón. Él respondía con un videoclip de folk estadounidense. Luego se ponían a escuchar flamenco puro o algo de Glenn Gould. Nunca hablaron de grabar algo juntos. Sin embargo, uno de esos días de otoño, Rosalía empezó a cantar “I See a Darkness”, de Bonnie “Prince” Billy. Refree, que le había presentado la balada, se sentó en su piano para acompañarla. Unas semanas después, ella sugirió que montaran un espectáculo de flamenco en un bar en Barcelona, frente a unas 20 personas. Aunque él había producido discos de flamenco, Refree nunca había tocado el género en vivo. Esa noche, improvisó con su guitarra una respuesta inspirada en el flamenco a los melismas de Rosalía. Ambos sintieron que el set había sido increíble. Refree recuerda: “Podíamos saltar al vacío, que el otro lo recogía”. Según Rosalía: “Para mí era como catártico. Cada vez que cantaba conectaba con mucha visceralidad, ¿sabes?”. Caminando juntos tras el espectáculo, ambos decidieron que tenían la obligación de crear un álbum. Las canciones que Rosalía eligió para “Los Ángeles” datan mayormente de los años 40 y 50, la era en la que La Niña de los Peines estaba en la cumbre de su carrera. Desde los años 70, los aficionados del flamenco han preferido las voces roncas y recias “afillá” que muchas personas asocian con “tener duende”. Pero para este disco, Rosalía y Refree prefirieron voces “laínas”: limpias, agudas, ideales para realizar arabescos y ornamentaciones vocales. Este estilo le sienta bien a la voz de Rosalía. Y Chiqui, con su gigantesca base de datos de memorias de flamenco, pasó años ayudándola a explorarla. Muchas de las grabaciones que Rosalía llevó al estudio de Refree eran cápsulas de tiempo viejas y rayadas pertenecientes a otra era. Juntos improvisaron nuevas versiones de cada una. “Lo que queríamos era encontrar una lectura personal de esa canción”, dijo Refree. Ya en ese momento Rosalía sabía que quería combinar flamenco con música electrónica. Durante los años de formación con Chiqui, se presentó sin parar por toda Barcelona. Cantó en tantos tablaos, bares de jazz y sesiones improvisadas de hip-hop que ya no puede recordarlos todos. Cantó en bodas, fiestas privadas y restaurantes. Se presentó en un festival de cine en Panamá y en una producción de teatro vanguardista en Singapur. Participó en dos tracks de dance hall de su amigo C. Tangana y en sencillos de hip-hop de DJ Swet y Cálido Lehamo. Se unió a un grupo coral barroco en la ESMUC. Para ganarse el sustento, a veces grababa música para comerciales. Con Refree incluso ensayó algunas canciones que había compuesto, pero al final decidió dejarlas fuera de “Los Ángeles”. Rosalía desplegó toda su experiencia cuando terminó de grabar “Los Ángeles” y empezó a formular la tesis de grado que finalmente se convirtió en “El mal querer”. Su primera idea fue simplemente encontrar la manera de trazar melismas en ritmos bailables para no tener que estar siempre sentada en una silla, de la manera en que tradicionalmente las “cantaoras” interpretan. Por recomendación de un amigo, leyó “Flamenca”, un poema lírico anónimo del siglo XIII que no tiene nada que ver con el flamenco. Rosalía desechó la mayoría de la trama del poema sobre un triángulo amoroso e ignoró todas sus adulaciones aristocráticas. Se quedó con su visión del matrimonio tóxico: un hombre cuyas inseguridades lo llevan a encerrar a su esposa. Difuminó los roles tradicionales de género y se dedicó a investigar sobre la psicología de los celos. Les dio a las canciones que compuso títulos secundarios como “Cap. 2: Boda” y “Cap. 4: Disputa” para proponer una narrativa. Sus letras se leen como una versión feminista de “Carmen”, un mal romance contado principalmente desde un punto de vista femenino. Cuando “Los Ángeles” obtuvo una nominación al Grammy latino por mejor artista nuevo en 2017, Rosalía ya había interpretado las primeras versiones de “El mal querer” en la ESMUC. Rolf Bäcker, musicólogo y profesor de la ESMUC que ha estudiado flamenco, me contó una historia divertida sobre un experto de jazz portugués que una vez decidió echarle un vistazo al flamenco en Sevilla. El experto salió del tablao llorando: no pudo entender los ritmos. Cada estilo de flamenco, o “palo”, está asociado no solo con una clase particular de melodía y armonía, sino también con un patrón métrico específico. Muchos “palos” tienen acentos y pulsos cambiantes conocidos como compases de amalgama, los cuales pueden sonar como medidores fusionados: un compás 3/4, por ejemplo, combinado con un 2/4. “Es super difícil para alguien que no viene de escuchar ritmos de amalgama”, me dijo Rosalía desde el sofá de terciopelo de su hotel. Le pedí que me mostrara cómo se hacía. Rosalía se inclinó hacia adelante del sofá, curvando su cuerpo sobre sus manos para enseñarme un “palo” rápido llamado “bulería”. Apenas empezó a chocar sus palmas, algo se encendió: una intensidad que también se sentía juguetona. El compás estaba en sus palmas, su pie derecho, sus hombros y su garganta. Chasqueaba síncopas con su lengua y gruñía “ums” a la Mae West en cada compás. “Piensas como en 6/8”, me dijo, aplaudiendo con velocidad, “y la ‘bulería” está aquí: Un, dos tres. Cuatro, cinco, seis”. Intenté aplaudir y llevar la cuenta, pero pronto me perdí. “Piensa en seis palmas”. Me hizo aplaudir seis compases monótonos veloces. “Y ahora, le daremos acento. Un, dos, tres. Cuatro, cinco, seis”. Fallé torpemente durante todo el proceso, como un niño pequeño persiguiendo a un adulto. Luego, cuando practiqué sola, me di cuenta de que el ritmo se sentía como un vals, elegante y agresivo al mismo tiempo. En realidad, Rosalía me había tenido piedad. En muchas de sus canciones, el patrón es más complicado. “Pienso en tu mirá”, por ejemplo, usa un compás de amalgama de 12/8. Según ella, le tomó años sentirse cómoda cantando con este tipo de ritmo. “No es una cosa inmediata. Es una cosa que cada vez que sientes que más sabes, más te das cuenta de que tienes que seguir estudiando y aprendiendo, porque hay detalles. Los que más saben son la gente mayor. Los abuelos son los que mejor cantan por bulería”. Pablo Díaz-Reixa, conocido como El Guincho, no sabía nada de compases de amalgama, escalas frigias o melismas antes de colaborar con Rosalía. Un músico electrónico y productor que en una ocasión trabajó con Björk, El Guincho desapareció de la escena musical por tres años para cuidar a su madre, la cual al final falleció de cáncer. Sin embargo, a principios de 2016, reapareció con un álbum brillante y denso llamado “Hiperasia”, el cual dejó en evidencia su talento con la producción vocal y los sampleos. Pocos meses después del lanzamiento, Rosalía lo invitó a que la viera en un concierto de flamenco puro. Ya en ese momento, ella sabía que quería que “E.M.Q.” fuera un proyecto “voz-centrista”, que sampleara diferentes voces y jugara con armonías vocales. Posteriormente, lo invitó a que la ayudara a grabar una canción para “E.M.Q.” llamada “A ningún hombre”. La química en el estudio fue natural, según Rosalía. “También he trabajado con otros chicos y es muy especial como es Pablo porque Pablo realmente escucha mucho. Le da la bienvenida al hecho de que yo tome muchas decisiones”. Pasaron el siguiente año y medio creando “E.M.Q.”, reuniéndose casi todos los días para trabajar en la casa de El Guincho, con computadores portátiles, una tarjeta de sonido, un micrófono y un teclado. Si ella le enseñó flamenco, El Guincho le enseñó sobre estructura de canciones y la ayudó a perfeccionar sus letras. Para cuando terminaron las dos canciones finales, “Malamente” y “Pienso en tu mirá”, ya estaban trabajando codo a codo en cada aspecto de la composición y la producción. Para mis oídos, “E.M.Q.” suena a un álbum sobre el escape de la violencia doméstica. Hay sonidos que sugieren golpes, llantos y puñaladas. Cuando le mencioné esto a Rosalía, sonrío: “Eso es una interpretación”. Rosalía mantuvo las letras ambiguas para que diferentes personas pudieran oír distintas tramas mientras escuchan las canciones. Una de las que más le costó escribir fue “De aquí no sales”, para la cual tuvo que encontrar la manera de hablar genuinamente desde un lugar lleno de ira: Con el revés de la manoYo te lo dejo bien claroAmargas penas te vendoCaramelos también tengo Estas líneas destilan el vaivén del abuso. También aluden al “cantaor” Macandé, un vendedor ambulante cuyos pregones llenos de melismas para vender caramelos fueron la sensación de Cádiz hace mucho tiempo. En “Malamente” y otros lugares, Rosalía escondió otros detalles, algunas palabras en caló que luego enfurecerían a algunos romaníes. Rosalía me aseguró que su intención nunca fue apropiarse de la cultura gitana. Para ella, esas palabras fueron solo “un guiño honrando esa tradición flamenca donde el caló está presente y la comunidad gitana tanto ha aportado al flamenco”. Rosalía amó trabajar con El Guincho, pero hubo algunos momentos en la creación de “E.M.Q.” en los que se sintió nerviosa, incluso angustiada. Estaba endeudada, tomando grandes riesgos artísticos y financieros. ¿Y si sus experimentos mezclando flamenco con música urbana no daban resultados? ¿Qué iba a pasar si nadie apostaba por ella? No tenía ningún contrato con ningún sello discográfico. La independencia le permitió crear “E.M.Q.” exactamente cómo quería, pero eso también significaba que no iba a tener ninguna garantía de que su música fuera a tener la distribución adecuada… hasta que conoció a Juanes. En septiembre de 2017, la estrella colombiana Juanes vio a Rosalía cantar flamenco puro en un teatro de Madrid. Como toda una “cantaora”, Rosalía se presentó frente a una audiencia de 100 personas vistiendo un largo vestido de terciopelo, sentada en una silla junto al guitarrista romaní Joselito Acedo. Juanes recuerda: “Y empezó a cantar esta mujer. Yo me quería morir. O sea, yo nunca había sentido algo tan fuerte con alguien cantando frente a mí como lo sentí ese día, y además por ser una chica tan joven, ¿sabes? Para mí fue como ver cantar a Carlos Gardel o Edith Piaf o alguien así”. Lo primero que hizo Juanes al salir del teatro fue llamar a su socia comercial Rebeca León, antigua vicepresidenta de talento latino para AEG Live/Goldenvoice. “Rebeca”, le dijo, “por favor, tienes que tomar un tren e irte a Barcelona. Tienes que hablar con Rosalía, tienes que hablar con esta niña”. A principios de ese año, Juanes y León habían inaugurado la compañía de entretenimiento latino Lionfish. Según una entrevista que León concedió a Vanity Fair España el año pasado, la estrategia de la compañía es conseguir artistas que sean “bilingües, biculturales y que puedan fácilmente convertirse en un fenómeno mundial”. Entre sus clientes han destacado el productor musical colombiano Sky Rompiendo, el artista de trap dominicoestadounidense Fuego y la superestrella de reguetón colombiana J. Balvin. En Barcelona, León encontró a Rosalía terminando “El mal querer”. En enero de 2018, León se unió al equipo de Rosalía como mánager de la artista. Sin embargo, incluso León tuvo problemas para conseguirle un lugar a “E.M.Q.”. “Al principio, muchas personas no entendían”, le comentó León a Variety. “Decían que era un disco muy extraño, que iba a tener que gastar mucho dinero, que no iba a funcionar”. En este tipo de casos, los videos de YouTube se han convertido en un salvavidas para los artistas de habla hispana. Hace una década, esos artistas tenían que cantar en inglés para obtener apoyo corporativo y poder entrar al mercado internacional. “Lo que ha hecho YouTube es expandir los géneros y la música de diferentes idiomas”, me afirmó Vivien Lewit, directora internacional de relaciones artísticas de YouTube. “La música en sí misma está conectando con el público y el lenguaje parece estar en un lugar casi secundario”. Actualmente, los artistas latinos conforman más del 30 por ciento del club de los multimillonarios de visualizaciones de YouTube. En lo que va del año, cinco de los diez artistas más vistos en Youtube son latinos: J. Balvin, Anuel AA, Ozuna, Bad Bunny y Daddy Yankee. Esta clase de números pueden convencer a los ejecutivos de sellos discográficos de que vale la pena firmar con artistas internacionales. Rosalía buscó a sus amigos de Canada, una compañía de Barcelona que filma anuncios multinacionales y videos musicales, para crear videos que hicieran que “E.M.Q.” se sintiera más accesible. En las producciones de “Malamente” y “Pienso en tu mirá”, el director Nicolás Méndez mezcló iconos españoles con referentes urbanos: aceitunas y camiones tráiler, toreros y pantalones deportivos. En una secuencia, un penitente católico con una túnica y una capucha morada hace un truco aéreo con su patineta frente a una cruz gigante. Al ambientar las canciones de Rosalía en parques industriales similares a los que rodean su pueblo natal, Méndez reveló el potencial de su música para mostrar una nueva visión de la identidad española, profundamente tradicional pero también urbana. Hoy en día, “Malamente” tiene más de 107 millones de visualizaciones en YouTube. “Pienso en tu mirá” ya cruzó los 50 millones. Unas semanas después de que los videos fueran publicados, Rosalía firmó un contrato con Sony España. De repente, “E.M.Q.”, un álbum creado por dos amigos encerrados en un apartamento, ya no parecía tan extraño. Rosalía había asegurado el respaldo que necesitaba para promover su álbum por todo el mundo. Este verano, en los MTV Music Awards, Rosalía se subió al escenario con un corpiño delineado con cristales y botas negras con plataforma para interpretar lo más cercano que ha escrito a una canción simple de amor: “Yo x ti, tu x mí”, una colaboración con El Guincho y la sensación puertorriqueña de trap y reguetón Ozuna. Rosalía subió al escenario poco después de que Camila Cabello y Shawn Mendes cantaran su canción de amor “Señorita”. El contraste fue impresionante. Por un lado, Cabello en tacones y un vestido transparente frotándose en Mendes como un gato. Por el otro, Rosalía mezclando movimientos flamencos con danza africana y hip-hop. Sobre el escenario, lucía empoderada: al mismo nivel de Ozuna, en ningún momento como su mascota. El baile fue la primera cosa a la que Rosalía renunció cuando decidió convertirse en una música seria. Y fue el elemento final necesario para que se transformara en una sensación pop mundial. Ella pudo solo haber recurrido al “twerking” y a desnudarse lentamente, convirtiéndose en un póster erótico móvil, como hacen muchas artistas femeninas. En vez de eso, contactó a Charm La’Donna, la coreógrafa responsable de la presentación dramática y militarista de Kendrick Lamar en los Grammys del 2018. Rosalía no quería que sus bailes insinuaran sumisión. “Siempre hay esa intención de mostrar la figura de la mujer con fuerza y poderío”, dijo. Con La’Donna, quien ha creado la coreografía de la mayoría de los videos y las presentaciones en vivo de Rosalía, concibió un estilo de baile que combina la gesticulación ondulada del flamenco con la pegada del hip-hop. Aún es muy pronto para saber cómo evolucionará la carrera de Rosalía. “Cuando estás en una relación, hay momentos de todo”, dice, imaginando su futuro en la música. “Al inicio suele ser de una manera, el medio suele ser de otra y el final suele ser otra”. Rosalía sonrió. “Sé que voy a transitar todo eso. Yo sé que voy a envejecer haciendo música y quiero ver como mi música cambia con los años”. Lo que más desea es “no perder nunca las ganas de hacer música”. En febrero, con un largo vestido rojo, de pie en el escenario de los Premios Goya, la versión española de los Premios Oscar, Rosalía cantó “Me quedo contigo”, de Los Chunguitos: Si me das a elegir Entre tú y la gloria Pa que hable la historia de mí Por los siglos, ay amor Me quedo contigo En su arreglo, Rosalía remplazó la guitarra eléctrica y la batería con el coro juvenil del Orfeó Català. El cambio dejó en evidencia el subtexto de la canción, convirtiéndola en una declaración no solo de amor romántico, sino también de devoción espiritual. Su voz se paseó entre la fuerza y la vulnerabilidad, sin las conocidas muecas y sonrisas de sus presentaciones pop en su rostro. En las barras finales, sus ojos resplandecieron; su labio inferior vibró. Fue belleza. Fue innovación. Fue “duende”. ¿Pudo haber también sido esta una canción sobre una vida dedicada a la música? “Todavía no se ha visto todo lo que Rosalía puede cantando flamenco puro”, me aseguró Chiqui. “Todo lo que ella es, todo lo que ella tiene por dentro todavía no se ha visto”. *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/09/tras-los-huracanes-en-el-caribe-el-debate-radica-en-donde-hay-que-reconstruir-o-incluso-si-es-que-hay-que-hacerlo/","date":"2019-10-09 00:00:00","title":"Tras los huracanes en el Caribe, el debate radica en dónde hay que reconstruir o, incluso, si es que hay que hacerlo","abstract":"Por Kirk Semple","author":[],"body":"SAN MARTÍN, Antillas francesas — En medio de los escombros de lo que alguna vez fueron muebles y un techo se encontraban los restos de una casa vacacional: algunas chanclas, una novela romántica y una pelota flotando en las aguas pestilentes de una piscina pequeña. En una visita reciente, parecía como si un bombardeo hubiera azotado a este pequeño búngalo y a otra docena de casitas cercanas, en similares condiciones ruinosas, en lo que era un apacible complejo vacacional situado en un mirador sobre el océano Atlántico. Esta escena de destrucción total, como consecuencia de un huracán categoría cinco, no estaba en las islas Abaco ni en Gran Bahama, que fueron devastadas por Dorian el mes pasado. Este desastre se produjo en San Martín, una isla que recibió los embates directos del huracán Irma el 6 de septiembre de 2017 y donde, dos años después, la recuperación todavía está lejos de concluirse. Ese huracán provocó daños con un costo de miles de millones de dólares en toda la isla de 8800 hectáreas, conocida como San Martín, que está dividida entre el territorio francés de Saint-Martin, con una población de alrededor de 32.000 habitantes, y Saint Maarten, un país mayormente autónomo dentro del Reino de los Países Bajos, con una población de aproximadamente 41.000 personas. Inmediatamente después de que la tormenta azotó la isla, el presidente de Francia, Emmanuel Macron, prometió una reconstrucción rápida de la parte francesa. “Saint-Martin renacerá; lo prometo. Lo haremos rápido, lo haremos bien, y lo haremos mejor”, se comprometió Macron. No obstante, la reconstrucción lenta, aunque constante, de Saint-Martin demuestra lo difícil que puede ser recobrarse de un huracán en una isla pequeña, con desafíos que van más allá del monto de los paquetes de ayuda financiera. En San Martín, las preguntas más difíciles e incómodas no son tanto acerca de quién pagará la reconstrucción —Francia ha entregado más de 500 millones de dólares en ayuda— sino de dónde y cómo reconstruir, o si acaso vale la pena reconstruir en medio de amenazas de tormentas cada vez más fuertes. Esto ha provocado que el debate se centre menos en los términos económicos y más en materia de política, clase social, cultura y raza, lo que a menudo enfrenta a la población local predominantemente negra con el Estado francés. La principal funcionaria francesa de la isla dice que quiere que haya más restricciones en la construcción de las áreas que están en mayor riesgo en el caso de tormentas futuras, a fin de preservar vidas y proteger la economía. Sin embargo, muchos residentes de la clase trabajadora temen que puedan obligarlos a abandonar las propiedades que durante generaciones han pertenecido a sus familias. Algunas personas sospechan que habrá una apropiación de tierras, en la que se expropiarán los terrenos frente al mar y luego se venderán a constructores adinerados. En una región que ha experimentado la fuerza brutal de las tormentas de categoría cinco con una frecuencia aterradora en los últimos años, es probable que la historia que se vive en San Martín se repita en muchas otras islas del Caribe… y también en Estados Unidos. DE PIE, PERO TAMBALEÁNDOSE, TRAS UN GOLPE ABRUMADOR En la parte francesa de la isla, el huracán Irma afectó al 95 por ciento de los edificios, incluida la casa de Bernadette Carty. Carty había vivido los 65 años de su vida frente al mar, y se sentía segura de no hacer caso a las órdenes de evacuación que precedieron al embate de Irma. Después de todo, al menos siete generaciones de su familia habían sobrevivido a muchos huracanes en esta misma extensión de tierra y asumió que esta vez no sería la excepción. No obstante, Irma fue una de las tormentas más poderosas que han golpeado la isla y un ejemplo perfecto de cómo el cambio climático ha hecho que los huracanes sean más destructivos. Cuando Irma tocó tierra de manera estrepitosa, Carty, su hija y dos nietos se lanzaron bajo un colchón para cubrirse y lograron soportar la tormenta que devastó la isla. Cuando finalmente pasó la tormenta, la familia salió de su escondite y descubrió que el viento y el oleaje habían hecho boquetes en dos costados de la casa y habían arrastrado a la hermana de Carty, quien vivía en la casa de al lado. Según las autoridades locales, ella fue una de once personas que murieron en la parte francesa de la isla. Dos murieron en la parte neerlandesa, según el despacho del primer ministro. Desde entonces, Carty ha estado viviendo temporalmente en un departamento y espera que le den el permiso para reconstruir su casa. “Este huracán es el demonio”, afirmó. La tormenta devastó el aeropuerto principal de la isla, obstruyó sus puertos y, de hecho, paralizó durante meses la industria turística primordial de la isla. La promesa del gobierno francés de enviar ayuda sustancial no fue algo banal. Según Sylvie Feucher, la representante oficial del Estado francés que radica en los dos territorios, el gobierno asignó más de 500 millones de dólares en ayuda y subsidios en los primeros seis meses luego de la tormenta para la recuperación y reconstrucción de San Martín y de la isla francesa vecina de San Bartolomé, que es más pequeña. Si consideramos las terribles condiciones en que estaba San Martín justo después de la tormenta, con toda su infraestructura arrasada, el hecho de que gran parte de su territorio esté operando de nuevo confirma que la ayuda ha marcado una diferencia. Los hoteles y los restaurantes han vuelto a abrir sus puertas y los turistas han vuelto a relajarse en sus playas. Sin embargo, en una visita a la isla en agosto pasado, por todas partes se podía ver un cúmulo de daños residuales. Había edificios sin techo, negocios todavía cerrados y cascos de barcos medio hundidos por la tormenta. Pese a que Irma embistió a la isla solo durante unas cuantas horas, Feucher advirtió que podrían pasar hasta tres años más para que el territorio se recuperara por completo. LA TORMENTA EVIDENCIÓ LAS LÍNEAS DIVISORIAS SOCIALES Y RACIALES El huracán Irma dejó en claro que los desastres naturales no solo arrasan con las estructuras y las vidas; también pueden mostrar las profundas divisiones socioeconómicas. En San Martín, una larga insatisfacción latente —cargada de tensiones raciales y de clase— está a punto de desbordarse. Feucher, la viceprefecta de San Martín, está convencida de que sencillamente es demasiado peligroso habitar en algunas zonas del territorio, ya que están expuestas a la fuerza de las tormentas más severas. Y está tratando de que la población se convenza de eso. El objetivo de su misión, respaldada por París, es impulsar condiciones más estrictas sobre la construcción y el uso de la tierra en las zonas que se encuentran en mayor riesgo de resultar dañadas durante las tormentas grandes, como es el caso de ese mirador con los búngalos destruidos. Sin embargo, la campaña se ha convertido en un motivo de controversia en la relación cada vez más conflictiva entre el gobierno francés y la población local enfurecida con la burocracia francesa y el control del extranjero. En muchos de los vecindarios costeros, propensos a las inundaciones, que más le preocupan a Feucher habitan grandes poblaciones de bajos ingresos, y muchos residentes tienen la idea de que el gobierno francés está emprendiendo una campaña velada para sacar de sus tierras a los residentes negros de escasos recursos, mediante la expropiación, y luego poder vender esas propiedades a constructoras. Cédrick André, un activista de la comunidad de Sandy Ground, uno de los barrios de alto riesgo, considera que el asunto no es más que una lucha existencial para la clase trabajadora de San Martín. “Quieren cambiar todo: la forma en que vivimos, en la que hablamos, en la que tenemos sexo, en la que comemos”, señaló André, de 42 años. “Quieren cambiar lo que somos”. “No están atacando a las personas que tienen los bolsillos llenos y pueden defenderse”, añadió. “Están atacando a quienes no tienen dinero”. El gobierno francés ha creado un fondo para adquirir las propiedades de la gente que vive en las zonas de mayor riesgo de inundación, pero Feucher insiste en que no obligarán a vender a nadie. UN TRABAJO QUE YA ES DIFÍCIL, SE TORNA MUCHO MÁS COMPLICADO La recuperación de un huracán es difícil en cualquier región del mundo. Y eso resulta patente en las islas del Caribe como San Martín, debido a una combinación especial de factores. Al igual que sucede en muchos lugares del Caribe, la economía depende demasiado de una sola industria —el turismo— para dar empleo y recaudar impuestos. Cuando una tormenta destruye los hoteles, los negocios se evaporan, aumenta el desempleo y las arcas del gobierno se ven afectadas. El aislamiento en términos geográficos hace que todo sea más caro. Los materiales de construcción tienen que traerse en barco o en avión, lo que incrementa los costos. La demanda elevada de trabajadores calificados en un mercado laboral pequeño incrementa los salarios. La recuperación también se paraliza por el hecho de que un desastre serio deja pocas cosas intactas: los funcionarios encargados de dirigir la recuperación en ocasiones también luchan por mantenerse en pie. UNA RIVALIDAD DE HERMANOS EN UNA ISLA DIVIDIDA La isla que ocupan Saint-Martin y Sint Maarten se dividió entre los franceses y los neerlandeses en el siglo XVII. Al igual que pasa cuando dos hermanos con edades similares compiten, casi todo lo que sucede de un lado, tiene que compararse con el otro. La restauración tras el paso del huracán no ha sido la excepción, lo que revela que las diferencias en cuanto a cultura y gobierno no han tenido una incidencia importante en el avance de los últimos dos años. El consenso en ambos lados de la isla es que la mitad neerlandesa se ha recuperado más rápido. Por ejemplo, un mayor porcentaje de las habitaciones hoteleras del lado neerlandés ya están abiertas al turismo. El gobierno francés maneja una burocracia famosa por sus complicaciones que, según los residentes, ha retardado el proceso de reconstrucción. “Del lado francés, tenemos normas, leyes y reglamentaciones”, afirmó Angèle Dormoy, presidente de la Cámara de Comercio de Saint Martin. “Todo se revisa y se vuelve a revisar tres o cuatro veces”. Por el contrario, Sint Maarten ha desarrollado una cultura de mayor libertad, lo cual ayuda a acelerar el proceso de reconstrucción. En el lado neerlandés, gran parte de la reconstrucción ha sido impulsada por fondos privados, en especial procedentes de fuentes relacionadas con el turismo, lo cual eclipsa al sector turístico de la parte francesa. “Se esmeraron y pusieron manos a la obra”, comentó Lorraine Talmi, presidente de la junta directiva de la Asociación de Comercio y Hotelería de Sint Maarten. No obstante, las diferencias también han hecho que algunas personas de la parte neerlandesa se pregunten si en su prisa por reconstruir, y en su entorno de reglamentos comparativamente más laxos, esta reconstrucción no tomó en cuenta la necesidad de resistir tormentas futuras. En la parte francesa, algunas personas creen que su paciencia será compensada con una isla más resistente, mejor preparada para soportar los efectos de las aguas cada vez más cálidas del Atlántico. La lección es que a medida que las tormentas son más destructivas, la recuperación de las zonas afectadas por huracanes se trata tanto de replantearse las cosas, como de proceder a iniciar la reconstrucción. *Copyright: c. 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/09/como-recuperar-hasta-1000-de-las-compras-del-dia-de-la-madre-con-una-app-de-la-afip/","date":"2019-10-09 00:00:00","title":"Cómo recuperar hasta $1.000 de las compras del Día de la Madre con una app de la AFIP","abstract":"El organismo lanzó SUMA, una aplicación móvil donde se pueden cargar los datos de las facturas por compras realizadas y recuperar parte del IVA","author":[],"body":"La Administración Federal de Ingresos Públicos (AFIP) lanzó SUMA, una aplicación móvil donde se pueden cargar los datos de las facturas y así recuperar hasta $1.000 del IVA por compras realizadas por el próximo “Día de la Madre”. El importe será reintegrado a los contribuyentes a las 72 horas. La aplicación estará para plataformas Android y iOS. Para acceder al beneficio, los usuarios tienen que descargarse la aplicación móvil y cargar los datos de cada factura. Los importes cargados se transforman en puntos que pueden derivarse a una cuenta, a través de un número de CBU. Pero también está la posibilidad de cargar esos puntos en la tarjeta SUBE. Los topes máximos a serán de $200 por comprobante y de hasta $1.000 por participante, detallaron desde el organismo. Esta primera implementación del mecanismo se aplicará por el “Día de la Madre” en las compras de los siguientes rubros: artículos deportivos, bazar y regalería, blanco y mantelería, joyería, restaurantes, calzados y marroquinería, indumentaria y lencería, perfumería y cosmética, servicios de belleza, viajes y turismo, y florerías. Al finalizar la promoción se realizará un sorteo entre todos los participantes, con un premio de $10.000 para el ganador. “A través esta iniciativa, la AFIP da un nuevo paso en búsqueda de la concientización tributaria de los ciudadanos y la formalización de la economía, con el fin de remarcar la importancia de solicitar los comprobantes de pago”, señalaron. En enero de 2017, Gobierno dispuso la eliminación del reintegro de 5 puntos porcentuales del IVA sobre las compras con tarjeta de débito hasta $1.000. Y en febrero de este año dejó sin efecto la devolución del 15% del IVA sobre las compras que hacían jubilados, pensionados, beneficiarios de la Asignación Universal por Hijo, receptores de pensiones no contributivas; trabajadores de Casas Particulares y de Becas Progresar. Ahora, el reintegro del IVA vuelve con esta variante de acumular puntos por compras. Según dijo Leandro Cuccioli, accederán al beneficio las primeras 50.000 personas que utilicen la app, que funcionará como una prueba piloto. Seguí leyendo: La AFIP reglamentó la app para incentivar la facturación en comercios Vuelve la devolución de IVA sobre los gastos por el Día de la Madre"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/la-tasa-de-politica-monetaria-cede-debajo-de-70-tras-20-recortes-consecutivos/","date":"2019-10-10 00:00:00","title":"La tasa de política monetaria cede debajo de 70% tras 20 recortes consecutivos","abstract":"En el último mes, el BCRA convalidó una baja de 16,5 puntos porcentuales para los rendimientos de Leliq","author":"Juan Gasalla","body":"Con un dólar controlado por el nuevo “cepo\" cambiario, que restringe las operaciones al contado y también aquellas derivadas de los negocios con bonos y acciones, el Banco Central ejecuta con mano firme el recorte de las tasas de interés, que convalida a través de la licitación diaria de Letras de Liquidez (Leliq). La autoridad monetaria avaló este jueves la vigésimo baja consecutiva de la tasa de política monetaria, ahora debajo del 70% anual. En la primera subasta de Leliq, ahora a ocho días de plazo, el BCRA adjudicó $71.819 millones, a una tasa de corte promedio del 69,5% anual, un punto y medio debajo de la del miércoles, y la más baja desde el 9 de agosto, cuando se situaba en 63,7 por ciento. Fue el desenlace de las elecciones primarias, que dejó al oficialismo debilitado para las presidenciales de octubre, lo que impulsó el alza de unos 22 puntos porcentuales en la tasa de referencia del sistema, a un pico de 85,983% el pasado 9 de septiembre. Un mes después, los rendimientos se retrajeron 16,5 puntos porcentuales, aunque se sostienen en el nivel más alto desde agosto de 2002, mes en el que promediaron el 66% anual. La reducción en la tasa, que se transmite a los rendimientos por colocaciones a plazo en los bancos, fue posible por un dólar que se mantuvo estabilizado por las propias ventas de divisas ejecutadas por el Central en la plaza mayorista. En cierta forma, el Banco Central acotó la utilización de las Leliq como instrumento de absorción monetaria y lo complementó con la venta de divisas, principal mecanismo de regulación de liquidez después del contundente triunfo del opositor Alberto Fernández, del Frente de Todos, en las PASO del 11 de agosto. En los dos meses transcurridos desde las primarias, el BCRA acumuló entre el 12 de agosto y el 4 de octubre un saldo neto negativo de USD 3.589 millones por sus intervenciones en el segmento de contado, unos 200.000 millones de pesos. En el mismo período, el stock de Leliq se contrajo en unos $130.000 millones, desde los $1.288.868 millones ($1,29 billón) del 9 de agosto a $1.159.387 millones ($1,16 billón) del 8 de octubre. Probablemente la entidad monetaria tuvo pocas opciones para mantener en pie su doble objetivo de acotar la liquidez en pesos y evitar una escalada mayor del tipo de cambio, pues a partir del 11 de agosto, ahorristas y empresas redujeron el monto de plazos fijos y se volcaron a la demanda de divisas. El stock de depósitos a plazo fijo del sector privado es fundamental para sostener el nivel de endeudamiento del BCRA con sus Leliq, pues los bancos toman pesos de sus clientes para adquirir estos pasivos remunerados del Central. Cuando cae el monto de las colocaciones, los bancos deben acudir al Central para entregarle las Leliq y recibir los pesos para compensar a los depositantes. El stock de plazos fijos del sector privado no ajustables por CER/UVA se redujo en casi $90.000 millones desde las PASO (-7%), desde los $1.267.699 millones ($1,27 billón) del 9 de agosto a los $1.179.647 millones ($1,18 billón) del 4 de octubre. Muchos de estos pesos vuelven al Central: cuando ahorristas y empresas demandan divisas, la entidad monetaria refuerza la oferta cambiaria con sus intervenciones y “recompra” los pesos con los dólares que inyecta.   SEGUÍ LEYENDO: El Riesgo País cae debajo de los 2.000 puntos, aunque los precios de los bonos siguen en zona de default Las reservas del Banco Central retrocedieron casi USD 30.000 millones en seis meses "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/luego-del-cierre-de-dos-de-sus-plantas-zanella-despidio-a-70-empleados-en-caseros/","date":"2019-10-10 00:00:00","title":"Luego del cierre de dos de sus plantas, Zanella despidió a 70 empleados en Caseros","abstract":"Recibieron los telegramas esta mañana, cuando llegaron a la empresa. Les adeudaban parte de sus salarios desde junio. Esta tarde se reunirán en el Ministerio de Trabajo de Tres de Febrero","author":[],"body":"Luego de la decisión de cerrar su planta en la ciudad de Mar del Plata y de realizar ajustes de personal en las fábricas de las provincias de San Luis y Córdoba, la empresa fabricante de motos Zanella despidió a 70 trabajadores en la ciudad de Caseros, donde tiene su sede administrativa y también una línea de producción. “Hubo despidos masivos. Alrededor de 70 personas llegaron a la planta y les entregaron una copia del telegrama. La planta venía mal desde febrero y la empresa adeudaba parte de los sueldos y aguinaldos desde junio. A cada trabajador le deben unos $120.000<U+2033>, detalló Hernán Torres, secretario de la UOM de Tres de Febrero. En los telegramas de despido, según explicó Torres, la empresa alude al artículo 247 de la Ley de Contrato de Trabajo, lo que permitiría pagar solo el 50% de la indemnización correspondiente por despido por “fuerza mayor” o “disminución de trabajo no imputable al empleador”. Esta tarde habrá una reunión en la delegación del Ministerio de Trabajo de la provincia en Tres de Febrero. En su momento, Zanella llegó a contar con cuatro plantas productivas. Hoy, dos ellas —Mar del Plata y Cruz del Eje— están cerradas, mientras que en la fábrica San Luis se realizó un ajuste de personal que afectó a unos 30 operarios. Los trabajadores de Caseros temen que la producción que se realizaba en esa planta pase a tercerizarse. “La empresa habla de baja de producción y caída en las ventas, pero nosotros estamos denunciando un desvío de bienes a una planta tercerizada en Boulogne. No queremos tomar la fábrica ni hacer ningún problema con los activos de la empresa. Queremos trabajar. Hay atrasos en los pagos desde junio, algunas semanas se pagaron $2.500 y la semana pasada salió un repro () por $3.500, pero eso es mensual”, agregó Torres. La planta de Caseros fue la primera de la empresa, donde comenzó a fabricar los primeros motovehículos en la década del ’60. En ventas, Zanella es la cuarta empresa del mercado, detrás de Honda, Motomel y Corven. Durante septiembre, según datos informados por la División Motovehículos de la Asociación de Concesionarios de Automotores de la República Argentina (Acara), la venta de motos cayó un 46,7% en comparación con el mismo mes del año anterior. En tanto, en los primeros nueve meses del año contra el mismo período de 2018 el descenso fue del 45,2%. De capitales locales, Zanella nació en 1948 como fábrica de aberturas y se extendió luego a la fabricación de accesorios y repuestos para las automotrices Fiat y Peugeot. A fines de la década del 50 ya fabricaban piezas para un incipiente mercado de motos y las primeras unidades de 50 a 200 cc. En 1957 fabricó su primera motocicleta con un diseño desarrollado en Italia. En 1987, sus productos se exportaban a Uruguay, Chile, Brasil, Cuba y países del continente africano. En la década del 90 llevó a cabo un joint-venture con Yamaha de Japón y los nuevos modelos se producen en una nueva planta en la provincia de Córdoba. La alianza duró hasta 1999. Seguí leyendo Por la caída del consumo, Arcor adelanta las vacaciones de los empleados en cuatro de sus plantas Kimberly Clark cierra su planta de Bernal y presentó un Procedimiento Preventivo de Crisis para acordar despidos  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/el-riesgo-pais-cae-debajo-de-los-2000-puntos-aunque-los-precios-de-los-bonos-siguen-en-zona-de-default/","date":"2019-10-10 00:00:00","title":"El Riesgo País cae casi 8%, aunque los precios de los bonos siguen en zona de default","abstract":"El indicador de JP Morgan retrocedió a casi 300 unidades en las últimas cinco ruedas financieras","author":"Juan Gasalla","body":"Las adversidades financieras de la Argentina, profundizadas por la tensión política a menos de tres semanas para las elecciones presidenciales, tuvieron un aliciente en las últimas ruedas, con un sensible retroceso del Riesgo País. El indicador de JP Morgan, que mide la brecha de las tasas de interés entre los bonos del Tesoro de los EEUU y las emisiones emergentes, vuelve a caer debajo de los 1.900 puntos básicos. Aún es una sobretasa propia de un país en cesación de pagos, y muy por encima de los 860 puntos previos a la realización de las PASO, que significaron una amplia derrota electoral para el oficialismo. Este jueves, el indicador resta 156 enteros para Argentina o 7,6%, a 1.893 unidades, el más bajo desde el pasado 26 de agosto. Con un bono del Tesoro de los EEUU a 10 años que rinde 1,66% (166 puntos básicos), el Gobierno argentino debería convalidar hoy un rendimiento cercano al 17% anual en dólares para que un bono doméstico se aceptado por el mercado. Los títulos soberanos en dólares que operan en el exterior acumulan cinco jornadas seguidas de recuperación en las cotizaciones. En ese lapso, el Riesgo País cayó 13,6%, unas 297 unidades. La mejora de los bonos fue más firme “en el tramo más corto de la curva, en un marco en el que los inversores aprovechan los bajos precios tras las caídas de los últimos meses, donde se registraron valores mínimos a comienzos de septiembre”, reseñaron desde Research for Traders. Los seguros contra un default, denominados Credit Default Swaps (CDS), de Argentina cerraron en 3.755 puntos para emisiones a cinco años. El pasado 30 de agosto, el Riesgo País argentino cerró en 2.533 puntos, el rango más alto desde junio de 2005, cuando la economía argentina se recomponía, durante la presidencia de Néstor Kircher, de más de tres años en default, con un histórico canje de deuda. Ahora el indicador exhibe una baja de 25,3% o 640 puntos básicos desde este reciente máximo. “Si bien se está dando una leve recuperación en los precios ante declaraciones del candidato Alberto Fernández de apuntar a un canje de deuda más amigable sin quita, las cotizaciones actuales contemplan un escenario de una reestructuración más agresiva de la deuda pública”, indicó un informe de Research for Traders. Los analistas de Portfolio Personal Inversiones explicaron que el retroceso del Riesgo País obedece a “la combinación e algunas declaraciones de Fernández y su equipo, con precios descontando un escenario bastante más agresivo”. “No descartamos que, aunque con volatilidad creciente, existan compras de trading que puedan llevar puntualmente a algunos títulos por arriba de los máximos recientes. No obstante, somos cautos con respecto a la real sostenibilidad de la tendencia antes de las elecciones”, añadieron. Gustavo Ber, economista del Estudio Ber, precisó que “los activos domésticos continúan transitando una etapa de trading lateral, dado que reconocen que recién luego de los comicios podrían comenzar a llegar los lineamientos del programa económico post ’10-D'”.  SEGUÍ LEYENDO: Las reservas del Banco Central retrocedieron casi USD 30.000 millones en seis meses La deuda pública cayó a USD 307.000 millones, el nivel más bajo en dos años En 2020, el próximo Gobierno deberá afrontar pagos de deuda por USD 37.000 millones Las provincias, bajo “estrés” fiscal por su exposición al endeudamiento en dólares  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/la-construccion-acumulo-en-septiembre-16-meses-con-caida-de-la-venta-de-materiales/","date":"2019-10-10 00:00:00","title":"La construcción acumuló en septiembre 16 meses con caída de la venta de materiales","abstract":"En los últimos 5 años el sector registró 3 episodios con 10 meses o más consecutivos con receso comercial, el primero fue entre abril de 2014 y enero 2015; la segunda entre febrero 2016 y febrero 2017; y la tercera desde junio del último año","author":"Daniel Sticco","body":"Después de un julio con signos incipientes de reactivación, al punto que las ventas de un conjunto de materiales que intervienen en todo el proceso de obra habían aumentado 2,8% respecto del mes previo, y posibilitado una desaceleración de casi 7 puntos porcentuales en la tasa de caída interanual, en agosto y septiembre se ingresó en una nueva onda recesiva, más marcada en el cotejo intermensual, que en comparación con un año antes, porque ya estaba por el piso. Así se desprende de los datos que se sintetiza en el Índice Construya, que mide la evolución de los volúmenes vendidos al sector privado de los productos para la construcción que fabrican las empresas líderes de ladrillos cerámicos, cemento portland, cal, aceros largos, carpintería de aluminio, pisos y revestimientos cerámicos, adhesivos y pastinas, pinturas impermeabilizantes, sanitarios, grifería y caños de conducción de agua: disminuyó 6,7% frente al nivel de septiembre de 2018; y 1,5% respecto del total de agosto. Diversos factores se conjugaron para que el sector registre la recesión más extensa en 17 años: 1. El debilitamiento de los recursos fiscales de la Nación, pero también en muchas provincias, por el doble impacto de la aceleración de la inflación que afectó el poder de compra de las familias, y la baja de impuestos derivados de la Reforma Tributaria de 2017 y el paquete de contingencia, porque restaron fondos para la ejecución de obras públicas: 2. La severa contracción del crédito hipotecario resultante de la menor capacidad de pago de los salarios y la suba de las tasas de interés; los datos del Banco Central dieron cuenta de que en septiembre el saldo de préstamos bancarios para la compra de la vivienda se contrajo 33% en términos reales, respecto de un año antes. 3. El control de cambios, porque trabó la fluidez de las operaciones que estaban en curso, al limitar el Banco Central la autorización de venta de divisas para escriturar operaciones que la costumbre del mercado pacta y efectiviza en dólares, a las líneas aprobadas con anterioridad a 1 de septiembre; y 4. El ingreso en un nuevo ciclo electoral, con altas probabilidades de cambio de gobierno, porque los candidatos a la presidencia no definen lineamientos de política que alienten un nuevo punto de giro de la actividad productiva y comercial. De ahí que las expectativas para el trimestre septiembre a noviembre que recogió el Indec anticipan la profundización de la recesión. En los primeros 9 del año el Índice Construya de venta de materiales acumuló un descenso de 12,8% en comparación con igual período del año anterior. Seguí leyendo: La UIA pidió una nueva reforma tributaria y actualizar las relaciones de trabajo El FMI les recomendó a los países como la Argentina reformas estructurales similares a las de los ’90 Córdoba: la Justicia frenó el aumento de las cuotas en planes ahorro de autos y fijó nuevos valores "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/mercosur-union-europea-las-provincias-argentinas-incrementaran-sus-exportaciones-un-12/","date":"2019-10-10 00:00:00","title":"Mercosur-Unión Europea: las provincias argentinas incrementarán sus exportaciones un 12%","abstract":"Así lo manifestó Federico Lavopa, subsecretario de Comercio Exterior del Ministerio de Producción y Trabajo, en un encuentro organizado por la Cámara de Comercio Argentino Brasileña","author":[],"body":"El Grupo Comex de la Cámara de Comercio Argentino Brasileña de la República Argentina (CAMBRAS), un think tank que reúne a todos los actores del comercio exterior y logística, enfocado en el análisis de la actualidad bilateral y la búsqueda de mejoras a las problemáticas de los distintos sectores y eslabones de la cadena de valor, recibió la visita de Federico Lavopa, subsecretario de Comercio Exterior del Ministerio de Producción y Trabajo. El encuentro, del que participaron representantes de las compañías asociadas a CAMBRAS, estuvo marcado por un profundo análisis de la agenda de negociaciones y el impacto del acuerdo entre Mercosur y la Unión Europea. “Logramos cerrar uno de los acuerdos más grandes a nivel internacional, además de culminar con un proceso negociador de más de 20 años”, destacó Lavopa. “Es un acuerdo con mucho potencial en términos de inversiones. En los países con los que la UE firmó TLC se observaron importantes incrementos”, agregó. Durante su presentación explicó la importancia del bloque para nuestro país como socio estratégico ya que es el segundo destino de exportación y principal inversor en Argentina. “Una de cada cuatro empresas que exportan en Argentina llevan sus productos al mercado europeo. Es el segundo lugar al que más empresas argentinas exportan, detrás de LATAM (Uruguay, Chile y Brasil)”, señaló el Subsecretario. En ese sentido, resaltó el impacto federal del acuerdo afirmando que todas las provincias incrementarán sus exportaciones en promedio un 12 por ciento. Por último, resaltó otros temas de relevancia para la relación bilateral como el acuerdo Mercorsur-EFTA (Asociación Europea de Libre Comercio por sus siglas en ingles) y para Argentina-Brasil el relanzamiento de la Comisión Bilateral de Producción y Comercio, y la renegociación del acuerdo automotriz cuyo nuevo protocolo traza un sendero previsible para los próximos 10 años. “Brasil es nuestro primer destino de exportación y el sector automotriz representa el 50% del comercio con el país vecino, por lo que este acuerdo es un hito histórico en nuestra agenda”, concluyó Lavopa. SEGUÍ LEYENDO: La Argentina volvió a registrar en septiembre superávit comercial con Brasil: USD 81 millones Estados Unidos habilitó cinco nuevos frigoríficos argentinos para exportar carne vacuna"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/las-reservas-del-banco-central-retrocedieron-casi-usd-30000-millones-en-seis-meses/","date":"2019-10-10 00:00:00","title":"Las reservas del Banco Central retrocedieron casi USD 30.000 millones en seis meses","abstract":"El 9 de abril tocaron un récord de USD 77.481 millones y ahora están debajo de USD 48.000 millones. Más de la mitad de la caída se concentró en los dos meses posteriores a las PASO","author":"Juan Gasalla","body":"El pago de la deuda, al que se sumará en las próximas ruedas también el de las Letras del Tesoro que no están “reperfiladas”, obliga a seguir la cuenta diaria de reservas internacionales en las arcas del Banco Central. Éstas cayeron el martes debajo de los 48.000 millones de dólares. En seis meses, desde el récord de USD 77.481 millones del pasado 9 de abril, los activos internacionales cedieron en USD 29.568 millones o un 38,2%, una pérdida sin precedentes desde 2001. “Recordemos que estas básicamente explican su goteo diario por algunas de estas razones: pago de deuda, intervenciones en el mercado de cambio -que se mantienen aún tras el ‘cepo’-, y salida de depósitos en esta moneda del sistema”, resumieron desde Portfolio Personal Inversiones. Las reservas internacionales restaron el miércoles USD 73 millones y alcanzaron los USD 47.913 millones, según datos sujetos a ajuste. Estos activos cedieron unos USD 18.396 millones desde el 12 de agosto pasado, un 27,7%, para quedar en mínimos desde el 29 de octubre pasado. El principal fundamento de la baja de reservas es el pago de deuda. El virtual default selectivo por el “reperfilamiento” cerró cualquier la alternativa de renovar vencimientos de corto y largo plazo en el mercado de capitales. Por otra parte, la postergación de un desembolso de USD 5.400 millones del Fondo Monetario Internacional (FMI), previsto para septiembre, redujo la disponibilidad de divisas del Gobierno. De todos modos, este mes el organismo multilateral autorizó para la cancelación de vencimientos la utilización de unos USD 7.200 millones, que habían ingresado en 2018 para fortalecer la reservas del BCRA, vapuleadas entonces por el colapso de las Lebac. El uso de estos fondos, sin un ingreso de nuevos dólares del acuerdo stand by, impacta directamente en el nivel de activos del Central. Además, a partir de la dura derrota del oficialismo en las PASO se acentuó el retiro de dólares de cuentas bancarias, aunque en las últimas ruedas se observó una desaceleración en el ritmo de la “fuga”. La salida de depósitos en dólares de cuentas a la vista del sector privado superó los USD 11.300 millones en los dos meses transcurridos desde el triunfo de Alberto Fernández en las elecciones primarias. La diferencia entre depósitos en dólares en los bancos locales (USD 21.112 millones el 7 de octubre pasado) y los préstamos en dólares otorgados por las entidades se cuenta como reservas. Los préstamos en dólares cedieron a la par que los depósitos, pero en menor proporción, unos USD 3.000 millones, desde los USD 16.247 millones del 9 de agosto a los USD 13.198 millones del 4 de octubre. Por lo tanto, la caída de reservas en concepto de encajes fue de unos USD 8.300 millones en los dos meses post-PASO. Estos encajes, es decir depósitos en dólares que se cuentan como reservas, hoy suman unos USD 7.914 millones, menos de la mitad de los USD 16.252 millones del 9 de agosto. Por otro lado, el Banco Central continúa vendiendo dólares en la plaza cambiaria. Como complemento del “cepo”, que moderó la demanda, inyecta divisas para sostener la oferta y mantener “congelado” el tipo de cambio por debajo de los 60 pesos por dólar en la plaza mayorista. Entre el 12 y el 14 de agosto el mercado cambiario asimiló el resultado electoral con un salto de 33,5% para el precio del dólar mayorista, de 45,25 a 60,40 pesos. Pero desde entonces la divisa “lateralizó” para operarse este miércoles a $57,97, con una baja moderada de 4% en poco menos de dos meses, en los que la inflación avanzó cerca de 10 por ciento. “Dicha estabilidad viene en parte como consecuencia de la intervención del BCRA, para responder a la demanda de la divisa y moderar la tendencia alcista”, afirmaron los analistas de Puente. La entidad que preside Guido Sandleris acumuló entre el 12 de agosto y el 4 de octubre un saldo neto negativo de USD 3.589 millones por sus intervenciones en el segmento de contado. Seguí leyendo: El dólar sigue operado con escasas variantes por la inyección de divisas del BCRA Por un decreto del kirchnerismo, las petroleras ya se preparan para saltar el cepo cambiario"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/10/el-detalle-de-las-10-propuestas-de-los-industriales-para-el-proximo-presidente/","date":"2019-10-10 00:00:00","title":"El detalle de las 10 propuestas de los industriales para el próximo presidente","abstract":"La Unión Industrial Argentina presentó su Plan Productivo. Medidas para los primeros días y para el largo plazo","author":[],"body":"Ayer la Unión Industrial Argentina presentó su plan productivo para el próximo Gobierno (2020-2023). En términos generales, piden una reforma impositiva, actualizar las relaciones laborales y más créditos para la producción. “Estamos empezando a caminar lo que puede ser un acuerdo, que lo vamos a tener que hacer en la Argentina entre todos los representantes de los trabajadores y de las empresas y de toda la producción”, adelantó Miguel Acevedo, titular de la entidad, quien además adelantó que están avanzando en un acuerdo con representantes del sector sindical, una de las propuestas que fue mencionada por el candidato presidencial Alberto Fernández, del Frente de Todos. Antonio Caló, secretario General de la CGT, y Rodolfo Daer, secretario General del gremio de la Alimentación, lo escucharon con atención desde el auditorio. A continuación, el resumen de las 10 medidas que pide la UIA, las primeras 7 dentro de lo que denominan “Corto Plazo”, y las restantes tres como “Mediano Plazo\": - Macroeconomía.Alcanzar una reducción sensible de la inflación y tasas de interés razonables. - Derechos de Exportación. Eliminar para bienes industriales y alimentos elaborados, y ajustar los reintegros de manera que compensen el peso de los impuestos en nuestras exportaciones. - Tasa Estadística. Retrotraer a lo establecido con anterioridad al Decreto 332/2019 (publicado por el Gobierno este año). - Arancel Externo Común. Evitar la reducción unilateral. Encarar negociaciones que busquen beneficios al menos equivalentes. - Ley PyME 2.0.Incluye reducción de la presión impositiva, Cuenta Única Tributaria y fomento de inversiones (financiamiento e incentivos fiscales) - Desarrollo Productivo Federal. Mantener los beneficios regionales asociados a la seguridad social previstos en el Decreto 814/01. - Financiamiento. Línea de Crédito para la Inversión Productiva más Bonificación de tasas. - Reforma Tributaria.Nuevo régimen impositivo que fomente el agregado de valor, potencie la producción de bienes transables y las exportaciones. - Negociaciones internacionales. Una inserción inteligente, basada en el plan productivo y articulada con el sector privado en la búsqueda de nuevos mercados, - Industria 4.0. Incluye dos puntos. Nueva Ley 4.0 para fomentar la incorporación, el diseño y desarrollo de nuevas tecnologías en todo el entramado productivo. Y Agencia Científico – Tecnológica, con Instrumentos y financiamiento a la I+D+i + agenda educativa y laboral. “La confianza no es algo que se decide; es algo que se construye en el tiempo. En primer lugar, una combinación de buenas políticas macroeconómicas y que mes a mes uno tenga certidumbre”, detalló el economista Diego Coatz, director ejecutivo de la UIA, de cuya presentación se extrajo el decálogo de medidas. “En políticas productivas no le podemos pedir todo al tipo de cambio”, agregó. El plan productivo de la UIA, completo: Seguí leyendo: El FMI les recomendó a los países como la Argentina reformas estructurales similares a las de los ’90 El banco BNP Paribas anticipó un dólar a 100 pesos para fines de 2020"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/eeuu/2019/10/10/american-airlines-volvera-a-volar-el-boeing-737-max-a-partir-de-enero-de-2020/","date":"2019-10-09 00:00:00","title":"American Airlines volverá a volar el Boeing 737 MAX a partir de enero de 2020","abstract":"La mayor aerolínea de EEUU expuso que a raíz de la paralización de los aviones tras los accidentes en Indonesia y Etiopía ha tenido que cancelar 9.475 vuelos entre agosto y octubre, con una pérdida en los ingresos de 140 millones de dólares en el tercer trimestre","author":[],"body":"American Airlines, la mayor aerolínea de EEUU, comunicó este miércoles que volverá a volar el Boeing 737 MAX a partir del 16 de enero de 2020 y estimó que la paralización de esos aparatos durante el tercer trimestre de su ejercicio le supondrá 140 millones de dólares menos en ingresos. La firma “anticipa que las inminentes actualizaciones de software del Boeing 737 MAX llevarán a la recertificación de las naves a finales de año y a la reanudación del servicio comercial en enero de 2020”, y destaca su “contacto continuo” con la FAA (Administración Federal de Aviación) y el Departamento de Transportes. Se trata de la sexta vez que American pospone la puesta en servicio de los aviones y es la fecha más lejana estimada de momento por cualquier aerolínea estadounidense, ya que Southwest sitúa la vuelta de los 737 MAX a su programación en el 5 de enero y United Airlines en el 19 de diciembre. Por otra parte, en un documento entregado hoy a la Comisión del Mercado de Valores (SEC, en inglés), American Airlines expuso que a raíz de la paralización de los 737 MAX 8, de los que tiene 24 en su flota y 76 encargados y por entregar, ha tenido que cancelar 9.475 vuelos entre agosto y octubre. “La compañía calcula que las cancelaciones en el tercer trimestre han impactado negativamente a los ingresos antes de impuestos en una cuantía de aproximadamente 140 millones de dólares”, dijo American, que revelará el impacto para el conjunto del ejercicio cuando publique sus resultados financieros, a finales de este mes. Los 737 MAX permanecen en tierra desde el pasado marzo en casi todo el mundo, después de dos accidentes en apenas cinco meses que dejaron 346 muertos, en Indonesia y Etiopía, lo que ha forzado a las aerolíneas a interrumpir sus operaciones mientras esperan a que los reguladores aprueben una mejora del programa de vuelo MCAS. Este software de control de vuelo se activó presuntamente por una información “errónea” del sensor del “ángulo de ataque” de las aeronaves y, ante la incapacidad de los pilotos para desactivarlo, provocó que los aviones cayeran en picado. El retorno del modelo no tiene fecha fija pero Boeing ha situado la puesta en servicio del avión a principios del cuarto trimestre de este año y esta semana el máximo ejecutivo de la empresa, Dennis Muilenburg, dijo que el proceso está en los “pasos finales”. Boeing, sumida en una profunda crisis de reputación, tuvo en el último trimestre los peores resultados de su historia -unas pérdidas de 2.942 millones de dólares- y estimó un cargo de 4.900 millones de dólares para, entre otras cosas, compensar las pérdidas de sus clientes relacionadas con el veto a las naves. Este martes, el fabricante anunció que ha entregado 302 aviones comerciales en los primeros nueve meses de este año, prácticamente la mitad (47 %) respecto al mismo periodo de 2018. (Con información de EFE) MÁS SOBRE ESTE TEMA: ¿Qué fue lo que realmente derribó al Boeing 737 Max? Un panel de autoridades mundiales de la aviación civil encontró fallas en la aprobación del Boeing 737 MAX en Estados Unidos Los gerentes de American Airlines volarán en un avión Boeing 737 Max antes que los pasajeros"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/10/los-motivos-por-los-que-subio-6-el-bono-argentino-en-dolares-que-es-el-boom-de-los-ultimos-dias/","date":"2019-10-09 00:00:00","title":"Los motivos por los que subió 6% el bono argentino en dólares que es el “boom” de los últimos días","abstract":"Para el jueves la atención estará centrada en los títulos largos de la deuda porque faltan vendedores. Los que los mantienen piden cifras cada vez más altas o no quieren dejarlos","author":"Luis Beldi","body":"El furor por los bonos argentinos más largo, explica el nuevo retroceso del riesgo país. Estos títulos, que nacieron con el canje de la deuda que diseñó Roberto Lavagna durante el gobierno de Néstor Kirchner, fueron arrasados en los últimos tiempos. El mas buscado es el Discount con ley en Nueva York que tiene un cupón de 8,28% anual que se paga semestralmente. Como hasta 2024, cuando termina el mandato del próximo gobierno, solo paga intereses, es atractivo para los inversores porque puede quedar afuera de cualquier restructuración, reperfilamiento o default. Vence el 31 de diciembre de 2033 y tiene una paridad de 67%; lejos la más alta de todos los títulos argentinos. El rendimiento real, por supuesto, es más bajo. La tasa de retorno está en 16%, algo irrisorio comparado con más del 150% que rinde el Bonar 2020, o la de 65% del Bonar 2024. Hoy no hay casi vendedores de este bono. Los fondos “buitres” comenzaron un trabajo lento de compra que estalló en los últimos días. Pero en la última rueda la demanda estuvo tan exacerbada que subió 5,86% en pesos. En lo que va del mes, lleva acumulado ganancias de 17,69%. Si se observa que en lo que va del año avanzó 26,82%, es fácil deducir que el renacer del bono comenzó después de las PASO. Desde el 26 de agosto el DICY, ta su sigla, aumentó 43,75%. Es uno de los bonos fundamentales para confeccionar el riesgo país que en las últimas cuatro ruedas bajó más de 10% y ahora está en 2.030 puntos. Además, fue favorecido por la baja del bono del Tesoro de Estados Unidos que es la referencia para medir el riesgo. Cabe recordar que el máximo después de las PASO, lo alcanzó el 30 de agosto con 2.533 puntos básicos. Desde aquel momento hasta hoy bajó 20% pero la mitad de la caída se explica en las últimas cuatro ruedas cuando se intensificaron las compras del DICY. El dólar volvió a ser sostenido por el Banco Central y los bancos oficiales, porque su tendencia, en un mercado reducido, es al alza. De esta manera, en bancos y casas de cambio, al público, subió 5 centavos a $60,29. En la plaza mayorista con un escaso monto de negocios de USD 334 millones, el Banco Central intervino directamente pero no pudo lograr que suba 11 centavos a USD 57,99. No es un alza preocupante, pero frenarla lleva dólares de las reservas. De hecho, las reservas bajaron 75 millones a USD 47.913 millones. La caída de los depósitos que se va desacelerando -el viernes se fueron de los bancos USD 73 millones- tiene alguna incidencia en este retroceso de las reservas. La cotización de los dólares que se usan para sacar dinero del país, que son lo más importante para el mercado, porque tienen un valor sincero, fue irregular. Mientras el contado con liquidación aumento 80 centavos y cerró en $68,15, el dólar Bolsa, el que se obtiene comprando bonos con dólares y vendiéndolos en pesos, tuvo un ínfimo retroceso de 5 centavos a $63,74. En la licitación de Letras de Liquidez (Leliq), se colocaron $211.367 millones a una tasa de 70,98% que es inferior en 0,7 puntos a la del día anterior. El monto captado por el Banco Central no cubrió los vencimientos y dejó libres $35 mil millones. Una parte de estos pesos, buscará dólares y el Banco Central tendrá más trabajo para controlarlo. La Bolsa, tuvo un leve rebote. El S&P Merval, el índice de las acciones líderes, aumentó 0,27% después de estar la mayor parte de la rueda en caída –en su peor momento, a las 14.00, estuvo 1,18% abajo–. Resucitó por las compras de oportunidad. Estos inversores compran papeles a precios muy bajos para revenderlos en el largo plazo cuando las empresas recuperen su valor histórico. El Banco Macro (+3,63%) fue el papel de mejor performance. Seguido de Grupo Financiero Valores (+3,04%. En Wall Street, los ADR’s argentinos -certificados de tenencia de acciones que cotizan en dólares y junto a los bonos se utilizan para hacer operaciones de contado con liquidación- tuvieron una rueda donde se mezclaron en partes casi iguales alzas y bajas. Acá el banco que se destacó fue el Supervielle (+2,61%), seguido por Macro (+2,58%). La caída más importante fue la de Edenor con 3,91%. Para el jueves la atención estará centrada en los bonos largos de la deuda porque faltan vendedores. Los que los mantienen en su poder piden cifras cada vez más altas para desprenderse o directamente no pasa por la cabeza deshacer de un título que les asegura una elevada renta durante 13 años. Habrá que ver hasta cuanto estarán dispuesto a pagar los fondos del exterior, que son los más interesados en este título que es el “boom” de las últimas ruedas. Seguí leyendo: Cómo es el plan que analiza Alberto Fernández para revisar las tarifas de energía eléctrica y gas El banco BNP Paribas anticipó un dólar a 100 pesos para fines de 2020"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//politica/2019/10/10/los-pilotos-y-aerolineas-argentinas-llegaron-a-un-acuerdo-y-garantizaron-los-vuelos-hasta-fin-de-ano/","date":"2019-10-09 00:00:00","title":"Los pilotos y Aerolíneas Argentinas llegaron a un acuerdo y garantizaron los vuelos hasta fin de año","abstract":"Los sindicatos habían amenazado con retomar las medidas de fuerza. Finalmente recibirán una recomposición salarial de 10% en octubre y noviembre, más un 5% en diciembre","author":[],"body":"Tras largas negociaciones, y bajo la advertencia de convocar a un paro, la empresa Aerolíneas Argentinas y la Asociación de Pilotos de Líneas Aéreas (APLA) que conduce Pablo Biró, y la Unión Argentina de Líneas Aéreas (UALA), alcanzaron un acuerdo y los sindicatos garantizaron los vuelos al menos hasta el 31 de diciembre. Los dos gremios, que habían convocado a un paro el fin de semana pasado pero que lo suspendieron para seguir las negociaciones, finalmente levantaron todas las medias de fuerza tras acordar una recomposición salarial de 10% en octubre y noviembre, más un 5% en el mes de diciembre. El convenio fue rubricado por representantes de la empresa de bandera y los gremios este jueves por la mañana en la Secretaría de Trabajo en Alem al 800. “Los sindicatos de piloto de APLA y UALA formalizamos un acuerdo, acuerdo que había sido delineado el viernes pasado. Así están garantizadas las operaciones y damos por cerrado el conflicto salarial”, afirmó este mediodía Biró al salir de la reunión. “El tema salarial por la ronda 2018/2019 no está cerrado, no es un acuerdo definitivo, pero nos permite reconocer una parte de los salarios que le empresa se negaba a reconocer”, agregó el sindicalista. En un comunicado, Aerolíneas Argentinas informó que la empresa “acordó con los gremios que representan a sus trabajadores un programa de recuperación del poder adquisitivo de la inflación”. En esa línea, la empresa destacó que “en enero pasado, Aerolíneas pagó un aumento salarial del 10,2%, al que se sumaron en marzo un 4,1% y en mayo un 15,2%. El mes pasado, la compañía pagó una suma fija de $ 5.000 a quienes tienen salarios inferiores a $ 100.000”. El período de negociaciones entre la empresa y los gremios había recomenzado el lunes con diálogos informales y reuniones fuera de la Secretaría de Trabajo que finalmente terminaron en el acuerdo de hoy. El viernes pasado, a última hora, los gremios de los pilotos de Aerolíneas Argentinas y Austral habían levantado el paro previsto para el sábado y el domingo, una medida que afectaría a miles de pasajeros. Ese viernes, Biró había dicho: “Suspendemos la medida de fuerza solo porque un funcionario de la Secretaría de Trabajo se puso como garantía en las negociaciones que estamos llevando adelante”. Tras esa reunión, el sindicalista afirmó que a partir de la intervención oficial la empresa \"se movió del cero que habían ofrecido\" y defendió la postura de los gremios porque: \"Los pilotos somos serios y predecibles\". El conflicto llegó a tal punto que hasta el candidato presidencial del Frente de Todos, Alberto Fernández, pidió a Biró que posterguaran la medida para no afectar a miles de pasajeros. También el presidente Mauricio Macri se metió en el conflicto, acusó al sindicato de actuar políticamente y los vinculó con el kircherismo. Seguí leyendo: Siguen las negociaciones informales para “acercar posiciones” entre Aerolíneas Argentinas y gremios de pilotos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//politica/2019/10/09/telefonica-debera-pagarle-al-estado-argentino-casi-1700-millones-de-pesos/","date":"2019-10-09 00:00:00","title":"Telefónica deberá pagarle al Estado argentino casi 1.700 millones de pesos","abstract":"Así lo definió un fallo de la Cámara en lo Contencioso Administrativo Federal en una disputa que se inició en 1999 por “rendición de cuentas”","author":[],"body":"Luego de veinte de años de litigio, la Justicia definió que Telefónica de Argentina S.A. deberá pagarle al Estado argentino casi 1.700 millones de pesos. La decisión de la Cámara en lo Contencioso Administrativo Federal, que ratificó un fallo de primera instancia, fue dictada por la Sala IV. La demanda, que se remonta a 1999, es por “rendición de cuentas” y la comenzó la Empresa Nacional de Telecomunicaciones (Entel) –en liquidación– contra Telefónica, que había obtenido la concesión del servicio. Tiene por objeto la rendición de cuentas de las sumas percibidas por Telefónica de Argentina S.A. por cuenta y orden de Entel, relativas a la facturación y gestión de cobranza de los servicios prestados por esta última y pendientes de pago al momento de la toma de posesión de la empresa de origen español. La demanda fue admitida y se intimó a la telefónica a que dentro del plazo de 50 días hiciera el cálculo de lo adeudado, con el apercibimiento de que, si incumplía con la orden, se aprobaría la que presentara la empresa en liquidación. El expediente, luego de pasar por todas las instancias, volvió al juzgado de origen, ocasión en la que Entel efectuó una liquidación que coincidió con la de la perito contadora oficial designada para tal fin y que llegó a la suma de 1.689.367.880,11 pesos a diciembre de 2018, lo que fue impugnado por la demandada. Al contestar las impugnaciones, relacionadas con el impuestos, sueldos y cargas sociales, entre otros rubros, el Estado nacional remarcó la “inadmisible reiteración de cuestiones ya resueltas” por la Sala IV de la Cámara. El tribunal concluyó que la postura de Telefónica carece de razón “en la medida en que sus agravios no logran desvirtuar los fundamentos expuestos en la resolución apelada en punto a la corrección de la liquidación efectuada” por Entel, “ratificada por la perito contadora única de oficio”. Los camaristas Jorge Eduardo Morán, Marcelo Duffy y Rogelio Vincenti impusieron las costas del juicio a Telefónica, que había sido liberada de la obligación de cubrir las gastos y honorarios de los abogados de la demandante. Con información de Télam "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/10/cientificos-disenaron-un-medicamento-para-una-sola-paciente-se-llama-mila/","date":"2019-10-10 00:00:00","title":"Científicos diseñaron un medicamento para una sola paciente: se llama Mila","abstract":"Es un logro en la medicina “ultrapersonalizada”, pero también plantea preguntas sobre equidad y regulación","author":[],"body":"Un nuevo medicamento, creado para tratar a una sola paciente, ha superado los límites de la medicina personalizada y ha planteado cuestiones regulatorias y éticas inexploradas, informaron científicos el miércoles. Se cree que el medicamento, descrito en el New England Journal of Medicine, es el primer tratamiento “personalizado” para una enfermedad genética. Se llama milasen, lleva el nombre del único paciente que lo tomará: Mila (mee-lah) Makovec, que vive con su madre, Julia Vitarello, en Longmont, Colorado. Mila, de 8 años, tiene un trastorno neurológico que progresa rápidamente y es fatal. Sus síntomas comenzaron a los 3 años. En unos pocos años, había pasado de ser una niña ágil y habladora a otra que estaba ciega e incapaz de pararse o levantar la cabeza. Necesitaba una sonda de alimentación y experimentaba hasta 30 convulsiones al día, cada una de las cuales duraba uno o dos minutos. La Sra. Vitarello se enteró en diciembre de 2016 de que Mila tenía la enfermedad de Batten. Pero el caso de la niña era desconcertante, dijeron los médicos. La enfermedad de Batten es recesiva: un paciente debe heredar dos versiones mutadas de un gen, MFSD8, para desarrollar la enfermedad. Mila tenía un gen mutado y la otra copia parecía normal. Eso debería haber sido suficiente para prevenir la enfermedad. En marzo de 2017, el Dr. Timothy Yu y sus colegas del Hospital de Niños de Boston descubrieron que el problema con el gen intacto radicaba en un fragmento extraño de ADN que había perturbado la fabricación de una proteína importante. Eso le dio al Dr. Yu una idea: ¿Por qué no hacer una pieza de ARN personalizada para bloquear los efectos del ADN extraño? Desarrollar un medicamento de este tipo sería costoso, pero no había otras opciones. La Sra. Vitarello ya había creado la Fundación del Milagro de Mila (“Mila’s Micracle Foundation”) y estaba pidiendo donaciones en GoFundMe. Entonces, comenzó a recaudar fondos en serio, eventualmente recaudó USD $3 millones para una variedad de esfuerzos de investigación. El equipo del Dr. Yu supervisó el desarrollo del medicamento, lo probó en roedores y consultó con la Administración de Alimentos y Medicamentos (FDA). En enero de 2018, la agencia otorgó permiso para darle el medicamento a Mila. Recibió su primera dosis el 31 de enero de 2018. La droga fue entregada a través de una punción lumbar, para que pudiera llegar a su cerebro. En un mes, la Sra. Vitarello notó una diferencia. Mila tenía menos convulsiones y no duraban tanto. Con los tratamientos continuos, el número de convulsiones ha disminuido tanto que la niña tiene entre cero y seis por día, y duran menos de un minuto. Mila rara vez necesita el tubo de alimentación ahora, y una vez más puede comer alimentos en puré. No puede permanecer sin ayuda, pero cuando se la sostiene en posición vertical, su cuello y espalda están rectos, ya no se desploman. Aún así, Mila ha perdido las últimas palabras de su vocabulario y sigue gravemente discapacitada. “Ella está empezando a no responder a las cosas que la hicieron reír o sonreír”, dijo Vitarello. Se cree que Milasen es el primer fármaco desarrollado para un solo paciente (las terapias contra el cáncer CAR-T, aunque individualizadas, no son fármacos). Pero el camino a seguir no está claro, reconocieron el Dr. Yu y sus colegas. Hay más de 7,000 enfermedades raras, y más del 90 por ciento no tienen tratamiento aprobado por la FDA, según Rachel Sher, vicepresidenta de asuntos regulatorios y gubernamentales de la Organización Nacional para los Trastornos Raros. Decenas de miles de pacientes podrían estar solo en la situación de Mila en los Estados Unidos. Pero no hay suficientes investigadores para fabricar medicamentos personalizados para todos los que los quieran. E incluso si hubiera, ¿quién pagaría? No el gobierno federal, ni las compañías farmacéuticas ni las aseguradoras, dijo el Dr. Steven Joffe, profesor de ética médica y política de salud en la Universidad de Pensilvania. “Desafortunadamente, eso lo deja a las familias”, agregó. “Se siente terriblemente incómodo, pero esa es la realidad”. Eso significa que las drogas personalizadas serían una opción solo para los muy ricos, aquellos con las habilidades para recaudar grandes sumas de dinero o aquellos que obtienen el apoyo de fundaciones. El desarrollo de medicamentos de Mila fue pagado principalmente por la fundación dirigida por su madre, pero ella y el Dr. Yu se negaron a decir cuánto gastaron. La idea de las drogas personalizadas también lleva a la F.D.A. a un territorio desconocido. En un editorial publicado con el artículo del Dr. Yu, la Dra. Janet Woodcock, directora del Centro de Evaluación e Investigación de Drogas de la F.D.A., planteó preguntas difíciles: “¿Qué tipo de evidencia se necesita antes de exponer a un humano a un nuevo medicamento? Incluso en enfermedades mortales que progresan rápidamente, precipitar complicaciones graves o la muerte no es aceptable, entonces, ¿cuál es la garantía mínima de seguridad que se necesita?” También preguntó cómo se podría evaluar la eficacia de un medicamento personalizado y cómo los reguladores deberían sopesar la urgencia de la situación del paciente y la cantidad de pacientes que finalmente podrían ser tratados. Ninguna de esas preguntas tiene una respuesta fácil. Brad Margus, fundador del AT Children’s Project, dijo que esperaba que el Dr. Yu desarrollará otro medicamento personalizado para una niña de 2 años con AT o ataxia telangiectasia, un trastorno genético extremadamente raro que causa una variedad de síntomas, que incluyen problemas para moverse, un sistema inmunitario debilitado y un desarrollo mental más lento. Los dos hijos del Sr. Margus tienen A-T. Su fundación pagaría el trabajo, aunque la droga sería adecuada para un solo niño. Pero el Sr. Margus se preguntó cuán generalizable sería el enfoque de medicamentos personalizados para “pacientes cuyos padres o defensores de la enfermedad no han tenido la suerte de capturar una porción del tiempo de Tim Yu”. Milasen no curará a Mila, reconoció Vitarello. Pero Mila tenía 7 años cuando recibió su primera dosis. “¿Qué pasa si la próxima Mila es tratada cuando tiene 4 o 5 años?”, Preguntó. El desarrollo de milasen “está abriendo un camino de tratamiento completamente nuevo”. “Como madre, todavía me siento esperanzada”, agregó la Sra. Vitarello. “Pero tengo un pie en la esperanza y un pie en la realidad”. *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/10/un-mapa-en-linea-lleva-a-un-arqueologo-a-un-descubrimiento-maya/","date":"2019-10-10 00:00:00","title":"Un mapa en línea lleva a un arqueólogo a un descubrimiento maya","abstract":"Por Zach Zorich","author":[],"body":"Hasta hace poco, la arqueología se limitaba a lo que un investigador podía ver en el lugar estudiado. Sin embargo, la tecnología de teledetección óptica —o lídar, por su sigla en inglés— ha transformado el campo, pues ha proporcionado un método para escanear regiones enteras en busca de sitios arqueológicos. Con una gama de láseres, los investigadores pueden echar un vistazo a través de densas cubiertas forestales o distinguir la silueta de construcciones ocultas del pasado, además de crear mapas de sitios antiguos a lo largo de miles de kilómetros cuadrados. Este proceso, que alguna vez requirió décadas de expediciones para elaborar mapas y marchas por la jungla con equipo de búsqueda, ahora puede llevarse a cabo en cuestión de días desde la comodidad relativa de una aeronave. Sin embargo, los mapas lídar son costosos. Takeshi Inomata, arqueólogo de la Universidad de Arizona, hace poco gastó 62.000 dólares en un mapa que cubría 90 kilómetros cuadrados, e incluso tenía un buen descuento. Así que se mostró emocionado el año pasado cuando hizo un gran descubrimiento usando un mapa lídar que había encontrado en línea, bajo dominio público, completamente gratis. El mapa, publicado en 2011 por el Instituto Nacional de Estadística y Geografía de México, cubría 11.500 kilómetros cuadrados de los estados mexicanos de Tabasco y Chiapas. Se elaboró como parte de la misión del instituto de crear mapas precisos para el uso de negocios e investigadores. Inomata se enteró del mapa gracias a Rodrigo Liendo, arqueólogo de la Universidad Nacional Autónoma de México. La resolución del mapa era baja. Sin embargo, el contorno de un sinfín de sitios arqueológicos llamó la atención de Inomata. Hasta ahora, lo ha usado para identificar las ruinas de 27 centros ceremoniales mayas antes desconocidos, los cuales cuentan con un tipo de construcción que los arqueólogos jamás habían visto. Estos sitios quizá revelen información sobre los orígenes de la civilización maya. “Podemos observar un panorama mucho más completo de toda la sociedad”, comentó Inomata. Sus hallazgos aún no han sido arbitrados, pero Inomata ya ha presentado su trabajo en cuatro conferencias a lo largo del año pasado. “Sus descubrimientos son esenciales para nuestro entendimiento del desarrollo de la civilización maya”, explicó Arlen Chase, arqueólogo de la Universidad de Pomona, quien no colaboró en el trabajo de Inomata. La civilización maya surgió entre el año 1000 a. C. y el 400 a. C. Cuando Inomata comenzó a estudiar a los mayas siendo estudiante de posgrado en la década de 1980, sus profesores principalmente estaban interesados en el periodo clásico, entre el año 250 d. C y el 900 d. C., cuando los mayas vivían su auge político y económico. Sin embargo, Inomata estaba más interesado en el inicio de su cultura, y los artefactos que podían responder sus preguntas estaban sepultados aún más abajo de la superficie. Pasaron años antes de que tuviera suficiente dinero de subsidios, así como un cargo académico asegurado, para comenzar ese proyecto. Finalmente, en 2005, él y Daniela Triadan, su esposa y antropóloga de la Universidad de Arizona, comenzaron a excavar la ciudad antigua de Ceibal en la selva del Petén en Guatemala, donde descubrieron algunas de las construcciones mayas más antiguas que se conocen. El centro ceremonial de la ciudad data del año 950 a. C., pero Ceibal no tuvo una ubicación permanente sino hasta 200 años después. Triadan e Inomata creen que los primeros mayas probablemente aún tenían un estilo de vida nómada e iban a Ceibal solo por motivos religiosos. Las grandes preguntas que Inomata y Triadan buscan responder son cómo hicieron la transición para asentarse en ciudades grandes y qué papel desempeñó la civilización olmeca, que precedió a la maya, en la fundación de esta civilización. Se encontraron artefactos con estilo olmeca en las primeras construcciones de Ceibal, lo cual indica que los olmecas influyeron en la civilización maya desde el principio. “La relación entre los mayas y los olmecas conforma el origen de la civilización mesoamericana en general”, precisó Inomata. Las civilizaciones olmeca y maya diferían en aspectos importantes. El poder en el Estado olmeca se concentraba en un solo gobernante; las famosas cabezas olmecas de piedra, que se tallaron a partir de rocas enormes, quizá hayan sido retratos de sus reyes. Se sabe menos sobre los primeros gobernantes mayas porque ellos no glorificaron a sus reyes con monumentos sino hasta mucho después. Los mayas y los olmecas también desarrollaron lenguas únicas, al igual que sus propios estilos arquitectónicos y artísticos. Después de descubrir algunas de las primeras construcciones mayas que se conocen en Ceibal, el siguiente paso evidente para entender cómo influyeron los olmecas en los comienzos de la cultura maya era estudiar el territorio entre Ceibal y los centros de la cultura olmeca. El mapa lídar que el gobierno mexicano puso a disponibilidad del público facilitó sorprendentemente el trabajo de Inomata. Los 27 sitios que identificó en el mapa tienen un tipo de construcción ceremonial que Inomata y sus colegas jamás habían visto: plataformas rectangulares y bajas, pero extremadamente grandes, algunas con una longitud de hasta dos tercios de kilómetro. “No te das cuenta cuando caminas sobre esos lugares”, dijo Inomata sobre las plataformas. “Son tan grandes que parecen formar parte del paisaje natural”. Las similitudes entre estos sitios y las primeras construcciones que encontraron en Ceibal les hicieron creer que ambos datan de entre el año 1000 a. C. y el 700 a. C. “La cantidad de mano de obra es asombrosa“, dijo Triadan. “La masa de tierra que se desplazó es increíble. Estos pobladores lograban cosas de otro mundo”. Describió una escena de cientos de personas que se unían desde toda la región para excavar y cargar canastas de tierra con el objetivo de construir las plataformas. “Quizá eran poblaciones relativamente móviles que se esforzaron mucho por terminar estas construcciones comunitarias masivas”, especuló. Inomata y Triadan ahora están dirigiendo excavaciones en el centro ceremonial más grande que encontraron en el mapa lídar gratuito, un sitio al que llamaron Aguada Fénix, donde esperan aprender más sobre los primeros rituales de los antiguos mayas. Ver en detalle la arqueología de toda una región permitirá que los arqueólogos respondan preguntas de perspectiva más amplia, como las que Inomata se hace sobre las interacciones que los mayas tuvieron con los olmecas en el comienzo de su civilización. Con el fin de cubrir zonas nuevas, el gobierno mexicano está ampliando el mapa lídar que Inomata usó para su descubrimiento. Otros países, entre ellos Estados Unidos, están llevando a cabo programas de mapeo similares. “En el futuro, todos los mapas se harán con lídar, como los mapas topográficos de la actualidad”, comentó Inomata. *Copyright: c. 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/10/el-increible-viaje-de-rosalia-de-cantante-de-flamenco-a-superestrella/","date":"2019-10-10 00:00:00","title":"El increíble viaje de Rosalía: de cantante de flamenco a superestrella","abstract":"Por Marcela Valdes","author":[],"body":"Un miércoles de julio, 40.000 personas se reunieron en un campo de césped artificial a las afueras de Madrid para ver a Rosalía encabezar la “fiesta de bienvenida” del festival Mad Cool. Durante los siguientes tres días, 103 artistas —incluyendo a Bon Iver, Iggy Pop y Prophets of Rage— harían su aparición en los escenarios del festival, con una imponente rueda de la fortuna blanca como decoración. Sin embargo, el miércoles fue todo de Rosalía, la artista pop española más internacional desde Julio Iglesias. Para ella, Mad Cool fue una parada rápida en la mitad de una gira de nueve meses por América Latina, Europa y Norteamérica. Pero apenas se montó en el escenario con zapatillas deportivas blancas de plataforma y una miniblusa color aguamarina con un volante enorme que le recorría los brazos y el pecho, no pudo evitar exclamar emocionada: “¡Me hace muchísima muchísima muchísima ilusión estar aquí!”. Pantallas gigantes digitales colgadas a ambos lados del escenario proyectaron su rostro al público. Menos visible fue el tatuaje de un broche de liga que se asomaba por debajo de su pequeño short de cintura alta: una réplica del que la artista performativa feminista austriaca Valie Export se tatuó sobre un escenario en 1970. Contraponiendo sensualidad con una especie de fuerza spinning, el grupo de baile femenino de Rosalía lució licras blancas cortas y pendientes de aro. Terminaron “Como Ali”—una canción inédita tributo a Muhammad Ali—con una serie extensa de golpes rápidos al aire, para luego mantener elevados los puños. Había dos percusionistas expertos en las tradicionales palmas flamencas a un lado del escenario. Las palmas conformaron la columna vertebral de la siguiente canción, “Pienso en tu mirá”, una tonada engañosamente dulce sobre celos que mezcla voces, palmas y samples electrónicos en compases cambiantes de 12/8 y 10/8. La canción, según un crítico de Pitchfork, “se destaca por encima de prácticamente todo lo demás en el panorama pop mundial”. El corte aparece en el CD de Rosalía de 2018 “El mal querer”, también conocido como “E.M.Q.”, el cual obtuvo elogios por toda Europa y Estados Unidos como uno de los mejores discos del año pasado. La primera canción del disco, “Malamente”, tuvo 15 millones de reproducciones en continuo en su primera semana en mayo de 2018 y obtuvo disco de platino en las listas de popularidad latinas de Estados Unidos a principios de este año. Gracias a “Malamente”, Rosalía consiguió dos premios Grammy latinos de un total de cinco nominaciones, lo que la convirtió en la artista femenina más nominada del 2018. El mes pasado, con la totalidad de “E.M.Q.” finalmente admisible para la competencia, Rosalía repitió la hazaña al obtener otras cinco nominaciones al Grammy latino, incluyendo la de disco del año (los ganadores de este año serán anunciados el mes que viene). “E.M.Q.” le cambió la vida a Rosalía al convertirla en una colaboradora codiciada que ha grabado canciones con James Blake, A. Chal, Ozuna y Pharrell Williams. En marzo, publicó en YouTube “Con Altura”, un reguetón en colaboración con J. Balvin, que en este momento acumula más de 951 millones de visualizaciones, por lo que ha logrado aplastar otros éxitos como “Bad Guy”, de Billie Eilish (567 millones), “thank u, next”, de Ariana Grande (432 millones), y “You Need to Calm Down”, de Taylor Swift (145 millones). En agosto, cuando “Con Altura” ganó el premio MTV al mejor video latino, J. Balvin le hizo múltiples reverencias a Rosalía en el escenario, el reconocimiento de un caballero a su papel en la composición del éxito. “Creo que es la única artista en el mundo latino que puede ser comparada con Beyoncé”, me comentó Juanes, la estrella colombiana del rock que ha ganado dos premios Grammy y 23 premios Grammy latinos. Este mes, Rosalía aparecerá en la escena inicial de la nueva película de Pedro Almodóvar, “Dolor y Gloria”, junto a Penélope Cruz. Un éxito como este inevitablemente provoca reacciones negativas. En España, hay rumores que sugieren que Rosalía es una farsa creada por profesionales de la industria para satisfacer tendencias del mercado. La comunidad gitana española la ha atacado por usar palabras en caló (lengua variante del romaní) en sus letras y por adoptar una pronunciación andaluza y estilos urbanos en sus videos. Nacionalistas catalanes se han quejado de que ella debería estar usando su plataforma para obtener apoyo para el movimiento independentista. En los Estados Unidos, ha sido acusada de “apropiación latina” por críticos en Twitter que afirman que un país europeo como España no debería competir en categorías latinas. Pero, si amas la música, la voz sobrenatural y las composiciones revolucionarias de Rosalía son las mejores respuestas a estos dardos socioculturales. Antes de que encabezara listas en YouTube y Spotify, Rosalía pasó más de una década formándose en el flamenco, una de las artes musicales más complejas, antiguas y genuinas del mundo. Es como si una prometedora mezzosoprano hubiese decidido abandonar la ópera para traerle coloratura al R&B. “¿Canción a capela o sin a capela?” le preguntó Rosalía al público en Mad Cool. “¡A capela!” gritó la multitud. “Vale, necesito mucho mucho mucho mucho silencio, ¿OK?” Todo el público se calló. Todos en la tarima quedaron en silencio. Mientras Rosalía entonaba el clásico del flamenco “Catalina”, la gente se secaba las lágrimas. Su voz es al mismo tiempo fluida y cruda; salta suavemente de la sensibilidad dolorosa al anhelo enfurecido. Cuando interpreta flamenco puro, Rosalía suele sonar como si estuviese arrancándose el corazón por la boca. “Tener duende” —la habilidad de transmitir emociones intensas y auténticas— es un momento casi místico de autodesvanecimiento en el flamenco, parecido a la inmersión de un actor en un personaje. Es una vulnerabilidad emocional que no se puede fingir. Rosalía me contó que, cada vez que se monta en un escenario, intenta conseguir ese momento cuando “no estás tú como artista, no estás tú como persona con tu nombre y apellido”. Según Rosalía, “no eres más que un canal” para que el “alma” de la canción llegue al público. “Estás allí más que nunca y clarísimo, pero a la vez te vas”, dijo, mientras sonrió con vergüenza, como si estuviese compartiendo un secreto. Al día siguiente de su participación en Mad Cool, me encontré a Rosalía Vila Tobella descansando en un sofá de terciopelo rojo en su habitación de hotel. No tenía maquillaje y llevaba el cabello enroscado con descuido en lo alto de la cabeza. Tiene 26 años, pero aparenta 19, y gran parte de su estilo actual da la impresión de ser un intento de balancear su predisposición genética a verse adorable con expresiones de su energía feroz. El estampado de su traje de una pieza era de llamas psicodélicas. Gesticulaba con uñas largas y afiladas pintadas en rosado y adornadas con pequeñas donas, aguacates, caramelos y gatitos. “Yo empecé de cero”, me dijo. “Nadie en mi familia está vinculada a la industria. Ningún contacto en absoluto con la industria musical ni con la industria de entretenimiento”. Rosalía no quiso hablar mucho sobre su familia, cuya privacidad, dice, está intentando proteger. Pero ella, sus padres y su hermana menor, Pilar, son unidos. Su madre, una ejecutiva de una compañía local, renunció para convertirse en su mánager de negocios. Pilar, que estudió historia del arte, a menudo funge como su estilista y consultora creativa. En su gira de “E.M.Q.”, Rosalía ha viajado con ambas. La industria que, indirectamente, construyó la carrera de Rosalía fue la automovilística. En 1989, SEAT, la empresa de automóviles más importante de España, inauguró unas instalaciones en las afueras del pueblo natal de Rosalía, Sant Esteve Sesrovires, en Cataluña, al noreste de España. La llegada de SEAT convirtió a una somnolienta colección de techos de tejas rojas y calles arboladas —mejor conocido como el lugar donde se inventaron los dulces de Chupa Chups— en un centro industrial. Las corporaciones plantaron fábricas y depósitos en las suaves colinas que rodeaban su pueblo y esto atrajo trabajadores de todas partes de España. En 30 años, la población del lugar se cuadruplicó a 7800. Muchos de estos trabajadores vinieron de Andalucía, una región al sur de España, y muchos de los amigos de Rosalía fueron los hijos de esos trabajadores. En su casa su estéreo reproducía a Bob Marley, Bruce Springsteen, Bob Dylan y Queen, pero sus amigos escuchaban flamenco. Los orígenes del flamenco no son del todo conocidos. La música emergió en Andalucía, lugar que ha alojado culturas árabes, judías, romaníes y cristianas durante al menos 600 años, y los romaníes siempre han estado asociados con su interpretación, aunque el estilo de guitarra del flamenco le debe mucho a Cataluña. Un día, con 13 años, Rosalía estaba pasando el rato con sus amigos en un parque con carros modificados. Todas las puertas estaban abiertas, con las canciones sonando a todo volumen hacia los árboles. En un momento, alguien puso a Camarón de la Isla, uno de los más grandes cantantes de flamenco de todos los tiempos. Al escucharlo, “me explotó la cabeza”, le confesó Rosalía al periódico El Mundo. En la estela de ese bombazo, Rosalía se obsesionó con aprender a cantar flamenco. Tradicionalmente, las “cantaoras” absorben la complejidad del flamenco a través de sus familias, del mismo modo en que los niños aprenden un idioma. Para Rosalía, esa no era una opción. Así que tomó clases de baile flamenco y respiró discos de Camarón, quien grabó bastantes álbumes muy apreciados en los años 70 con el guitarrista Paco de Lucía. Esas grabaciones son flamenco puro: solo canto, guitarra y palmas. Sin embargo, en 1979 Camarón se separó de De Lucía para hacer “La leyenda del tiempo”, un disco inspirado en el rock progresivo con bajo eléctrico. Eso fue un escándalo dentro de los círculos de flamenco, similar a cuando Bob Dylan usó guitarra eléctrica en el Newport Folk Festival. Algunas personas en la prensa llamaron a Camarón el “Mick Jagger gitano”. Camarón y De Lucía se reconciliaron y grabaron álbumes fantásticos en los años 80, pero la fricción entre los puristas del flamenco y los fusionistas en realidad nunca ha desaparecido. En Sant Esteve Sesrovires, los ganadores fueron los descendientes de la fusión de Camarón; Rosalía se saturó con su música. Y cantó en todos los lugares que pudo: en casa, en las calles, en las presentaciones locales de flamenco. “Tengo claro que voy a ser artista”, declaró Rosalía en 2007 en el concurso de talentos de Barcelona “Tú sí que vales”, con apenas 15 años. Se subió al escenario con botas de tacón de aguja, jeans ajustados y una camiseta sin mangas. Tocando una guitarra acústica, con un medallón de la Virgen María colgando de su cuello, cantó “Como en un mar eterno”, una balada nasal de Hanna, una fusionista del flamenco. Los jueces parecían estar aburridos. Uno de ellos le exigió a Rosalía que sacara “algo de carácter”. En respuesta, cantó “No One”, de Alicia Keys. Eso fue suficiente para que llegase a las finales, donde falló. “Rosalía, has desafinado bastante a lo largo del tema”, le indicó un miembro del jurado. Rosalía respondió a la defensiva: “No puedo hacer todo; intento interpretar, cantar y bailar”. Rosalía me confesó que audicionó para “Tu sí que vales” porque fue la única manera en que creyó que podría entrar al mundo del espectáculo. El fracaso ajustó sus ambiciones. Después de eso, quiso, por encima de cualquier cosa, convertirse en una gran música. Abandonó el baile y se dedicó a aprender piano. Empezó a componer música con melodías, armonías, acordes y letras, tratando de enseñarse a sí misma como estructurar una canción. “Me reafirmé que yo quería tener el control absoluto de mi música”, me dijo. “Desde los acordes y los voicings de las canciones hasta los arreglos y la producción”. Había un solo problema: su voz. Todos esos años de simular el poder de una “cantaora” sin el entrenamiento apropiado habían dañado sus cuerdas vocales. Ya no podía proyectar su voz normalmente. Los doctores le recomendaron cirugía. Después de eso, necesitó un año de rehabilitación vocal. Rosalía recuerda que durante la rehabilitación pensaba: “Hay algo que me toca aprender de esto: ¿qué es?”. Rosalía cree que nada sucede por casualidad. “Yo no fuerzo las cosas. Yo puedo tener un deseo y luego dejo que Dios me vaya guiando en el camino, me vaya trayendo aquello que yo necesite, y siempre intentando estar atenta a recibirlo”. Mientras se recuperaba en silencio, aprendió a apreciar la disciplina de la técnica vocal. Y allí entendió que había alguien que podía enseñarle a convertirse en “cantaora”. Esa persona daba clases en la mejor escuela de música de Barcelona, la Escuela Superior de Música de Cataluña (ESMUC), la cual, por lo regular, acepta un solo estudiante al año para estudiar canto flamenco. Pero sucedió que, justo cuando Rosalía más lo necesitaba, ese profesor, José Miguel Vizcaya, estaba aceptando estudiantes en otra escuela de música de Barcelona, el Taller de Músics, donde cualquier adolescente podía inscribirse. El primer día que Rosalía se presentó ante Vizcaya con un informe médico en la mano, él le hizo sus preguntas estándar de rigor. ¿Qué te gusta del flamenco? ¿Cuánto flamenco has escuchado? ¿Tu familia canta flamenco? ¿Qué tipo de música cantas en la actualidad? Luego, la puso a prueba. Cántame algo de flamenco. Cántame algo de jazz. Cántame algo pop. De esta manera, Vizcaya recopila un “perfil de diagnóstico” de sus estudiantes para poder decidir cómo los formará. Rápidamente se dio cuenta de que Rosalía era una principiante absoluta: Lo único que conocía acerca del flamenco puro era Camarón. “Yo no sabía nada”, me confesó Rosalía. “Y me enseñó todo todo todo”. Vizcaya, que actúa con el nombre artístico de El Chiqui de la Línea y es conocido como Chiqui por todo el mundo, tiene cabello canoso, una mirada amable y una actitud seria y paciente. Nació en 1951 en Cádiz, el mismo lugar de Andalucía donde Camarón nació en 1950. Su padre cantaba flamenco en fiestas y tascas; a los 19 años Chiqui empezó a cantar en peñas flamencas. Un “cantaor” brillante, en los años 70 firmó un contrato con Los Tarantos, uno de los tablaos de flamenco más antiguos de Barcelona. Allí, en el apogeo de la época turística, tenía cuatro presentaciones al día. En 2002, tras aceptar una oferta para dar clases en la ESMUC, fue pionero de un método para adaptar la tradición de la tutoría personal del flamenco a un sistema universitario. Gracias al trabajo con Chiqui, Rosalía extendió el rango de su voz y aprendió cómo proyectarla manteniendo su flexibilidad y claridad. “Cantaba como con miedo después de haberme operado, ¿no? No quería rehacerme daño a las cuerdas. Y tuve que… como reaprender a cantar”, afirmó Rosalía. Con Chiqui, también aprendió a improvisar melismas, la técnica de cantar múltiples notas en una sola sílaba de la letra. En la canción “Nos quedamos solitos”, grabada por Rosalía para su primer álbum, se muestra esta técnica. La letra consiste en pocas oraciones: “Eran las 2 de la noche ay, ay, ay, ay / vino mi hermano a llamarme / “Despiértate” / “¿Por qué no te despiertas tú, hermanito?” / ay, “y que se ha muerto nuestra madre” / Y nos quedamos / nos quedamos / Y nos quedamos solitos”. Rosalía prolonga estas palabras durante varios minutos con melismas, haciéndote sentir el suspenso de los acontecimientos: el despertar, la voz del hermano mayor, la muerte, el abandono. El melisma transforma su canto en un sollozo bordado que te hace sentir el dolor de los niños. Casi siempre que la escucho, no puedo evitar llorar. Los melismas no aparecen marcados en las partituras. Para estudiarlos, las “cantaoras” deben entrenar su oído. Chiqui le enseñó a Rosalía a diseccionarlas nota a nota para que pudiera replicar las grabaciones que le daba para practicar. “Tienes que aprender qué está pasando, uno por una, hasta luego saber ejecutar”, afirmó Rosalía. Esa es, en parte, la razón por la que convertirse en una buena “cantaora” toma años. Las melodías del flamenco pueden cambiar en una frase de la escala mayor moderna, común en la música occidental, a la escala frigia, frecuente en la música árabe y klezmer. Rosalía no podía leer estos cambios en las canciones que estudiaba. Tenía que escucharlas. Rosalía tal vez no sabía nada cuando Chiqui la conoció, pero según su profesor, ella tenía un “oído perfecto”, una memoria prodigiosa y una disciplina laboral excepcional. Canciones que le tomaría un mes a un estudiante promedio aprender, ella las dominaba en una semana. “Me vuelve loco”, dice Chiqui. “En las clases, cuando cantaba las cosas que le ponía y hacía la interpretación” —se inclina hacia adelante y hace la mímica de pellizcarle a Rosalía los dos cachetes con placer— “no me podía aguantar de lo bien que lo hacía. Era tremenda”. La admiración es mutua. Cuando Chiqui dejó de enseñar en Taller de Músics, Rosalía aplicó a la ESMUC para poder seguirlo allí. Según Chiqui, Rosalía consideró por un tiempo grabar un disco de flamenco puro como homenaje a una de sus “cantaoras” favoritas, Pastora Pavón Cruz, mejor conocida como La Niña de los Peines. Al final, abandonó esa idea para grabar un álbum de flamenco experimental con un guitarrista que solía tocar en una banda de punk rock. Rosalía no solo tenía disciplina, buen gusto y ambición; como a los grandes artistas, también le gustaba el riesgo. “En ‘Los Ángeles’ puedes encontrar letras y melodías tradicionales de flamenco”, dice Rosalía, gesticulando con sus uñas de donas y aguacates mientras describe su primer álbum. Lo que no es tradicional, según ella, “es la forma en que está interpretado, tanto como por canto y la guitarra y por la producción”. El disco, lanzado por Rosalía cuando tenía 24 años, germinó de su amistad con Raül Fernandez Miró, un pianista clásico 16 años mayor que ella, que lleva el nombre artístico de Raül Refree. En los años 90, Refree abandonó la escuela de música para formar una banda punk. Luego se convirtió en un productor y músico importante de Barcelona. Cuando se conocieron, en 2015, hablaron no solo de flamenco, sino también de James Blake, Kanye West y Frank Ocean. Luego empezaron a reunirse varias veces al mes en su estudio para compartir música en largas sesiones de escucha. “Era como un festival de eclecticismo, ¿sabes?”, me dijo Refree. Ella le ponía un video de reguetón. Él respondía con un videoclip de folk estadounidense. Luego se ponían a escuchar flamenco puro o algo de Glenn Gould. Nunca hablaron de grabar algo juntos. Sin embargo, uno de esos días de otoño, Rosalía empezó a cantar “I See a Darkness”, de Bonnie “Prince” Billy. Refree, que le había presentado la balada, se sentó en su piano para acompañarla. Unas semanas después, ella sugirió que montaran un espectáculo de flamenco en un bar en Barcelona, frente a unas 20 personas. Aunque él había producido discos de flamenco, Refree nunca había tocado el género en vivo. Esa noche, improvisó con su guitarra una respuesta inspirada en el flamenco a los melismas de Rosalía. Ambos sintieron que el set había sido increíble. Refree recuerda: “Podíamos saltar al vacío, que el otro lo recogía”. Según Rosalía: “Para mí era como catártico. Cada vez que cantaba conectaba con mucha visceralidad, ¿sabes?”. Caminando juntos tras el espectáculo, ambos decidieron que tenían la obligación de crear un álbum. Las canciones que Rosalía eligió para “Los Ángeles” datan mayormente de los años 40 y 50, la era en la que La Niña de los Peines estaba en la cumbre de su carrera. Desde los años 70, los aficionados del flamenco han preferido las voces roncas y recias “afillá” que muchas personas asocian con “tener duende”. Pero para este disco, Rosalía y Refree prefirieron voces “laínas”: limpias, agudas, ideales para realizar arabescos y ornamentaciones vocales. Este estilo le sienta bien a la voz de Rosalía. Y Chiqui, con su gigantesca base de datos de memorias de flamenco, pasó años ayudándola a explorarla. Muchas de las grabaciones que Rosalía llevó al estudio de Refree eran cápsulas de tiempo viejas y rayadas pertenecientes a otra era. Juntos improvisaron nuevas versiones de cada una. “Lo que queríamos era encontrar una lectura personal de esa canción”, dijo Refree. Ya en ese momento Rosalía sabía que quería combinar flamenco con música electrónica. Durante los años de formación con Chiqui, se presentó sin parar por toda Barcelona. Cantó en tantos tablaos, bares de jazz y sesiones improvisadas de hip-hop que ya no puede recordarlos todos. Cantó en bodas, fiestas privadas y restaurantes. Se presentó en un festival de cine en Panamá y en una producción de teatro vanguardista en Singapur. Participó en dos tracks de dance hall de su amigo C. Tangana y en sencillos de hip-hop de DJ Swet y Cálido Lehamo. Se unió a un grupo coral barroco en la ESMUC. Para ganarse el sustento, a veces grababa música para comerciales. Con Refree incluso ensayó algunas canciones que había compuesto, pero al final decidió dejarlas fuera de “Los Ángeles”. Rosalía desplegó toda su experiencia cuando terminó de grabar “Los Ángeles” y empezó a formular la tesis de grado que finalmente se convirtió en “El mal querer”. Su primera idea fue simplemente encontrar la manera de trazar melismas en ritmos bailables para no tener que estar siempre sentada en una silla, de la manera en que tradicionalmente las “cantaoras” interpretan. Por recomendación de un amigo, leyó “Flamenca”, un poema lírico anónimo del siglo XIII que no tiene nada que ver con el flamenco. Rosalía desechó la mayoría de la trama del poema sobre un triángulo amoroso e ignoró todas sus adulaciones aristocráticas. Se quedó con su visión del matrimonio tóxico: un hombre cuyas inseguridades lo llevan a encerrar a su esposa. Difuminó los roles tradicionales de género y se dedicó a investigar sobre la psicología de los celos. Les dio a las canciones que compuso títulos secundarios como “Cap. 2: Boda” y “Cap. 4: Disputa” para proponer una narrativa. Sus letras se leen como una versión feminista de “Carmen”, un mal romance contado principalmente desde un punto de vista femenino. Cuando “Los Ángeles” obtuvo una nominación al Grammy latino por mejor artista nuevo en 2017, Rosalía ya había interpretado las primeras versiones de “El mal querer” en la ESMUC. Rolf Bäcker, musicólogo y profesor de la ESMUC que ha estudiado flamenco, me contó una historia divertida sobre un experto de jazz portugués que una vez decidió echarle un vistazo al flamenco en Sevilla. El experto salió del tablao llorando: no pudo entender los ritmos. Cada estilo de flamenco, o “palo”, está asociado no solo con una clase particular de melodía y armonía, sino también con un patrón métrico específico. Muchos “palos” tienen acentos y pulsos cambiantes conocidos como compases de amalgama, los cuales pueden sonar como medidores fusionados: un compás 3/4, por ejemplo, combinado con un 2/4. “Es super difícil para alguien que no viene de escuchar ritmos de amalgama”, me dijo Rosalía desde el sofá de terciopelo de su hotel. Le pedí que me mostrara cómo se hacía. Rosalía se inclinó hacia adelante del sofá, curvando su cuerpo sobre sus manos para enseñarme un “palo” rápido llamado “bulería”. Apenas empezó a chocar sus palmas, algo se encendió: una intensidad que también se sentía juguetona. El compás estaba en sus palmas, su pie derecho, sus hombros y su garganta. Chasqueaba síncopas con su lengua y gruñía “ums” a la Mae West en cada compás. “Piensas como en 6/8”, me dijo, aplaudiendo con velocidad, “y la ‘bulería” está aquí: Un, dos tres. Cuatro, cinco, seis”. Intenté aplaudir y llevar la cuenta, pero pronto me perdí. “Piensa en seis palmas”. Me hizo aplaudir seis compases monótonos veloces. “Y ahora, le daremos acento. Un, dos, tres. Cuatro, cinco, seis”. Fallé torpemente durante todo el proceso, como un niño pequeño persiguiendo a un adulto. Luego, cuando practiqué sola, me di cuenta de que el ritmo se sentía como un vals, elegante y agresivo al mismo tiempo. En realidad, Rosalía me había tenido piedad. En muchas de sus canciones, el patrón es más complicado. “Pienso en tu mirá”, por ejemplo, usa un compás de amalgama de 12/8. Según ella, le tomó años sentirse cómoda cantando con este tipo de ritmo. “No es una cosa inmediata. Es una cosa que cada vez que sientes que más sabes, más te das cuenta de que tienes que seguir estudiando y aprendiendo, porque hay detalles. Los que más saben son la gente mayor. Los abuelos son los que mejor cantan por bulería”. Pablo Díaz-Reixa, conocido como El Guincho, no sabía nada de compases de amalgama, escalas frigias o melismas antes de colaborar con Rosalía. Un músico electrónico y productor que en una ocasión trabajó con Björk, El Guincho desapareció de la escena musical por tres años para cuidar a su madre, la cual al final falleció de cáncer. Sin embargo, a principios de 2016, reapareció con un álbum brillante y denso llamado “Hiperasia”, el cual dejó en evidencia su talento con la producción vocal y los sampleos. Pocos meses después del lanzamiento, Rosalía lo invitó a que la viera en un concierto de flamenco puro. Ya en ese momento, ella sabía que quería que “E.M.Q.” fuera un proyecto “voz-centrista”, que sampleara diferentes voces y jugara con armonías vocales. Posteriormente, lo invitó a que la ayudara a grabar una canción para “E.M.Q.” llamada “A ningún hombre”. La química en el estudio fue natural, según Rosalía. “También he trabajado con otros chicos y es muy especial como es Pablo porque Pablo realmente escucha mucho. Le da la bienvenida al hecho de que yo tome muchas decisiones”. Pasaron el siguiente año y medio creando “E.M.Q.”, reuniéndose casi todos los días para trabajar en la casa de El Guincho, con computadores portátiles, una tarjeta de sonido, un micrófono y un teclado. Si ella le enseñó flamenco, El Guincho le enseñó sobre estructura de canciones y la ayudó a perfeccionar sus letras. Para cuando terminaron las dos canciones finales, “Malamente” y “Pienso en tu mirá”, ya estaban trabajando codo a codo en cada aspecto de la composición y la producción. Para mis oídos, “E.M.Q.” suena a un álbum sobre el escape de la violencia doméstica. Hay sonidos que sugieren golpes, llantos y puñaladas. Cuando le mencioné esto a Rosalía, sonrío: “Eso es una interpretación”. Rosalía mantuvo las letras ambiguas para que diferentes personas pudieran oír distintas tramas mientras escuchan las canciones. Una de las que más le costó escribir fue “De aquí no sales”, para la cual tuvo que encontrar la manera de hablar genuinamente desde un lugar lleno de ira: Con el revés de la manoYo te lo dejo bien claroAmargas penas te vendoCaramelos también tengo Estas líneas destilan el vaivén del abuso. También aluden al “cantaor” Macandé, un vendedor ambulante cuyos pregones llenos de melismas para vender caramelos fueron la sensación de Cádiz hace mucho tiempo. En “Malamente” y otros lugares, Rosalía escondió otros detalles, algunas palabras en caló que luego enfurecerían a algunos romaníes. Rosalía me aseguró que su intención nunca fue apropiarse de la cultura gitana. Para ella, esas palabras fueron solo “un guiño honrando esa tradición flamenca donde el caló está presente y la comunidad gitana tanto ha aportado al flamenco”. Rosalía amó trabajar con El Guincho, pero hubo algunos momentos en la creación de “E.M.Q.” en los que se sintió nerviosa, incluso angustiada. Estaba endeudada, tomando grandes riesgos artísticos y financieros. ¿Y si sus experimentos mezclando flamenco con música urbana no daban resultados? ¿Qué iba a pasar si nadie apostaba por ella? No tenía ningún contrato con ningún sello discográfico. La independencia le permitió crear “E.M.Q.” exactamente cómo quería, pero eso también significaba que no iba a tener ninguna garantía de que su música fuera a tener la distribución adecuada… hasta que conoció a Juanes. En septiembre de 2017, la estrella colombiana Juanes vio a Rosalía cantar flamenco puro en un teatro de Madrid. Como toda una “cantaora”, Rosalía se presentó frente a una audiencia de 100 personas vistiendo un largo vestido de terciopelo, sentada en una silla junto al guitarrista romaní Joselito Acedo. Juanes recuerda: “Y empezó a cantar esta mujer. Yo me quería morir. O sea, yo nunca había sentido algo tan fuerte con alguien cantando frente a mí como lo sentí ese día, y además por ser una chica tan joven, ¿sabes? Para mí fue como ver cantar a Carlos Gardel o Edith Piaf o alguien así”. Lo primero que hizo Juanes al salir del teatro fue llamar a su socia comercial Rebeca León, antigua vicepresidenta de talento latino para AEG Live/Goldenvoice. “Rebeca”, le dijo, “por favor, tienes que tomar un tren e irte a Barcelona. Tienes que hablar con Rosalía, tienes que hablar con esta niña”. A principios de ese año, Juanes y León habían inaugurado la compañía de entretenimiento latino Lionfish. Según una entrevista que León concedió a Vanity Fair España el año pasado, la estrategia de la compañía es conseguir artistas que sean “bilingües, biculturales y que puedan fácilmente convertirse en un fenómeno mundial”. Entre sus clientes han destacado el productor musical colombiano Sky Rompiendo, el artista de trap dominicoestadounidense Fuego y la superestrella de reguetón colombiana J. Balvin. En Barcelona, León encontró a Rosalía terminando “El mal querer”. En enero de 2018, León se unió al equipo de Rosalía como mánager de la artista. Sin embargo, incluso León tuvo problemas para conseguirle un lugar a “E.M.Q.”. “Al principio, muchas personas no entendían”, le comentó León a Variety. “Decían que era un disco muy extraño, que iba a tener que gastar mucho dinero, que no iba a funcionar”. En este tipo de casos, los videos de YouTube se han convertido en un salvavidas para los artistas de habla hispana. Hace una década, esos artistas tenían que cantar en inglés para obtener apoyo corporativo y poder entrar al mercado internacional. “Lo que ha hecho YouTube es expandir los géneros y la música de diferentes idiomas”, me afirmó Vivien Lewit, directora internacional de relaciones artísticas de YouTube. “La música en sí misma está conectando con el público y el lenguaje parece estar en un lugar casi secundario”. Actualmente, los artistas latinos conforman más del 30 por ciento del club de los multimillonarios de visualizaciones de YouTube. En lo que va del año, cinco de los diez artistas más vistos en Youtube son latinos: J. Balvin, Anuel AA, Ozuna, Bad Bunny y Daddy Yankee. Esta clase de números pueden convencer a los ejecutivos de sellos discográficos de que vale la pena firmar con artistas internacionales. Rosalía buscó a sus amigos de Canada, una compañía de Barcelona que filma anuncios multinacionales y videos musicales, para crear videos que hicieran que “E.M.Q.” se sintiera más accesible. En las producciones de “Malamente” y “Pienso en tu mirá”, el director Nicolás Méndez mezcló iconos españoles con referentes urbanos: aceitunas y camiones tráiler, toreros y pantalones deportivos. En una secuencia, un penitente católico con una túnica y una capucha morada hace un truco aéreo con su patineta frente a una cruz gigante. Al ambientar las canciones de Rosalía en parques industriales similares a los que rodean su pueblo natal, Méndez reveló el potencial de su música para mostrar una nueva visión de la identidad española, profundamente tradicional pero también urbana. Hoy en día, “Malamente” tiene más de 107 millones de visualizaciones en YouTube. “Pienso en tu mirá” ya cruzó los 50 millones. Unas semanas después de que los videos fueran publicados, Rosalía firmó un contrato con Sony España. De repente, “E.M.Q.”, un álbum creado por dos amigos encerrados en un apartamento, ya no parecía tan extraño. Rosalía había asegurado el respaldo que necesitaba para promover su álbum por todo el mundo. Este verano, en los MTV Music Awards, Rosalía se subió al escenario con un corpiño delineado con cristales y botas negras con plataforma para interpretar lo más cercano que ha escrito a una canción simple de amor: “Yo x ti, tu x mí”, una colaboración con El Guincho y la sensación puertorriqueña de trap y reguetón Ozuna. Rosalía subió al escenario poco después de que Camila Cabello y Shawn Mendes cantaran su canción de amor “Señorita”. El contraste fue impresionante. Por un lado, Cabello en tacones y un vestido transparente frotándose en Mendes como un gato. Por el otro, Rosalía mezclando movimientos flamencos con danza africana y hip-hop. Sobre el escenario, lucía empoderada: al mismo nivel de Ozuna, en ningún momento como su mascota. El baile fue la primera cosa a la que Rosalía renunció cuando decidió convertirse en una música seria. Y fue el elemento final necesario para que se transformara en una sensación pop mundial. Ella pudo solo haber recurrido al “twerking” y a desnudarse lentamente, convirtiéndose en un póster erótico móvil, como hacen muchas artistas femeninas. En vez de eso, contactó a Charm La’Donna, la coreógrafa responsable de la presentación dramática y militarista de Kendrick Lamar en los Grammys del 2018. Rosalía no quería que sus bailes insinuaran sumisión. “Siempre hay esa intención de mostrar la figura de la mujer con fuerza y poderío”, dijo. Con La’Donna, quien ha creado la coreografía de la mayoría de los videos y las presentaciones en vivo de Rosalía, concibió un estilo de baile que combina la gesticulación ondulada del flamenco con la pegada del hip-hop. Aún es muy pronto para saber cómo evolucionará la carrera de Rosalía. “Cuando estás en una relación, hay momentos de todo”, dice, imaginando su futuro en la música. “Al inicio suele ser de una manera, el medio suele ser de otra y el final suele ser otra”. Rosalía sonrió. “Sé que voy a transitar todo eso. Yo sé que voy a envejecer haciendo música y quiero ver como mi música cambia con los años”. Lo que más desea es “no perder nunca las ganas de hacer música”. En febrero, con un largo vestido rojo, de pie en el escenario de los Premios Goya, la versión española de los Premios Oscar, Rosalía cantó “Me quedo contigo”, de Los Chunguitos: Si me das a elegir Entre tú y la gloria Pa que hable la historia de mí Por los siglos, ay amor Me quedo contigo En su arreglo, Rosalía remplazó la guitarra eléctrica y la batería con el coro juvenil del Orfeó Català. El cambio dejó en evidencia el subtexto de la canción, convirtiéndola en una declaración no solo de amor romántico, sino también de devoción espiritual. Su voz se paseó entre la fuerza y la vulnerabilidad, sin las conocidas muecas y sonrisas de sus presentaciones pop en su rostro. En las barras finales, sus ojos resplandecieron; su labio inferior vibró. Fue belleza. Fue innovación. Fue “duende”. ¿Pudo haber también sido esta una canción sobre una vida dedicada a la música? “Todavía no se ha visto todo lo que Rosalía puede cantando flamenco puro”, me aseguró Chiqui. “Todo lo que ella es, todo lo que ella tiene por dentro todavía no se ha visto”. *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//politica/2019/10/10/guino-de-macri-a-los-gremios-inyectara-3000-millones-a-las-obras-sociales-para-aliviar-su-crisis-economica/","date":"2019-10-10 00:00:00","title":"Guiño de Macri a los gremios: inyectará $3.000 millones a las obras sociales para aliviar su crisis económica","abstract":"Era un reclamo de los sindicatos frente al impacto de la inflación y al aumento constante de los insumos medicinales","author":"Martín Dinatale","body":"En medio de la campaña electoral y atento a los reclamos que desde hace varios meses vienen manteniendo los gremios más poderosos, Mauricio Macri decidió girar a las obras sociales 3.000 millones de pesos para cubrir las deudas y amoldar sus cuentas al proceso de inflación. Según un decreto presidencial que se redactó ayer y al que tuvo acceso Infobae, el Gobierno estableció un “régimen excepcional de afectación y distribución de recursos provenientes del Fondo Solidario de Redistribución que maneja la Superintendencia de Salud\" de $ 3.000 millones cuyo destino será complementar el financiamiento de las obras sociales sindicales. “Se trata de una medida para aliviar el peso que tienen las obras sociales con la inflación y para poder cubrir también los agujeros financieros en un momento delicado del país”, aseguró un vocero de la Superintendencia de Salud que maneja Sebastián Neuspiller, que depende del Ministerio de Desarrollo Social. De esta manera, el Gobierno transferirá los $3.000 millones de salvataje a las obras sociales durante los meses de octubre, noviembre y diciembre próximos. En el artículo 3 del decreto presidencial, que lleva la firma de Macri, el jefe de Gabinete, Marcos Peña, y la ministra de Desarrollo Social, Carolina Stanley, los fondos se distribuirán de manera directamente proporcional al número de afiliados de cada obra social. Para evitar conflictos políticos se utilizarán los siguientes criterios de distribución de los fondos: el 90% de los recursos será destinado a aquellas obras sociales cuyo ingreso promedio por afiliado (cápita) sea menor o igual a la suma de $ 1.450 , y el 10% de los recursos restantes será destinado a aquellas obras sociales cuyo ingreso promedio por afiliado (cápita) sea mayor a $1.450. Sólo serán beneficiados con esta inyección de fondos aquellas personas que se encuentren en el padrón de beneficiarios de los Agentes del Seguro de Salud. Y el ingreso promedio por afiliado deberá calcularse a partir de los ingresos previstos por ley. Los Agentes del Seguro de Salud deberán destinar los recursos que reciban por aplicación del decreto al otorgamiento de las prestaciones de salud de la población beneficiaria. Es decir, que no se permitirá un direccionamiento de fondos para otros usos por parte de los gremios. En los fundamentos de la norma se estableció que ya se habían adoptado diversas acciones tendientes a la distribución y afectación de recursos del Fondo Solidario de Redistribución con la finalidad de recomponer la crítica situación por la que atravesaban todas las obras sociales. A la vez, se dejó en claro en el decreto que “resulta necesario proceder a la instrumentación de medidas urgentes que permitan una mejor optimización y asignación de dichos fondos para ser destinados a aliviar la carga económica que, en la actual coyuntura”, pesa sobre las obras sociales de los gremios para el sostenimiento de la cobertura de salud de sus beneficiarios. La decisión de Macri de inyectar con $3.000 millones se da en un momento particular de los gremios, ya que buena parte de estos empezaron a alinearse con el candidato presidencial del Frente de Todos, Alberto Fernández. Y en las últimas semanas venían reclamando tanto desde la CGT como desde otros sectores gremiales una recomposición de las cajas de las obras sociales y un ajuste de las mismas por inflación. En rigor, el Gobierno nacional devolvió a comienzos del 2016 a las obras sociales 2.700 millones de los 29.000 millones de pesos del Fondo Solidario de Redistribución (FSR) que los tres gobiernos anteriores habían mantenido inmovilizados en una cuenta del Banco Nación. Otros 8.000 millones de pesos se destinaron a coberturas universales para personas en situación de vulnerabilidad, mientras que el resto del dinero se acordó que se saldará en 2020 en bonos.  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/mas-fabricas-sin-actividad-el-uso-de-la-capacidad-industrial-instalada-ya-lleva-16-meses-de-caida-interanual/","date":"2019-10-10 00:00:00","title":"Más fábricas sin actividad: el uso de la capacidad industrial instalada ya lleva 16 meses de caída interanual","abstract":"Según el Indec, la utilización en agosto fue de 60,5%, frente a un 63% del mismo mes de 2018","author":[],"body":"El uso de la capacidad instalada de las fábricas volvió a caer en agosto 2,5 puntos porcentuales respecto del mismo mes del año pasado. La cifra se ubica en el 60,5%, un nivel inferior al registrado en el mismo mes de 2018, cuando representaba 63 por ciento. Y es el mes 16 de baja consecutiva interanual. Los datos, que como es habitual en estos informes, llegan con 60 días de rezago. En este caso, son del mes del las PASO y la devaluación. Los siguientes informes seguramente mostrarán mayor impacto del contexto económico en estas categorías. Otra vez, el sector más afectado de la industria automotriz, con una utilización de sólo 43,5 por ciento. “Los bloques sectoriales que se ubican por debajo del nivel general de la industria son productos textiles (58,8%), edición e impresión (57,9%), sustancias y productos químicos (51,6%), productos de caucho y plástico (50,2%), la industria metalmecánica excepto automotores (47,5%) y la industria automotriz (43,5%)”, detalló el Indec. Entre los que subieron, en tanto, están: industrias metálicas básicas (81,8%), refinación del petróleo (79,8%), papel y cartón (73,4%), productos minerales no metálicos (71,9%), productos del tabaco (64,6%) y productos alimenticios y bebidas (63,3%). “El porcentaje de utilización de la capacidad instalada de la Industria de manufacturas fue el más bajo para los agostos de los últimos 4 años”, detallaron desde el IARAF los economistas Nadin Argañaraz y Bruno Panighel. “Caucho y plástico, Química, Edición e Impresión y la Industria Textil también arrojan utilización menor al 60% de la capacidad. El paro es significativo en estos segmentos de la industria. Del otro lado, con mayor utilización de capacidad instalada, se encuentran las Industrias del Petróleo y las Industrias de Metales Básicos empujadas por la exploración y explotación de Vaca Muerta”, agregaron al análisis. Según el IARAF, los datos de los últimos meses de 2019 mostrarán una continuidad de la contracción en el uso de la capacidad instalada del sector industrial manufacturero, aún sobre la baja base de comparaciones de fines de 2018. “Dado que los sectores operan con un amplio porcentaje de capacidad ociosa, tampoco es esperable que haya inversiones que dinamicen la actividad de la Industria Manufacturera”, dijeron. Seguí leyendo: El personal doméstico también cobrará un bono: montos, número de cuotas y fechas de pago La tasa de política monetaria cede debajo de 70% tras 20 recortes consecutivos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/con-un-dolar-record-continuo-en-agosto-el-achicamiento-del-deficit-por-turismo/","date":"2019-10-10 00:00:00","title":"Con un dólar récord, continuó en agosto el achicamiento del déficit por turismo","abstract":"El INDEC informó que en el octavo mes del año ingresaron 240.900 turistas extranjeros, un 6% más que en agosto de 2018. En tanto, salieron 347.700 turistas residentes, un 3,7% más","author":[],"body":"En agosto, la salida de turistas volvió a superar a los arribos al país, según reflejó el informe sobre Turismo Internacional del Instituto Nacional de Estadística y Censos (INDEC). En agosto de 2019, el ente estadístico estimó en 240.900 las llegadas de turistas no residentes a la Argentina, con un incremento interanual de 6 por ciento. Respecto de julio de 2019, el turismo receptivo disminuyó 7,9 por ciento. En los ocho meses del año, se alcanzaron 2.031.200 llegadas de turistas no residentes, por lo que se registró un aumento de 17,6 por ciento. Ezeiza y Aeroparque concentraron el 88,4% de las llegadas de turistas no residentes, con un incremento interanual de 16,1 por ciento. Del lado del turismo emisivo, las salidas al exterior, en agosto alcanzaron un total de 347.700 turistas residentes, cifra que registró un incremento interanual de 3,7 por ciento. Respecto de julio de este año, el turismo emisivo subió 11,5%, acotó el INDEC. En los ocho meses, las salidas totalizaron 2.800.900 turistas residentes y acumularon una caída interanual de 14,3 por ciento. Los aeropuertos de Ezeiza y Aeroparque representaron el 81,2% de las salidas de turistas residentes, con una disminución de 13% respecto al mismo período del año anterior. En los primeros ocho meses de 2019, el turismo alcanzó un flujo negativo de 769.700 viajeros, pero con una marcada tendencia a la reducción de salidas y al aumento de la llegada de turistas. \"El achicamiento del déficit por turismo, respecto a los años anteriores, es explicado en su mayoría por el dólar caro para los argentinos. En agosto se observó un freno al descenso de las salidas hacia el exterior, aun con el salto cambiario post PASO”, explicó Nadin Argañaraz, director del Instituto Argentino de Análisis Fiscal (IARAF). Aun con el dólar más caro, en agosto 2019 volvió a crecer el número de viajes al exterior después de 14 meses consecutivos de caída. “Es posible que muchos argentinos hayan adelantado viajes al exterior previendo mayores subas del tipo de cambio o la imposibilidad de comprar divisas en los próximos meses”, agregó Argañaraz. Según el reciente Balance Cambiario del Banco Central, con datos de agosto pasado, en los últimos doce meses el déficit por turismo acumuló USD 5.103 millones, una cifra que representa el 47,8% del resultado comercial por bienes , con un saldo positivo de USD 10.674 millones en el mismo período.  SEGUÍ LEYENDO: El déficit por turismo superó los USD 5.000 millones el último año y se llevó la mitad del superávit comercial Las reservas del Banco Central retrocedieron casi USD 30.000 millones en seis meses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/la-tasa-de-politica-monetaria-cede-debajo-de-70-tras-20-recortes-consecutivos/","date":"2019-10-10 00:00:00","title":"La tasa de política monetaria cede debajo de 70% tras 20 recortes consecutivos","abstract":"En el último mes, el BCRA convalidó una baja de 16,5 puntos porcentuales para los rendimientos de Leliq","author":"Juan Gasalla","body":"Con un dólar controlado por el nuevo “cepo\" cambiario, que restringe las operaciones al contado y también aquellas derivadas de los negocios con bonos y acciones, el Banco Central ejecuta con mano firme el recorte de las tasas de interés, que convalida a través de la licitación diaria de Letras de Liquidez (Leliq). La autoridad monetaria avaló este jueves la vigésima baja consecutiva de la tasa de política monetaria, ahora debajo del 70% anual. En la subasta de Leliq en dos tramos, ahora a ocho días de plazo, el BCRA adjudicó $244.576 millones, a una tasa de corte promedio del 69,486% anual, un punto y medio debajo de la del miércoles, y la más baja desde el 9 de agosto, cuando se situó en 63,7 por ciento. Fue el desenlace de las elecciones primarias, que dejó al oficialismo debilitado para las presidenciales de octubre, lo que impulsó el alza de unos 22 puntos porcentuales en la tasa de referencia del sistema, a un pico de 85,983% el pasado 9 de septiembre. Un mes después, los rendimientos se retrajeron 16,5 puntos porcentuales, aunque se sostienen en el nivel más alto desde agosto de 2002, mes en el que promediaron el 66% anual. La reducción en la tasa, que se transmite a los rendimientos por colocaciones a plazo en los bancos, fue posible por un dólar que se mantuvo estabilizado por las propias ventas de divisas ejecutadas por el Central en la plaza mayorista. En cierta forma, el Banco Central acotó la utilización de las Leliq como instrumento de absorción monetaria y lo complementó con la venta de divisas, principal mecanismo de regulación de liquidez después del contundente triunfo del opositor Alberto Fernández, del Frente de Todos, en las PASO del 11 de agosto. En los dos meses transcurridos desde las primarias, el BCRA acumuló entre el 12 de agosto y el 4 de octubre un saldo neto negativo de USD 3.589 millones por sus intervenciones en el segmento de contado, unos 216.000 millones de pesos. En el mismo período, el stock de Leliq se contrajo en unos $150.000 millones, desde los $1.288.868 millones ($1,29 billón) del 9 de agosto a $1.138.454 millones ($1,14 billón) del 10 de octubre. Probablemente la entidad monetaria tuvo pocas opciones para mantener en pie su doble objetivo de acotar la liquidez en pesos y evitar una escalada mayor del tipo de cambio, pues a partir del 11 de agosto, ahorristas y empresas redujeron el monto de plazos fijos y se volcaron a la demanda de divisas. El stock de depósitos a plazo fijo del sector privado es fundamental para sostener el nivel de endeudamiento del BCRA con sus Leliq, pues los bancos toman pesos de sus clientes para adquirir estos pasivos remunerados del Central. Cuando cae el monto de las colocaciones, los bancos deben acudir al Central para entregarle las Leliq y recibir los pesos para compensar a los depositantes. El stock de plazos fijos del sector privado no ajustables por CER/UVA se redujo en casi $90.000 millones desde las PASO (-7%), desde los $1.267.699 millones ($1,27 billón) del 9 de agosto a los $1.179.647 millones ($1,18 billón) del 4 de octubre. Muchos de estos pesos vuelven al Central: cuando ahorristas y empresas demandan divisas, la entidad monetaria refuerza la oferta cambiaria con sus intervenciones y “recompra” los pesos con los dólares que inyecta.   SEGUÍ LEYENDO: El Riesgo País cae debajo de los 2.000 puntos, aunque los precios de los bonos siguen en zona de default Las reservas del Banco Central retrocedieron casi USD 30.000 millones en seis meses "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/mercosur-union-europea-las-provincias-argentinas-incrementaran-sus-exportaciones-un-12/","date":"2019-10-10 00:00:00","title":"Mercosur-Unión Europea: las provincias argentinas incrementarán sus exportaciones un 12%","abstract":"Así lo manifestó Federico Lavopa, subsecretario de Comercio Exterior del Ministerio de Producción y Trabajo, en un encuentro organizado por la Cámara de Comercio Argentino Brasileña","author":[],"body":"El Grupo Comex de la Cámara de Comercio Argentino Brasileña de la República Argentina (CAMBRAS), un think tank que reúne a todos los actores del comercio exterior y logística, enfocado en el análisis de la actualidad bilateral y la búsqueda de mejoras a las problemáticas de los distintos sectores y eslabones de la cadena de valor, recibió la visita de Federico Lavopa, subsecretario de Comercio Exterior del Ministerio de Producción y Trabajo. El encuentro, del que participaron representantes de las compañías asociadas a CAMBRAS, estuvo marcado por un profundo análisis de la agenda de negociaciones y el impacto del acuerdo entre Mercosur y la Unión Europea. “Logramos cerrar uno de los acuerdos más grandes a nivel internacional, además de culminar con un proceso negociador de más de 20 años”, destacó Lavopa. “Es un acuerdo con mucho potencial en términos de inversiones. En los países con los que la UE firmó TLC se observaron importantes incrementos”, agregó. Durante su presentación explicó la importancia del bloque para nuestro país como socio estratégico ya que es el segundo destino de exportación y principal inversor en Argentina. “Una de cada cuatro empresas que exportan en Argentina llevan sus productos al mercado europeo. Es el segundo lugar al que más empresas argentinas exportan, detrás de LATAM (Uruguay, Chile y Brasil)”, señaló el Subsecretario. En ese sentido, resaltó el impacto federal del acuerdo afirmando que todas las provincias incrementarán sus exportaciones en promedio un 12 por ciento. Por último, resaltó otros temas de relevancia para la relación bilateral como el acuerdo Mercorsur-EFTA (Asociación Europea de Libre Comercio por sus siglas en ingles) y para Argentina-Brasil el relanzamiento de la Comisión Bilateral de Producción y Comercio, y la renegociación del acuerdo automotriz cuyo nuevo protocolo traza un sendero previsible para los próximos 10 años. “Brasil es nuestro primer destino de exportación y el sector automotriz representa el 50% del comercio con el país vecino, por lo que este acuerdo es un hito histórico en nuestra agenda”, concluyó Lavopa. SEGUÍ LEYENDO: La Argentina volvió a registrar en septiembre superávit comercial con Brasil: USD 81 millones Estados Unidos habilitó cinco nuevos frigoríficos argentinos para exportar carne vacuna"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/el-personal-domestico-tambien-cobrara-un-bono-montos-numero-de-cuotas-y-fechas-de-pago/","date":"2019-10-10 00:00:00","title":"El personal doméstico también cobrará un bono: montos, número de cuotas y fechas de pago","abstract":"Los trabajadores que realicen una jornada mayor de dieciséis horas semanales recibirán un bono de $3.000, a pagarse en dos cuotas de $1.500. Las otras opciones","author":[],"body":"Hoy, luego de una audiencia de la Comisión Nacional de Trabajo en Casas Particulares, se acordó establecer una asignación excepcional no remunerativa para el personal de casas particulares, a pagar en los meses de octubre y diciembre de este año. “En virtud de las diversas modalidades de contratación existentes bajo este régimen, se ha establecido una segmentación que contempla la cantidad de horas semanales de la jornada de trabajo”, explicaron desde el Ministerio de Producción y Trabajo. Este es el detalle: - Los trabajadores que realicen una jornada mayor de dieciséis horas semanales recibirán un bono de $3.000, a pagarse en dos cuotas de $1.500. - Los trabajadores que cumplan una jornada semanal de menos de 16 horas y más de 12 horas semanales recibirán un bono de $1.500, a pagarse en dos cuotas de $750. - Los trabajadores que cumplan una jornada semanal inferior a las 12 horas semanales recibirán un bono de $1.000, a pagarse en dos cuotas de $500. Desde la Unión Personal Auxiliar de Casas Particulares (Upacp), el sindicato del sector, aclararon que el aumento es “para todas las trabajadoras y todos los trabajadores de casas particulares”, reiteraron que se paga en dos cuotas iguales (octubre y diciembre de 2019), que no es un pago a cuenta de futuros sueldos o aumentos y que por eso no se debe descontar en futuros sueldos. “El monto se determina simplemente según la cantidad de horas trabajadas semanalmente sin importar las tareas que se realizan, ni la modalidad, ni la categoría. Es válido para todo el país. ¡Todos lo cobran!”, aclararon en el sitio web de la Upacp. También se explicó que se mantiene la cláusula gatillo a tratar en febrero de 2020 y que se puede abonar en efectivo o de la manera que se suele pagar el sueldo. “Los montos otorgados son fruto de una ardua negociación con la parte empleadora que adujo que no todos los empleadores son trabajadores dependientes, y que alrededor de un tercio no recibió el bono de $5000. Por ello, el monto obtenido hacia nuestro sector es proporcional contemplando así la situación de los empleadores”, dijeron. Seguí leyendo: La tasa de política monetaria cede debajo de 70% tras 20 recortes consecutivos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/luego-del-cierre-de-dos-de-sus-plantas-zanella-despidio-a-70-empleados-en-caseros/","date":"2019-10-10 00:00:00","title":"Luego del cierre de dos de sus plantas, Zanella despidió a 70 empleados en Caseros","abstract":"Recibieron los telegramas esta mañana, cuando llegaron a la empresa. Les adeudaban parte de sus salarios desde junio. Esta tarde se reunirán en el Ministerio de Trabajo de Tres de Febrero","author":[],"body":"Luego de la decisión de cerrar su planta en la ciudad de Mar del Plata y de realizar ajustes de personal en las fábricas de las provincias de San Luis y Córdoba, la empresa fabricante de motos Zanella despidió a 70 trabajadores en la ciudad de Caseros, donde tiene su sede administrativa y también una línea de producción. “Hubo despidos masivos. Alrededor de 70 personas llegaron a la planta y les entregaron una copia del telegrama. La planta venía mal desde febrero y la empresa adeudaba parte de los sueldos y aguinaldos desde junio. A cada trabajador le deben unos $120.000<U+2033>, detalló Hernán Torres, secretario de la UOM de Tres de Febrero. En los telegramas de despido, según explicó Torres, la empresa alude al artículo 247 de la Ley de Contrato de Trabajo, lo que permitiría pagar solo el 50% de la indemnización correspondiente por despido por “fuerza mayor” o “disminución de trabajo no imputable al empleador”. Esta tarde habrá una reunión en la delegación del Ministerio de Trabajo de la provincia en Tres de Febrero. En su momento, Zanella llegó a contar con cuatro plantas productivas. Hoy, dos ellas —Mar del Plata y Cruz del Eje— están cerradas, mientras que en la fábrica San Luis se realizó un ajuste de personal que afectó a unos 30 operarios. Los trabajadores de Caseros temen que la producción que se realizaba en esa planta pase a tercerizarse. “La empresa habla de baja de producción y caída en las ventas, pero nosotros estamos denunciando un desvío de bienes a una planta tercerizada en Boulogne. No queremos tomar la fábrica ni hacer ningún problema con los activos de la empresa. Queremos trabajar. Hay atrasos en los pagos desde junio, algunas semanas se pagaron $2.500 y la semana pasada salió un repro por $3.500, pero eso es mensual”, agregó Torres. La planta de Caseros fue la primera de la empresa, donde comenzó a fabricar los primeros motovehículos en la década del 60. En ventas, Zanella es la cuarta empresa del mercado, detrás de Honda, Motomel y Corven. Durante septiembre, según datos informados por la División Motovehículos de la Asociación de Concesionarios de Automotores de la República Argentina (Acara), la venta de motos cayó un 46,7% en comparación con el mismo mes del año anterior. En tanto, en los primeros nueve meses del año contra el mismo período de 2018 el descenso fue del 45,2%. De capitales locales, Zanella nació en 1948 como fábrica de aberturas y se extendió luego a la fabricación de accesorios y repuestos para las automotrices Fiat y Peugeot. A fines de la década del 50 ya fabricaban piezas para un incipiente mercado de motos y las primeras unidades de 50 a 200 cc. En 1957 fabricó su primera motocicleta con un diseño desarrollado en Italia. En 1987, sus productos se exportaban a Uruguay, Chile, Brasil, Cuba y países del continente africano. En la década del 90 llevó a cabo un joint-venture con Yamaha de Japón y los nuevos modelos se producen en una nueva planta en la provincia de Córdoba. La alianza duró hasta 1999. Seguí leyendo Por la caída del consumo, Arcor adelanta las vacaciones de los empleados en cuatro de sus plantas Kimberly Clark cierra su planta de Bernal y presentó un Procedimiento Preventivo de Crisis para acordar despidos  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/10/loma-negra-cerrara-una-de-sus-plantas-en-olavarria-donde-funciono-la-primera-fabrica-de-cemento-portland-del-pais/","date":"2019-10-10 00:00:00","title":"Loma Negra cerrará una de sus plantas en Olavarría, donde funcionó la primera fábrica de cemento portland del país","abstract":"El cierre está previsto para comienzos del año que viene. Sus 45 empleados serán reubicados en otras plantas productivas de la empresa","author":"Ximena Casas","body":"La empresa Loma Negra decidió el cierre de su planta en la localidad de Sierras Bayas, una de las cuatro que tiene en el partido de Olavarría, en la que trabajan unas 45 personas entre empleados propios de la planta, contratados y personal jerárquico. Fue la primera fábrica de cemento portland del país: en 1916 salió desde allí el primer despacho de cemento embolsado. Según explicaron desde la empresa, hace tiempo que esa fábrica había dejado de producir cemento y se dedicaba a la “molienda y embolsado” de cementos especiales, cuya demanda se fue reduciendo producto de las nuevas tecnologías. “Actualizar esa planta requeriría de una inversión superior a una fábrica nueva, con el agravante de que el yacimiento que deberá abastecerla de materia prima está distante”, argumentaron. Sierras Bayas fue fundada a comienzos del siglo pasado por la empresa de capitales estadounidenses Compañía Argentina de Cemento Portland y se conoció como cemento San Martín. A fines de la década del 90 pasó a manos de Loma Negra, la principal cementera del país, y tuvo un breve cierre como consecuencia de la crisis de 2001. Según la información que recibieron los empleados, la planta dejará de funcionar a comienzos de 2020 y sus empleados serán relocalizados en otros centros productivos de Loma Negra. A menos de 10 kilómetros, hay otras dos fábricas: L’Ameli y Olavarría y el año próximo prevé inaugurar L’Amali 2. “La fábrica de Sierras Bayas está hoy en un 33% de su capacidad productiva. Pasamos de los tres turnos rotativos que teníamos hace cinco años a un turno. Loma Negra está en un proceso de achique de sus plantas porque L’Amali 2, la planta que están ampliando, va a ser muy grande. Nunca invirtieron en Sierras Bayas”, destacó Bruno Damico, de la comisión directiva de la Asociación Obrera Minera Argentina (AOMA) de Olavarría. A fines de los 90 la planta llegó a tener 500 empleados. En los últimos años la plata de Sierras Bayas redujo su operación de 3 a 2 turnos y luego a un único turno, con el que opera actualmente. Según destacó Damico, hoy la planta continúa funcionando: recibe el “clínker”, la piedra caliza quemada en un horno, para realizar la molienda en grandes molinos de hasta 15 metros de largo. “Producimos cementos especiales, de alta calidad, que por su resistencia son los que se utilizan para la industria petrolera, por ejemplo. Se utiliza el clínker que nos traen de las otras plantas de la empresa\", detalló Damico. Desde el gremio, confían en que los empleados serán reubicados en las plantas cercanas y que los de mayor antigüedad podrían acceder a un retiro. “Hay algunos que tienen más de 40 años en la empresa y sobrevivieron a varias crisis”, recordó Damico. En junio de este año, la empresa también anunció el cierre de otra de su plantas, ubicada en la localidad de Barker, a 200 kilómetros de Olavarría. Pero finalmente se llegó a un acuerdo para reconvertir ese establecimiento en una planta de molienda, embolsado y despacho de cemento. Loma Negra fue fundada en 1926 por el empresario Alfredo Fortabat, que descubrió la piedra caliza, materia prima del cemento, en la localidad de Olavarría. Durante décadas, luego de su muerte, fue administrada por su viuda, Amalia Lacroze de Fortabat. En 2005 pasó a manos del grupo brasileño Camargo Correa. Seguí leyendo: Luego del cierre de dos de sus plantas, Zanella despidió a 70 empleados en Caseros Por la caída del consumo, Arcor adelanta las vacaciones de los empleados en cuatro de sus plantas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/10/el-detalle-de-las-10-propuestas-de-los-industriales-para-el-proximo-presidente/","date":"2019-10-10 00:00:00","title":"El detalle de las 10 propuestas de los industriales para el próximo presidente","abstract":"La Unión Industrial Argentina presentó su Plan Productivo. Medidas para los primeros días y para el largo plazo","author":[],"body":"Ayer la Unión Industrial Argentina presentó su plan productivo para el próximo Gobierno (2020-2023). En términos generales, piden una reforma impositiva, actualizar las relaciones laborales y más créditos para la producción. “Estamos empezando a caminar lo que puede ser un acuerdo, que lo vamos a tener que hacer en la Argentina entre todos los representantes de los trabajadores y de las empresas y de toda la producción”, adelantó Miguel Acevedo, titular de la entidad, quien además adelantó que están avanzando en un acuerdo con representantes del sector sindical, una de las propuestas que fue mencionada por el candidato presidencial Alberto Fernández, del Frente de Todos. Antonio Caló, secretario General de la CGT, y Rodolfo Daer, secretario General del gremio de la Alimentación, lo escucharon con atención desde el auditorio. A continuación, el resumen de las 10 medidas que pide la UIA, las primeras 7 dentro de lo que denominan “Corto Plazo”, y las restantes tres como “Mediano Plazo\": - Macroeconomía.Alcanzar una reducción sensible de la inflación y tasas de interés razonables. - Derechos de Exportación. Eliminar para bienes industriales y alimentos elaborados, y ajustar los reintegros de manera que compensen el peso de los impuestos en nuestras exportaciones. - Tasa Estadística. Retrotraer a lo establecido con anterioridad al Decreto 332/2019 (publicado por el Gobierno este año). - Arancel Externo Común. Evitar la reducción unilateral. Encarar negociaciones que busquen beneficios al menos equivalentes. - Ley PyME 2.0.Incluye reducción de la presión impositiva, Cuenta Única Tributaria y fomento de inversiones (financiamiento e incentivos fiscales) - Desarrollo Productivo Federal. Mantener los beneficios regionales asociados a la seguridad social previstos en el Decreto 814/01. - Financiamiento. Línea de Crédito para la Inversión Productiva más Bonificación de tasas. - Reforma Tributaria.Nuevo régimen impositivo que fomente el agregado de valor, potencie la producción de bienes transables y las exportaciones. - Negociaciones internacionales. Una inserción inteligente, basada en el plan productivo y articulada con el sector privado en la búsqueda de nuevos mercados, - Industria 4.0. Incluye dos puntos. Nueva Ley 4.0 para fomentar la incorporación, el diseño y desarrollo de nuevas tecnologías en todo el entramado productivo. Y Agencia Científico – Tecnológica, con Instrumentos y financiamiento a la I+D+i + agenda educativa y laboral. “La confianza no es algo que se decide; es algo que se construye en el tiempo. En primer lugar, una combinación de buenas políticas macroeconómicas y que mes a mes uno tenga certidumbre”, detalló el economista Diego Coatz, director ejecutivo de la UIA, de cuya presentación se extrajo el decálogo de medidas. “En políticas productivas no le podemos pedir todo al tipo de cambio”, agregó. El plan productivo de la UIA, completo: Seguí leyendo: El FMI les recomendó a los países como la Argentina reformas estructurales similares a las de los ’90 El banco BNP Paribas anticipó un dólar a 100 pesos para fines de 2020"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//politica/2019/10/10/los-pilotos-y-aerolineas-argentinas-llegaron-a-un-acuerdo-y-garantizaron-los-vuelos-hasta-fin-de-ano/","date":"2019-10-09 00:00:00","title":"Los pilotos y Aerolíneas Argentinas llegaron a un acuerdo y garantizaron los vuelos hasta fin de año","abstract":"Los sindicatos habían amenazado con retomar las medidas de fuerza. Finalmente recibirán una recomposición salarial de 10% en octubre y noviembre, más un 5% en diciembre","author":[],"body":"Tras largas negociaciones, y bajo la advertencia de convocar a un paro, la empresa Aerolíneas Argentinas y la Asociación de Pilotos de Líneas Aéreas (APLA) que conduce Pablo Biró, más la Unión Argentina de Líneas Aéreas (UALA), alcanzaron un acuerdo y los sindicatos garantizaron los vuelos al menos hasta el 31 de diciembre. Los dos gremios, que habían convocado a un paro el fin de semana pasado pero que lo suspendieron para seguir las negociaciones, finalmente levantaron todas las medias de fuerza tras acordar una recomposición salarial de 10% en octubre y noviembre, más un 5% en el mes de diciembre. El convenio fue rubricado por representantes de la empresa de bandera y los gremios este jueves por la mañana en la Secretaría de Trabajo en Alem al 800. “Los sindicatos de pilotos de APLA y UALA formalizamos un acuerdo, acuerdo que había sido delineado el viernes pasado. Así están garantizadas las operaciones y damos por cerrado el conflicto salarial”, afirmó este mediodía Biró al salir de la reunión. “El tema salarial por la ronda 2018/2019 no está cerrado, no es un acuerdo definitivo, pero nos permite reconocer una parte de los salarios que la empresa se negaba a reconocer”, agregó el sindicalista. En un comunicado, Aerolíneas Argentinas informó que la empresa “acordó con los gremios que representan a sus trabajadores un programa de recuperación del poder adquisitivo de la inflación”. En esa línea, la empresa destacó que “en enero pasado, Aerolíneas pagó un aumento salarial del 10,2%, al que se sumaron en marzo un 4,1% y en mayo un 15,2%. El mes pasado, la compañía pagó una suma fija de $5.000 a quienes tienen salarios inferiores a $100.000”. El período de negociaciones entre la empresa y los gremios había recomenzado el lunes con diálogos informales y reuniones fuera de la Secretaría de Trabajo que finalmente terminaron en el acuerdo de hoy. El viernes pasado, a última hora, los gremios de los pilotos de Aerolíneas Argentinas y Austral habían levantado el paro previsto para el sábado y el domingo, una medida que afectaría a miles de pasajeros. Ese viernes, Biró había dicho: “Suspendemos la medida de fuerza solo porque un funcionario de la Secretaría de Trabajo se puso como garantía en las negociaciones que estamos llevando adelante”. Tras esa reunión, el sindicalista afirmó que a partir de la intervención oficial la empresa \"se movió del cero que habían ofrecido\" y defendió la postura de los gremios porque: \"Los pilotos somos serios y predecibles\". El conflicto llegó a tal punto que hasta el candidato presidencial del Frente de Todos, Alberto Fernández, pidió a Biró que postergaran la medida para no afectar a miles de pasajeros. También el presidente Mauricio Macri se metió en el conflicto, acusó al sindicato de actuar políticamente y los vinculó con el kirchnerismo. Seguí leyendo: Siguen las negociaciones informales para “acercar posiciones” entre Aerolíneas Argentinas y gremios de pilotos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/eeuu/2019/10/10/american-airlines-volvera-a-volar-el-boeing-737-max-a-partir-de-enero-de-2020/","date":"2019-10-09 00:00:00","title":"American Airlines volverá a volar el Boeing 737 MAX a partir de enero de 2020","abstract":"La mayor aerolínea de EEUU expuso que a raíz de la paralización de los aviones tras los accidentes en Indonesia y Etiopía ha tenido que cancelar 9.475 vuelos entre agosto y octubre, con una pérdida en los ingresos de 140 millones de dólares en el tercer trimestre","author":[],"body":"American Airlines, la mayor aerolínea de EEUU, comunicó este miércoles que volverá a volar el Boeing 737 MAX a partir del 16 de enero de 2020 y estimó que la paralización de esos aparatos durante el tercer trimestre de su ejercicio le supondrá 140 millones de dólares menos en ingresos. La firma “anticipa que las inminentes actualizaciones de software del Boeing 737 MAX llevarán a la recertificación de las naves a finales de año y a la reanudación del servicio comercial en enero de 2020”, y destaca su “contacto continuo” con la FAA (Administración Federal de Aviación) y el Departamento de Transportes. Se trata de la sexta vez que American pospone la puesta en servicio de los aviones y es la fecha más lejana estimada de momento por cualquier aerolínea estadounidense, ya que Southwest sitúa la vuelta de los 737 MAX a su programación en el 5 de enero y United Airlines en el 19 de diciembre. Por otra parte, en un documento entregado hoy a la Comisión del Mercado de Valores (SEC, en inglés), American Airlines expuso que a raíz de la paralización de los 737 MAX 8, de los que tiene 24 en su flota y 76 encargados y por entregar, ha tenido que cancelar 9.475 vuelos entre agosto y octubre. “La compañía calcula que las cancelaciones en el tercer trimestre han impactado negativamente a los ingresos antes de impuestos en una cuantía de aproximadamente 140 millones de dólares”, dijo American, que revelará el impacto para el conjunto del ejercicio cuando publique sus resultados financieros, a finales de este mes. Los 737 MAX permanecen en tierra desde el pasado marzo en casi todo el mundo, después de dos accidentes en apenas cinco meses que dejaron 346 muertos, en Indonesia y Etiopía, lo que ha forzado a las aerolíneas a interrumpir sus operaciones mientras esperan a que los reguladores aprueben una mejora del programa de vuelo MCAS. Este software de control de vuelo se activó presuntamente por una información “errónea” del sensor del “ángulo de ataque” de las aeronaves y, ante la incapacidad de los pilotos para desactivarlo, provocó que los aviones cayeran en picado. El retorno del modelo no tiene fecha fija pero Boeing ha situado la puesta en servicio del avión a principios del cuarto trimestre de este año y esta semana el máximo ejecutivo de la empresa, Dennis Muilenburg, dijo que el proceso está en los “pasos finales”. Boeing, sumida en una profunda crisis de reputación, tuvo en el último trimestre los peores resultados de su historia -unas pérdidas de 2.942 millones de dólares- y estimó un cargo de 4.900 millones de dólares para, entre otras cosas, compensar las pérdidas de sus clientes relacionadas con el veto a las naves. Este martes, el fabricante anunció que ha entregado 302 aviones comerciales en los primeros nueve meses de este año, prácticamente la mitad (47 %) respecto al mismo periodo de 2018. (Con información de EFE) MÁS SOBRE ESTE TEMA: ¿Qué fue lo que realmente derribó al Boeing 737 Max? Un panel de autoridades mundiales de la aviación civil encontró fallas en la aprobación del Boeing 737 MAX en Estados Unidos Los gerentes de American Airlines volarán en un avión Boeing 737 Max antes que los pasajeros"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/10/los-motivos-por-los-que-subio-6-el-bono-argentino-en-dolares-que-es-el-boom-de-los-ultimos-dias/","date":"2019-10-09 00:00:00","title":"Los motivos por los que subió 6% el bono argentino en dólares que es el “boom” de los últimos días","abstract":"Para el jueves la atención estará centrada en los títulos largos de la deuda porque faltan vendedores. Los que los mantienen piden cifras cada vez más altas o no quieren dejarlos","author":"Luis Beldi","body":"El furor por los bonos argentinos más largo, explica el nuevo retroceso del riesgo país. Estos títulos, que nacieron con el canje de la deuda que diseñó Roberto Lavagna durante el gobierno de Néstor Kirchner, fueron arrasados en los últimos tiempos. El mas buscado es el Discount con ley en Nueva York que tiene un cupón de 8,28% anual que se paga semestralmente. Como hasta 2024, cuando termina el mandato del próximo gobierno, solo paga intereses, es atractivo para los inversores porque puede quedar afuera de cualquier restructuración, reperfilamiento o default. Vence el 31 de diciembre de 2033 y tiene una paridad de 67%; lejos la más alta de todos los títulos argentinos. El rendimiento real, por supuesto, es más bajo. La tasa de retorno está en 16%, algo irrisorio comparado con más del 150% que rinde el Bonar 2020, o la de 65% del Bonar 2024. Hoy no hay casi vendedores de este bono. Los fondos “buitres” comenzaron un trabajo lento de compra que estalló en los últimos días. Pero en la última rueda la demanda estuvo tan exacerbada que subió 5,86% en pesos. En lo que va del mes, lleva acumulado ganancias de 17,69%. Si se observa que en lo que va del año avanzó 26,82%, es fácil deducir que el renacer del bono comenzó después de las PASO. Desde el 26 de agosto el DICY, ta su sigla, aumentó 43,75%. Es uno de los bonos fundamentales para confeccionar el riesgo país que en las últimas cuatro ruedas bajó más de 10% y ahora está en 2.030 puntos. Además, fue favorecido por la baja del bono del Tesoro de Estados Unidos que es la referencia para medir el riesgo. Cabe recordar que el máximo después de las PASO, lo alcanzó el 30 de agosto con 2.533 puntos básicos. Desde aquel momento hasta hoy bajó 20% pero la mitad de la caída se explica en las últimas cuatro ruedas cuando se intensificaron las compras del DICY. El dólar volvió a ser sostenido por el Banco Central y los bancos oficiales, porque su tendencia, en un mercado reducido, es al alza. De esta manera, en bancos y casas de cambio, al público, subió 5 centavos a $60,29. En la plaza mayorista con un escaso monto de negocios de USD 334 millones, el Banco Central intervino directamente pero no pudo lograr que suba 11 centavos a USD 57,99. No es un alza preocupante, pero frenarla lleva dólares de las reservas. De hecho, las reservas bajaron 75 millones a USD 47.913 millones. La caída de los depósitos que se va desacelerando -el viernes se fueron de los bancos USD 73 millones- tiene alguna incidencia en este retroceso de las reservas. La cotización de los dólares que se usan para sacar dinero del país, que son lo más importante para el mercado, porque tienen un valor sincero, fue irregular. Mientras el contado con liquidación aumento 80 centavos y cerró en $68,15, el dólar Bolsa, el que se obtiene comprando bonos con dólares y vendiéndolos en pesos, tuvo un ínfimo retroceso de 5 centavos a $63,74. En la licitación de Letras de Liquidez (Leliq), se colocaron $211.367 millones a una tasa de 70,98% que es inferior en 0,7 puntos a la del día anterior. El monto captado por el Banco Central no cubrió los vencimientos y dejó libres $35 mil millones. Una parte de estos pesos, buscará dólares y el Banco Central tendrá más trabajo para controlarlo. La Bolsa, tuvo un leve rebote. El S&P Merval, el índice de las acciones líderes, aumentó 0,27% después de estar la mayor parte de la rueda en caída –en su peor momento, a las 14.00, estuvo 1,18% abajo–. Resucitó por las compras de oportunidad. Estos inversores compran papeles a precios muy bajos para revenderlos en el largo plazo cuando las empresas recuperen su valor histórico. El Banco Macro (+3,63%) fue el papel de mejor performance. Seguido de Grupo Financiero Valores (+3,04%. En Wall Street, los ADR’s argentinos -certificados de tenencia de acciones que cotizan en dólares y junto a los bonos se utilizan para hacer operaciones de contado con liquidación- tuvieron una rueda donde se mezclaron en partes casi iguales alzas y bajas. Acá el banco que se destacó fue el Supervielle (+2,61%), seguido por Macro (+2,58%). La caída más importante fue la de Edenor con 3,91%. Para el jueves la atención estará centrada en los bonos largos de la deuda porque faltan vendedores. Los que los mantienen en su poder piden cifras cada vez más altas para desprenderse o directamente no pasa por la cabeza deshacer de un título que les asegura una elevada renta durante 13 años. Habrá que ver hasta cuanto estarán dispuesto a pagar los fondos del exterior, que son los más interesados en este título que es el “boom” de las últimas ruedas. Seguí leyendo: Cómo es el plan que analiza Alberto Fernández para revisar las tarifas de energía eléctrica y gas El banco BNP Paribas anticipó un dólar a 100 pesos para fines de 2020"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/10/trump-dio-luz-verde-a-algunas-empresas-para-hacer-ventas-a-huawei/","date":"2019-10-10 00:00:00","title":"Trump dio luz verde a algunas empresas para hacer ventas a Huawei","abstract":"Por Ana Swanson","author":[],"body":"La administración de Donald Trump planea entregar licencias, muy pronto, a compañías estadounidenses, con el fin de suministrarle bienes no sensibles al gigante de telecomunicaciones, Huawei. De acuerdo con personas familiarizadas con la materia, éste es un paso que podría enfriar las tensiones entre Estados Unidos y China a medida que se reanuden las negociaciones comerciales, entre los dos países, de esta semana. En un encuentro que se realizó la semana pasada, el presidente Trump dio luz verde para comenzar la aprobación de licencias, con lo cual permitiría a unas pocas y selectas compañías evitar la prohibición que su administración puso a Huawei este año. En mayo, la administración de Trump introdujo a Huawei y con ella docenas de sus afiliados en una lista de entidades, citando precauciones por seguridad nacional. Este movimiento impidió que la empresa china comprara partes u obtuviera actualizaciones tecnológicas de compañías como Google y Mincron, sin buscar primero la aprobación del gobierno de los Estados Unidos. Técnicamente, la prohibición no ha entrado en vigor. La administración emitió un aplazamiento temporal con el objetivo de dar la oportunidad, a los proveedores y usuarios de Huawei, de encontrar alternativas. Esta designación fue una fuente importante de la tensión entre Estados Unidos y China, que pone a Huawei en el centro de sus ambiciones para construir la siguiente generación de conexiones inalámbricas, conocidas como 5G. Originalmente la administración de Trump dijo que podría aceptar licencias para continuar con las ventas de Huawei, una vez de que Trump se reuniera con el presidente de China Xi Jinping en Osaka, Japón, en junio. Sin embargo, hasta ahora no se han aprobado licencias, lo que aumentó las especulaciones de que la administración retuvo la aprobación para aumentar la influencia estadounidense en las negociaciones comerciales. Un vocero del Departamento de Comercio, responsable de las licencias, escribió en un correo electrónico que “a partir de este momento, se mantiene el status quo”. La decisión de la administración, de permitir licencias, podría ayudar a liberar el camino hacia un acuerdo comercial. Los negociadores de Estados Unidos y China estuvieron en un encuentro en Washington para su treceava ronda de negociación. En ella abordarían los términos de un acuerdo comercial que podrían enfocarse en las críticas de Trump a las practicas económicas de China, aceptadas hasta la fecha en Beijing. Trump ha amenazado con aumentar los aranceles de productos chinos hasta 250 mil millones al mes e imponer una cantidad mayor en diciembre si Beijing no acepta las concesiones que Washington está exigiéndole. Aunque algunos de los funcionarios, de la administración de Trump, han estado ansiosos por evitar este aumento de tarifas y han presionando en favor de un acuerdo más limitado, con el cual podría terminar la guerra comercial que se ha prolongado por más de un año. No esta claro si el presidente estaría de acuerdo con limitar el pacto o si es posible llegar a un acuerdo como ese. China se había resistido a las demandas que hizo la administración de Trump para hacer cambios drásticos en la forma en la que se mueve la economía del país oriental. En varias ocasiones los dos países han estado al borde de un acuerdo, solo para que se desmorone posteriormente en otras negociaciones. La aprobación de las licencias, que permitiría a compañías americanas suministrar lo que se conoce como mercancía general de Huawei, podría ser visto como un gesto de buena voluntad, aunque sus efectos prácticos podrían ser limitados. A pesar de la prohibición, muchas compañías americanas continúan suministrando bienes a Huawei, pues encontraron formas de evitar la etiquetación de los productos como una fabricación estadounidense y canalizaron los productos por fuera de los Estados Unidos a la empresa china. En una audiencia convocada en junio, el jefe ejecutivo del fabricante estadounidense de chips de Micron, Sanjay Mehrotra, dijo que la compañía había suspendido temporalmente lo envíos a Huawei, pero luego de revisar la reglamentación de la lista de entidades, Micron “determinó que podían reanudar legalmente” los envíos de un subconjunto de productos."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/10/cientificos-disenaron-un-medicamento-para-una-sola-paciente-se-llama-mila/","date":"2019-10-10 00:00:00","title":"Científicos diseñaron un medicamento para una sola paciente: se llama Mila","abstract":"Es un logro en la medicina “ultrapersonalizada”, pero también plantea preguntas sobre equidad y regulación","author":[],"body":"Un nuevo medicamento, creado para tratar a una sola paciente, ha superado los límites de la medicina personalizada y ha planteado cuestiones regulatorias y éticas inexploradas, informaron científicos el miércoles. Se cree que el medicamento, descrito en el New England Journal of Medicine, es el primer tratamiento “personalizado” para una enfermedad genética. Se llama milasen, lleva el nombre del único paciente que lo tomará: Mila (mee-lah) Makovec, que vive con su madre, Julia Vitarello, en Longmont, Colorado. Mila, de 8 años, tiene un trastorno neurológico que progresa rápidamente y es fatal. Sus síntomas comenzaron a los 3 años. En unos pocos años, había pasado de ser una niña ágil y habladora a otra que estaba ciega e incapaz de pararse o levantar la cabeza. Necesitaba una sonda de alimentación y experimentaba hasta 30 convulsiones al día, cada una de las cuales duraba uno o dos minutos. La Sra. Vitarello se enteró en diciembre de 2016 de que Mila tenía la enfermedad de Batten. Pero el caso de la niña era desconcertante, dijeron los médicos. La enfermedad de Batten es recesiva: un paciente debe heredar dos versiones mutadas de un gen, MFSD8, para desarrollar la enfermedad. Mila tenía un gen mutado y la otra copia parecía normal. Eso debería haber sido suficiente para prevenir la enfermedad. En marzo de 2017, el Dr. Timothy Yu y sus colegas del Hospital de Niños de Boston descubrieron que el problema con el gen intacto radicaba en un fragmento extraño de ADN que había perturbado la fabricación de una proteína importante. Eso le dio al Dr. Yu una idea: ¿Por qué no hacer una pieza de ARN personalizada para bloquear los efectos del ADN extraño? Desarrollar un medicamento de este tipo sería costoso, pero no había otras opciones. La Sra. Vitarello ya había creado la Fundación del Milagro de Mila (“Mila’s Micracle Foundation”) y estaba pidiendo donaciones en GoFundMe. Entonces, comenzó a recaudar fondos en serio, eventualmente recaudó USD $3 millones para una variedad de esfuerzos de investigación. El equipo del Dr. Yu supervisó el desarrollo del medicamento, lo probó en roedores y consultó con la Administración de Alimentos y Medicamentos (FDA). En enero de 2018, la agencia otorgó permiso para darle el medicamento a Mila. Recibió su primera dosis el 31 de enero de 2018. La droga fue entregada a través de una punción lumbar, para que pudiera llegar a su cerebro. En un mes, la Sra. Vitarello notó una diferencia. Mila tenía menos convulsiones y no duraban tanto. Con los tratamientos continuos, el número de convulsiones ha disminuido tanto que la niña tiene entre cero y seis por día, y duran menos de un minuto. Mila rara vez necesita el tubo de alimentación ahora, y una vez más puede comer alimentos en puré. No puede permanecer sin ayuda, pero cuando se la sostiene en posición vertical, su cuello y espalda están rectos, ya no se desploman. Aún así, Mila ha perdido las últimas palabras de su vocabulario y sigue gravemente discapacitada. “Ella está empezando a no responder a las cosas que la hicieron reír o sonreír”, dijo Vitarello. Se cree que Milasen es el primer fármaco desarrollado para un solo paciente (las terapias contra el cáncer CAR-T, aunque individualizadas, no son fármacos). Pero el camino a seguir no está claro, reconocieron el Dr. Yu y sus colegas. Hay más de 7,000 enfermedades raras, y más del 90 por ciento no tienen tratamiento aprobado por la FDA, según Rachel Sher, vicepresidenta de asuntos regulatorios y gubernamentales de la Organización Nacional para los Trastornos Raros. Decenas de miles de pacientes podrían estar solo en la situación de Mila en los Estados Unidos. Pero no hay suficientes investigadores para fabricar medicamentos personalizados para todos los que los quieran. E incluso si hubiera, ¿quién pagaría? No el gobierno federal, ni las compañías farmacéuticas ni las aseguradoras, dijo el Dr. Steven Joffe, profesor de ética médica y política de salud en la Universidad de Pensilvania. “Desafortunadamente, eso lo deja a las familias”, agregó. “Se siente terriblemente incómodo, pero esa es la realidad”. Eso significa que las drogas personalizadas serían una opción solo para los muy ricos, aquellos con las habilidades para recaudar grandes sumas de dinero o aquellos que obtienen el apoyo de fundaciones. El desarrollo de medicamentos de Mila fue pagado principalmente por la fundación dirigida por su madre, pero ella y el Dr. Yu se negaron a decir cuánto gastaron. La idea de las drogas personalizadas también lleva a la F.D.A. a un territorio desconocido. En un editorial publicado con el artículo del Dr. Yu, la Dra. Janet Woodcock, directora del Centro de Evaluación e Investigación de Drogas de la F.D.A., planteó preguntas difíciles: “¿Qué tipo de evidencia se necesita antes de exponer a un humano a un nuevo medicamento? Incluso en enfermedades mortales que progresan rápidamente, precipitar complicaciones graves o la muerte no es aceptable, entonces, ¿cuál es la garantía mínima de seguridad que se necesita?” También preguntó cómo se podría evaluar la eficacia de un medicamento personalizado y cómo los reguladores deberían sopesar la urgencia de la situación del paciente y la cantidad de pacientes que finalmente podrían ser tratados. Ninguna de esas preguntas tiene una respuesta fácil. Brad Margus, fundador del AT Children’s Project, dijo que esperaba que el Dr. Yu desarrollará otro medicamento personalizado para una niña de 2 años con AT o ataxia telangiectasia, un trastorno genético extremadamente raro que causa una variedad de síntomas, que incluyen problemas para moverse, un sistema inmunitario debilitado y un desarrollo mental más lento. Los dos hijos del Sr. Margus tienen A-T. Su fundación pagaría el trabajo, aunque la droga sería adecuada para un solo niño. Pero el Sr. Margus se preguntó cuán generalizable sería el enfoque de medicamentos personalizados para “pacientes cuyos padres o defensores de la enfermedad no han tenido la suerte de capturar una porción del tiempo de Tim Yu”. Milasen no curará a Mila, reconoció Vitarello. Pero Mila tenía 7 años cuando recibió su primera dosis. “¿Qué pasa si la próxima Mila es tratada cuando tiene 4 o 5 años?”, Preguntó. El desarrollo de milasen “está abriendo un camino de tratamiento completamente nuevo”. “Como madre, todavía me siento esperanzada”, agregó la Sra. Vitarello. “Pero tengo un pie en la esperanza y un pie en la realidad”. *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/10/un-mapa-en-linea-lleva-a-un-arqueologo-a-un-descubrimiento-maya/","date":"2019-10-10 00:00:00","title":"Un mapa en línea lleva a un arqueólogo a un descubrimiento maya","abstract":"Por Zach Zorich","author":[],"body":"Hasta hace poco, la arqueología se limitaba a lo que un investigador podía ver en el lugar estudiado. Sin embargo, la tecnología de teledetección óptica —o lídar, por su sigla en inglés— ha transformado el campo, pues ha proporcionado un método para escanear regiones enteras en busca de sitios arqueológicos. Con una gama de láseres, los investigadores pueden echar un vistazo a través de densas cubiertas forestales o distinguir la silueta de construcciones ocultas del pasado, además de crear mapas de sitios antiguos a lo largo de miles de kilómetros cuadrados. Este proceso, que alguna vez requirió décadas de expediciones para elaborar mapas y marchas por la jungla con equipo de búsqueda, ahora puede llevarse a cabo en cuestión de días desde la comodidad relativa de una aeronave. Sin embargo, los mapas lídar son costosos. Takeshi Inomata, arqueólogo de la Universidad de Arizona, hace poco gastó 62.000 dólares en un mapa que cubría 90 kilómetros cuadrados, e incluso tenía un buen descuento. Así que se mostró emocionado el año pasado cuando hizo un gran descubrimiento usando un mapa lídar que había encontrado en línea, bajo dominio público, completamente gratis. El mapa, publicado en 2011 por el Instituto Nacional de Estadística y Geografía de México, cubría 11.500 kilómetros cuadrados de los estados mexicanos de Tabasco y Chiapas. Se elaboró como parte de la misión del instituto de crear mapas precisos para el uso de negocios e investigadores. Inomata se enteró del mapa gracias a Rodrigo Liendo, arqueólogo de la Universidad Nacional Autónoma de México. La resolución del mapa era baja. Sin embargo, el contorno de un sinfín de sitios arqueológicos llamó la atención de Inomata. Hasta ahora, lo ha usado para identificar las ruinas de 27 centros ceremoniales mayas antes desconocidos, los cuales cuentan con un tipo de construcción que los arqueólogos jamás habían visto. Estos sitios quizá revelen información sobre los orígenes de la civilización maya. “Podemos observar un panorama mucho más completo de toda la sociedad”, comentó Inomata. Sus hallazgos aún no han sido arbitrados, pero Inomata ya ha presentado su trabajo en cuatro conferencias a lo largo del año pasado. “Sus descubrimientos son esenciales para nuestro entendimiento del desarrollo de la civilización maya”, explicó Arlen Chase, arqueólogo de la Universidad de Pomona, quien no colaboró en el trabajo de Inomata. La civilización maya surgió entre el año 1000 a. C. y el 400 a. C. Cuando Inomata comenzó a estudiar a los mayas siendo estudiante de posgrado en la década de 1980, sus profesores principalmente estaban interesados en el periodo clásico, entre el año 250 d. C y el 900 d. C., cuando los mayas vivían su auge político y económico. Sin embargo, Inomata estaba más interesado en el inicio de su cultura, y los artefactos que podían responder sus preguntas estaban sepultados aún más abajo de la superficie. Pasaron años antes de que tuviera suficiente dinero de subsidios, así como un cargo académico asegurado, para comenzar ese proyecto. Finalmente, en 2005, él y Daniela Triadan, su esposa y antropóloga de la Universidad de Arizona, comenzaron a excavar la ciudad antigua de Ceibal en la selva del Petén en Guatemala, donde descubrieron algunas de las construcciones mayas más antiguas que se conocen. El centro ceremonial de la ciudad data del año 950 a. C., pero Ceibal no tuvo una ubicación permanente sino hasta 200 años después. Triadan e Inomata creen que los primeros mayas probablemente aún tenían un estilo de vida nómada e iban a Ceibal solo por motivos religiosos. Las grandes preguntas que Inomata y Triadan buscan responder son cómo hicieron la transición para asentarse en ciudades grandes y qué papel desempeñó la civilización olmeca, que precedió a la maya, en la fundación de esta civilización. Se encontraron artefactos con estilo olmeca en las primeras construcciones de Ceibal, lo cual indica que los olmecas influyeron en la civilización maya desde el principio. “La relación entre los mayas y los olmecas conforma el origen de la civilización mesoamericana en general”, precisó Inomata. Las civilizaciones olmeca y maya diferían en aspectos importantes. El poder en el Estado olmeca se concentraba en un solo gobernante; las famosas cabezas olmecas de piedra, que se tallaron a partir de rocas enormes, quizá hayan sido retratos de sus reyes. Se sabe menos sobre los primeros gobernantes mayas porque ellos no glorificaron a sus reyes con monumentos sino hasta mucho después. Los mayas y los olmecas también desarrollaron lenguas únicas, al igual que sus propios estilos arquitectónicos y artísticos. Después de descubrir algunas de las primeras construcciones mayas que se conocen en Ceibal, el siguiente paso evidente para entender cómo influyeron los olmecas en los comienzos de la cultura maya era estudiar el territorio entre Ceibal y los centros de la cultura olmeca. El mapa lídar que el gobierno mexicano puso a disponibilidad del público facilitó sorprendentemente el trabajo de Inomata. Los 27 sitios que identificó en el mapa tienen un tipo de construcción ceremonial que Inomata y sus colegas jamás habían visto: plataformas rectangulares y bajas, pero extremadamente grandes, algunas con una longitud de hasta dos tercios de kilómetro. “No te das cuenta cuando caminas sobre esos lugares”, dijo Inomata sobre las plataformas. “Son tan grandes que parecen formar parte del paisaje natural”. Las similitudes entre estos sitios y las primeras construcciones que encontraron en Ceibal les hicieron creer que ambos datan de entre el año 1000 a. C. y el 700 a. C. “La cantidad de mano de obra es asombrosa“, dijo Triadan. “La masa de tierra que se desplazó es increíble. Estos pobladores lograban cosas de otro mundo”. Describió una escena de cientos de personas que se unían desde toda la región para excavar y cargar canastas de tierra con el objetivo de construir las plataformas. “Quizá eran poblaciones relativamente móviles que se esforzaron mucho por terminar estas construcciones comunitarias masivas”, especuló. Inomata y Triadan ahora están dirigiendo excavaciones en el centro ceremonial más grande que encontraron en el mapa lídar gratuito, un sitio al que llamaron Aguada Fénix, donde esperan aprender más sobre los primeros rituales de los antiguos mayas. Ver en detalle la arqueología de toda una región permitirá que los arqueólogos respondan preguntas de perspectiva más amplia, como las que Inomata se hace sobre las interacciones que los mayas tuvieron con los olmecas en el comienzo de su civilización. Con el fin de cubrir zonas nuevas, el gobierno mexicano está ampliando el mapa lídar que Inomata usó para su descubrimiento. Otros países, entre ellos Estados Unidos, están llevando a cabo programas de mapeo similares. “En el futuro, todos los mapas se harán con lídar, como los mapas topográficos de la actualidad”, comentó Inomata. *Copyright: c. 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/el-riesgo-pais-cae-debajo-de-los-2000-puntos-aunque-los-precios-de-los-bonos-siguen-en-zona-de-default/","date":"2019-10-10 00:00:00","title":"El Riesgo País cayó 8%, por debajo de los 1900 puntos, aunque los precios de los bonos siguen en zona de default","abstract":"El indicador de JP Morgan retrocedió más de 300 unidades en las últimas cinco ruedas financieras","author":"Juan Gasalla","body":"Las adversidades financieras de la Argentina, profundizadas por la tensión política a menos de tres semanas para las elecciones presidenciales, tuvieron un aliciente en las últimas ruedas, con un sensible retroceso del Riesgo País. El indicador de JP Morgan, que mide la brecha de las tasas de interés entre los bonos del Tesoro de los EEUU y las emisiones emergentes, volvió a caer debajo de los 1.900 puntos básicos. Aún es una sobretasa propia de un país en cesación de pagos, y muy por encima de los 860 puntos previos a la realización de las PASO, que significaron una amplia derrota electoral para el oficialismo. Este jueves, el indicador restó 158 enteros para Argentina u 8,4%, a 1.877 unidades, el más bajo desde el pasado 26 de agosto. Con un bono del Tesoro de los EEUU a 10 años que rinde 1,66% (166 puntos básicos), el Gobierno argentino debería convalidar hoy un rendimiento cercano al 17% anual en dólares para que un bono doméstico sea aceptado por el mercado. Los títulos soberanos en dólares que operan en el exterior acumularon cinco jornadas seguidas de recuperación en las cotizaciones. En ese lapso, el Riesgo País cayó 14,3%, unas 313 unidades. La mejora de los bonos fue más firme “en el tramo más corto de la curva, en un marco en el que los inversores aprovechan los bajos precios tras las caídas de los últimos meses, donde se registraron valores mínimos a comienzos de septiembre”, reseñaron desde Research for Traders. Para Nicolás Chiesa, director de Portofolio Personal Inversiones, “el estrés que hubo en la industria de Fondos Comunes de Inversión locales provocó que muchas Sociedades Gerentes salieran a liquidar tenencias de bonos a precios por debajo del mercado para hacer frente a los rescates de los inversores. En ese sentido los precios se vieron muy castigados y reflejaron una reestructuración muy dura. Reestructuración que entendemos no debería terminar siendo así”. Chiesa añadió que “del otro lado están hoy los fondos distressed –que están viniendo a comprar y están generando este rebote–, ya con la visión de una reestructuración que no sería tan agresiva como al principio se imaginó el mercado local en un comienzo”. El pasado 30 de agosto, el Riesgo País argentino cerró en 2.533 puntos, el rango más alto desde junio de 2005, cuando la economía argentina se recomponía, durante la presidencia de Néstor Kircher, de más de tres años en default, con un histórico canje de deuda. Ahora el indicador exhibe una baja de 25,9% o 656 puntos básicos desde este reciente máximo. “Si bien se está dando una leve recuperación en los precios ante declaraciones del candidato Alberto Fernández de apuntar a un canje de deuda más amigable sin quita, las cotizaciones actuales contemplan un escenario de una reestructuración más agresiva de la deuda pública”, indicó un informe de Research for Traders. Gustavo Ber, economista del Estudio Ber, precisó que “los activos domésticos continúan transitando una etapa de trading lateral, dado que reconocen que recién luego de los comicios podrían comenzar a llegar los lineamientos del programa económico post ’10-D'”.  Seguí leyendo: Las reservas del Banco Central retrocedieron casi USD 30.000 millones en seis meses La deuda pública cayó a USD 307.000 millones, el nivel más bajo en dos años En 2020, el próximo Gobierno deberá afrontar pagos de deuda por USD 37.000 millones Las provincias, bajo “estrés” fiscal por su exposición al endeudamiento en dólares"}
