{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/llegue-padres-huyendo-comunismo-conoci-pais-fabuloso-dictaduras-militares_0_MywDmCCL.html","date":"11/10/2019 - 22:00","title":"Llegué con mis padres huyendo del comunismo. Conocí un país fabuloso pero también las dictaduras militares","abstract":"Paradoja. Un día la autora le dijo a su papá: Acá en Argentina ves libros de arte bellísimos pero no tenés dinero para comprarlos. Allí, directamente no los ves porque no existen. ¿Cuál es el mejor sistema?, se preguntaron.","author":"Alina Diaconú","key_words":"Mundos íntimos","body":"El 1 de setiembre de 1959, junto a mis padres, bajé la pasarela del barco italiano Conte Grande y pisé por primera vez suelo argentino, en el puerto de una ciudad llamada Buenos Aires. Quedaban atrás 21 días de mar embravecido, encerrada yo gran parte del tiempo en el camarote , escribiendo mi diario íntimo y empañando la tinta de las palabras con mis lágrimas.  Creo que el 17 de agosto , cuando cumplí 14 años en alta mar, fue el día más triste de mi vida. Llegaba a un país ignoto, sin hablar el idioma, sin sueños, sin proyectos, sin amigos, sin hogar y aquí nos esperaba la hermana de mi madre que se había ido de Rumania cuando yo tenía apenas dos años y cuyo rostro conocía tan sólo por fotos. En Bucarest. Alina, poco tiempo antes de dejar la ciudad y embarcar hacia la Argentina. El año 1959 significó para mí la pérdida de todo: de los seres queridos que se quedaban en Rumania, de los objetos amados, de la casa natal, de los paisajes de mis vacaciones de niña (el Mar Negro y los Montes Bucegi) y, por supuesto, de la lengua. En esos tiempos Rumania estaba gobernada por Gheorghe Gheorghiu-Dej, un hombre de Stalin y el antecesor de Ceausescu. Mi padre, un abogado que no ejercía, trabajaba como crítico de arte y jefe de redacción de una revista de cultura. Había recibido unas amenazas solapadas y censura por parte de sus superiores y temía represalias que terminarían como siempre en esos casos, con la degradación laboral . Recibir newsletter Mi casa, que había sido de mis abuelos, estaba nacionalizada (ya no existía propiedad privada), mis padres pagaban por ella un alquiler al Estado y después de la muerte de mis abuelos nos habían ocupado dos de sus habitaciones. Gente extraña convivía con nosotros, compartiendo baño y cocina y -según decían mis padres- eran espías. Había que hablar en voz baja, la delación era algo normal entre las personas en esa época y se daba hasta entre los miembros de una misma familia. Cuando leí Casa tomada de Cortázar me encontré con la mejor metáfora literaria para una situación semejante. Nuestra partida fue complicadísima, porque en aquellos años estaba la Cortina de Hierro y no se podía salir del país. Nuestro viaje sería , obviamente, sólo de ida, con la obligatoria renuncia a la nacionalidad rumana. Mis padres tenían serios motivos para emigrar, los empujaban un objetivo, un anhelo, una utopía que los había puesto en marcha. Durante todo el periplo me hablaban de cambios maravillosos que nos esperaban en Occidente, en nombre de la Libertad. A los pocos días de anclar en Buenos Aires, esa misma hermana de mi madre, me inscribió en un colegio de monjas alemanas. Tuve dos compañeros que viajaban conmigo a todas partes: los diccionarios rumano-castellano y francés-castellano. En mi Bucarest natal yo había aprendido a leer y a escribir en rumano y francés a la edad de cuatro años. Ya entonces comencé a plasmar mis primeros textos: cuentos inventados por mí que parecían divertirme más que las historias infantiles que me leían. Luego, y ya con una pretensión literaria, comencé a escribir poesía (de amor) a los 10 años. Y poco tiempo antes de nuestra definitiva partida, me puse a encarar una novela que llegó a tener 10 ó 15 páginas. El personaje era un monje , en un monasterio de Sinaia ( lugar boscoso en los Montes Cárpatos), torturado por cuestionamientos existenciales y místicos. Siempre pienso que a esa novela voy a volver algún día… Quién sabe. Como se puede ver, la vocación de la escritura venía ya de lejos para mí. A los 18 años ya había decidido que era lo mío. Después de recibirme de Bachiller a los 17 años y tras un viaje a París (premio de mi tía a mi hazaña) volví a Buenos Aires , me inscribí en la Universidad del Salvador y al mismo tiempo, me puse a buscar trabajo. Los ingresos de mi padre como empleado eran magros y había que poner el hombro. Tras hacer una pasantía en una agencia de publicidad como redactora, fui a ver al dueño de otra agencia, un señor con pinta de galán de cine, simpático y encantador, buen artista plástico también, y le pedí trabajo. Al oír mi acento extranjero, me preguntó sobre mí , me dio un golpecito compasivo en la espalda y al final me dijo: “Querida, lamento decepcionarte, pero te va a ser imposible ser redactora de publicidad en un país al cual llegaste hace apenas 4 años”. Para escribir, necesitás conocer códigos, expresiones, matices, finezas, el doble sentido, la picardía detrás de la las palabras, el espíritu local. Y me sugirió que buscara otra ocupación. ¿Resultado? Fue un desafío para mí. Trabajé durante 20 años como redactora de publicidad y como creativa; me fue muy bien, pasé momentos maravillosos. Me gustaba lo que hacía y ya estaba avanzando a pasos agigantados en los secretos de la nueva lengua. Me acuerdo que me sentía muy identificada con un slogan de cigarrillos norteamericanos para mujeres que rezaba: “Has recorrido un largo camino, muchacha”. En ese mundo también conocí a Ricardo Cordero, un hombre de publicidad, profesor y escritor que con el tiempo -y tras una larga serie de situaciones azarosas- se convertiría en mi marido durante más de 40 años. Mi adaptación se fue dando con naturalidad y me llevó a amar a la Argentina como si fuese realmente mi segunda patria y a acompañarla con preocupación en sus complejos procesos políticos y sociales. Ser ciudadana argentina significaba una gran responsabilidad. Las contradicciones que aparecieron en mi vida al cambiar de tierra habían sido casi inmediatas. Al llegar aquí, mi padre, coleccionista y ex poseedor de una enorme biblioteca, se paraba en las librerías, hojeaba fascinado los grandiosos volúmenes de arte que estaban a la venta y se iba frustrado porque no podía comprar ninguno. Entonces, yo le decía: en Bucarest no había estos bellos libros, no existían… aquí existen, pero no tenés dinero para comprarlos. ¿Qué es mejor? Y mi padre se quedaba pensando… En este sentido, hoy día sigo siendo muy escéptica con respecto a qué es mejor en lo político. Casi todos los sistemas han fracasado. El mundo tendrá que buscar nuevas utopías. En mis viajes me interesó mucho ver el socialismo de los países del Norte de Europa (Suecia, Dinamarca, Noruega ) o el sistema mixto de Vietnam, un país que –como China– es comunista en lo política, pero que tiene una economía de mercado. Pero ambas fueron experiencias mías como turista, mi opinión por lo tanto es superficial. De lo que sí estoy convencida es de la necesidad de una revolución espiritual, de una profunda transformación interna de las personas. Si no, siempre habrá codicias desmedidas, egoísmo, resentimiento, violencia, crueldades y luchas fratricidas. Mis padres nunca se arrepintieron del paso dado. Mi madre llegó a estar muy contenta con su nueva vida. Mi padre, en cambio, se murió de tristeza con un infarto masivo a los 5 años de estar aquí. Si bien le encantaba la ciudad de Buenos Aires, sus árboles, sus plazas, no pudo soportar su ignorancia del idioma y no logró adaptarse. Los años ’60 fueron un tiempo de gloria artística en Buenos Aires. Un estallido de creatividad. Yo iba al Di Tella, participaba de charlas de artistas e intelectuales en el bar El Moderno de la calle Paraguay, me hice de amigos poetas y pintores y publiqué mi primer cuento en una revista literaria que se llamaba Mediodía y que llegó a tener 2-3 números. Pero, al mismo tiempo, y como contracara de todo eso, había películas censuradas, mutiladas o directamente prohibidas por el tristemente famoso señor Tato. Estaba Onganía en el poder. Mi primer novio, un muchacho cultísimo, sensible y talentoso, amigo de Rodolfo Walsh, me trataba de convencer de que mis padres se habían equivocado en sus ideas y que el marxismo era la respuesta a los grandes problemas de la humanidad. Mi perplejidad iba en aumento… ¿Dónde estaría la verdad? En 1975 apareció mi primera novela: La Señora. Cuando conocidos míos vieron el libro, me dijeron: “Vas a tener problemas con este título”. A Isabelita, que estaba en el poder, se le decía “La Señora”. Nada tenía que ver la historia de mi novela con la viuda de Perón, pero me acuerdo que tuve miedo… Por suerte, no pasó nada. Sí, pasó con mi segunda novela Buenas noches, profesor en 1978 y ya en pleno Proceso. Tras recibir la Faja de Honor de la SADE de manos de César Tiempo, el libro fue censurado y declarado “de exhibición limitada”. Eso significaba que los libreros lo podían tener, pero que no lo debían mostrar. Con lo cual, ningún librero quería tener libros censurados que había que esconder detrás del mostrador. Nunca supe a ciencia cierta por qué fue censurado, no convenía averiguarlo, pero supusimos que era porque los censores –que eran muy ignorantes– debieron haber confundido un sueño incestuoso del protagonista con la realidad. ¿Y la Libertad de la cual me hablaban mis padres?... ¿Dónde estaba? Ya sabemos todo lo que sucedió después. Guerrilla por un lado, desaparecidos por el otro. Caos, violencia, muertos, atrocidades sin fin. Cuando me preguntan acerca del papel de la política en mis trabajos, contesto que ha tenido una relevancia notoria en ellos porque –sin quererlo– ha regido prácticamente toda mi vida hasta hoy. Por mi historia personal, además de la ruptura que implicó la partida de mi país, soy fruto de dos autoritarismos: “la dictadura del proletariado” en la Rumania comunista y el de las diversas dictaduras militares argentinas, con las características y crueldades que todos conocemos. Dicho esto, quiero precisar que mi literatura nunca aludió directamente a tema político alguno, sino que pretende encarar una reflexión acerca de las paradojas de la condición humana desde mi experiencia y mis limitaciones, pero con una visión que trata de ser abarcadora y sin dogmatismos. A partir de la dictadura militar, di un giro importante: me refugié en la literatura fantástica que me permitió, a través de sus metáforas, una inventiva sin fronteras. A través de ella y de los libros que escribí en ese tenor, pude transmitir mi postura ética, una visión del mundo y mis creencias en lo sobrenatural. Me considero el producto de un mundo intolerante que, por eso mismo, conozco bastante bien. Quizá sea por eso que mis novelas suelen transcurrir en climas de intolerancia, entre seres intolerantes . Por fortuna, la literatura, muchos años de terapia y mis propias búsquedas espirituales (con peregrinaciones, viajes a la India, Egipto, Lourdes, Mt. Shasta) me salvaron de la desesperación y del desasosiego. Me centré con más ímpetu en mis libros, a los 40 años de edad empecé a meditar (me inicié en Meditación Trascendental) y con mi finado marido viajamos constantemente por el mundo. La estrecha amistad que me unió a los rumano-franceses Eugène Ionesco y Emil Cioran fue decisiva en mi existencia y en mi camino como escritora. Ellos me estimularon, me escucharon, me valoraron. En la Argentina, el poeta Alberto Girri fue mi maestro, mi amigo y mi hermano durante largos años, hasta su muerte. Sobre estos tres grandes autores escribí y publiqué mucho material. Ellos estarán presentes en mi corazón con una gratitud y un amor sin olvido. En cuanto a aquel señor dueño de la agencia de publicidad que aquella vez me dijo que nunca podría redactar bien en castellano, con el tiempo él y su mujer se convirtieron en íntimos amigos, con quienes pasamos grandes momentos. Y no sólo eso, sino que él se transformó en uno de los ávidos lectores de mis novelas. En mi balance actual hay 9 novelas, un libro de cuentos, varios volúmenes de ensayos y 3 libros de poesía. En total, 19 libros aparecidos en Buenos Aires y otros en el exterior, en otros idiomas . Tuve la alegría de recibir algunos premios nacionales e internacionales, invitaciones que me facilitaron varias estadías en París y la beca Fulbright que me llevó en los años 80 a los Estados Unidos y a sus universidades. Ahora acaba de salir mi libro número 20 –mi cuarto libro de poemas– “Rosas del desierto”, ilustrado con unas magníficas fotos de Anna Shumanskaia, una joven fotógrafa rusa que desde hace tres años vive y expone en París. En la solapa hay un retrato mío del gran Guillermo Roux. Le puse este título, “Rosas del desierto” recordando esas mágicas flores que vi en Túnez y que suelen brotar de noche en los desiertos africanos. Pero no sólo por eso, sino también porque considero que ese nombre es un buen símbolo de lo que son los poemas en el mundo de hoy: un estallido de belleza y esperanza en medio del páramo planetario, un perfume en medio del todo y de la nada reinantes.---------- Alina Diaconú es escritora y columnista, autora de 20 libros editados en la Argentina. Amante del arte, en todas sus manifestaciones. Trabajó muchos años como redactora y creativa de publicidad y coordinó actividades culturales en las Fundaciones San Telmo y Fortabat. Ama los bares y cafés de Buenos Aires, adonde se refugia todos los días para escribir y leer los diarios. Su adicción: el café cortado, servido en vaso. Es muy sociable y urbana, aunque cada tanto necesita de la naturaleza y entonces se aísla para hacer vida contemplativa frente al mar, al río o a la montaña. Sus novelas más recientes: “Una mujer secreta” y “Avatar”. El libro de poemas “Rosas del desierto” es su último “hijo de papel” que acaba de nacer."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/alrededor-300-vuelos-cancelados-limito-operatoria-aeropuerto-palomar_0_eMCx8Zua.html","date":"11/10/2019 - 20:24","title":"Alrededor de 300 vuelos fueron cancelados desde que se limitó la operatoria del aeropuerto de El Palomar","abstract":"La ANAC calculó que ese fue el saldo en las primeras dos semanas de las medidas judiciales que impiden los aterrizajes y las partidas en horario nocturno. Estimaron que a fin de mes ascenderán a 39 mil los pasajeros afectados.","author":[],"key_words":"Low CostEl PalomarÚltimas Noticias","body":"La Administración Nacional de Aviación Civil (ANAC) advirtió este viernes que en sólo 15 días fueron cancelados alrededor de 300 vuelos de las aerolíneas low cost, por el fallo judicial que impide las operaciones nocturnas en el aeropuerto bonaerense de El Palomar. \"En función de la tasa de ocupación del mes de septiembre se estima que esta reducción de operaciones habrá afectado en octubre casi a 39 mil pasajeros\", calcularon en la ANAC para renovar sus cuestionamientos contra la medida que dispuso la jueza federal Martina Forns. Recibir newsletter Las empresas que operan en la aeroestación, JetSmart y Flybondi, debieron generar cambios en sus programaciones, alterando frecuencias y horarios y cancelando rutas que unían ciudades del interior como las rutas que conectan Mendoza con Iguazú, con Neuquén y con Tucumán; Córdoba con Tucumán y con Neuquén. La jueza Forns, haciendo lugar a un amparo presentado por el abogado Lucas Marisi, estableció que entre las 22 y las 7 del día siguiente no se pueden realizar ni despegues ni aterrizajes en la estación aérea. \"Cabe recordar que los informes de estudio sonoro presentados a la Justicia antes de la implementación de la restricción horaria, confirman nuevamente que no existe contaminación acústica en el aeropuerto El Palomar en la franja de 22 a 7 horas\", insistieron desde la ANAC. A través de un comunicado, agregaron que ese informe \"se sumó a los 15 estudios mensuales con mediciones las 24 horas que se presentaron desde mayo de 2018 y concluye que el 100% de los ruidos generados por la actividad aérea no superan los límites planteados como aptos según la OACI - Organización de Aviación Civil Internacional- la cual establece como límite de ruido los 55 decibeles en horario nocturno\". \"El estudio demuestra que cuando dichos parámetros fueron superados fueron resultado de actividades ajenas al aeropuerto\", concluyen. ANAC reiteró que la medida restrictiva \"pone en peligro los planes de inversión y expansión de las dos empresas que ofrecen más opciones para volar y que generaron además nuevos empleos directos e indirectos en el sector aeronáutico y del turismo, ya que ambas aerolíneas emplean a más de 800 personas y la actividad del aeropuerto genera aproximadamente 800 puestos de trabajo directos locales\". Mañana a las 11, un grupo de vecinos convocados volverá a manifestarse a favor de la continuidad de las operaciones sin restricciones en el aeropuerto y en contra de lo resuelto por la jueza Forns."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ataco-tiros-ex-entraba-hotel-puerto-madero-hombre_0_thFZM_oZ.html","date":"11/10/2019 - 20:11","title":"Atacó a tiros a su ex cuando entraba a un hotel de Puerto Madero con otro hombre","abstract":"La víctima recibió un disparo en una pierna y está fuera de peligro.","author":[],"key_words":"Puerto Madero","body":"Una mujer fue baleada por su ex, que la atacó en la puerta de un hotel de Puerto Madero, donde la víctima había llegado acompañada por otro hombre. El violento episodio ocurrió este viernes a la madrugada en el acceso al estacionamiento del Hotel Madero, en Juana Manso al 1600. Recibir newsletter Según informaron fuentes del caso, el agresor increpó a su ex cuando estaba por ingresar en un auto junto a su actual pareja. Realizó dos disparos y escapó de contramano en la camioneta Mercedes Benz en la que había llegado. Uno de los balazos impactó en una pierna de la mujer, que tuvo que ser trasladada a un centro médico. Fuentes del caso informaron que está fuera de peligro. Tras el ataque, los investigadores ordenaron allanamientos y rastrillajes por la zona para dar con el acusado, quien ya habría sido identificado. Además, se analizan las cámaras de seguridad de la zona para reconstruir la fuga del autor de los disparos. Voceros del caso señalaron que la camioneta habría sido hallada luego abandonada en la zona. LM"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/presentan-nueva-tecnologia-alerta-catastrofes-ambientales_0_swAfgkEq.html","date":"11/10/2019 - 19:00","title":"Presentan una nueva tecnología de alerta ante catástrofes ambientales","abstract":"Demandó una inversión de 133 millones de pesos. En los últimos años aumentaron las pérdidas por eventos del clima.","author":"Vanesa López","key_words":"Servicio Meteorológico Nacional","body":"El Servicio Meteorológico Nacional (SMN) presentó nuevos equipamientos y desarrollos que mejoran el sistema de alerta temprana frente a las catástrofes ambientales. El proyecto, llamado \"CyT Alerta\", tuvo una inversión de 133 millones de pesos. Durante la charla de presentación -a la que asistió Clarín- se mencionó que en los últimos años aumentaron las pérdidas económicas sustantivas, a nivel mundial, debido a eventos geofísicos (por ejemplo, terremotos), eventos meteorológicos (como tormentas severas), eventos hidrológicos (por ejemplo, inundaciones), y eventos climáticos (sequías y olas de calor). Recibir newsletter \"Uno como país se tiene que plantar frente a este hecho, básicamente irrefutable, y decir cómo se va a preparar para encarar lo que es una realidad, que es la afectación de más personas a partir de una mayor ocurrencia de eventos extremos\", señaló Celeste Saulo, directora del SMN. Celeste Saulo, directora del Servicio Meteorológico Nacional (Lucía Merle). Según los resultados del Foro de Davos, los tres mayores riesgos mundiales del 2019, \"tienen todos que ver con el tema que hoy nos reúne\", dijo Saulo. Estos son, en primer lugar, los fenómenos meteorológicos extremos. Luego, el fracaso en la adaptación al cambio climático y la mitigación de sus efectos. Y, tercero, los desastres de origen ambiental. \"Tenemos que trabajar en este sentido de una manera coordinada\", comentó Saulo. \"Somos un organismo que tenemos como misión generar productos para salvar vidas y proteger a la población\", agregó la directora del SMN. Una de las novedades es la incorporación de un equipo de cómputo de alto rendimiento (HPC). Es una computadora de procesamiento paralelo que ya está funcionando en la sede del SMN ubicada en Palermo. El nuevo equipo HPC del Servicio Meteorológico Nacional (Lucía Merle). \"Es computación de alto desempeño. En el país, en lo que es ciencia, tenemos tres. Pero este es el más grande de los tres. Y es uno de los más grandes de Latinoamérica. Para nosotros es un orgullo\", dijo Sebastián Guerriere, subsecretario de Políticas en Ciencia, Tecnología e Innovación Productiva. El nuevo equipo es el más importante entre los servicios meteorológicos de Sudamérica. Tiene 5 mil veces más capacidad de cómputo que una PC doméstica. Agiliza 20 veces la velocidad de procesamiento. Y baja dos horas el tiempo en el que el pronóstico está disponible. En este equipo ahora se ejecuta un sistema de pronóstico por ensambles, con 20 miembros (es decir, con 20 corridas de modelo). \"Este tipo de sistema permite estimar la confianza y la incertidumbre del pronóstico. Así se trabaja en los servicios meteorológicos más avanzados del mundo\", indicaron desde el organismo. Como parte del lanzamiento, a fines de octubre va a estar disponible en el sitio web del SMN nuevas funciones que estarán presentadas con gráficos. Van a arrojar datos de Buenos Aires y otras ciudades del país. Servicio Meteorológico Nacional (Lucía Merle) En concreto, se podrá ver cuánto va a llover en las distintas horas del día. Estará dividido en la \"precipitación esperada\" (en azul) y el \"rango de precipitación posible\" (en celeste). De la misma manera, arrojará la \"temperatura esperada\" hora por hora para las distintas áreas del país. \"En lugar de decir 'sí o no' lluvia en San Fernando del Valle de Catamarca, le vamos a poder decir 'hay un 30% de probabilidades de que llueva' en San Fernando del Valle de Catamarca \", ejemplificó Saulo. Además, desde noviembre, va a estar disponible en el sitio web de Frontec la información climática y de pronóstico. Aseguran que este monitoreo va a ayudar a tomar decisiones a quienes trabajan en el agro, para estar al tanto de temas claves para el sector, como las heladas y los granizos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anoranza-mundo-sonamos_0_5DPlElhj.html","date":"11/10/2019 - 18:36","title":"La añoranza por el mundo que soñamos y no fue","abstract":"","author":"Daniel Ulanovsky Sack","key_words":"Mundos íntimos","body":"Todo cambia demasiado para una misma generación. Cuarenta años atrás la discusión del mundo político pasaba por los que no podían salir. Los encerrados. Ciudadanos de la Unión Soviética, de Europa oriental, de China. Desde Occidente aparecían atrapados entre sus fronteras y en verdad muy a menudo lo estaban. El bloque comunista se afianzaba en su no convivencia con el capitalismo, así era más fácil sobrevivir a las atracciones del vil capital. Hoy sucede todo al revés. La gente podría transitar libremente pero no, ahora no la dejan entrar. ¿Acaso el Brexit se explica por la cantidad de extranjeros, muchos de ellos europeos del Este, que se “apropiaron” de Gran Bretaña? China quiere seguir creciendo como potencia y Estados Unidos no sabe cómo mantenerla encerrada. Y los muros -los reales y los simbólicos- no cesan de crecer, entre países pero también dentro de una misma ciudad blindando barrios o, incluso, casas. Recibir newsletter En medio de la confusión, el individuo. Desde esta parte del mundo, muchas promesas -a menudo incumplidas- de si “gana tal” me voy. Pasó conMauricio. Ahora, con Alberto. Pero los que realmente parten son los que no consiguen trabajo. Recuerdo cuando hice un posgrado a principios de los 80 en Francia. Una vez fui al consulado en París a sellar unos diplomas. Todos allí eran parte de la media y alta burguesía. A principios de este milenio viví en Madrid. El consulado argentino -la crisis ya en auge- rebosaba de pueblo. Albañiles, plomeros, mozos, gente que había huido por no lograr mantenerse. ¿Acaso no es esa la primera obligación del hombre? Pero si el salario está asegurado, llegan otras razones. No querer estrellarse dos (y tres y cuatro y cinco) veces con el mismo problema. Darse cuenta de que uno vive en un lugar donde se siente pleno, incluso feliz, pero a la vez traicionado. Deberíamos no tener miedo al futuro, a imaginarnos dentro de un par de años. Hay quienes no soportan tanta incertidumbre o tristeza y parten. Algunos de ellos forman una vida lejos y están más que contentos. Otros no se adaptan y vuelven. A todos les queda añoranza de algo que no fue."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/plata-lista-recibir-miles-mujeres-pais_0_ObIqp960.html","date":"11/10/2019 - 18:12","title":"Todo lo que hay que saber sobre el encuentro de mujeres en La Plata: hoteles repletos, escuelas abiertas y sin misas","abstract":"Habrá casi 100 talleres, asambleas, recitales y actividades en las calles de la ciudad durante todo el fin de semana largo. Esperan a 200.000 personas.","author":"Fabián Debesa","key_words":"Encuentro Nacional De MujeresLa Plata","body":"El único factor que parece que no va a acompañar es el clima. Más allá de la lluvia, La Plata está lista para recibir a las 200 mil personas que se espera participarán en los casi cien talleres y otras tantas actividades programadas para este 34° Encuentro Nacional de Mujeres. La Plata parece otra estos días. Más de cien escuelas estarán abiertas para alojar a las participantes. Desde hace una semana la capacidad hotelera está agotada y se advierten refuerzos de protección sobre edificios públicos y templos eclesiásticos. Recibir newsletter El gobierno bonaerense y el Municipio desplegaron operativos especiales para garantizar el traslado y la protección de las participantes entre el sábado y el lunes 14, que es cuando termina el encuentro que debate y visibiliza diferentes problemáticas de género. El Arzobispado de La Plata suspendió la celebración de las misas dominicales y las ceremonias religiosas del fin de semana en la basílica de San Ponciano y en la Catedral platense. Fue por recomendación del ministerio de Seguridad. 34° Encuentro Nacional de Mujeres El arzobispo Víctor Fernández había pedido a los fieles no “confrontar” con quienes llegaran a la ciudad para el Encuentro. Esta postura conciliadora provocó reacciones dentro de la Iglesia. Calificaron al obispo de “traidor”. Del otro lado también hay posturas marginales: esta tarde se colocaron carteles sobre la avenida que une plaza Moreno con plaza Rocha con mensajes provocativos: “Prender fuego todo”; o “Romper Todo”, dicen los pasacalles que no tienen firma. Las organizadoras del evento decidieron que las marchas previstas para el fin de semana no contemplen el paso de las manifestantes por el frente de sedes católicas. “No queremos desbordes y tampoco situaciones que pongan en riesgo a quienes se expresen”, explicaron a Clarín en el comité que tiene a cargo la organización. El primer Encuentro Nacional de Mujeres fue en 1986, por iniciativa de un grupo de feministas, y participaron unas mil mujeres. El año pasado, en el acto de cierre en Trelew hubo más de 65.000. Ahora esperan romper ese récord de asistencia. Un grupo de chicas amantes de la mecánica y las dos ruedas ya tiene todo listo para concretar la primera caravana de motoqueras que se organiza para ir a un Encuentro Nacional de Mujeres. El cronograma del Encuentro Nacional de Mujeres 2019 prevé un acto de apertura en el Estadio Unico de La Plata (25 y 32) el sábado a las 9. Luego se desarrollarán 87 talleres y 10 conversatorios en diferentes sedes cedidas por la Universidad Nacional de La Plata. Habrá actividades en 17 facultades y tres colegios pre universitarios. Las reuniones para debates comenzarán el sábado a las 15 y terminarán a las 18. El domingo serán de 9 a 12 y de 15 a 18. Algunos temas que se expondrán: en la facultad de Derecho (48 entre 6 y 7) se hablará sobre el aborto. En Humanidades (126 y 52) se concentrarán los de mujeres y disidencias sexuales, en Periodismo será el debate sobre mujeres, pueblos originarios, mujeres negras, migraciones. Otros talleres: prostitución, trata y abolicionismo en Agronomía mientras que trabajo sexual será en el Colegio Nacional. En la Anexa habrá un taller clave: el de la historia de los Encuentros, donde podría definirse el cambio identitario del evento. Ya se plantea la necesidad de denominarlo de otra manera para que incluya a las mujeres de los pueblos originarios y a otras identidades sexuales disidentes. Por fuera de los talleres el sábado de 15 a 20 habrá actividades de la Campaña Nacional contra las violencias hacia las Mujeres; de 14 a 24 el Circuito Cultural Pluridisidente en 20 espacios culturales de la ciudad; de 18.30 a 21.30 el Festival de la Campaña Nacional por el Derecho al Aborto Legal Seguro y Gratuito en 7 y 50 (pleno centro de la ciudad) y a las 19 Marcha contra los Travesticidios y Transfemicidios. El domingo, quienes no intervienen en los debates pueden optar por recorrer la Peatonal Feminista y la Feria Pluridiscidente. A las 12, habrá una Asamblea de Feministas de Abya Yala (“América”) en Plaza San Martín. Ente las 14 y las 16.30 se hará el Circuito Cultural Pluridisidente en un recorrido que va por avenida 7 entre 53 y 66. A las 18.30 está programado el inicio de la gran marcha que tendrá su punto de inicio en 1 y 66, lugar donde desapareció Johana Ramallo y terminará frente a la Gobernación. A las 21.30 está la \"Peña del Encuentro”, en el playón del Estadio Unico (25 y 526). Tejiendo Feminismos planea desplegar la bandera feminista más grande del mundo (Foto: Facebook Tejiendo Feminismos) Finalmente, el lunes 14 a las 9 de la mañana se realizará el acto de cierre donde se conocerá, luego de elegirse por \"aplausómetro\", la ciudad que será sede del próximo Encuentro. Todo está también disponible en el celular. La organización dispuso una aplicación gratuita (en Google Play Store) -que puede usarse sin Internet- con toda la información: ubicaciones, temas, horarios y mapas e indicaciones de transporte. Se llama 34ENMLAPLATA. No es obligatoria la inscripción a las actividades. Aunque se puede hacer on line a través de http://encuentrodemujeres.com.ar/inscribite/. Son todas abiertas y gratuitas, aunque se puede aportar 200 pesos voluntarios, para la organización. Para el traslado de las participantes, el municipio de La Plata dispondrá de 50 colectivos gratuitos, sin paradas intermedias, que estarán identificados y recorrerán los siguientes trayectos: sábado: de 12 a 15, desde el Estadio Único (la parada estará en 19 y 32) a Plaza San Martín. Domingo: de 23 a 3 horas desde el Estadio Único a Plaza San Martín. El Ministerio de Transporte de la Nación aumentará la frecuencia del Tren Roca durante todo el encuentro. Se incorporarán servicios adicionales desde Constitución en horario matutino y desde La Plata por la tarde. Los servicio sanitarios tendrán mayor presencia de agentes y el SAME incorporará más ambulancias para esas 48 horas. La Secretaría de Derechos Humanos de la Provincia reforzará la atención de la Línea 144 teniendo en cuenta un posible aumento de la demanda. A su vez, se dará especial atención a la asistencia a la víctima junto al Ministerio de Justicia bonaerense. La Defensoría del Pueblo de la Provincia habilitó una guardia de abogados las 24 horas por cualquier inconveniente legal que pueda tener alguna de las asistentes. El teléfono (whatsapp) es 54 221 3581323. La custodia de las marchas y de los lugares de reunión estará a cargo de 4.000 agentes mujeres de la Bonaerense. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/allanan-arzobispado-salta-cura-acusado-abuso-sexual_0_0zqlSaG2.html","date":"11/10/2019 - 16:43","title":"Allanan el Arzobispado de Salta por un cura acusado de abuso sexual","abstract":"La Justicia pidió en reiteradas oportunidades información sobre el ex cura Emilio Raymundo Lamas, imputado por abuso sexual, pero el Arzobispado nunca respondió.","author":[],"key_words":"IglesiasAbuso SexualSalta","body":"En un accionar sin precedentes, la Justicia allanó el Arzobispado de Salta en el marco de una investigación por abuso sexual en la que está imputado el ex sacerdote Emilio Raymundo Lamas<U+200B>. El operativo fue ordenado por la jueza de Tribunal de Juicio, Mónica Faber, y se llevó a cabo el 3 de octubre pasado. Durante el allanamiento se secuestró el expediente eclesiástico del proceso canónico que debió enfrentar Lamas al interior de la Iglesia por abuso sexual con acceso carnal agravado. Recibir newsletter Se trata de documentación que la Justicia había solicitado en reiteradas oportunidades al arzobispo de Salta, Mario Carganello, sin obtener respuesta. Arzobispado de Salta. (Ministerio Público Fiscal de la provincia) Del allanamiento participaron, además de la jueza, el fiscal Sergio Federico Obeid, de la Unidad de Delitos contra la Integridad Sexual, peritos del Centro de Investigaciones Fiscales de Salta (CIF) y agentes de la policía provincial. En octubre de 2018, tras la denuncia de Juan Carlos García, un ex monaguillo que acusó a Lamas de haberlo violado entre 1989 y 1992, cuando era sacerdote de la parroquia Nuestra Señora del Rosario<U+200B> y él tenía 16, el hasta entonces cura quedó imputado y la Iglesia le quitó su \"estado clerical\". Un mes después, el fiscal Obeid solicitó la elevación a juicio por los abusos sexuales (García no fue el único denunciante) que habría cometido siendo sacerdote ante el Juzgado de Garantías 8. En el requerimiento, detalló las denuncias y adjuntó el contenido de sus declaraciones filmadas, donde relatan los abusos que sufrieron por parte de Lamas. En una entrevista con Clarín, García describió a Lamas como \"un sacerdote diferente, comprador\". \"Era muy entrador\", explicó, días después de realizar la denuncia el año pasado, a sus 43. Recién en 2018 el ex monaguillo empezó a sentir algo que se asemeja a justicia. Es que hasta entonces había estado repitiendo el relato de cómo había sido abusado por Lamas sin que lo escucharan. Fueron 25 años de gritos mudos hasta imputaron a Lamas. Esos mismos gritos fueron lo que hicieron que la Iglesia lo expulsara \"por loco\", por contar lo que había vivido con el entonces cura. Él, que había sido monaguillo desde los 11, un año o dos después de su violación fue echado al grito de \"vos estás medio loquito, te vas\". Arzobispado de Salta salta Juan Carlos Garcia ex monaguillo acusa a cura de abuso sexual religion iglesia catolica abusos sexuales Los abusos comenzaron en una casa parroquial, durante días en los que García, como otros chicos, ayudaban a Lamas a preparar una procesión. Y fueron continuos hasta la expulsión. En la entrevista con este diario, García aseguró que hay seis denunciantes más que sufrieron abusos y acosos por parte de Lamas. Uno de ellos fue noticia también en 2018: Carla Morales, una artista trans que vive en Buenos Aires, y que también acusó de abuso al ex sacerdote."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//buena-vida/cuidados-paliativos-pese-derecho-5-recibe_0_ow-CCLFj.html","date":"11/10/2019 - 15:53","title":"Cuidados paliativos: pese a que son un derecho, menos del 5% los recibe","abstract":"Están destinados a prevenir y aliviar el sufrimiento corporal y espiritual de personas con enfermedades crónicas avanzadas.","author":"Florencia Cunzolo","key_words":"CáncerEnfermedades NeurodegenerativasEnfermedades CardiovascularesSalud","body":"-Un día nos vamos a morir Snoopy. -Cierto Charly, pero los otros días no. Recibir newsletter La médica paliativista María de los Ángeles Minatel se emociona al presentar la viñeta con el diálogo entre el perrito y su amigo sentados en un muelle. Es que es en esos “otros días” de las personas con enfermedades crónicas avanzadas en los que los cuidados paliativos no sólo son una necesidad, sino que son un derecho al que en Argentina acceden menos del 10% de las personas con cáncer<U+200B> y apenas el 4,7% si se toma en cuenta a todos los que viven con patologías que requerirían este tipo de atención orientada a la prevención y el alivio del sufrimiento corporal y espiritual. Según estimaciones de la Organización Mundial de la Salud<U+200B> (OMS), a nivel global unas 40 millones de personas tendrían necesidades paliativas. Si se lo extrapola a la Argentina, serían unas 600.000 al año, entre quienes poco más de 50.000 (es decir, 1 de 12) viven con cáncer, de acuerdo a cálculos del Instituto Nacional del Cáncer, que depende de la Secretaría de Salud. En el mundo, sólo el 14% de los que la necesitan accede a atención paliativa. En Argentina, menos. En el marco del Día Mundial de los Cuidados Paliativos -que se conmemora el segundo sábado de octubre-, Nicolás Dawidowicz, coordinador del Programa Nacional de Cuidados Paliativos (PNCP) del INC, enfatizó la importancia de “facilitar el acceso a estos servicios a partir de empoderar a la sociedad en solicitar y exigir adecuado tratamiento del dolor, que estamos obligados a facilitar por ley dentro del Plan Médico Obligatorio y dentro de los servicios de salud”. Y afirmó que “el dolor no tratado es tortura”. Minatel, que es jefa del Servicio de Cuidados Paliativos del Hospital Baldomero Sommer y directora ejecutiva de la Asociación Argentina de Medicina y Cuidados Paliativos (AAM y CP) explica que la atención paliativa “es un modelo asistencial que trabaja con pacientes con enfermedades crónicas avanzadas y sus familias, en los que se evalúa todo lo que tiene que ver con síntomas físicos, psicológicos, sociales y espirituales, lo que permite definir el tratamiento más adecuado para mejorar la calidad de vida durante el transcurso de la enfermedad”. Ya no se habla de enfermos terminales, si no de personas con pronóstico de vida limitado. Si bien en sus orígenes los cuidados paliativos fueron concebidos para pacientes terminales o personas que estaban transitando sus últimos días de vida y eran asociados al tratamiento del dolor por cáncer, en la actualidad ese universo se amplió. “Ahora se habla de enfermedades crónicas que incluye a muchas otras patologías como neurológicas, reumatológicas, insuficiencias renales avanzadas y muchas más, así como la fragilidad misma del anciano”, dice Minatel y añade que “son pacientes que viven más, con una calidad de vida muy deteriorada”. En el mundo, la cantidad de personas que personas que requieren este tipo de cuidados está en constante ascenso por el aumento de la carga de enfermedades crónicas no transmisibles (cardiovasculares, cáncer, diabetes, entre otras), de la esperanza de vida y el trauma, afirmó también en el marco de un taller realizado en el INC sobre temas en controversiales en cuidados paliativos Maureen Birmingham, representante de Organización Panamericana de la Salud (OPS) en Argentina. En la misma línea, Javier Uribe, asesor en Sistemas y Servicios de Salud de la OPS hizo hincapié en el “drama humano” que viven quienes necesitan este tipo de atención y subrayó que la posibilidad de requerirla es cada vez mayor. “Argentina es el tercer país de la región con el índice de envejecimiento más grande. Un argentino que llega a los 80 años tiene posibilidad de vivir entre 15 a 20 años más. Y en esa última franja es donde el tema de los cuidados paliativos es sumamente dramático, no sólo por la edad, sino porque Argentina es uno de los países de la región donde la incidencia de las enfermedades crónicas, en especial el cáncer, es muy alta. En el país se producen más de 125.000 casos nuevos de cáncer por año, cifra que lo posiciona en el conjunto de los que tienen incidencia de cáncer media-alta. En tanto, según la última Encuesta Nacional de Factores de Riesgo de 2018, más del 60% de la población está excedida de peso y es sedentaria<U+200B>, factores de riesgo para muchas enfermedades no transmisibles. Minatel sostiene que en estos años también se avanzó en la superación de la dicotomía curativo versus paliativo. “Antes se decía 'no podemos curar al paciente, tiene que ir a tratamiento paliativo'. En este momento, la idea es que sea una atención sincrónica, integrada al sistema de salud primario de ese paciente. Si el oncólogo lo está viendo, puede derivar a la atención de cuidados paliativos, que vamos a hacer un trabajo integrado”. En ese sentido, Isabel Pincemin, médica especialista en bioética y presidenta de la AAM y CP, apunta que es muy frecuente escuchar la expresión “ya no hay nada para hacer” y señala que \"los cuidados paliativos tienen justamente un rol allí, porque hay mucho para hacer\". \"Llega un momento en el que no tiene sentido hacer muchas cosas y sí tiene sentido hacer otras\", dice al referirse al concepto de adecuación terapéutica. El abordaje conjunto de profesionales de diferentes disciplinas ayuda mucho en estas situaciones complejas de sufrimiento. Minatel destaca la importancia de incorporar estos cuidados como una filosofía de trabajo que pueda adoptar cualquier equipo o profesional de la salud, a los que los pacientes puedan acceder desde el primer nivel de atención y que puedan ser asistidos en sus domicilios. El alivio del dolor físico es uno de los aspectos centrales de los cuidados paliativos. Para tratarlo, el PNCP del INC trabaja para garantizar el acceso a la medicación opiácea por medio del sistema de Provisión de Analgésicos Opioides (PrAO) basado en la producción nacional de metadona y morfina, dos medicamentos “indispensables y seguros” para el tratamiento del dolor. “Se está trabajando para que todas las provincias tengan la capacidad de tener la medicación y en la capacitación de profesionales para que puedan prescribir, porque la medicación está y la está proveyendo el INC”, afirma. “El aseguramiento de medicamentos paliativos ayuda a la persona a continuar sus actividades cotidianas durante el desarrollo de la enfermedad; le permite descansar con tranquilidad y evita el deseo anticipado de muerte al atravesar situaciones de dolor intenso”, destacan desde el INC. “Como médicos paliativistas, muchas veces recibimos el pedido de eutanasia”, comenta Dawidowicz, sobre la práctica que en Argentina no está permitida. “Pero cuando se controlan los síntomas y el sufrimiento mediante prácticas muy sencillas, económicas y accesibles en cualquier nivel del ámbito de la salud, esa solicitud desaparece”. *** Línea de consultas del INC: 0800-333-3586"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fuertes-vientos-tumbaron-avion-militar-aeropuerto-palomar_0_P1NRn43d.html","date":"11/10/2019 - 14:54","title":"Los fuertes vientos “sentaron” a un avión militar en el aeropuerto de El Palomar","abstract":"Se trata de un Fokker F-28 de la Fuerza Aérea. Las intensas ráfagas que azotaron la zona durante la madrugada provocaron que quedara con la trompa hacia arriba.","author":[],"key_words":"El PalomarAvionesÚltimas Noticias","body":"La fuerte tormenta que se desató en las últimas horas en la región provocó un hecho particularmente llamativo: el intenso viento \"sentó\" un avión militar que estaba estacionado en uno de los playones del aeropuerto bonaerense de El Palomar. Se trata de un Fokker F-28 de la Fuerza Aérea que, según se informó, no sufrió daños. Las primeras versiones indican que los intensos vientos ejercieron presión sobre las alas y que lograron levantar la aeronave hasta que finalmente quedó apoyada sobre la parte trasera, en una posición similar a la que adoptan los aviones al momento de despegar. Así quedó el Fokker de la Fuerza Aérea en El Palomar, por los fuertes vientos. La explicación oficial indica que, como el avión no tenía carga de combustibles, la fuerza del viento provocó que termine cayendo de cola, que es la parte más pesada porque allí se encuentran sus turbinas. Recibir newsletter Esa particular situación se produjo en medio del temporal que azota a la región metropolitana desde anoche y que, según alertó el Servicio Meteorológico Nacional (SMN), continuará en las próximas horas. Según el pronóstico, habrá \"tormentas fuertes\" para el norte de la provincia de Buenos Aires, la Ciudad de Buenos Aires y el Río de la Plata. Además, el SMN advirtió que \"se prevé que, a partir de la noche de hoy y la madrugada de mañana, algunas lleguen a ser fuertes con abundante caída de agua en cortos períodos, importante actividad eléctrica, ráfagas intensas y ocasional caída de granizo\". JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/medio-kilometro-cola-15-puestos-trabajo_0_dU52PGNu.html","date":"11/10/2019 - 14:39","title":"Más de cinco cuadras de cola por quince puestos de trabajo","abstract":"Centenares de personas respondieron a la convocatoria de una panadería que abrirá una nueva sucursal.","author":"Ernesto Azarkevich","key_words":"MisionesDesocupación","body":"Centenares de personas respondieron en la mañana de este viernes a la convocatoria de una panadería de la localidad de Garupá, que va a seleccionar quince nuevos empleados por la apertura de una nueva sucursal. La búsqueda se publicó en los diarios locales y se multiplicó en las redes sociales. Este viernes, cuando Sergio Petri llegó a su local —a unos doce kilómetros de Posadas<U+200B>— se encontró con una fila de más de 500 metros de personas que esperaban pacientemente con su currículum en la mano. Recibir newsletter El empresario dijo que al primer postulante le preguntó a qué hora había llegado y se sorprendió cuando él le dijo que estaba esperando desde las diez de la noche del jueves. Petri indicó que “no esperábamos tanta convocatoria. La gente necesita y la situación del país está bastante difícil. Nuestra pequeña panadería es una empresa familiar y nos motivamos con esas cosas, viendo la necesidad de la gente y las ganas que tiene de salir adelante”, dijo. Una larga fila para encontrar trabajo en una panadería cerca de Posadas. Sobre los postulantes, indicó que “hay gente grande, joven. Por eso decidimos entregarles una ficha para que rellenen con sus datos y puedan volver a sus casas. Había gente joven con chicos en brazos y tambien gente mayor”. Es que para este viernes se esperaban temperaturas de 37 grados y Petri decidió agilizar todo lo posible el trámite, de manera tal que la gente no tuviera que soportar el intenso calor. Sobre el pedido de empleados, Petri dijo: “Es para un proyecto en la ciudad de Posadas. Estamos agradecidos a la gente que vino porque nos ve como un buen lugar para trabajar”. Sobre su panadería, dijo que es “una empresa familiar” y destacó “las ganas de trabajar y salir adelante que tiene la gente”. Petri contó que arrancó de adolescente trabajando en una panadería de Buenos Aires y que hace once años se instaló en Misiones con su propia panadería, que ya sumó varias sucursales. Posadas, Misiones. Corresponsalía. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pego-pareja-intento-ahorcarla-justicia-echo-ciudad_0_6fn2QecL.html","date":"11/10/2019 - 13:22","title":"Le pegó a su pareja e intentó ahorcarla: la Justicia lo echó de la ciudad","abstract":"Ocurrió en la localidad de Sarmiento. El agresor deberá mudarse a Comodoro Rivadavia, distante 100 kilómetros.","author":"Carlos Guajardo","key_words":"Violencia De GéneroComodoro RivadaviaÚltimas Noticias","body":"Por decisión de la Justicia, un hombre acusado de violencia de género contra su pareja fue echado de la ciudad donde residía. Alan Antiman, de 28 años, fue imputado por lesiones leves y agravadas cometidas contra su pareja, desobediencia y tenencia de arma de guerra. El juez le prohibió acercarse a la víctima y ordenó que establezca domicilio en Comodoro Rivadavia, distante 100 kilómetros de Sarmiento, la localidad donde vive y donde sucedieron los hechos. Virtualmente, lo echaron de la ciudad. Recibir newsletter La primera audiencia contra Antiman se llevó a cabo este jueves en la Oficina Judicial de Sarmiento y fue presidida por el juez penal, Alejandro Rosales. El Ministerio Público Fiscal estuvo representado por el funcionario Ezequiel Castro Albornoz, mientras que al imputado lo asistió el abogado adjunto de la Defensa Pública, Marcelo Catalano. Castro Albornoz señaló que el hecho ocurrió el último martes a las 22.30, en un domicilio ubicado sobre la calle 20 de Junio al 400. Allí residían la víctima y Antiman junto con la hija de ambos, de 6 años. El presunto agresor mantuvo una discusión verbal con su pareja y luego la golpeó en el rostro, la tomó del cabello y comenzó a ahorcarla. Por último, la arrojó al suelo y se fue en su auto. El fiscal agregó que la víctima intentó defenderse con una botella. Tras lo sucedido, la mujer radicó la denuncia policial, y en su declaración refirió que su pareja poseía un arma de fuego en el vehículo que utilizó para abondar el domicilio familiar. En tanto, las lesiones sufridas por la denunciante fueron certificadas como de carácter leve. Cuando los policías lograron alcanzar el vehículo del imputado, éste no acató la orden de detenerse y escapó en dirección al barrio Estación. Lo detuvieron cuando intentó ingresar a una casa del sector denominado “barrio 55 Viviendas”. En efecto, en el interior del coche encontraron el arma que fuera mencionada por la víctima. El caso fue calificado como lesiones leves agravadas por haber sido cometidas contra una persona con la que ha mantenido una relación de pareja, desobediencia y tenencia ilegal de arma de guerra. Por ello, el fiscal pidió una medida sustitutiva para Antiman, la cual consistió en el abandono de la ciudad de Sarmiento y una prohibición de contacto hacia la víctima y su domicilio. También mencionó la falta de arraigo y de trabajo. Durante la audiencia también se conoció que el hombre contaba con antecedentes por robo y portación de arma de fuego, y por otros dos asaltos en poblado y en banda. Tras las presentaciones de la defensa y la fiscalía, el juez otorgó seis meses de investigación y le prohibió al acusado acercarse a la víctima. Además, ordenó que se retire de Sarmiento y establezca su domicilio en la casa de su madre, radicada en Comodoro Rivadavia. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-feriados-sabado-12-lunes-14-octubre-_0_SyhSAZGE.html","date":"11/10/2019 - 13:15","title":"¿Son feriados el sábado 12 y el lunes 14 de octubre?","abstract":"Se viene el último fin de semana largo del 2019 y mucha gente planea descansar. ¿Pueden?","author":[],"key_words":"Feriados12 De Octubre","body":"Se viene el anteúltimo fin de semana largo del 2019. Y miles de personas se preparan para descansar y, los que pueden, salir unos días de la rutina. Sin embargo, no todos lo podrán hacer. ¿Por qué? Porque si bien el sábado 12 es feriado nacional, el lunes 14 no lo es. Sí, leyó bien. El 12 de octubre se recuerda la fecha en la que Cristóbal Colón llegó a América, en 1492. Es por eso que se celebra el Día del Respeto a la Diversidad Cultural. Y es feriado nacional. Recibir newsletter El lunes 14, en cambio, fue designado por el Ministerio del interior como \"Día no laboral con fines turísticos\". Esto quiere decir que en lugar de feriado es un día no laborable, en el que los empleados quedan sujetos a la decisión de su empleador. Así, si un empleador decide que abrirá las puertas de su negocio como cualquier otro día, sus empleados deberán trabajar. Ah, y no habrá remuneración especial o doble, como suele suceder en los feriados: se les pagará como cualquier otro día laborable. El lunes 14 no habrá bancos ni clases en las escuelas (Archivo Clarín). La \"sensación\" de que es un feriado se da ya que no habrá actividad ni en colegios ni en bancos. Pero la determinación de trabajar o no dependerá de cada empleador según lo establecido en la Ley de Contrato de Trabajo."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/llegue-padres-huyendo-comunismo-conoci-pais-fabuloso-dictaduras-militares_0_MywDmCCL.html","date":"11/10/2019 - 22:00","title":"Llegué con mis padres huyendo del comunismo. Conocí un país fabuloso pero también las dictaduras militares","abstract":"Paradoja. Un día la autora le dijo a su papá: Acá en Argentina ves libros de arte bellísimos pero no tenés dinero para comprarlos. Allí, directamente no los ves porque no existen. ¿Cuál es el mejor sistema?, se preguntaron.","author":"Alina Diaconú","key_words":"Mundos íntimos","body":"El 1 de setiembre de 1959, junto a mis padres, bajé la pasarela del barco italiano Conte Grande y pisé por primera vez suelo argentino, en el puerto de una ciudad llamada Buenos Aires. Quedaban atrás 21 días de mar embravecido, encerrada yo gran parte del tiempo en el camarote , escribiendo mi diario íntimo y empañando la tinta de las palabras con mis lágrimas.  Creo que el 17 de agosto , cuando cumplí 14 años en alta mar, fue el día más triste de mi vida. Llegaba a un país ignoto, sin hablar el idioma, sin sueños, sin proyectos, sin amigos, sin hogar y aquí nos esperaba la hermana de mi madre que se había ido de Rumania cuando yo tenía apenas dos años y cuyo rostro conocía tan sólo por fotos. En Bucarest. Alina, poco tiempo antes de dejar la ciudad y embarcar hacia la Argentina. El año 1959 significó para mí la pérdida de todo: de los seres queridos que se quedaban en Rumania, de los objetos amados, de la casa natal, de los paisajes de mis vacaciones de niña (el Mar Negro y los Montes Bucegi) y, por supuesto, de la lengua. En esos tiempos Rumania estaba gobernada por Gheorghe Gheorghiu-Dej, un hombre de Stalin y el antecesor de Ceausescu. Mi padre, un abogado que no ejercía, trabajaba como crítico de arte y jefe de redacción de una revista de cultura. Había recibido unas amenazas solapadas y censura por parte de sus superiores y temía represalias que terminarían como siempre en esos casos, con la degradación laboral . Recibir newsletter Mi casa, que había sido de mis abuelos, estaba nacionalizada (ya no existía propiedad privada), mis padres pagaban por ella un alquiler al Estado y después de la muerte de mis abuelos nos habían ocupado dos de sus habitaciones. Gente extraña convivía con nosotros, compartiendo baño y cocina y -según decían mis padres- eran espías. Había que hablar en voz baja, la delación era algo normal entre las personas en esa época y se daba hasta entre los miembros de una misma familia. Cuando leí Casa tomada de Cortázar me encontré con la mejor metáfora literaria para una situación semejante. Nuestra partida fue complicadísima, porque en aquellos años estaba la Cortina de Hierro y no se podía salir del país. Nuestro viaje sería , obviamente, sólo de ida, con la obligatoria renuncia a la nacionalidad rumana. Mis padres tenían serios motivos para emigrar, los empujaban un objetivo, un anhelo, una utopía que los había puesto en marcha. Durante todo el periplo me hablaban de cambios maravillosos que nos esperaban en Occidente, en nombre de la Libertad. A los pocos días de anclar en Buenos Aires, esa misma hermana de mi madre, me inscribió en un colegio de monjas alemanas. Tuve dos compañeros que viajaban conmigo a todas partes: los diccionarios rumano-castellano y francés-castellano. En mi Bucarest natal yo había aprendido a leer y a escribir en rumano y francés a la edad de cuatro años. Ya entonces comencé a plasmar mis primeros textos: cuentos inventados por mí que parecían divertirme más que las historias infantiles que me leían. Luego, y ya con una pretensión literaria, comencé a escribir poesía (de amor) a los 10 años. Y poco tiempo antes de nuestra definitiva partida, me puse a encarar una novela que llegó a tener 10 ó 15 páginas. El personaje era un monje , en un monasterio de Sinaia ( lugar boscoso en los Montes Cárpatos), torturado por cuestionamientos existenciales y místicos. Siempre pienso que a esa novela voy a volver algún día… Quién sabe. Como se puede ver, la vocación de la escritura venía ya de lejos para mí. A los 18 años ya había decidido que era lo mío. Después de recibirme de Bachiller a los 17 años y tras un viaje a París (premio de mi tía a mi hazaña) volví a Buenos Aires , me inscribí en la Universidad del Salvador y al mismo tiempo, me puse a buscar trabajo. Los ingresos de mi padre como empleado eran magros y había que poner el hombro. Tras hacer una pasantía en una agencia de publicidad como redactora, fui a ver al dueño de otra agencia, un señor con pinta de galán de cine, simpático y encantador, buen artista plástico también, y le pedí trabajo. Al oír mi acento extranjero, me preguntó sobre mí , me dio un golpecito compasivo en la espalda y al final me dijo: “Querida, lamento decepcionarte, pero te va a ser imposible ser redactora de publicidad en un país al cual llegaste hace apenas 4 años”. Para escribir, necesitás conocer códigos, expresiones, matices, finezas, el doble sentido, la picardía detrás de la las palabras, el espíritu local. Y me sugirió que buscara otra ocupación. ¿Resultado? Fue un desafío para mí. Trabajé durante 20 años como redactora de publicidad y como creativa; me fue muy bien, pasé momentos maravillosos. Me gustaba lo que hacía y ya estaba avanzando a pasos agigantados en los secretos de la nueva lengua. Me acuerdo que me sentía muy identificada con un slogan de cigarrillos norteamericanos para mujeres que rezaba: “Has recorrido un largo camino, muchacha”. En ese mundo también conocí a Ricardo Cordero, un hombre de publicidad, profesor y escritor que con el tiempo -y tras una larga serie de situaciones azarosas- se convertiría en mi marido durante más de 40 años. Mi adaptación se fue dando con naturalidad y me llevó a amar a la Argentina como si fuese realmente mi segunda patria y a acompañarla con preocupación en sus complejos procesos políticos y sociales. Ser ciudadana argentina significaba una gran responsabilidad. Las contradicciones que aparecieron en mi vida al cambiar de tierra habían sido casi inmediatas. Al llegar aquí, mi padre, coleccionista y ex poseedor de una enorme biblioteca, se paraba en las librerías, hojeaba fascinado los grandiosos volúmenes de arte que estaban a la venta y se iba frustrado porque no podía comprar ninguno. Entonces, yo le decía: en Bucarest no había estos bellos libros, no existían… aquí existen, pero no tenés dinero para comprarlos. ¿Qué es mejor? Y mi padre se quedaba pensando… En este sentido, hoy día sigo siendo muy escéptica con respecto a qué es mejor en lo político. Casi todos los sistemas han fracasado. El mundo tendrá que buscar nuevas utopías. En mis viajes me interesó mucho ver el socialismo de los países del Norte de Europa (Suecia, Dinamarca, Noruega ) o el sistema mixto de Vietnam, un país que –como China– es comunista en lo política, pero que tiene una economía de mercado. Pero ambas fueron experiencias mías como turista, mi opinión por lo tanto es superficial. De lo que sí estoy convencida es de la necesidad de una revolución espiritual, de una profunda transformación interna de las personas. Si no, siempre habrá codicias desmedidas, egoísmo, resentimiento, violencia, crueldades y luchas fratricidas. Mis padres nunca se arrepintieron del paso dado. Mi madre llegó a estar muy contenta con su nueva vida. Mi padre, en cambio, se murió de tristeza con un infarto masivo a los 5 años de estar aquí. Si bien le encantaba la ciudad de Buenos Aires, sus árboles, sus plazas, no pudo soportar su ignorancia del idioma y no logró adaptarse. Los años ’60 fueron un tiempo de gloria artística en Buenos Aires. Un estallido de creatividad. Yo iba al Di Tella, participaba de charlas de artistas e intelectuales en el bar El Moderno de la calle Paraguay, me hice de amigos poetas y pintores y publiqué mi primer cuento en una revista literaria que se llamaba Mediodía y que llegó a tener 2-3 números. Pero, al mismo tiempo, y como contracara de todo eso, había películas censuradas, mutiladas o directamente prohibidas por el tristemente famoso señor Tato. Estaba Onganía en el poder. Mi primer novio, un muchacho cultísimo, sensible y talentoso, amigo de Rodolfo Walsh, me trataba de convencer de que mis padres se habían equivocado en sus ideas y que el marxismo era la respuesta a los grandes problemas de la humanidad. Mi perplejidad iba en aumento… ¿Dónde estaría la verdad? En 1975 apareció mi primera novela: La Señora. Cuando conocidos míos vieron el libro, me dijeron: “Vas a tener problemas con este título”. A Isabelita, que estaba en el poder, se le decía “La Señora”. Nada tenía que ver la historia de mi novela con la viuda de Perón, pero me acuerdo que tuve miedo… Por suerte, no pasó nada. Sí, pasó con mi segunda novela Buenas noches, profesor en 1978 y ya en pleno Proceso. Tras recibir la Faja de Honor de la SADE de manos de César Tiempo, el libro fue censurado y declarado “de exhibición limitada”. Eso significaba que los libreros lo podían tener, pero que no lo debían mostrar. Con lo cual, ningún librero quería tener libros censurados que había que esconder detrás del mostrador. Nunca supe a ciencia cierta por qué fue censurado, no convenía averiguarlo, pero supusimos que era porque los censores –que eran muy ignorantes– debieron haber confundido un sueño incestuoso del protagonista con la realidad. ¿Y la Libertad de la cual me hablaban mis padres?... ¿Dónde estaba? Ya sabemos todo lo que sucedió después. Guerrilla por un lado, desaparecidos por el otro. Caos, violencia, muertos, atrocidades sin fin. Cuando me preguntan acerca del papel de la política en mis trabajos, contesto que ha tenido una relevancia notoria en ellos porque –sin quererlo– ha regido prácticamente toda mi vida hasta hoy. Por mi historia personal, además de la ruptura que implicó la partida de mi país, soy fruto de dos autoritarismos: “la dictadura del proletariado” en la Rumania comunista y el de las diversas dictaduras militares argentinas, con las características y crueldades que todos conocemos. Dicho esto, quiero precisar que mi literatura nunca aludió directamente a tema político alguno, sino que pretende encarar una reflexión acerca de las paradojas de la condición humana desde mi experiencia y mis limitaciones, pero con una visión que trata de ser abarcadora y sin dogmatismos. A partir de la dictadura militar, di un giro importante: me refugié en la literatura fantástica que me permitió, a través de sus metáforas, una inventiva sin fronteras. A través de ella y de los libros que escribí en ese tenor, pude transmitir mi postura ética, una visión del mundo y mis creencias en lo sobrenatural. Me considero el producto de un mundo intolerante que, por eso mismo, conozco bastante bien. Quizá sea por eso que mis novelas suelen transcurrir en climas de intolerancia, entre seres intolerantes . Por fortuna, la literatura, muchos años de terapia y mis propias búsquedas espirituales (con peregrinaciones, viajes a la India, Egipto, Lourdes, Mt. Shasta) me salvaron de la desesperación y del desasosiego. Me centré con más ímpetu en mis libros, a los 40 años de edad empecé a meditar (me inicié en Meditación Trascendental) y con mi finado marido viajamos constantemente por el mundo. La estrecha amistad que me unió a los rumano-franceses Eugène Ionesco y Emil Cioran fue decisiva en mi existencia y en mi camino como escritora. Ellos me estimularon, me escucharon, me valoraron. En la Argentina, el poeta Alberto Girri fue mi maestro, mi amigo y mi hermano durante largos años, hasta su muerte. Sobre estos tres grandes autores escribí y publiqué mucho material. Ellos estarán presentes en mi corazón con una gratitud y un amor sin olvido. En cuanto a aquel señor dueño de la agencia de publicidad que aquella vez me dijo que nunca podría redactar bien en castellano, con el tiempo él y su mujer se convirtieron en íntimos amigos, con quienes pasamos grandes momentos. Y no sólo eso, sino que él se transformó en uno de los ávidos lectores de mis novelas. En mi balance actual hay 9 novelas, un libro de cuentos, varios volúmenes de ensayos y 3 libros de poesía. En total, 19 libros aparecidos en Buenos Aires y otros en el exterior, en otros idiomas . Tuve la alegría de recibir algunos premios nacionales e internacionales, invitaciones que me facilitaron varias estadías en París y la beca Fulbright que me llevó en los años 80 a los Estados Unidos y a sus universidades. Ahora acaba de salir mi libro número 20 –mi cuarto libro de poemas– “Rosas del desierto”, ilustrado con unas magníficas fotos de Anna Shumanskaia, una joven fotógrafa rusa que desde hace tres años vive y expone en París. En la solapa hay un retrato mío del gran Guillermo Roux. Le puse este título, “Rosas del desierto” recordando esas mágicas flores que vi en Túnez y que suelen brotar de noche en los desiertos africanos. Pero no sólo por eso, sino también porque considero que ese nombre es un buen símbolo de lo que son los poemas en el mundo de hoy: un estallido de belleza y esperanza en medio del páramo planetario, un perfume en medio del todo y de la nada reinantes.---------- Alina Diaconú es escritora y columnista, autora de 20 libros editados en la Argentina. Amante del arte, en todas sus manifestaciones. Trabajó muchos años como redactora y creativa de publicidad y coordinó actividades culturales en las Fundaciones San Telmo y Fortabat. Ama los bares y cafés de Buenos Aires, adonde se refugia todos los días para escribir y leer los diarios. Su adicción: el café cortado, servido en vaso. Es muy sociable y urbana, aunque cada tanto necesita de la naturaleza y entonces se aísla para hacer vida contemplativa frente al mar, al río o a la montaña. Sus novelas más recientes: “Una mujer secreta” y “Avatar”. El libro de poemas “Rosas del desierto” es su último “hijo de papel” que acaba de nacer."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/alrededor-300-vuelos-cancelados-limito-operatoria-aeropuerto-palomar_0_eMCx8Zua.html","date":"11/10/2019 - 20:24","title":"Alrededor de 300 vuelos fueron cancelados desde que se limitó la operatoria del aeropuerto de El Palomar","abstract":"La ANAC calculó que ese fue el saldo en las primeras dos semanas de las medidas judiciales que impiden los aterrizajes y las partidas en horario nocturno. Estimaron que a fin de mes ascenderán a 39 mil los pasajeros afectados.","author":[],"key_words":"Low CostEl PalomarÚltimas Noticias","body":"La Administración Nacional de Aviación Civil (ANAC) advirtió este viernes que en sólo 15 días fueron cancelados alrededor de 300 vuelos de las aerolíneas low cost, por el fallo judicial que impide las operaciones nocturnas en el aeropuerto bonaerense de El Palomar. \"En función de la tasa de ocupación del mes de septiembre se estima que esta reducción de operaciones habrá afectado en octubre casi a 39 mil pasajeros\", calcularon en la ANAC para renovar sus cuestionamientos contra la medida que dispuso la jueza federal Martina Forns. Recibir newsletter Las empresas que operan en la aeroestación, JetSmart y Flybondi, debieron generar cambios en sus programaciones, alterando frecuencias y horarios y cancelando rutas que unían ciudades del interior como las rutas que conectan Mendoza con Iguazú, con Neuquén y con Tucumán; Córdoba con Tucumán y con Neuquén. La jueza Forns, haciendo lugar a un amparo presentado por el abogado Lucas Marisi, estableció que entre las 22 y las 7 del día siguiente no se pueden realizar ni despegues ni aterrizajes en la estación aérea. \"Cabe recordar que los informes de estudio sonoro presentados a la Justicia antes de la implementación de la restricción horaria, confirman nuevamente que no existe contaminación acústica en el aeropuerto El Palomar en la franja de 22 a 7 horas\", insistieron desde la ANAC. A través de un comunicado, agregaron que ese informe \"se sumó a los 15 estudios mensuales con mediciones las 24 horas que se presentaron desde mayo de 2018 y concluye que el 100% de los ruidos generados por la actividad aérea no superan los límites planteados como aptos según la OACI - Organización de Aviación Civil Internacional- la cual establece como límite de ruido los 55 decibeles en horario nocturno\". \"El estudio demuestra que cuando dichos parámetros fueron superados fueron resultado de actividades ajenas al aeropuerto\", concluyen. ANAC reiteró que la medida restrictiva \"pone en peligro los planes de inversión y expansión de las dos empresas que ofrecen más opciones para volar y que generaron además nuevos empleos directos e indirectos en el sector aeronáutico y del turismo, ya que ambas aerolíneas emplean a más de 800 personas y la actividad del aeropuerto genera aproximadamente 800 puestos de trabajo directos locales\". Mañana a las 11, un grupo de vecinos convocados volverá a manifestarse a favor de la continuidad de las operaciones sin restricciones en el aeropuerto y en contra de lo resuelto por la jueza Forns."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ataco-tiros-ex-entraba-hotel-puerto-madero-hombre_0_thFZM_oZ.html","date":"11/10/2019 - 20:11","title":"Atacó a tiros a su ex cuando entraba a un hotel de Puerto Madero con otro hombre","abstract":"La víctima recibió un disparo en una pierna y está fuera de peligro.","author":[],"key_words":"Puerto Madero","body":"Una mujer fue baleada por su ex, que la atacó en la puerta de un hotel de Puerto Madero, donde la víctima había llegado acompañada por otro hombre. El violento episodio ocurrió este viernes a la madrugada en el acceso al estacionamiento del Hotel Madero, en Juana Manso al 1600. Recibir newsletter Según informaron fuentes del caso, el agresor increpó a su ex cuando estaba por ingresar en un auto junto a su actual pareja. Realizó dos disparos y escapó de contramano en la camioneta Mercedes Benz en la que había llegado. Uno de los balazos impactó en una pierna de la mujer, que tuvo que ser trasladada a un centro médico. Fuentes del caso informaron que está fuera de peligro. Tras el ataque, los investigadores ordenaron allanamientos y rastrillajes por la zona para dar con el acusado, quien ya habría sido identificado. Además, se analizan las cámaras de seguridad de la zona para reconstruir la fuga del autor de los disparos. Voceros del caso señalaron que la camioneta habría sido hallada luego abandonada en la zona. LM"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/presentan-nueva-tecnologia-alerta-catastrofes-ambientales_0_swAfgkEq.html","date":"11/10/2019 - 19:00","title":"Presentan una nueva tecnología de alerta ante catástrofes ambientales","abstract":"Demandó una inversión de 133 millones de pesos. En los últimos años aumentaron las pérdidas por eventos del clima.","author":"Vanesa López","key_words":"Servicio Meteorológico Nacional","body":"El Servicio Meteorológico Nacional (SMN) presentó nuevos equipamientos y desarrollos que mejoran el sistema de alerta temprana frente a las catástrofes ambientales. El proyecto, llamado \"CyT Alerta\", tuvo una inversión de 133 millones de pesos. Durante la charla de presentación -a la que asistió Clarín- se mencionó que en los últimos años aumentaron las pérdidas económicas sustantivas, a nivel mundial, debido a eventos geofísicos (por ejemplo, terremotos), eventos meteorológicos (como tormentas severas), eventos hidrológicos (por ejemplo, inundaciones), y eventos climáticos (sequías y olas de calor). Recibir newsletter \"Uno como país se tiene que plantar frente a este hecho, básicamente irrefutable, y decir cómo se va a preparar para encarar lo que es una realidad, que es la afectación de más personas a partir de una mayor ocurrencia de eventos extremos\", señaló Celeste Saulo, directora del SMN. Celeste Saulo, directora del Servicio Meteorológico Nacional (Lucía Merle). Según los resultados del Foro de Davos, los tres mayores riesgos mundiales del 2019, \"tienen todos que ver con el tema que hoy nos reúne\", dijo Saulo. Estos son, en primer lugar, los fenómenos meteorológicos extremos. Luego, el fracaso en la adaptación al cambio climático y la mitigación de sus efectos. Y, tercero, los desastres de origen ambiental. \"Tenemos que trabajar en este sentido de una manera coordinada\", comentó Saulo. \"Somos un organismo que tenemos como misión generar productos para salvar vidas y proteger a la población\", agregó la directora del SMN. Una de las novedades es la incorporación de un equipo de cómputo de alto rendimiento (HPC). Es una computadora de procesamiento paralelo que ya está funcionando en la sede del SMN ubicada en Palermo. El nuevo equipo HPC del Servicio Meteorológico Nacional (Lucía Merle). \"Es computación de alto desempeño. En el país, en lo que es ciencia, tenemos tres. Pero este es el más grande de los tres. Y es uno de los más grandes de Latinoamérica. Para nosotros es un orgullo\", dijo Sebastián Guerriere, subsecretario de Políticas en Ciencia, Tecnología e Innovación Productiva. El nuevo equipo es el más importante entre los servicios meteorológicos de Sudamérica. Tiene 5 mil veces más capacidad de cómputo que una PC doméstica. Agiliza 20 veces la velocidad de procesamiento. Y baja dos horas el tiempo en el que el pronóstico está disponible. En este equipo ahora se ejecuta un sistema de pronóstico por ensambles, con 20 miembros (es decir, con 20 corridas de modelo). \"Este tipo de sistema permite estimar la confianza y la incertidumbre del pronóstico. Así se trabaja en los servicios meteorológicos más avanzados del mundo\", indicaron desde el organismo. Como parte del lanzamiento, a fines de octubre va a estar disponible en el sitio web del SMN nuevas funciones que estarán presentadas con gráficos. Van a arrojar datos de Buenos Aires y otras ciudades del país. Servicio Meteorológico Nacional (Lucía Merle) En concreto, se podrá ver cuánto va a llover en las distintas horas del día. Estará dividido en la \"precipitación esperada\" (en azul) y el \"rango de precipitación posible\" (en celeste). De la misma manera, arrojará la \"temperatura esperada\" hora por hora para las distintas áreas del país. \"En lugar de decir 'sí o no' lluvia en San Fernando del Valle de Catamarca, le vamos a poder decir 'hay un 30% de probabilidades de que llueva' en San Fernando del Valle de Catamarca \", ejemplificó Saulo. Además, desde noviembre, va a estar disponible en el sitio web de Frontec la información climática y de pronóstico. Aseguran que este monitoreo va a ayudar a tomar decisiones a quienes trabajan en el agro, para estar al tanto de temas claves para el sector, como las heladas y los granizos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anoranza-mundo-sonamos_0_5DPlElhj.html","date":"11/10/2019 - 18:36","title":"La añoranza por el mundo que soñamos y no fue","abstract":"","author":"Daniel Ulanovsky Sack","key_words":"Mundos íntimos","body":"Todo cambia demasiado para una misma generación. Cuarenta años atrás la discusión del mundo político pasaba por los que no podían salir. Los encerrados. Ciudadanos de la Unión Soviética, de Europa oriental, de China. Desde Occidente aparecían atrapados entre sus fronteras y en verdad muy a menudo lo estaban. El bloque comunista se afianzaba en su no convivencia con el capitalismo, así era más fácil sobrevivir a las atracciones del vil capital. Hoy sucede todo al revés. La gente podría transitar libremente pero no, ahora no la dejan entrar. ¿Acaso el Brexit se explica por la cantidad de extranjeros, muchos de ellos europeos del Este, que se “apropiaron” de Gran Bretaña? China quiere seguir creciendo como potencia y Estados Unidos no sabe cómo mantenerla encerrada. Y los muros -los reales y los simbólicos- no cesan de crecer, entre países pero también dentro de una misma ciudad blindando barrios o, incluso, casas. Recibir newsletter En medio de la confusión, el individuo. Desde esta parte del mundo, muchas promesas -a menudo incumplidas- de si “gana tal” me voy. Pasó conMauricio. Ahora, con Alberto. Pero los que realmente parten son los que no consiguen trabajo. Recuerdo cuando hice un posgrado a principios de los 80 en Francia. Una vez fui al consulado en París a sellar unos diplomas. Todos allí eran parte de la media y alta burguesía. A principios de este milenio viví en Madrid. El consulado argentino -la crisis ya en auge- rebosaba de pueblo. Albañiles, plomeros, mozos, gente que había huido por no lograr mantenerse. ¿Acaso no es esa la primera obligación del hombre? Pero si el salario está asegurado, llegan otras razones. No querer estrellarse dos (y tres y cuatro y cinco) veces con el mismo problema. Darse cuenta de que uno vive en un lugar donde se siente pleno, incluso feliz, pero a la vez traicionado. Deberíamos no tener miedo al futuro, a imaginarnos dentro de un par de años. Hay quienes no soportan tanta incertidumbre o tristeza y parten. Algunos de ellos forman una vida lejos y están más que contentos. Otros no se adaptan y vuelven. A todos les queda añoranza de algo que no fue."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/plata-lista-recibir-miles-mujeres-pais_0_ObIqp960.html","date":"11/10/2019 - 18:12","title":"Todo lo que hay que saber sobre el encuentro de mujeres en La Plata: hoteles repletos, escuelas abiertas y sin misas","abstract":"Habrá casi 100 talleres, asambleas, recitales y actividades en las calles de la ciudad durante todo el fin de semana largo. Esperan a 200.000 personas.","author":"Fabián Debesa","key_words":"Encuentro Nacional De MujeresLa Plata","body":"El único factor que parece que no va a acompañar es el clima. Más allá de la lluvia, La Plata está lista para recibir a las 200 mil personas que se espera participarán en los casi cien talleres y otras tantas actividades programadas para este 34° Encuentro Nacional de Mujeres. La Plata parece otra estos días. Más de cien escuelas estarán abiertas para alojar a las participantes. Desde hace una semana la capacidad hotelera está agotada y se advierten refuerzos de protección sobre edificios públicos y templos eclesiásticos. Recibir newsletter El gobierno bonaerense y el Municipio desplegaron operativos especiales para garantizar el traslado y la protección de las participantes entre el sábado y el lunes 14, que es cuando termina el encuentro que debate y visibiliza diferentes problemáticas de género. El Arzobispado de La Plata suspendió la celebración de las misas dominicales y las ceremonias religiosas del fin de semana en la basílica de San Ponciano y en la Catedral platense. Fue por recomendación del ministerio de Seguridad. 34° Encuentro Nacional de Mujeres El arzobispo Víctor Fernández había pedido a los fieles no “confrontar” con quienes llegaran a la ciudad para el Encuentro. Esta postura conciliadora provocó reacciones dentro de la Iglesia. Calificaron al obispo de “traidor”. Del otro lado también hay posturas marginales: esta tarde se colocaron carteles sobre la avenida que une plaza Moreno con plaza Rocha con mensajes provocativos: “Prender fuego todo”; o “Romper Todo”, dicen los pasacalles que no tienen firma. Las organizadoras del evento decidieron que las marchas previstas para el fin de semana no contemplen el paso de las manifestantes por el frente de sedes católicas. “No queremos desbordes y tampoco situaciones que pongan en riesgo a quienes se expresen”, explicaron a Clarín en el comité que tiene a cargo la organización. El primer Encuentro Nacional de Mujeres fue en 1986, por iniciativa de un grupo de feministas, y participaron unas mil mujeres. El año pasado, en el acto de cierre en Trelew hubo más de 65.000. Ahora esperan romper ese récord de asistencia. Un grupo de chicas amantes de la mecánica y las dos ruedas ya tiene todo listo para concretar la primera caravana de motoqueras que se organiza para ir a un Encuentro Nacional de Mujeres. El cronograma del Encuentro Nacional de Mujeres 2019 prevé un acto de apertura en el Estadio Unico de La Plata (25 y 32) el sábado a las 9. Luego se desarrollarán 87 talleres y 10 conversatorios en diferentes sedes cedidas por la Universidad Nacional de La Plata. Habrá actividades en 17 facultades y tres colegios pre universitarios. Las reuniones para debates comenzarán el sábado a las 15 y terminarán a las 18. El domingo serán de 9 a 12 y de 15 a 18. Algunos temas que se expondrán: en la facultad de Derecho (48 entre 6 y 7) se hablará sobre el aborto. En Humanidades (126 y 52) se concentrarán los de mujeres y disidencias sexuales, en Periodismo será el debate sobre mujeres, pueblos originarios, mujeres negras, migraciones. Otros talleres: prostitución, trata y abolicionismo en Agronomía mientras que trabajo sexual será en el Colegio Nacional. En la Anexa habrá un taller clave: el de la historia de los Encuentros, donde podría definirse el cambio identitario del evento. Ya se plantea la necesidad de denominarlo de otra manera para que incluya a las mujeres de los pueblos originarios y a otras identidades sexuales disidentes. Por fuera de los talleres el sábado de 15 a 20 habrá actividades de la Campaña Nacional contra las violencias hacia las Mujeres; de 14 a 24 el Circuito Cultural Pluridisidente en 20 espacios culturales de la ciudad; de 18.30 a 21.30 el Festival de la Campaña Nacional por el Derecho al Aborto Legal Seguro y Gratuito en 7 y 50 (pleno centro de la ciudad) y a las 19 Marcha contra los Travesticidios y Transfemicidios. El domingo, quienes no intervienen en los debates pueden optar por recorrer la Peatonal Feminista y la Feria Pluridiscidente. A las 12, habrá una Asamblea de Feministas de Abya Yala (“América”) en Plaza San Martín. Ente las 14 y las 16.30 se hará el Circuito Cultural Pluridisidente en un recorrido que va por avenida 7 entre 53 y 66. A las 18.30 está programado el inicio de la gran marcha que tendrá su punto de inicio en 1 y 66, lugar donde desapareció Johana Ramallo y terminará frente a la Gobernación. A las 21.30 está la \"Peña del Encuentro”, en el playón del Estadio Unico (25 y 526). Tejiendo Feminismos planea desplegar la bandera feminista más grande del mundo (Foto: Facebook Tejiendo Feminismos) Finalmente, el lunes 14 a las 9 de la mañana se realizará el acto de cierre donde se conocerá, luego de elegirse por \"aplausómetro\", la ciudad que será sede del próximo Encuentro. Todo está también disponible en el celular. La organización dispuso una aplicación gratuita (en Google Play Store) -que puede usarse sin Internet- con toda la información: ubicaciones, temas, horarios y mapas e indicaciones de transporte. Se llama 34ENMLAPLATA. No es obligatoria la inscripción a las actividades. Aunque se puede hacer on line a través de http://encuentrodemujeres.com.ar/inscribite/. Son todas abiertas y gratuitas, aunque se puede aportar 200 pesos voluntarios, para la organización. Para el traslado de las participantes, el municipio de La Plata dispondrá de 50 colectivos gratuitos, sin paradas intermedias, que estarán identificados y recorrerán los siguientes trayectos: sábado: de 12 a 15, desde el Estadio Único (la parada estará en 19 y 32) a Plaza San Martín. Domingo: de 23 a 3 horas desde el Estadio Único a Plaza San Martín. El Ministerio de Transporte de la Nación aumentará la frecuencia del Tren Roca durante todo el encuentro. Se incorporarán servicios adicionales desde Constitución en horario matutino y desde La Plata por la tarde. Los servicio sanitarios tendrán mayor presencia de agentes y el SAME incorporará más ambulancias para esas 48 horas. La Secretaría de Derechos Humanos de la Provincia reforzará la atención de la Línea 144 teniendo en cuenta un posible aumento de la demanda. A su vez, se dará especial atención a la asistencia a la víctima junto al Ministerio de Justicia bonaerense. La Defensoría del Pueblo de la Provincia habilitó una guardia de abogados las 24 horas por cualquier inconveniente legal que pueda tener alguna de las asistentes. El teléfono (whatsapp) es 54 221 3581323. La custodia de las marchas y de los lugares de reunión estará a cargo de 4.000 agentes mujeres de la Bonaerense. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/allanan-arzobispado-salta-cura-acusado-abuso-sexual_0_0zqlSaG2.html","date":"11/10/2019 - 16:43","title":"Allanan el Arzobispado de Salta por un cura acusado de abuso sexual","abstract":"La Justicia pidió en reiteradas oportunidades información sobre el ex cura Emilio Raymundo Lamas, imputado por abuso sexual, pero el Arzobispado nunca respondió.","author":[],"key_words":"IglesiasAbuso SexualSalta","body":"En un accionar sin precedentes, la Justicia allanó el Arzobispado de Salta en el marco de una investigación por abuso sexual en la que está imputado el ex sacerdote Emilio Raymundo Lamas<U+200B>. El operativo fue ordenado por la jueza de Tribunal de Juicio, Mónica Faber, y se llevó a cabo el 3 de octubre pasado. Durante el allanamiento se secuestró el expediente eclesiástico del proceso canónico que debió enfrentar Lamas al interior de la Iglesia por abuso sexual con acceso carnal agravado. Recibir newsletter Se trata de documentación que la Justicia había solicitado en reiteradas oportunidades al arzobispo de Salta, Mario Carganello, sin obtener respuesta. Arzobispado de Salta. (Ministerio Público Fiscal de la provincia) Del allanamiento participaron, además de la jueza, el fiscal Sergio Federico Obeid, de la Unidad de Delitos contra la Integridad Sexual, peritos del Centro de Investigaciones Fiscales de Salta (CIF) y agentes de la policía provincial. En octubre de 2018, tras la denuncia de Juan Carlos García, un ex monaguillo que acusó a Lamas de haberlo violado entre 1989 y 1992, cuando era sacerdote de la parroquia Nuestra Señora del Rosario<U+200B> y él tenía 16, el hasta entonces cura quedó imputado y la Iglesia le quitó su \"estado clerical\". Un mes después, el fiscal Obeid solicitó la elevación a juicio por los abusos sexuales (García no fue el único denunciante) que habría cometido siendo sacerdote ante el Juzgado de Garantías 8. En el requerimiento, detalló las denuncias y adjuntó el contenido de sus declaraciones filmadas, donde relatan los abusos que sufrieron por parte de Lamas. En una entrevista con Clarín, García describió a Lamas como \"un sacerdote diferente, comprador\". \"Era muy entrador\", explicó, días después de realizar la denuncia el año pasado, a sus 43. Recién en 2018 el ex monaguillo empezó a sentir algo que se asemeja a justicia. Es que hasta entonces había estado repitiendo el relato de cómo había sido abusado por Lamas sin que lo escucharan. Fueron 25 años de gritos mudos hasta imputaron a Lamas. Esos mismos gritos fueron lo que hicieron que la Iglesia lo expulsara \"por loco\", por contar lo que había vivido con el entonces cura. Él, que había sido monaguillo desde los 11, un año o dos después de su violación fue echado al grito de \"vos estás medio loquito, te vas\". Arzobispado de Salta salta Juan Carlos Garcia ex monaguillo acusa a cura de abuso sexual religion iglesia catolica abusos sexuales Los abusos comenzaron en una casa parroquial, durante días en los que García, como otros chicos, ayudaban a Lamas a preparar una procesión. Y fueron continuos hasta la expulsión. En la entrevista con este diario, García aseguró que hay seis denunciantes más que sufrieron abusos y acosos por parte de Lamas. Uno de ellos fue noticia también en 2018: Carla Morales, una artista trans que vive en Buenos Aires, y que también acusó de abuso al ex sacerdote."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//buena-vida/cuidados-paliativos-pese-derecho-5-recibe_0_ow-CCLFj.html","date":"11/10/2019 - 15:53","title":"Cuidados paliativos: pese a que son un derecho, menos del 5% los recibe","abstract":"Están destinados a prevenir y aliviar el sufrimiento corporal y espiritual de personas con enfermedades crónicas avanzadas.","author":"Florencia Cunzolo","key_words":"CáncerEnfermedades NeurodegenerativasEnfermedades CardiovascularesSalud","body":"-Un día nos vamos a morir Snoopy. -Cierto Charly, pero los otros días no. Recibir newsletter La médica paliativista María de los Ángeles Minatel se emociona al presentar la viñeta con el diálogo entre el perrito y su amigo sentados en un muelle. Es que es en esos “otros días” de las personas con enfermedades crónicas avanzadas en los que los cuidados paliativos no sólo son una necesidad, sino que son un derecho al que en Argentina acceden menos del 10% de las personas con cáncer<U+200B> y apenas el 4,7% si se toma en cuenta a todos los que viven con patologías que requerirían este tipo de atención orientada a la prevención y el alivio del sufrimiento corporal y espiritual. Según estimaciones de la Organización Mundial de la Salud<U+200B> (OMS), a nivel global unas 40 millones de personas tendrían necesidades paliativas. Si se lo extrapola a la Argentina, serían unas 600.000 al año, entre quienes poco más de 50.000 (es decir, 1 de 12) viven con cáncer, de acuerdo a cálculos del Instituto Nacional del Cáncer, que depende de la Secretaría de Salud. En el mundo, sólo el 14% de los que la necesitan accede a atención paliativa. En Argentina, menos. En el marco del Día Mundial de los Cuidados Paliativos -que se conmemora el segundo sábado de octubre-, Nicolás Dawidowicz, coordinador del Programa Nacional de Cuidados Paliativos (PNCP) del INC, enfatizó la importancia de “facilitar el acceso a estos servicios a partir de empoderar a la sociedad en solicitar y exigir adecuado tratamiento del dolor, que estamos obligados a facilitar por ley dentro del Plan Médico Obligatorio y dentro de los servicios de salud”. Y afirmó que “el dolor no tratado es tortura”. Minatel, que es jefa del Servicio de Cuidados Paliativos del Hospital Baldomero Sommer y directora ejecutiva de la Asociación Argentina de Medicina y Cuidados Paliativos (AAM y CP) explica que la atención paliativa “es un modelo asistencial que trabaja con pacientes con enfermedades crónicas avanzadas y sus familias, en los que se evalúa todo lo que tiene que ver con síntomas físicos, psicológicos, sociales y espirituales, lo que permite definir el tratamiento más adecuado para mejorar la calidad de vida durante el transcurso de la enfermedad”. Ya no se habla de enfermos terminales, si no de personas con pronóstico de vida limitado. Si bien en sus orígenes los cuidados paliativos fueron concebidos para pacientes terminales o personas que estaban transitando sus últimos días de vida y eran asociados al tratamiento del dolor por cáncer, en la actualidad ese universo se amplió. “Ahora se habla de enfermedades crónicas que incluye a muchas otras patologías como neurológicas, reumatológicas, insuficiencias renales avanzadas y muchas más, así como la fragilidad misma del anciano”, dice Minatel y añade que “son pacientes que viven más, con una calidad de vida muy deteriorada”. En el mundo, la cantidad de personas que personas que requieren este tipo de cuidados está en constante ascenso por el aumento de la carga de enfermedades crónicas no transmisibles (cardiovasculares, cáncer, diabetes, entre otras), de la esperanza de vida y el trauma, afirmó también en el marco de un taller realizado en el INC sobre temas en controversiales en cuidados paliativos Maureen Birmingham, representante de Organización Panamericana de la Salud (OPS) en Argentina. En la misma línea, Javier Uribe, asesor en Sistemas y Servicios de Salud de la OPS hizo hincapié en el “drama humano” que viven quienes necesitan este tipo de atención y subrayó que la posibilidad de requerirla es cada vez mayor. “Argentina es el tercer país de la región con el índice de envejecimiento más grande. Un argentino que llega a los 80 años tiene posibilidad de vivir entre 15 a 20 años más. Y en esa última franja es donde el tema de los cuidados paliativos es sumamente dramático, no sólo por la edad, sino porque Argentina es uno de los países de la región donde la incidencia de las enfermedades crónicas, en especial el cáncer, es muy alta. En el país se producen más de 125.000 casos nuevos de cáncer por año, cifra que lo posiciona en el conjunto de los que tienen incidencia de cáncer media-alta. En tanto, según la última Encuesta Nacional de Factores de Riesgo de 2018, más del 60% de la población está excedida de peso y es sedentaria<U+200B>, factores de riesgo para muchas enfermedades no transmisibles. Minatel sostiene que en estos años también se avanzó en la superación de la dicotomía curativo versus paliativo. “Antes se decía 'no podemos curar al paciente, tiene que ir a tratamiento paliativo'. En este momento, la idea es que sea una atención sincrónica, integrada al sistema de salud primario de ese paciente. Si el oncólogo lo está viendo, puede derivar a la atención de cuidados paliativos, que vamos a hacer un trabajo integrado”. En ese sentido, Isabel Pincemin, médica especialista en bioética y presidenta de la AAM y CP, apunta que es muy frecuente escuchar la expresión “ya no hay nada para hacer” y señala que \"los cuidados paliativos tienen justamente un rol allí, porque hay mucho para hacer\". \"Llega un momento en el que no tiene sentido hacer muchas cosas y sí tiene sentido hacer otras\", dice al referirse al concepto de adecuación terapéutica. El abordaje conjunto de profesionales de diferentes disciplinas ayuda mucho en estas situaciones complejas de sufrimiento. Minatel destaca la importancia de incorporar estos cuidados como una filosofía de trabajo que pueda adoptar cualquier equipo o profesional de la salud, a los que los pacientes puedan acceder desde el primer nivel de atención y que puedan ser asistidos en sus domicilios. El alivio del dolor físico es uno de los aspectos centrales de los cuidados paliativos. Para tratarlo, el PNCP del INC trabaja para garantizar el acceso a la medicación opiácea por medio del sistema de Provisión de Analgésicos Opioides (PrAO) basado en la producción nacional de metadona y morfina, dos medicamentos “indispensables y seguros” para el tratamiento del dolor. “Se está trabajando para que todas las provincias tengan la capacidad de tener la medicación y en la capacitación de profesionales para que puedan prescribir, porque la medicación está y la está proveyendo el INC”, afirma. “El aseguramiento de medicamentos paliativos ayuda a la persona a continuar sus actividades cotidianas durante el desarrollo de la enfermedad; le permite descansar con tranquilidad y evita el deseo anticipado de muerte al atravesar situaciones de dolor intenso”, destacan desde el INC. “Como médicos paliativistas, muchas veces recibimos el pedido de eutanasia”, comenta Dawidowicz, sobre la práctica que en Argentina no está permitida. “Pero cuando se controlan los síntomas y el sufrimiento mediante prácticas muy sencillas, económicas y accesibles en cualquier nivel del ámbito de la salud, esa solicitud desaparece”. *** Línea de consultas del INC: 0800-333-3586"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fuertes-vientos-tumbaron-avion-militar-aeropuerto-palomar_0_P1NRn43d.html","date":"11/10/2019 - 14:54","title":"Los fuertes vientos “sentaron” a un avión militar en el aeropuerto de El Palomar","abstract":"Se trata de un Fokker F-28 de la Fuerza Aérea. Las intensas ráfagas que azotaron la zona durante la madrugada provocaron que quedara con la trompa hacia arriba.","author":[],"key_words":"El PalomarAvionesÚltimas Noticias","body":"La fuerte tormenta que se desató en las últimas horas en la región provocó un hecho particularmente llamativo: el intenso viento \"sentó\" un avión militar que estaba estacionado en uno de los playones del aeropuerto bonaerense de El Palomar. Se trata de un Fokker F-28 de la Fuerza Aérea que, según se informó, no sufrió daños. Las primeras versiones indican que los intensos vientos ejercieron presión sobre las alas y que lograron levantar la aeronave hasta que finalmente quedó apoyada sobre la parte trasera, en una posición similar a la que adoptan los aviones al momento de despegar. Así quedó el Fokker de la Fuerza Aérea en El Palomar, por los fuertes vientos. La explicación oficial indica que, como el avión no tenía carga de combustibles, la fuerza del viento provocó que termine cayendo de cola, que es la parte más pesada porque allí se encuentran sus turbinas. Recibir newsletter Esa particular situación se produjo en medio del temporal que azota a la región metropolitana desde anoche y que, según alertó el Servicio Meteorológico Nacional (SMN), continuará en las próximas horas. Según el pronóstico, habrá \"tormentas fuertes\" para el norte de la provincia de Buenos Aires, la Ciudad de Buenos Aires y el Río de la Plata. Además, el SMN advirtió que \"se prevé que, a partir de la noche de hoy y la madrugada de mañana, algunas lleguen a ser fuertes con abundante caída de agua en cortos períodos, importante actividad eléctrica, ráfagas intensas y ocasional caída de granizo\". JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/medio-kilometro-cola-15-puestos-trabajo_0_dU52PGNu.html","date":"11/10/2019 - 14:39","title":"Más de cinco cuadras de cola por quince puestos de trabajo","abstract":"Centenares de personas respondieron a la convocatoria de una panadería que abrirá una nueva sucursal.","author":"Ernesto Azarkevich","key_words":"MisionesDesocupación","body":"Centenares de personas respondieron en la mañana de este viernes a la convocatoria de una panadería de la localidad de Garupá, que va a seleccionar quince nuevos empleados por la apertura de una nueva sucursal. La búsqueda se publicó en los diarios locales y se multiplicó en las redes sociales. Este viernes, cuando Sergio Petri llegó a su local —a unos doce kilómetros de Posadas<U+200B>— se encontró con una fila de más de 500 metros de personas que esperaban pacientemente con su currículum en la mano. Recibir newsletter El empresario dijo que al primer postulante le preguntó a qué hora había llegado y se sorprendió cuando él le dijo que estaba esperando desde las diez de la noche del jueves. Petri indicó que “no esperábamos tanta convocatoria. La gente necesita y la situación del país está bastante difícil. Nuestra pequeña panadería es una empresa familiar y nos motivamos con esas cosas, viendo la necesidad de la gente y las ganas que tiene de salir adelante”, dijo. Una larga fila para encontrar trabajo en una panadería cerca de Posadas. Sobre los postulantes, indicó que “hay gente grande, joven. Por eso decidimos entregarles una ficha para que rellenen con sus datos y puedan volver a sus casas. Había gente joven con chicos en brazos y tambien gente mayor”. Es que para este viernes se esperaban temperaturas de 37 grados y Petri decidió agilizar todo lo posible el trámite, de manera tal que la gente no tuviera que soportar el intenso calor. Sobre el pedido de empleados, Petri dijo: “Es para un proyecto en la ciudad de Posadas. Estamos agradecidos a la gente que vino porque nos ve como un buen lugar para trabajar”. Sobre su panadería, dijo que es “una empresa familiar” y destacó “las ganas de trabajar y salir adelante que tiene la gente”. Petri contó que arrancó de adolescente trabajando en una panadería de Buenos Aires y que hace once años se instaló en Misiones con su propia panadería, que ya sumó varias sucursales. Posadas, Misiones. Corresponsalía. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pego-pareja-intento-ahorcarla-justicia-echo-ciudad_0_6fn2QecL.html","date":"11/10/2019 - 13:22","title":"Le pegó a su pareja e intentó ahorcarla: la Justicia lo echó de la ciudad","abstract":"Ocurrió en la localidad de Sarmiento. El agresor deberá mudarse a Comodoro Rivadavia, distante 100 kilómetros.","author":"Carlos Guajardo","key_words":"Violencia De GéneroComodoro RivadaviaÚltimas Noticias","body":"Por decisión de la Justicia, un hombre acusado de violencia de género contra su pareja fue echado de la ciudad donde residía. Alan Antiman, de 28 años, fue imputado por lesiones leves y agravadas cometidas contra su pareja, desobediencia y tenencia de arma de guerra. El juez le prohibió acercarse a la víctima y ordenó que establezca domicilio en Comodoro Rivadavia, distante 100 kilómetros de Sarmiento, la localidad donde vive y donde sucedieron los hechos. Virtualmente, lo echaron de la ciudad. Recibir newsletter La primera audiencia contra Antiman se llevó a cabo este jueves en la Oficina Judicial de Sarmiento y fue presidida por el juez penal, Alejandro Rosales. El Ministerio Público Fiscal estuvo representado por el funcionario Ezequiel Castro Albornoz, mientras que al imputado lo asistió el abogado adjunto de la Defensa Pública, Marcelo Catalano. Castro Albornoz señaló que el hecho ocurrió el último martes a las 22.30, en un domicilio ubicado sobre la calle 20 de Junio al 400. Allí residían la víctima y Antiman junto con la hija de ambos, de 6 años. El presunto agresor mantuvo una discusión verbal con su pareja y luego la golpeó en el rostro, la tomó del cabello y comenzó a ahorcarla. Por último, la arrojó al suelo y se fue en su auto. El fiscal agregó que la víctima intentó defenderse con una botella. Tras lo sucedido, la mujer radicó la denuncia policial, y en su declaración refirió que su pareja poseía un arma de fuego en el vehículo que utilizó para abondar el domicilio familiar. En tanto, las lesiones sufridas por la denunciante fueron certificadas como de carácter leve. Cuando los policías lograron alcanzar el vehículo del imputado, éste no acató la orden de detenerse y escapó en dirección al barrio Estación. Lo detuvieron cuando intentó ingresar a una casa del sector denominado “barrio 55 Viviendas”. En efecto, en el interior del coche encontraron el arma que fuera mencionada por la víctima. El caso fue calificado como lesiones leves agravadas por haber sido cometidas contra una persona con la que ha mantenido una relación de pareja, desobediencia y tenencia ilegal de arma de guerra. Por ello, el fiscal pidió una medida sustitutiva para Antiman, la cual consistió en el abandono de la ciudad de Sarmiento y una prohibición de contacto hacia la víctima y su domicilio. También mencionó la falta de arraigo y de trabajo. Durante la audiencia también se conoció que el hombre contaba con antecedentes por robo y portación de arma de fuego, y por otros dos asaltos en poblado y en banda. Tras las presentaciones de la defensa y la fiscalía, el juez otorgó seis meses de investigación y le prohibió al acusado acercarse a la víctima. Además, ordenó que se retire de Sarmiento y establezca su domicilio en la casa de su madre, radicada en Comodoro Rivadavia. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-feriados-sabado-12-lunes-14-octubre-_0_SyhSAZGE.html","date":"11/10/2019 - 13:15","title":"¿Son feriados el sábado 12 y el lunes 14 de octubre?","abstract":"Se viene el último fin de semana largo del 2019 y mucha gente planea descansar. ¿Pueden?","author":[],"key_words":"Feriados12 De Octubre","body":"Se viene el anteúltimo fin de semana largo del 2019. Y miles de personas se preparan para descansar y, los que pueden, salir unos días de la rutina. Sin embargo, no todos lo podrán hacer. ¿Por qué? Porque si bien el sábado 12 es feriado nacional, el lunes 14 no lo es. Sí, leyó bien. El 12 de octubre se recuerda la fecha en la que Cristóbal Colón llegó a América, en 1492. Es por eso que se celebra el Día del Respeto a la Diversidad Cultural. Y es feriado nacional. Recibir newsletter El lunes 14, en cambio, fue designado por el Ministerio del interior como \"Día no laboral con fines turísticos\". Esto quiere decir que en lugar de feriado es un día no laborable, en el que los empleados quedan sujetos a la decisión de su empleador. Así, si un empleador decide que abrirá las puertas de su negocio como cualquier otro día, sus empleados deberán trabajar. Ah, y no habrá remuneración especial o doble, como suele suceder en los feriados: se les pagará como cualquier otro día laborable. El lunes 14 no habrá bancos ni clases en las escuelas (Archivo Clarín). La \"sensación\" de que es un feriado se da ya que no habrá actividad ni en colegios ni en bancos. Pero la determinación de trabajar o no dependerá de cada empleador según lo establecido en la Ley de Contrato de Trabajo."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pesar-diluvio-ciudad-inundada-miles-mujeres-copan-plata-reclamos_0_YbGEXtWq.html","date":"12/10/2019 - 14:25","title":"A pesar del diluvio y la ciudad casi inundada, miles de mujeres copan La Plata con sus reclamos","abstract":"A muchas se les inundaron las carpas. El centro igual se colmó de gazebos de organizaciones y carteles con consignas. Por la tarde serán los talleres. Los temas recorren todos los reclamos, como los más urgentes: aborto legal y fin de la violencia machista.","author":"Mariana Iglesias","key_words":"Encuentro Nacional De Mujeres","body":"Las tres cuadras de la Avenida 7 entre 51 y 54 son un mar de paraguas y pilotines de colores. La lluvia no afloja pero el diluvio no amedrenta a las miles de mujeres que llegaron a La Plata a participar de este nuevo Encuentro Nacional, el 34, el que, a pesar del clima, promete ser el más concurrido de la historia. La Plaza San Martín parece un lago, el césped casi ni se ve. Está llena de carpas empapadas. Algunas no resistieron. La plaza está tomada igual, repleta de carteles: \"NiUnaMenos Basta de violencia machista\", \"Cupo laboral travesti trans\", \"Feminismos antiracistas\", \"La violencia deja huellas, no verlas deja femicidios\". Recibir newsletter Un grupo de artesanas de Purmamarca trata de salvar sus carpas. ya perdieron una bajo el temporal. Llegaron el jueves desde Jujuy y van a quedarse como sea. \"Es una gran experiencia, no me la quiero perder\", dice a Clarín Nicol Belén Guari, 17 años. Junto a ella, Lorena, de 38 años, asegura: \"Es muy importante que estemos acá, tenemos que luchar por nuestros derechos. En Jujuy hay mucho machismo, aunque no creo que sea distinto a otros lados\". \"¡Chicas llegamos!\", grita una en medio de un grupo que se baja de un micro en pleno centro. Las recibe el diluvio, pero vinieron preparadas. Enseguida se abren al unísono decenas de paraguas negros con el logo de ATE. Son las trabajadoras del Estado. 34 encuentro de mujeres en La Plata. (Foto Lucia Merle) - A otro grupo que las recibió el vendaval fue a las motoqueras. Se habían juntado bien temprano en Independencia y 9 de Julio. Les tomó casi dos horas desandar la autopista hasta La Plata. Hicieron una parada. Por suerte en la ruta no llovió. Son como quince. La tormenta fue tan fuerte que el acto inaugural en el Estadio Unico fue suspendido. Las mujeres fueron a sus hoteles, a las escuelas dispuestas para darles alojamiento y también se repartieron en bares del centro. Cualquier sitio con techo fue un buen refugio. Pero la marea igual se ve bajo la lluvia. Los pilotines de colores a cien pesos se venden sin parar. En los pies, bolsas de supermercado. 34 Encuentro Nacional de Mujeres en La Plata. Plaza San Martin. (Foto Lucia Merle) Sobresalen los grupos de jóvenes, pelos de colores, mochilas con pañuelos verdes que piden aborto legal, seguro y gratuito. Van cantando por las calles. Están felices. \"Es lo más estar acá. ¡Aguante el encuentro\", grita Mora, glitter a pesar de la lluvia. Sus amigas se ríen. Se cruzan con grupos de amigas bien canosas. Las \"viejas\" también se ríen. \"Las pibas nos dan energía\", dice, puño en alto Graciela Suárez, décimo encuentro transitado. Sofía D'Andrea , del colectivo Ni Una Menos de Mendoza: \"El feminismo está inserto en las reivindicaciones que he tenido a lo largo de mi vida, como la igualdad, la inserción en el espacio público, la posibilidad de crecer y empoderarnos. Está arraigado en mi vida y por eso no podía dejar de estar en este 34 encuentro en el que se está dando una batalla para que pase a ser de nacional de mujeres a plurinacional, que es una deuda que nos debemos quienes hemos empezado a organizar estos encuentros, porque tiene que ver con percibirnos como parte de lo latinoamericano, que significa no solo concebirnos como nación sino también incluir otras nacionalidades y disidencias\", dice a Clarín esta mujer de 73 años, pelo rojo, pañuelo verde, y que estuvo en la organización del tercer encuentro, allá por 1988 en Mendoza. 34 Encuentro Nacional de Mujeres en La Plata. Plaza San Martin. (Foto Lucia Merle) A las 15 comienzan los 87 talleres y 10 conversatorios en las distintas sedes de la Universidad Nacional de La Plata. Los temas son múltiples: sexualidades, violencia, aborto, trabajo y tantos más. El domingo seguirán los debates y las conclusiones se leerán el lunes por la mañana en el encuentro. Pero antes, marchas, asambleas. Esto recién empieza."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/colapso-ezeiza-tormenta-horas-poder-bajar-avion_0_VuktPm0n.html","date":"12/10/2019 - 13:59","title":"Colapso en Ezeiza por la tormenta: más de tres horas sin poder bajar del avión","abstract":"El vuelo 953 de American Airlines aterrizó a las 10 de la mañana pero los pasajeros tuvieron que esperar porque no había plataformas para descender.","author":[],"key_words":"Aeropuerto Internacional De EzeizaÚltimas Noticias","body":"Por el colapso que provocó la tormenta de este sábado en el tráfico aéreo del área metropolitana de Buenos Aires, pasajeros de un vuelo de American Airlines debieron esperar más de tres horas sentados para poder bajar de un avión en el Aeropuerto Internacional de Ezeiza. El vuelo AA 953, que venía de Nueva York, aterrizó en la pista de Ezeiza minutos antes de las 10 de la mañana. Más allá de algunas complicaciones en el descenso, se trató de uno de los pocos servicios que no sufrieron alteraciones por la situación climática. Recibir newsletter Para los pasajeros, sin embargo, los dolores de cabeza comenzaron una vez que el avión tocó tierra. \"Estuvimos más de tres horas sentados, esperando para bajar. La gente estaba tranquila pero ni siquiera el piloto recibía información\", contó un pasajero, en diálogo con Clarín. El problema radicaba en que, por la cantidad de vuelos demorados y cancelados, decenas de aviones se quedaron ocupando las plataformas sin poder salir, por lo que no había mangas disponibles para descender. A eso se le sumó \"la falta de voluntad del personal del aeropuerto\" que, amparados en los protocolos de seguridad, se negaban a buscar formas alternativas de solucionar el inconveniente mientras hubiera actividad eléctrica en la zona. \"Durante más de una hora y media no hubo truenos ni lluvia. No parecía tan grave la situación pero el aeropuerto seguía paralizado. Se notó falta de esfuerzo del personal, quizás por un tema gremial\", agregó el pasajero consultado por este medio, quien finalmente pudo bajar después de las 13. Las fuertes tormentas complicaron este sábado las operaciones del Aeroparque metropolitano y el aeropuerto de Ezeiza: al mediodía eran más de 170 los vuelos afectados, entre demoras, cancelaciones, reprogramaciones y desvíos. En Ezeiza, durante el momento más crítico de la tormenta, había unos 80 aviones ocupando las plataformas, entre las mangas, posiciones de estacionamiento y otros lugares alternativos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/tren-mujeres-desconocidas-unidas-redes-debate-gritos-feministas-vagones_0_o123OrYv.html","date":"12/10/2019 - 13:52","title":"El tren de las mujeres: desconocidas unidas por las redes, debate y gritos feministas entre los vagones","abstract":"El ferrocarril Roca ofreció servicios especiales a La Plata. La sororidad marcó la principal consigna: “cuidarnos entre todes”.","author":"Emilia Vexler","key_words":"Encuentro Nacional De MujeresLa PlataFeminismoIgualdad De GéneroTren Roca","body":"El 34° Encuentro Nacional de Mujeres arrancó oficialmente este sábado, pese a que por la tormenta el Acto de Apertura en el Estudio Único de La Plata se suspendió. Pero el viaje hasta esta reunión -que por la expectativa de atraer a 200.000 \"compañeras y compañeres” movilizó a varios ministerios y secretarías provinciales- había arrancado mucho antes. La mayoría de las asistentes viajaron desde distintas provincias del país en micro auto o avión. Pero quienes vienen en Buenos Aires, se acercaron hasta la Estación Constitución, donde el tren Roca reforzó la frecuencia para no dejar a ninguna en el andén. Recibir newsletter Clarín viajó en el primer \"Tren de las Mujeres\", como lo llamaron entre los vagones. Estas historias \"en tránsito\", son un reflejo el motivo que las unió a todas en un mismo punto de partida. Y de llegada. En 1986, cuando tuvo lugar el primer encuentro, fueron mil las asistentes. Treinta y cuatro reuniones después, este sábado, el evento se convirtió en único en el mundo por su masividad y la diversidad en sus temáticas. Todas sabían que “el Roca” contaría con cinco servicios adicionales para el fin de semana: dos desde Plaza Constitución en horario matutino y tres por la tarde desde la terminal de la avenida 1 y calle 44, en La Plata. Mientras algunas viajaron el viernes a la noche, otras llegaron sin dormir a Constitución para tomarse el tren de las 8. Muchas agrupaciones se convocaron en Constitución para tomar el tren en grupos. La señal de largada se daría minutos después para llegar a las 9.30 al acto donde se les daría la bienvenida y se leería el documento colectivo. Nada de eso pasó pero nada cambió. Pese al diluvio, el encuentro estaba firme. Mariela Sciarrotta (28) está cebando mate con los párpados llenos de glitter verde. Un poco de ese polvo llega a su pupila izquierda y la hace lagrimear. Pero la sonrisa está intacta. No es una novata entre sus pares de pañuelo verde. “El año pasado viajamos a Trelew para el encuentro. Ahora por suerte es cerquita”, dice mientras convida un mate “ya súper frío” para su amiga y “compañera de encuentros”. El pedido por la ley integral trans, presente en el ferrocarril Roca a La Plata. Las dos son de Wilde y están sentadas en el segundo vagón. El glitter también cayó en su remera. Una blanca, que en letras negras dice “Soy la puta ama”, por la frase feminista del personaje de Nairobi en la serie de Netflix La casa de papel. \"La marea violeta\". \"El pogo feminista más grande del mundo\". No faltaron los nombres para anticipar lo que se venía. Desde el tren la expectativa no era menor. \"Estamos recibiendo muchos mensajes de compas que viajan soles en los trenes!!! Y tambien sabemos que hay muchos grupos. Estaría super bueno que se acople a tode compa!! SI VES A ALGUIEN QUE VIAJA SOLE AL ENCUENTRO, OFRECELE UN MATE, UNA GALLETITA O LO QUE SEA!! QUE NINGUNE ANDE SUELTE, POR FAVOR!!! NOS CUIDAMOS ENTRE TODES\". Eso se leía el viernes en el grupo oficial creado para el Encuentro, Alojamiento Solitario - 34 Encuentro Nacional de Mujeres La Plata 2019. En el posteo había un link para unirse al chat de WhatsApp \"Trenes Aquelarre\". Pese al temporal, miles de mujeres y la comunidad feminista partió desde Constitución al Encuentro Plurinacional de La Plata. \"Soy Aldana Caminos, viajo desde Avellaneda en el tren de 04:55\". Como el de \"Aldy\", muchas mujeres buscaban unirse a otras en comunidades y redes sociales para abrir sus círculos a alguna solitaria. \"Joya! Agenda mi núm, yo salgo de Grand Bourg (tren Belgrano Norte) y nos vemos en Constitución. Así nos mensajeamos\", escribía Sole Negri. “Son ustedes?”. “Sí, somos nosotras” Después de ese cortísimo diálogo, llega la presentación con beso. Ingrid explica que desde la agrupación Las Pibas, armaron un grupo de WhatsApp para conectarse en el alojamiento que consiguieron. “Al final estábamos chateando e íbamos delante de ellas en el tren. El destino”, bromea. El otro chat, el oficial del tren de las mujeres, surgió una pelea por que una de ellas quería llevar a la marcha a un amigo. “Es necesario que traigas a un tipo?”, apuntó la administradora. Al final todo terminó con la salida de varias del grupo y la decisión de la mayoría: conciliar. Muchas mujeres viajaron con amigas, compañeras de agrupaciones y otras en familia. “Este es un encuentro entre mujeres y disidencias. Es un debate que sea un encuentro plurinacional, no solo de mujeres, de un montón de identidades. Eso es lo importante hoy”, opina Martina. “Pero nos ganamos este espacio”, agrega. Es muy temprano y muchas de las mujeres, o “personas gestantes”, o “personas en camino a definir cómo se autoperciben”, están durmiendo. Pero de repente se escucha el grito feminista. Ese que representa a una suerte de tribu y sale de bocas que se convierten en “cuevas”, con lenguas que se mueven de arriba a abajo para que el sonido de “ooooooo” tenga eco. Delfina Averbu “agitó” a otras para que también lo hagan y lo explica. Su agrupación “es familiar”, dice, y se llama Las Cavernas. “Es un grito que en las marchas se empezó a hacer. La primera vez que lo escuché fue en la del 8M del 2018 (por el Día de la Mujer). Representa hermandad, colectividad, sororidad”, dice. Entre sus tías y primas, coparon los asientos del tercer vagón. “Es la primera vez que venimos todas juntas. Hace 8 meses alquilamos un departamento en La Plata, nos adelantamos a todas. Pero no pensamos que iba a colapsar tanto. Menos mal!”, festeja. Y otra vez el grito feminista levanta párpados caídos. En las redes pedían ofrecer un mate, compañía y asistencia a cualquier mujer que viajara sola. A la apertura del acto “que no fue” le siguen los talleres. Este año están programados 87, 14 más que en 2018, junto con 10 charlas en la Universidad Nacional de La Plata y 90 iniciativas culturales en las principales plazas y centros de la ciudad. El domingo tendrá lugar la tradicional marcha para visibilizar la lucha de las mujeres y disidencias. Termina el lunes, cuando se decide dónde volverán a encontrarse en 2020. Greta Gomez decidió que esta sería la primera marcha “por la reivindicación femenina” a la que podía asistir su hija adolescente. Ella trabaja en un mundo de hombres: en una de las barreras del tren Sarmiento. “A través de mi mamá conocí la agrupación Maternidad Feminista y arreglamos para venir, también con mi tía”, dice Naiara, de rulos, con el pelo teñido de naranja y un piercing colgando de su nariz. La diferencia de edad entre estas tres mujeres de la familia es casi imperceptible. “Tenemos que aclarar todo el tiempo que es mi hija, que no somos hermanas”, dice la madre. El embarazo adolescente es una de las temáticas de los talleres que la llevó hasta La Plata. Greta tiene que volver por trabajo pero su hija y su hermana Cata se quedan los tres dias. Inscribirse no era obligatorio. Pero la opción estaba, en la web oficial encuentrodemujeres.com.ar. Además, cualquiera de los tres días, a partir de las 8.30 del sábado, también se podía dejar un mail y datos básicos en las boleterías del Estadio Único o en los gazebos en los que las organizadoras entregarían una carpeta con el listado de talleres y actividades, un mapa de la ciudad y un certificado de asistencia para las que lo pidieran. Por el clima, la inscripción tuvo que ser en el Instituto Malvinas. Selena Rubí hace lugar entre el asiento y sus piernas, larguísimas, para que entre su enorme valija amarilla. Llegó desde Santiago del Estero con sus compañeras trans de ATTA. Son las 8.15 y por la ventana del tren el clima muestra su peor cara. Pero su maquillaje no está corrido. “Este momento es muy especial para mí y para todes. Vamos a ir al taller de identidad de género. Estamos muy ansiosas y no llegaba más el día. Pero acá estamos”, cuenta. Son 8 “compañeres” que dormirán en el Club de fomento Dardo Rocha. El Roca sumó dos servicios desde Constitución y tres para volver de La Plata durante el fin de semana. Ante un evento declarado de interés público por el gobierno de la Provincia de Buenos Aires, del Municipio de la Plata y reconocido por el concejo Deliberante local, desde el Ministerio de Seguridad provincial detallaron que se pusieron a disponibilidad 180 escuelas estatales para el alojamiento gratuito de las asistentes. De esos establecimientos, 127 están en La Plata, 29 en Berisso y 24 en Ensenada. Pero con el colapso de hoteles llegaron las \"avivadas\" en Airbnb o Facebook: algunos anfitriones ofrecían sus departamentos o casas por 41, 70, 120 y hasta 170 dólares para el fin de semana largo del Encuentro, cuando el promedio en otras fechas no supera los 25 dólares. Muchas de las viajeras de este tren planeaban parar a campings en La Plata. Con el clima de hoy eso no es una opción. “Dicen que está todo inundado”, lee una de ellas desde un chat de WhatsApp. Además de la frecuencia del \"tren de las mujeres\" para este sábado también se dispusieron micros gratuitos de 12 a 15 desde el Estadio Único (la parada en 19 y 32) a Plaza San Martín. Y lo mismo pasará el domingo, de 23 a 3. Respecto a las viandas, se cumplió con el cupo para las asistentes que por falta de recursos las habían solicitado durante la inscripción. En el tren, la comida se compartió. Además de la compañía. <U+200B>La Plata, enviada especial."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/empresa-tecnologia-devolvera-dinero-acierten-resultado-elecciones_0_LlD5fbq2.html","date":"12/10/2019 - 10:58","title":"Una empresa de tecnología devolverá el dinero a quienes acierten el resultado de las elecciones","abstract":"Los compradores de equipos de audio deben pronosticar la diferencia entre los dos candidatos más votados para presidente.","author":[],"key_words":"Elecciones 2019Últimas Noticias","body":"La creatividad de las agencias de marketing para las promociones ya no solo aparece en épocas de mundiales de fútbol: una marca de tecnología ahora promete devolver el dinero de compras en equipos de audio a los clientes que acierten el resultado de las próximas elecciones presidenciales. Bajo el lema de \"Para las elecciones, todos bajemos un cambio y participemos de esta promo\", la acción propone que quienes adquieran alguno de los productos de la línea de audio Noblex vaticinen cuántos puntos habrá entre el primer y el segundo candidato más votados. Los que acierten la diferencia se quedarán con el producto y se les devolverá el dinero. Recibir newsletter Si bien las últimas encuestas ponen de ganador al candidato del Frente de Todos, Alberto Fernández, por sobre Mauricio Macri, de Juntos por el Cambio; los puntos que habría de diferencia son una incógnita y hay hasta quienes se animan a pensar en la posibilidad matemática de un balotaje. \"En definitiva, una promo en la que no te va a ayudar ninguna encuesta\", reza la marca. La acción promocional, multiplataforma, abarca pauta en medios gráficos, digitales, radio, contenidos audiovisuales especialmente producidos para redes sociales, trabajo con influencers y acciones de prensa y relaciones públicas. La dinámica para participar es muy simple: los consumidores que hayan adquirido algún producto del lineal de audio Noblex, entre el 11 al 24 de octubre, pueden registrar la compra en noblex.com.ar, e ingresar la diferencia entre los primeros dos candidatos; y ya estarán participando."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/eliud-kipchoge-primer-hombre-corre-maraton-horas-record-oficial_0_PcDBkVQh.html","date":"12/10/2019 - 9:38","title":"Eliud Kipchoge, el primer hombre que corre la distancia del maratón en menos de dos horas: por qué su récord no es oficial","abstract":"El keniata completó los 42 kilómetros en 1 hora, 59 minutos y 40 segundos, pero la Federación Internacional de Atletismo no lo reconoce porque se hizo en condiciones artificiales y no homologables.","author":[],"key_words":"Eliud KipchogeMaratonesÚltimas Noticias","body":"El atleta keniata Eliud Kipchoge se convirtió este sábado en el primer hombre en cruzar la mítica barrera de las dos horas en la distancia del maratón. Sin embargo, el récord no es reconocido oficialmente por la Federación Internacional de Atletismo (IAAF) ya que la carrera estuvo diseñada a medida para permitir la gesta. El campeón olímpico, de 34 años, completó los 42,195 kilómetros del circuito Prater de Viena en 1 hora 59 minutos 40 segundos, casi dos minutos menos que su récord del mundo (2h01m39), fijado en condiciones homologadas en Berlín, el año pasado. Recibir newsletter En la capital austríaca, Kipchoge, con una camiseta blanca, comenzó el desafío a las 08.15 (hora local) y recorrió algo más de cuatro veces un circuito llano de 9,9 km. \"Me siento bien, mi objetivo era hacer historia. Lo he intentado y soy el hombre más feliz en correr por debajo de las dos horas para inspirar a mucha gente, para decirle a la gente que ningún ser humano tiene límites\", dijo el atleta tras su hazaña, que comparó con \"caminar por la Luna\" por primera vez. \"Estaba muy cómodo desde los primeros kilómetros. Me he entrenado para esto durante cuatro meses y medio e interioricé en mi corazón y en mi cabeza que correría el maratón en menos de dos horas\", agregó. El desafío, que tuvo lugar en la antigua reserva de caza del Prater, en el centro de Viena, no escapó de las críticas, al ser considerado por algunos como un evento más mediático y comercial que deportivo. La patrocinadora de la prueba es la multinacional petroquímica británica Ineos, cuyo propietario es el multimillonario británico Jim Ratcliffe, que en los últimos meses hizo del deporte su nuevo campo de inversión. Kipchoge fue asistido por corredores que le marcaban el paso y auto guía que proyectaba el recorrido ideal. (AFP) Para situar al campeón en las mejores condiciones, el patrocinador no dejó nada librado al azar: tres meses y medio de preparación del trazado, un recorrido asfaltado para no presentar imperfecciones, una pista probada con un software de simulación, un día y un horario elegidos en función de que las condiciones meteorológicas fueran favorables (temperatura, tasa de humedad, calidad del aire)... Incluso la caída otoñal de las hojas de los árboles ha sido controlada de cerca. Debido a esas condiciones particulares la carrera no fue homologada por la Federación Internacional de Atletismo (IAAF). Para conseguir su gesta, la superestrella keniata (1,67 metros, 52 kg) se benefició además de la ayuda de 41 corredores de élite que lo acompañaron con relevos cada 5 kilómetros para marcarle el paso, un ritmo regular de 2 minutos 50 segundos por kilómetro. Junto al patrocinador de la carrera, el multimillonario británico Jim Ratcliffe. (DPA) Sus entrenadores se acercaban en bicicleta para alcanzarle agua y geles energéticos, una práctica diferente a la de las maratones competitivas, donde el corredor se acerca a una mesa por las bebidas. Y también un auto guía le proyectaba sobre la pista con luz fluorescente el recorrido ideal a seguir. Era la segunda vez que el keniata intentaba el reto en unas condiciones de este tipo. En el circuito de Monza, Italia, en mayo de 2017, Kipchoge se quedó a 25 segundos de bajar de las dos horas, en un evento similar organizado por patrocinadores. En Kenia, en la localidad de Eldoret, donde vive la familia Kipchoge, más de mil personas vieron su hazaña en una pantalla gigante. Su madre vio a su hijo entrar en la historia en su casa de un pueblo cercano a Babsabet. \"Hoy estoy feliz, porque lo ha conseguido... Le agradezco mucho haber hecho esto, por mí, por Kenia y por el mundo\", declaró. Miles de personas durante los festejos en Nairobi, la capital de Kenia. (AFP) El keniano es uno de los más grandes corredores de todos los tiempos, presentado en sociedad con su victoria en los 5.000 m en los Mundiales de París en 2003. Vencedor del maratón de los JO de Rio-2016, Kipchoge apenas ha sido derrotado en esta distancia desde 2013. Esta vez, aseguró, quería \"correr por la historia\". Fuente: AFP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/granizo-lluvia-suspendio-acto-apertura-encuentro-nacional-mujeres_0_hXK6X7Eu.html","date":"12/10/2019 - 9:21","title":"Por el temporal, el Encuentro Nacional de Mujeres no tuvo acto de apertura pero comenzaron las actividades","abstract":"La primera actividad de la edición número 34 del tradicional evento se vio afectada por el mal tiempo.","author":[],"key_words":"Encuentro Nacional De MujeresLa PlataÚltimas Noticias","body":"El acto de apertura del 34ª Encuentro Nacional de Mujeres<U+200B> que desde este sábado y hasta el lunes se desarrollará en la ciudad de La Plata fue suspendido a raíz del granizo que cayó en la noche del viernes y las intensas lluvias que afectan a la capital bonaerense en la mañana de este sábado. Quien lo determinó fue el Cuerpo de Bomberos, que constató que la actividad, que estaba previsto que comience cerca de las 9:30 de la mañana, no podía realizarse en el Playón del Estadio Único. Recibir newsletter Desde la cuenta de Instagram oficial del Encuentro Nacional de Mujeres, informaron sobre la suspensión: “Queda suspendido el acto de apertura por disposición de bomberos por motivos climáticos de tormenta eléctrica. Arriba encuentreras! Que la lluvia no opaque las ganas de participar en el encuentro más masivo de la historia! Vamos todas a debatir a los talleres!! Bienvenidas encuentreras a La Plata al 34° Encuentro Nacional de Mujeres!!”. <U+26A0><U+FE0F>QUEDA SUSPENDIDO EL ACTO DE APERTURA POR DISPOSICIÓN DE BOMBEROS por motivos climáticos de tormenta eléctrica. Arriba encuentreras! Que la lluvia no opaque las ganas de participar en el Encuentro más masivo de la historia! Vamos todas a debatir a los talleres!! BIENVENIDAS ENCUENTRERAS A LA PLATA AL 34 ENCUENTRO NACIONAL DE MUJERES!! #34enmlaplata2019 Una publicación compartida de  Encuentro Nacional de Mujeres (@34enmlaplata2019) el 12 Oct, 2019 a las 4:12 PDT Desde la madrugada se registraron intensas lluvias en la ciudad de La Plata, con un promedio de 70 a 90 milímetros de agua caída en el casco urbano. El Servicio Meteorológico Nacional (SMN) pronostica tormentas fuertes durante toda la jornada. Para el domingo y el lunes, en cambio, el SMN anticipan que no habrá lluvias, pero sí un marcado descenso de la temperatura. Se espera que a la capital bonaerense lleguen más de 200 mil personas que participarán en los casi cien talleres y otras tantas actividades programadas para este 34° Encuentro Nacional de Mujeres. Más de cien escuelas estarán abiertas para alojar a las participantes. Desde hace una semana la capacidad hotelera está agotada y se advierten refuerzos de protección sobre edificios públicos y templos eclesiásticos. El Gobierno bonaerense y el Municipio desplegaron operativos especiales para garantizar el traslado y la protección de las participantes entre el sábado 12 y el lunes 14, que es cuando termina el encuentro que debate y visibiliza diferentes problemáticas de género. El primer Encuentro Nacional de Mujeres fue en 1986, por iniciativa de un grupo de feministas, y participaron unas mil mujeres. El año pasado, en el acto de cierre en Trelew hubo más de 65.000. Ahora esperan romper ese récord de asistencia. Se desarrollarán 87 talleres y 10 conversatorios en diferentes sedes cedidas por la Universidad Nacional de La Plata. Habrá actividades en 17 facultades y tres colegios preuniversitarios. Las reuniones para debates comenzarán el sábado a las 15 y terminarán a las 18. Algunos temas que se expondrán: en la Facultad de Derecho (48 entre 6 y 7) se hablará sobre el aborto. En Humanidades (126 y 52) se concentrarán los de mujeres y disidencias sexuales, en Periodismo será el debate sobre mujeres, pueblos originarios, mujeres negras, migraciones. Otros talleres: prostitución, trata y abolicionismo en Agronomía, mientras que se hablará sobre trabajo sexual en el Colegio Nacional. En la Anexa habrá un taller clave: el de la historia de los Encuentros, donde podría definirse el cambio identitario del evento. Ya se plantea la necesidad de denominarlo de otra manera para que incluya a las mujeres de los pueblos originarios y a otras identidades sexuales disidentes. Por fuera de los talleres, el sábado de 15 a 20 habrá actividades de la Campaña Nacional Contra las Violencias Hacia las Mujeres; de 18.30 a 21.30, el Festival de la Campaña Nacional por el Derecho al Aborto Legal Seguro y Gratuito en 7 y 50 (pleno centro de la ciudad) y a las 19, Marcha contra los Travesticidios y Transfemicidios. La información sobre todas las actividades está disponible en el celular. La organización dispuso una aplicación gratuita (en Google Play Store) —que puede usarse sin Internet— con todos los datos: ubicaciones, temas, horarios, mapas e indicaciones de transporte. La app se llama 34ENMLAPLATA. No es obligatoria la inscripción a las actividades. Aunque se puede hacer online a través de http://encuentrodemujeres.com.ar/inscribite/. Son todas abiertas y gratuitas, aunque se puede aportar 200 pesos voluntarios, para la organización. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/tormenta-vuelve-complicar-vuelos-demoras-cancelaciones_0_yrtnc6A_.html","date":"12/10/2019 - 8:30","title":"La tormenta vuelve a complicar los vuelos: hay demoras y cancelaciones","abstract":"La mayor parte de los servicios de cabotaje no pudo despegar por el mal tiempo. Algunos vuelos fueron desviados a aeropuertos alternativos.","author":[],"key_words":"Aeroparque Jorge NewberyAeropuerto Internacional De EzeizaÚltimas Noticias","body":"Las fuertes tormentas complican otra vez la operación del Aeroparque metropolitano y el aeropuerto de Ezeiza: la mayor parte de los servicios de cabotaje programados para esta mañana registra demoras e incluso, ya hubo algunas cancelaciones. La terminal aérea porteña muestra desde muy temprano una plataforma saturada de aviones a la espera de una mejora en las condiciones meteorológicas. Cerca de las 9.30, en los monitores ya eran diez los vuelos que figuraban como cancelados, mientras que más de 30 aparecían demorados. Recibir newsletter De todos modos, fuentes del aeropuerto estimaban que entre esa hora y el mediodía se podrían realizar algunas operaciones, ya que esperaban mejoras temporarias del clima. Pasajeros frente a las pantallas del Aeroparque Jorge Newbery, en las primera horas de este sábado. Foto: Guillermo Rodríguez Adami. En el aeropuerto internacional Ministro Pistarini el panorama era similar. Pasadas las 9.30 se habían cancelado dos vuelos cancelados y al menos ocho no podían despegar. La mayor parte tenía destinos regionales, como Santiago de Chile y Asunción. También hubo numerosos desvíos, sobre todo de vuelos que debían aterrizar en Ezeiza. El aeropuerto de Rosario se convirtió en la principal alternativa, con la llegada del vuelo AR 1141 de Aerolíneas desde Roma, el AR 1287 de Santiago de Chile, el vuelo AV087 de Avianca desde Bogotá y un visitante muy especial: el Boeing 747-830 de Lufthansa, que había despegado desde Frankfurt. Hermosa Tormenta #Aeroparque 05:35 Min pic.twitter.com/Wf00zf1Ydo El mal tiempo también afectó la operación del aeropuerto de Carrasco, en Montevideo, una alternativa habitual cuando Ezeiza se encuentra bajo mínimos operaciones por cuestiones meteorológicas. Por las malas condiciones, el vuelo UX045 de Air Europa, que había despegado de Madrid, tuvo que regresar a Porto Alegre. Y el vuelo AV905 de Avianca, desde Bogotá, también aterrizó en Rosario. En Aeroparque, la postal mostraba ya desde temprano cientos de pasajeros a la expectativa en los salones de embarque. Los vuelos más afectados fueron los que debían aterrizar o despegar durante las primeras horas del día. Entre las 5 y las 8 de la mañana -una virtual hora pico de despegues- apenas pudieron partir cuatro. Postal del Aeroparque en la mañana de este sábado. Foto: Guillermo Rodríguez Adami Fuentes aeroportuarias indicaron a Télam que si bien las condiciones meteorológicas seguirán inestables durante el resto del día, esperaban mejoras temporarias que permitieran \"ventanas\" para poder operar. Pasadas las 10.50, en la pantalla de partidas de Aeropuertos Argentina 2000 se podía ver <U+200B>que partió el vuelo de Austral 2868 a Calafate y Trelew, mientras que dos de Norwegian (a Salta e Iguazú) se encontraban embarcando. Igualmente, el alerta por tormentas con actividad eléctrica se mantenía al menos hasta las primeras horas de la tarde, por lo que las complicaciones continuarán durante el resto del día. \"Las dificultades no pasan solamente por la tormenta sobre Buenos Aires, sino que también hay mal tiempo en otras regiones del país lo que hace que las demoras se repliquen en distintos destinos\", señaló la fuente."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/tormenta-vuelva-complicar-vuelos-demoras-cancelaciones_0_96oiHf7t.html","date":"12/10/2019 - 8:12","title":"Colapso en Aeroparque y Ezeiza: más de 170 vuelos afectados por la tormenta","abstract":"La mayor parte de los servicios no pudo despegar por el mal tiempo. Otros fueron desviados a aeropuertos alternativos.","author":[],"key_words":"Aeroparque Jorge NewberyAeropuerto Internacional De EzeizaÚltimas Noticias","body":"Las fuertes tormentas complican este sábado las operaciones del Aeroparque metropolitano y el aeropuerto de Ezeiza: al mediodía eran más de 170 los vuelos afectados, entre demoras, cancelaciones, reprogramaciones y desvíos. En Aeroparque, la postal de la mañana mostraba una plataforma saturada de aviones a la espera de una mejora en las condiciones meteorológicas. Y cientos de pasajeros a la expectativa en los salones de embarque. Entre las 5 y las 8 de la mañana -una virtual hora pico de despegues- apenas pudieron partir cuatro vuelos. Recibir newsletter En total había unos 110 vuelos afectados por la lluvia en el aeropuerto metropolitano: en los arribos hubo 32 cancelados, 22 demorados, 2 desviados y 5 vuelos en los que había que consultar novedades a las compañías; mientras que en las partidas hubo 28 cancelados, 17 demorados y cuatro \"consulte compañía\". Hermosa Tormenta #Aeroparque 05:35 Min pic.twitter.com/Wf00zf1Ydo En los arribos a Ezeiza, en tanto, hubo 8 cancelados, 1 demorado, 1 reprogramado, 6 desviados y 9 \"consulte compañía\". La situación fue peor en las partidas: 17 cancelados, 13 demorados y 13 \"consulte compañía\". Allí, en el momento más crítico de la tormenta, había unos 80 aviones ocupando las plataformas,  entre las mangas, posiciones de estacionamiento y otros lugares alternativos. La tormenta trajo un problema adicional: ambos aeropuertos tienen saturadas sus plataformas por la cantidad de aeronaves que se juntaron. En el Aeroparque Jorge Newbery, a las 4 de la mañana del sábado un rayo impactó sobre una de las torres de control y afectó el sistema de aterrizaje ISL, que permite que los aviones puedan bajar por instrumental. Eso originó un problema adicional que se suma al colapso de las aeronaves que sobrecargaron las pistas. Fuentes de Aeropuertos Argentina 2000 dieron al mediodía  un panorama de la situación: \"Tanto en Ezeiza, Aeroparque y El Palomar recibimos alertas rojas intermitentes por descarga eléctrica, lo que por protocolo significa que no debe haber personal en las pistas. Eso naturalmente complica más la situación.\" El aeropuerto de Rosario se convirtió en la principal alternativa para vuelos desviados, con la llegada del vuelo AR 1141 de Aerolíneas desde Roma, el AR 1287 de Santiago de Chile, el vuelo AV087 de Avianca desde Bogotá y un visitante muy especial: el Boeing 747-830 de Lufthansa, que había despegado desde Frankfurt. El mal tiempo también afectó la operación del aeropuerto de Carrasco, en Montevideo, una alternativa habitual cuando Ezeiza se encuentra bajo mínimos operaciones por cuestiones meteorológicas. Por las malas condiciones, el vuelo UX045 de Air Europa, que había despegado de Madrid, tuvo que regresar a Porto Alegre. Y el vuelo AV905 de Avianca, desde Bogotá, también aterrizó en Rosario."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/llegue-padres-huyendo-comunismo-conoci-pais-fabuloso-dictaduras-militares_0_MywDmCCL.html","date":"11/10/2019 - 22:00","title":"Llegué con mis padres huyendo del comunismo. Conocí un país fabuloso pero también las dictaduras militares","abstract":"Paradoja. Un día la autora le dijo a su papá: Acá en Argentina ves libros de arte bellísimos pero no tenés dinero para comprarlos. Allí, directamente no los ves porque no existen. ¿Cuál es el mejor sistema?, se preguntaron.","author":"Alina Diaconú","key_words":"Mundos íntimos","body":"El 1 de setiembre de 1959, junto a mis padres, bajé la pasarela del barco italiano Conte Grande y pisé por primera vez suelo argentino, en el puerto de una ciudad llamada Buenos Aires. Quedaban atrás 21 días de mar embravecido, encerrada yo gran parte del tiempo en el camarote , escribiendo mi diario íntimo y empañando la tinta de las palabras con mis lágrimas.  Creo que el 17 de agosto , cuando cumplí 14 años en alta mar, fue el día más triste de mi vida. Llegaba a un país ignoto, sin hablar el idioma, sin sueños, sin proyectos, sin amigos, sin hogar y aquí nos esperaba la hermana de mi madre que se había ido de Rumania cuando yo tenía apenas dos años y cuyo rostro conocía tan sólo por fotos. En Bucarest. Alina, poco tiempo antes de dejar la ciudad y embarcar hacia la Argentina. El año 1959 significó para mí la pérdida de todo: de los seres queridos que se quedaban en Rumania, de los objetos amados, de la casa natal, de los paisajes de mis vacaciones de niña (el Mar Negro y los Montes Bucegi) y, por supuesto, de la lengua. En esos tiempos Rumania estaba gobernada por Gheorghe Gheorghiu-Dej, un hombre de Stalin y el antecesor de Ceausescu. Mi padre, un abogado que no ejercía, trabajaba como crítico de arte y jefe de redacción de una revista de cultura. Había recibido unas amenazas solapadas y censura por parte de sus superiores y temía represalias que terminarían como siempre en esos casos, con la degradación laboral . Recibir newsletter Mi casa, que había sido de mis abuelos, estaba nacionalizada (ya no existía propiedad privada), mis padres pagaban por ella un alquiler al Estado y después de la muerte de mis abuelos nos habían ocupado dos de sus habitaciones. Gente extraña convivía con nosotros, compartiendo baño y cocina y -según decían mis padres- eran espías. Había que hablar en voz baja, la delación era algo normal entre las personas en esa época y se daba hasta entre los miembros de una misma familia. Cuando leí Casa tomada de Cortázar me encontré con la mejor metáfora literaria para una situación semejante. Nuestra partida fue complicadísima, porque en aquellos años estaba la Cortina de Hierro y no se podía salir del país. Nuestro viaje sería , obviamente, sólo de ida, con la obligatoria renuncia a la nacionalidad rumana. Mis padres tenían serios motivos para emigrar, los empujaban un objetivo, un anhelo, una utopía que los había puesto en marcha. Durante todo el periplo me hablaban de cambios maravillosos que nos esperaban en Occidente, en nombre de la Libertad. A los pocos días de anclar en Buenos Aires, esa misma hermana de mi madre, me inscribió en un colegio de monjas alemanas. Tuve dos compañeros que viajaban conmigo a todas partes: los diccionarios rumano-castellano y francés-castellano. En mi Bucarest natal yo había aprendido a leer y a escribir en rumano y francés a la edad de cuatro años. Ya entonces comencé a plasmar mis primeros textos: cuentos inventados por mí que parecían divertirme más que las historias infantiles que me leían. Luego, y ya con una pretensión literaria, comencé a escribir poesía (de amor) a los 10 años. Y poco tiempo antes de nuestra definitiva partida, me puse a encarar una novela que llegó a tener 10 ó 15 páginas. El personaje era un monje , en un monasterio de Sinaia ( lugar boscoso en los Montes Cárpatos), torturado por cuestionamientos existenciales y místicos. Siempre pienso que a esa novela voy a volver algún día… Quién sabe. Como se puede ver, la vocación de la escritura venía ya de lejos para mí. A los 18 años ya había decidido que era lo mío. Después de recibirme de Bachiller a los 17 años y tras un viaje a París (premio de mi tía a mi hazaña) volví a Buenos Aires , me inscribí en la Universidad del Salvador y al mismo tiempo, me puse a buscar trabajo. Los ingresos de mi padre como empleado eran magros y había que poner el hombro. Tras hacer una pasantía en una agencia de publicidad como redactora, fui a ver al dueño de otra agencia, un señor con pinta de galán de cine, simpático y encantador, buen artista plástico también, y le pedí trabajo. Al oír mi acento extranjero, me preguntó sobre mí , me dio un golpecito compasivo en la espalda y al final me dijo: “Querida, lamento decepcionarte, pero te va a ser imposible ser redactora de publicidad en un país al cual llegaste hace apenas 4 años”. Para escribir, necesitás conocer códigos, expresiones, matices, finezas, el doble sentido, la picardía detrás de la las palabras, el espíritu local. Y me sugirió que buscara otra ocupación. ¿Resultado? Fue un desafío para mí. Trabajé durante 20 años como redactora de publicidad y como creativa; me fue muy bien, pasé momentos maravillosos. Me gustaba lo que hacía y ya estaba avanzando a pasos agigantados en los secretos de la nueva lengua. Me acuerdo que me sentía muy identificada con un slogan de cigarrillos norteamericanos para mujeres que rezaba: “Has recorrido un largo camino, muchacha”. En ese mundo también conocí a Ricardo Cordero, un hombre de publicidad, profesor y escritor que con el tiempo -y tras una larga serie de situaciones azarosas- se convertiría en mi marido durante más de 40 años. Mi adaptación se fue dando con naturalidad y me llevó a amar a la Argentina como si fuese realmente mi segunda patria y a acompañarla con preocupación en sus complejos procesos políticos y sociales. Ser ciudadana argentina significaba una gran responsabilidad. Las contradicciones que aparecieron en mi vida al cambiar de tierra habían sido casi inmediatas. Al llegar aquí, mi padre, coleccionista y ex poseedor de una enorme biblioteca, se paraba en las librerías, hojeaba fascinado los grandiosos volúmenes de arte que estaban a la venta y se iba frustrado porque no podía comprar ninguno. Entonces, yo le decía: en Bucarest no había estos bellos libros, no existían… aquí existen, pero no tenés dinero para comprarlos. ¿Qué es mejor? Y mi padre se quedaba pensando… En este sentido, hoy día sigo siendo muy escéptica con respecto a qué es mejor en lo político. Casi todos los sistemas han fracasado. El mundo tendrá que buscar nuevas utopías. En mis viajes me interesó mucho ver el socialismo de los países del Norte de Europa (Suecia, Dinamarca, Noruega ) o el sistema mixto de Vietnam, un país que –como China– es comunista en lo política, pero que tiene una economía de mercado. Pero ambas fueron experiencias mías como turista, mi opinión por lo tanto es superficial. De lo que sí estoy convencida es de la necesidad de una revolución espiritual, de una profunda transformación interna de las personas. Si no, siempre habrá codicias desmedidas, egoísmo, resentimiento, violencia, crueldades y luchas fratricidas. Mis padres nunca se arrepintieron del paso dado. Mi madre llegó a estar muy contenta con su nueva vida. Mi padre, en cambio, se murió de tristeza con un infarto masivo a los 5 años de estar aquí. Si bien le encantaba la ciudad de Buenos Aires, sus árboles, sus plazas, no pudo soportar su ignorancia del idioma y no logró adaptarse. Los años ’60 fueron un tiempo de gloria artística en Buenos Aires. Un estallido de creatividad. Yo iba al Di Tella, participaba de charlas de artistas e intelectuales en el bar El Moderno de la calle Paraguay, me hice de amigos poetas y pintores y publiqué mi primer cuento en una revista literaria que se llamaba Mediodía y que llegó a tener 2-3 números. Pero, al mismo tiempo, y como contracara de todo eso, había películas censuradas, mutiladas o directamente prohibidas por el tristemente famoso señor Tato. Estaba Onganía en el poder. Mi primer novio, un muchacho cultísimo, sensible y talentoso, amigo de Rodolfo Walsh, me trataba de convencer de que mis padres se habían equivocado en sus ideas y que el marxismo era la respuesta a los grandes problemas de la humanidad. Mi perplejidad iba en aumento… ¿Dónde estaría la verdad? En 1975 apareció mi primera novela: La Señora. Cuando conocidos míos vieron el libro, me dijeron: “Vas a tener problemas con este título”. A Isabelita, que estaba en el poder, se le decía “La Señora”. Nada tenía que ver la historia de mi novela con la viuda de Perón, pero me acuerdo que tuve miedo… Por suerte, no pasó nada. Sí, pasó con mi segunda novela Buenas noches, profesor en 1978 y ya en pleno Proceso. Tras recibir la Faja de Honor de la SADE de manos de César Tiempo, el libro fue censurado y declarado “de exhibición limitada”. Eso significaba que los libreros lo podían tener, pero que no lo debían mostrar. Con lo cual, ningún librero quería tener libros censurados que había que esconder detrás del mostrador. Nunca supe a ciencia cierta por qué fue censurado, no convenía averiguarlo, pero supusimos que era porque los censores –que eran muy ignorantes– debieron haber confundido un sueño incestuoso del protagonista con la realidad. ¿Y la Libertad de la cual me hablaban mis padres?... ¿Dónde estaba? Ya sabemos todo lo que sucedió después. Guerrilla por un lado, desaparecidos por el otro. Caos, violencia, muertos, atrocidades sin fin. Cuando me preguntan acerca del papel de la política en mis trabajos, contesto que ha tenido una relevancia notoria en ellos porque –sin quererlo– ha regido prácticamente toda mi vida hasta hoy. Por mi historia personal, además de la ruptura que implicó la partida de mi país, soy fruto de dos autoritarismos: “la dictadura del proletariado” en la Rumania comunista y el de las diversas dictaduras militares argentinas, con las características y crueldades que todos conocemos. Dicho esto, quiero precisar que mi literatura nunca aludió directamente a tema político alguno, sino que pretende encarar una reflexión acerca de las paradojas de la condición humana desde mi experiencia y mis limitaciones, pero con una visión que trata de ser abarcadora y sin dogmatismos. A partir de la dictadura militar, di un giro importante: me refugié en la literatura fantástica que me permitió, a través de sus metáforas, una inventiva sin fronteras. A través de ella y de los libros que escribí en ese tenor, pude transmitir mi postura ética, una visión del mundo y mis creencias en lo sobrenatural. Me considero el producto de un mundo intolerante que, por eso mismo, conozco bastante bien. Quizá sea por eso que mis novelas suelen transcurrir en climas de intolerancia, entre seres intolerantes . Por fortuna, la literatura, muchos años de terapia y mis propias búsquedas espirituales (con peregrinaciones, viajes a la India, Egipto, Lourdes, Mt. Shasta) me salvaron de la desesperación y del desasosiego. Me centré con más ímpetu en mis libros, a los 40 años de edad empecé a meditar (me inicié en Meditación Trascendental) y con mi finado marido viajamos constantemente por el mundo. La estrecha amistad que me unió a los rumano-franceses Eugène Ionesco y Emil Cioran fue decisiva en mi existencia y en mi camino como escritora. Ellos me estimularon, me escucharon, me valoraron. En la Argentina, el poeta Alberto Girri fue mi maestro, mi amigo y mi hermano durante largos años, hasta su muerte. Sobre estos tres grandes autores escribí y publiqué mucho material. Ellos estarán presentes en mi corazón con una gratitud y un amor sin olvido. En cuanto a aquel señor dueño de la agencia de publicidad que aquella vez me dijo que nunca podría redactar bien en castellano, con el tiempo él y su mujer se convirtieron en íntimos amigos, con quienes pasamos grandes momentos. Y no sólo eso, sino que él se transformó en uno de los ávidos lectores de mis novelas. En mi balance actual hay 9 novelas, un libro de cuentos, varios volúmenes de ensayos y 3 libros de poesía. En total, 19 libros aparecidos en Buenos Aires y otros en el exterior, en otros idiomas . Tuve la alegría de recibir algunos premios nacionales e internacionales, invitaciones que me facilitaron varias estadías en París y la beca Fulbright que me llevó en los años 80 a los Estados Unidos y a sus universidades. Ahora acaba de salir mi libro número 20 –mi cuarto libro de poemas– “Rosas del desierto”, ilustrado con unas magníficas fotos de Anna Shumanskaia, una joven fotógrafa rusa que desde hace tres años vive y expone en París. En la solapa hay un retrato mío del gran Guillermo Roux. Le puse este título, “Rosas del desierto” recordando esas mágicas flores que vi en Túnez y que suelen brotar de noche en los desiertos africanos. Pero no sólo por eso, sino también porque considero que ese nombre es un buen símbolo de lo que son los poemas en el mundo de hoy: un estallido de belleza y esperanza en medio del páramo planetario, un perfume en medio del todo y de la nada reinantes.---------- Alina Diaconú es escritora y columnista, autora de 20 libros editados en la Argentina. Amante del arte, en todas sus manifestaciones. Trabajó muchos años como redactora y creativa de publicidad y coordinó actividades culturales en las Fundaciones San Telmo y Fortabat. Ama los bares y cafés de Buenos Aires, adonde se refugia todos los días para escribir y leer los diarios. Su adicción: el café cortado, servido en vaso. Es muy sociable y urbana, aunque cada tanto necesita de la naturaleza y entonces se aísla para hacer vida contemplativa frente al mar, al río o a la montaña. Sus novelas más recientes: “Una mujer secreta” y “Avatar”. El libro de poemas “Rosas del desierto” es su último “hijo de papel” que acaba de nacer."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/alrededor-300-vuelos-cancelados-limito-operatoria-aeropuerto-palomar_0_eMCx8Zua.html","date":"11/10/2019 - 20:24","title":"Alrededor de 300 vuelos fueron cancelados desde que se limitó la operatoria del aeropuerto de El Palomar","abstract":"La ANAC calculó que ese fue el saldo en las primeras dos semanas de las medidas judiciales que impiden los aterrizajes y las partidas en horario nocturno. Estimaron que a fin de mes ascenderán a 39 mil los pasajeros afectados.","author":[],"key_words":"Low CostEl PalomarÚltimas Noticias","body":"La Administración Nacional de Aviación Civil (ANAC) advirtió este viernes que en sólo 15 días fueron cancelados alrededor de 300 vuelos de las aerolíneas low cost, por el fallo judicial que impide las operaciones nocturnas en el aeropuerto bonaerense de El Palomar. \"En función de la tasa de ocupación del mes de septiembre se estima que esta reducción de operaciones habrá afectado en octubre casi a 39 mil pasajeros\", calcularon en la ANAC para renovar sus cuestionamientos contra la medida que dispuso la jueza federal Martina Forns. Recibir newsletter Las empresas que operan en la aeroestación, JetSmart y Flybondi, debieron generar cambios en sus programaciones, alterando frecuencias y horarios y cancelando rutas que unían ciudades del interior como las rutas que conectan Mendoza con Iguazú, con Neuquén y con Tucumán; Córdoba con Tucumán y con Neuquén. La jueza Forns, haciendo lugar a un amparo presentado por el abogado Lucas Marisi, estableció que entre las 22 y las 7 del día siguiente no se pueden realizar ni despegues ni aterrizajes en la estación aérea. \"Cabe recordar que los informes de estudio sonoro presentados a la Justicia antes de la implementación de la restricción horaria, confirman nuevamente que no existe contaminación acústica en el aeropuerto El Palomar en la franja de 22 a 7 horas\", insistieron desde la ANAC. A través de un comunicado, agregaron que ese informe \"se sumó a los 15 estudios mensuales con mediciones las 24 horas que se presentaron desde mayo de 2018 y concluye que el 100% de los ruidos generados por la actividad aérea no superan los límites planteados como aptos según la OACI - Organización de Aviación Civil Internacional- la cual establece como límite de ruido los 55 decibeles en horario nocturno\". \"El estudio demuestra que cuando dichos parámetros fueron superados fueron resultado de actividades ajenas al aeropuerto\", concluyen. ANAC reiteró que la medida restrictiva \"pone en peligro los planes de inversión y expansión de las dos empresas que ofrecen más opciones para volar y que generaron además nuevos empleos directos e indirectos en el sector aeronáutico y del turismo, ya que ambas aerolíneas emplean a más de 800 personas y la actividad del aeropuerto genera aproximadamente 800 puestos de trabajo directos locales\". Mañana a las 11, un grupo de vecinos convocados volverá a manifestarse a favor de la continuidad de las operaciones sin restricciones en el aeropuerto y en contra de lo resuelto por la jueza Forns."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ataco-tiros-ex-entraba-hotel-puerto-madero-hombre_0_thFZM_oZ.html","date":"11/10/2019 - 20:11","title":"Atacó a tiros a su ex cuando entraba a un hotel de Puerto Madero con otro hombre","abstract":"La víctima recibió un disparo en una pierna y está fuera de peligro.","author":[],"key_words":"Puerto Madero","body":"Una mujer fue baleada por su ex, que la atacó en la puerta de un hotel de Puerto Madero, donde la víctima había llegado acompañada por otro hombre. El violento episodio ocurrió este viernes a la madrugada en el acceso al estacionamiento del Hotel Madero, en Juana Manso al 1600. Recibir newsletter Según informaron fuentes del caso, el agresor increpó a su ex cuando estaba por ingresar en un auto junto a su actual pareja. Realizó dos disparos y escapó de contramano en la camioneta Mercedes Benz en la que había llegado. Uno de los balazos impactó en una pierna de la mujer, que tuvo que ser trasladada a un centro médico. Fuentes del caso informaron que está fuera de peligro. Tras el ataque, los investigadores ordenaron allanamientos y rastrillajes por la zona para dar con el acusado, quien ya habría sido identificado. Además, se analizan las cámaras de seguridad de la zona para reconstruir la fuga del autor de los disparos. Voceros del caso señalaron que la camioneta habría sido hallada luego abandonada en la zona. LM"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/presentan-nueva-tecnologia-alerta-catastrofes-ambientales_0_swAfgkEq.html","date":"11/10/2019 - 19:00","title":"Presentan una nueva tecnología de alerta ante catástrofes ambientales","abstract":"Demandó una inversión de 133 millones de pesos. En los últimos años aumentaron las pérdidas por eventos del clima.","author":"Vanesa López","key_words":"Servicio Meteorológico Nacional","body":"El Servicio Meteorológico Nacional (SMN) presentó nuevos equipamientos y desarrollos que mejoran el sistema de alerta temprana frente a las catástrofes ambientales. El proyecto, llamado \"CyT Alerta\", tuvo una inversión de 133 millones de pesos. Durante la charla de presentación -a la que asistió Clarín- se mencionó que en los últimos años aumentaron las pérdidas económicas sustantivas, a nivel mundial, debido a eventos geofísicos (por ejemplo, terremotos), eventos meteorológicos (como tormentas severas), eventos hidrológicos (por ejemplo, inundaciones), y eventos climáticos (sequías y olas de calor). Recibir newsletter \"Uno como país se tiene que plantar frente a este hecho, básicamente irrefutable, y decir cómo se va a preparar para encarar lo que es una realidad, que es la afectación de más personas a partir de una mayor ocurrencia de eventos extremos\", señaló Celeste Saulo, directora del SMN. Celeste Saulo, directora del Servicio Meteorológico Nacional (Lucía Merle). Según los resultados del Foro de Davos, los tres mayores riesgos mundiales del 2019, \"tienen todos que ver con el tema que hoy nos reúne\", dijo Saulo. Estos son, en primer lugar, los fenómenos meteorológicos extremos. Luego, el fracaso en la adaptación al cambio climático y la mitigación de sus efectos. Y, tercero, los desastres de origen ambiental. \"Tenemos que trabajar en este sentido de una manera coordinada\", comentó Saulo. \"Somos un organismo que tenemos como misión generar productos para salvar vidas y proteger a la población\", agregó la directora del SMN. Una de las novedades es la incorporación de un equipo de cómputo de alto rendimiento (HPC). Es una computadora de procesamiento paralelo que ya está funcionando en la sede del SMN ubicada en Palermo. El nuevo equipo HPC del Servicio Meteorológico Nacional (Lucía Merle). \"Es computación de alto desempeño. En el país, en lo que es ciencia, tenemos tres. Pero este es el más grande de los tres. Y es uno de los más grandes de Latinoamérica. Para nosotros es un orgullo\", dijo Sebastián Guerriere, subsecretario de Políticas en Ciencia, Tecnología e Innovación Productiva. El nuevo equipo es el más importante entre los servicios meteorológicos de Sudamérica. Tiene 5 mil veces más capacidad de cómputo que una PC doméstica. Agiliza 20 veces la velocidad de procesamiento. Y baja dos horas el tiempo en el que el pronóstico está disponible. En este equipo ahora se ejecuta un sistema de pronóstico por ensambles, con 20 miembros (es decir, con 20 corridas de modelo). \"Este tipo de sistema permite estimar la confianza y la incertidumbre del pronóstico. Así se trabaja en los servicios meteorológicos más avanzados del mundo\", indicaron desde el organismo. Como parte del lanzamiento, a fines de octubre va a estar disponible en el sitio web del SMN nuevas funciones que estarán presentadas con gráficos. Van a arrojar datos de Buenos Aires y otras ciudades del país. Servicio Meteorológico Nacional (Lucía Merle) En concreto, se podrá ver cuánto va a llover en las distintas horas del día. Estará dividido en la \"precipitación esperada\" (en azul) y el \"rango de precipitación posible\" (en celeste). De la misma manera, arrojará la \"temperatura esperada\" hora por hora para las distintas áreas del país. \"En lugar de decir 'sí o no' lluvia en San Fernando del Valle de Catamarca, le vamos a poder decir 'hay un 30% de probabilidades de que llueva' en San Fernando del Valle de Catamarca \", ejemplificó Saulo. Además, desde noviembre, va a estar disponible en el sitio web de Frontec la información climática y de pronóstico. Aseguran que este monitoreo va a ayudar a tomar decisiones a quienes trabajan en el agro, para estar al tanto de temas claves para el sector, como las heladas y los granizos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/marchas-talleres-debates-reclamar-aborto-legal-fin-violencia-desigualdad_0_goetdhr-.html","date":"12/10/2019 - 18:38","title":"Marchas, talleres y debates para reclamar por el aborto legal, el fin de la violencia y la desigualdad","abstract":"A pesar de la tormenta y las calles inundadas, las sedes de la Universidad colapsaron y fue difícil encontrar lugar en los talleres.","author":"Mariana Iglesias","key_words":"Encuentro Nacional De Mujeres","body":"“La lluvia no nos para”, fue el mensaje que comenzó a circular desde temprano entre los grupos de compañeras. Y así, en medio del viento y la tormenta, se subieron a micros, trenes, o se lanzaron en sus autos, sus motos y hasta en bicicletas hasta La Plata, la ciudad elegida con aplausos para este 34° Encuentro Nacional de Mujeres. El acto inaugural, que estaba previsto que fuera por la mañana en el Estadio Unico, debió ser suspendido. Los bomberos consideraron que podía ser peligroso. El documento de bienvenida fue leído en diversos talleres: \"Con mucha felicidad y orgullo les damos la bienvenida a La Plata, a esta 34 edición del Encuentro Nacional de Mujeres, el evento político más grande de nuestro movimiento  en la expresión de sus luchas, en su caracter anual, federal, plural, democrático, autónomo, horizontal, autosostenido, autoconvocado, plurinacional, feminista, popular, diverso. Nos damos la bienvenida al evento masivo e histórico más importante de nuestro país\". Recibir newsletter También hubo que suspender el festival de la Campaña Nacional por el Derecho al Aborto Legal Seguro y Gratuito, que finalmente hizo un pañuelazo y una batucada en 7 y 50 a las seis de la tarde, cuando la lluvia permitió un respiro. El punto de encuentro fue la feria, dispuesta con sus gazebos por la avenida 7, entre 51 y 54, que fue un ir y venir de chicas, y no tan chicas, pintadas, con carteles y pañuelos verdes. A un costado, la plaza San Martín, prácticamente inundada, pero aún así repleta de carpas de colores, muchas empapadas o incluso rotas por el temporal. 34 Encuentro Nacional de Mujeres en La Plata. Miles el ingreso a Facultad humanidades. (Foto Lucia Merle) Por la tarde, los talleres: 87 en total, más diez conversatorios, repartidos en las sedes de la universidad. En Psicología, por ejemplo, se debatió sobre Mujer y Trabajo, Mujer y Organizaciones Sindicales, Mujer y Desocupación, Mujeres Campesinas y Rurales... En Humanidades se debatió todo lo relacionado a la sexualidad: Mujer y Sexualidades, Mujer y Relaciones Afectivas, Mujer y Lesbianismo, Mujer y Bisexualidades, Pansexualidades y Polisexualidades, Mujeres Trans y Travestis, Intersexualidad, No Binaries. También hubo talleres de educación, y tecnología, fútbol, crisis mundial, luchas ambientales, deuda externa. No fue fácil llegar a las facultades. La ciudad bajo el agua cambió algunos planes, llenó micros, colectivos, obligó a subir a algún taxi, y definitivamente empapó a muchas, que de todas maneras caminaron hacia las distintas sedes como si fueran peregrinaciones ramificadas. A Humanidades y Psicología ni siquiera fue fácil entrar. Estaba inundado el ingreso. Hubo que poner listones de madera para pasar haciendo equilibrio. La fila se volvió eterna. Pero la adversidad se combatió con canciones, con las de siempre: \"Alerta, alerta, alerta que camina, América Latina va a ser toda feminista\", \"Aborto legal, en el hospital\", y tantas otras más. 34 Encuentro Nacional de Mujeres en La Plata. Cientos participan los talleres que se realizan Facultad Psicologia. (Foto Lucia Merle) Las aulas se llenaron rápidamente, y las puertas se cerraron. Sin excepción. Quienes se quedaron afuera organizaron talleres improvisados en pasillos o hasta en el pasto, bajo la lluvia, munidas de paraguas. Un grupo se sentó de piernas cruzadas en una ronda en la que circuló mate, galletitas y se dispusieron a debatir sobre las relaciones francas, independientes. 34 Encuentro Nacional de Mujeres en La Plata. Cientos participan los talleres que se realizan Facultad Psicologia. (Foto Lucia Merle) \"Chicas, no suban más, no hay lugar\", gritó alguien ante una escalera trabada de mujeres que hasta cargaban bebés. Un grupo se acomodó en otro rincón del pasillo y se dispuso a discutir sobre la mujer y los sindicatos: \"... nada es fácil compañeres, porque estamos en el patriarcado... buscamos igualdad de derechos y oportunidades para todes...\". La cantidad de talleres muestra el proceso que ha recorrido el Encuentro en todos estos años. No sólo se suman temas sino que se profundizan, se desmenuzan. Las participantes se reúnen y todas pueden opinar, todas tienen derecho a la palabra. Así es el Encuentro y ahí radique tal vez su continuidad y su masividad creciente: es democrático y horizontal a pesar de las disidencias, de los partidos, de las perspectivas y miradas. No se puede tomar fotos de los talleres ni tampoco contar lo que allí se dice. Este año se planteó con fuerza una discusión que ya viene atravesando al feminismo: cambiar el nombre a Encuentro Plurinacional de Mujeres, Lesbianas, Travestis, Trans, Bisexuales y No Binaries. Varios talleres rondaron sobre esta propuesta. De hecho quienes sostienen la campaña del #SomosPlurinacional marcharon al estadio Unico por la mañana e hicieron una conferencia. Sostienen algo muy concreto: \"lo que no se nombra no existe\". El lunes se sabrá si el nombre quedará como siempre o si el Encuentro comenzará a llamarse Plurinacional. Las conclusiones de los talleres también se leerán en un documento el lunes, en el acto que cerrará este ENM 2019. El primero fue en la Ciudad de Buenos Aires, en 1986. Participaron unas mil mujeres, la mayoría porteñas de sectores medios. La explosión de jóvenes ocurrió en el Encuentro del año pasado en Trelew: la mitad de las 60 mil participantes era la primera vez que iba. Ahora La Plata está llena de jóvenes de todo el país, de estudiantes que viajaron con sus colegios, de nenas que vinieron con sus madres. 34 Encuentro Nacional de Mujeres en La Plata. Plaza San Martin. (Foto Lucia Merle) Llegaron con sus rostros pintados, sus pañuelos y vinchas de reclamos. Llegaron preparadas. Cada sede del Encuentro se vota el año anterior. Este lunes se votará la próxima ciudad. La organización lleva meses. Y no sólo es de la comisión local donde se realice, sino entre las cientos de miles de mujeres que se ponen de acuerdo para viajar, alojarse mediante grupos solidarios y colaborativos. 34 encuentro de mujeres en La Plata. (Foto Lucia Merle) Al atardecer comenzaba la marcha contra los travesticidios y transfemicidios. Según el Observatorio Nacional de crímenes de Odio hacia lesbianas, gays, bisexuales y trans se produce un travesticidio cada cuatro días. El domingo será la gran marcha: 50 cuadras que atravesarán la ciudad durante tres horas. Es el momento más visible del Encuentro. Un encuentro que suma, que se reconvierte, que insiste, que avanza. Y que es único en el mundo."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/usuarios-ciudad-gba-quejaron-gusto-vinagre-aceituna-agua-potable-respuesta-aysa_0_I-uHpDgh.html","date":"12/10/2019 - 17:04","title":"Usuarios de la Ciudad y el GBA se quejaron por el gusto a “vinagre y aceituna” del agua potable: la respuesta de AySA","abstract":"En redes sociales, reportaron en las últimas horas que su textura era “aceitosa”. Desde la empresa estatal explicaron el motivo.","author":[],"key_words":"AySAÚltimas Noticias","body":"En las últimas horas, usuarios de la Ciudad de Buenos Aires y varias localidades y ciudades de la Provincia reportaron con preocupación e intriga un “cambio” en el agua de la red de sus hogares. Según comentaron en redes sociales, el agua que salía de sus canillas tenía un “gusto raro y feo”, similar a “vinagre o aceituna”, con una textura “aceitosa”. “¿No era inodora e incolora?”, fue uno de los mensajes irónicos. Hola @AySA_Oficial por favor que pasa con el agua? Tiene gusto a aceite de oliva, un olor rarísimo! Digan algo!!!! ¿Alguien más le siente gusto raro al agua que sale de la canilla? ¿Sigue siendo potable la, o ya fue? Gente desde anoche el agua tiene un gusto raro, alguien lo noto o sabe algo ??Estoy en caba “El olor se siente hasta en la ducha”, agregó uno de los usuarios. Otros fueron más directos y la calificaron de “intomable”. A alguien más le está saliendo el agua de la canilla con un gusto rarísimo desde ayer en Capital Federal o soy yo? Ante las quejas, desde AySA emitieron un comunicado aclarando la situación. “Informamos que de manera muy esporádica y excepcional pueden producirse variaciones en el Río de la Plata que provocan esta situación”. Recibir newsletter De todos modos, la empresa estatal aclaró que “de ninguna manera afecta a la potabilidad del agua”. “Queremos llevar tranquilidad a nuestros usuarios informando que esta situación no presenta peligro alguno para la salud”, agregó. Y cerró: “El agua que suministramos es monitoreada las 24 horas, los 365 días del año y sometida a rigurosos análisis de laboratorio, lo que asegura el control permanente en todas las etapas de producción, desde la captación en el río hasta la distribución domiciliaria”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/domador-matterhorn-argentino-guia-montanas-mortales-tierra_0_1BRAFxA4n.html","date":"12/10/2019 - 16:15","title":"Domador del Matterhorn: el argentino que guía en una de las montañas más mortales de la Tierra","abstract":"Tomás Roy Aguilo nació en Bariloche. Vive entre la Patagonia y Europa. Este verano (europeo) coronó dos veces la cima de la montaña más emblemática de Europa.","author":"Gonzalo Sánchez","key_words":"Alpes","body":"La montaña tiene dos nombres. Matterhorn, de lado suizo. Monte Cerviño, del lado italiano. Es una de las cumbres más emblemáticas de Europa. Pero además, una de las más mortales. El 14 de julio de 1865, el escalador británico Edward Whymper se erigió como el primer vencedor de la gran pirámide. Desde entonces, en más de 150 años, suma más de 500 muertes. Recibir newsletter Por el lado suizo, al Matterhorn se accede desde la ciudad alpina de Zermatt. Zermattters  es el nombre con el que se conoce a los guías de montaña del lugar. Van por la quinta generación. Son físicos, duros, fuertes, rápidos, severos y aguerridos. Son competitivos y en la temporada alta de escalada, entre abril y octubre, ellos definen quiénes subirán hasta la cima y, sobre todo, de qué modo. Fotografía de larga exposición que muestra las estrellas sobre la montaña Matterhorn en Zermatt (Suiza) EFE/Jean-Christophe Bott suiza zermatt suiza estrellas sobre la montaña matterhorn Esto no impide a guías de otros sitios trabajar en el lugar con clientes propios. Pero aquel que lo hace debe conocer y cumplir las reglas. Llegar a la cumbre del Materhorn implica convivir con un riesgo objetivo. Esto significa que un tropezón puede ser caída y una caída la muerte. Un dato más: la infraestructura de los Alpes es descomunal. A diferencia de los Andes, donde se invierte mucho esfuerzo físico en aproximación -largas caminatas hata el momento preciso de comenzar a escalar-, una red de puentes, trenes y teleféricos arrima a los visitantes hasta los refugios de altura. Pero la cosa se pone brava después de los refugios, cuando los que siguen para arriba se proponen coronar la cima. El Matterhorn es el gran desafío. Un argentino en el Matterhorn Tomás Roy Aguilo es argentino. Tiene 32 años. Es uno de los mejores guías de montaña del país. Pasa buena parte del año en El Chaltén y el resto del tiempo viajando por trabajo. Hace un mes, una crónica publicada por el diario El País lo ubicó sobre las cornisas del Matterhorn, en fila india, junto a un cliente, dando un paso y luego otro. Tomás está ahora en Bariloche, donde viven sus padres. Acaba de volver de una temporada de trabajo en la que pudo dos veces coronar el Matterhorn. “Es la montaña más emblemática por la estética que tiene -explica-. Es una figurita interesante. Muchos van. Pero está esto del riesgo objetivo: mucha piedra suelta, escalada vertical, no tan dura, pero sí muy expuesta. Hay secciones verticales por completo. Y en el 100 por ciento de la vía tenés que usar las manos. No hay margen de error. Un tropezón significa que rodas mil metros para abajo”. Un argentino en el Matterhorn Aguilló escaló a la cima de la montaña desde el refugio Hörnli, una especie de campamento base a mitad de la montaña. \"Es así. Vos tomás primero un teleférico. Luego caminás dos horas, un trekking fácil y llegás hasta el refugio. Hasta ahí van familias por el día, va todo el que más o menos puede. Pero de ahí para arriba, sigue solo los escaladores\". Entonces, una costumbre de montaña asentada indica que en el día previo a la cumbre, los guías que están con clientes en el refugio se reúnen para conocerse y establecer un órden. A partir del refugio la ruta es plenamente vertical. Se trapa con pies y manos y las cordadas, que son un guía, un cliente, un guía, un cliente, avanza lentamente asegurándose a cuerdas fijas y anclajes de montados sobre la roca firme. \"Los zermatters, a lo largo de todos estos años, han trabajado la montaña. Con taladros, hay amurado diferentes sistemas de seguridad para poder hacer más segura la escalada. Pero aún así, hay riesgos\", dice el guía argentino. \"Es fundamental esa reunión de la tarde previa, una buena costumbre, en la que se define el orden de salida. Se sale temprano, a las 4 de la mañana, para llegar a la cumbre al mediodía. La progresión no es compleja. Pero es lenta\", agrega. El guarda del refugio Hörnli, a los pies de la vertiente suiza del Matterhorn (Cervino para los italianos), custodia la puerta de salida con los brazos cruzados. Nadie puede salir hasta que el reloj marque las 4.50 de la madrugada. Frente a él, algo más de 30 guías de alta montaña y sus respectivos clientes aguardan en un clima de tensión. Guiar la arista Hörnli es un trabajo único en el mundo del alpinismo. Visto desde la lejanía, el Cervino (4.478 metros) es la montaña perfecta, soñada, cuatro aristas bien definidas que convergen en su cima, una invitación estética cuyo atractivo sigue siendo irresistible. Pero una vez que uno pone sus pies en la montaña, comprueba horrorizado que se trata de un lugar sumamente peligroso, una escombrera de roca descompuesta donde los peligros objetivos resultan casi insoportables. Se han registrado tantos accidentes en esta montaña —unos 500 muertos— que los guías suizos decidieron organizar el tráfico… a su manera. Así empieza la crónica de El País escrita por el escalador Oscar Gogorza. Sigue: Las puertas se abren a las 4.50, pero únicamente para los guías suizos, que eligen, incluso, quién será el primero. Diez minutos después se volverá a abrir la puerta para que salgan el resto de guías: italianos, españoles, norteamericanos, ingleses, checos… Los últimos serán alpinistas independientes. Cada guía puede conducir solo a un usuario. Estamos ya en fila india, atados con la cuerda a nuestro cliente. El mío se llama Fernando, ecuatoriano de 32 años, y apenas tres días atrás compartimos la cima del Mont Blanc. Forma parte de un grupo de ocho clientes ecuatorianos para los que hemos trabajado cuatro guías. De los ocho, solo cuatro deseaban enfrentarse al Cervino así que, en una Babel improvisada, estamos dos guías de Ecuador, uno de la Patagonia argentina (Tomás Aguillo) y yo mismo. \"Es un relato muy real. Es completamente así\", dice el guía argentino a Clarín. \"Esta temporada lleve a un cliente de ese grupo de ecuatorianos y un chico de Inglaterra. Es una gran montaña\". \"La idea es que la gente que mejor conoce la vía va más rápido, no equivoca el itinerario, tiene menos chances de causar caída de piedras y por ende tiene sentido que estén primeros. Por supuesto que la primera impresión de esa política es negativa, porque parece elitista y nacionalista, pero las razones son prácticas”, explica Rolando Garibotti, uno de los más expertos escaladores de la Argentina. “Si el público común saliera primero, se generarían embotellamientos peligrosos, tirarían mas piedras sobre los otros, se perderían más”, dice. Recuerda su experiencia en la montaña: “La ultima vez que guíe en el Cervino, lo hice junto a Urs Lerjen, un guía de Zermatt de toda la vida, de unos 55 años, que en ese momento era uno de los capos del lugar. Teníamos dos clientes que eran amigos, por eso guiamos juntos. Eso significó que yo salí del refugio tercero, detrás de él y su cliente que estaban primeros. Suena tonto, pero de alguna manera fue 'emocionante', como ir a dar una vuelta en un circuito de Formula 1 con Michael Schumacher... Urs lamentablemente se murió dos años mas tarde, se cayó guiando una montaña cercana llamada Klein Matterhorn”. Y cierra: “Si bien nunca me gustó el comportamiento de los guías suizos, el orden de partida del refugio es justificado por un tema de seguridad”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/axel-caminante-6-anos-vence-todas-barreras-avanza-soledad_0_z7_wyuyB.html","date":"12/10/2019 - 16:11","title":"Axel, el nene de 6 años que vence todas las barreras para ir a la escuela y ya no camina solo","abstract":"Su historia se conoció por una foto viral de su figura diminuta en medio de la bruma y la escarcha. Ahora, bajo el sol de Misiones y a través de puentes rotos, tampoco se detiene. Y a su odisea cotidiana, se sumó su hermanito Alan.","author":"Ernesto Azarkevich","key_words":"MisionesContámelo Otra VezEducación","body":"En junio del año pasado había desafiado el frío para ir a la escuela y su diminuta figura en medio del paisaje cubierto de escarcha de las sierras de Misiones terminó siendo noticia. Fue porque una docente se conmovió con la imagen y la inmortalizó en una fotografía que llegó a la tapa de los diarios.  Pero Axel Yamil Antúnez -ahora junto a su hermanito Alan- sigue atravesando desafíos. Cuando no es el clima, es el camino: puentes en muy mal, huellas que se desdibujan, a veces barro en abundancia. Y sin embargo, ningún obstáculo consigue detener la odisea cotidiana de Yamil. Axel Yamil Antúnez caminando sobre el campo helado. Hace quince meses, ese instante captado por una maestra de la Escuela Rural 196 tuvo un enorme impacto en su vida y en la de su familia. Pasó otro invierno y ahora el sol misionero vuelve a castigar la piel pero a Axel parece no importarle demasiado. Esa fracción de segundo registrada con la cámara de un celular circuló con la velocidad de la luz. Picó en las redes sociales, generó los más diversos comentarios y hasta el ministro de Educación, Alejandro Finocchiaro, salió a elogiar al pequeño estudiante misionero. Las feroces críticas que recibió el político hizo que el posteo rápidamente desapareciera. Pero fueron muchos más los que destacaron el esfuerzo y las ganas de aprender de Axel. Axel y su hermano, un camino diario a través de puentes rotos y bajo el sol misionero. El año pasado, un grupo de personas donó 30 bicicletas pero como eran grandes, fueron entregadas a los chicos que cursan la secundaria. “Igual, mucho no duraron porque el suelo es muy pedregoso y se rompieron muy rápido”, sostuvo la directora, Andrea Ratti. Axel Antunez haciendo los deberes. Pasado el revuelo, silenciosamente, mucha gente se acercó hasta la Picada Verde de la Colonia Caá Guazú -un lugar de ensueño enmarcado por las sierras misioneras- para aportar un grano de arena y hacer un poco más fácil la vida de los 30 chicos que asisten a la escuela primaria. Recibir newsletter Pero, claro, hubo una atención especial para ese diminuto nene de seis años que ataviado con un camperón enorme y su pequeña mochila casi sin útiles pero llena de sueños en un paisaje más propio del centro que de Misiones, logró despertar la solidaridad en muchos. Desde entonces, el Rotary le entrega una suma fija de dinero por mes a los padres para que a Axel no le falte ropa, calzados ni útiles escolares. Mes a mes, un rotario llega a la Picada con el dinero y se encarga de chequear que sea utilizado correctamente. Axel ya está en segundo grado y la directora no duda en calificarlo como uno de sus mejores alumnos. Casi nunca falta y ahora comparte pupitre con su hermano Alan, que este año empezó primer grado. Es que en la Escuela 196 los chicos aprenden en los denominaos “grados acoplados” debido a la escasa cantidad de alumnos. Axel y su hermano, un camino diario a través de puentes rotos y bajo el sol misionero. Pese a lo diminuto de su lápiz, Axel se esmera en realizar el copiado de las palabras con la mayor prolijidad posible. Apenas ve al equipo de Clarín, sonríe. Todavía recuerda la visita anterior, cuando su fotografía opacó por un instante a Leo Messi y a resto de la Selección en pleno Mundial de Fútbol. En poco más de un año hubo cambios en la vida de este pequeño guerrero y sus siete hermanos. Es que la Municipalidad de la ciudad de Leandro N. Alem también hizo su aporte y los Antúnez de Sosa ya no viven en un rancho con piso de tierra y lleno de goteras. El intendente les hizo llegar una carga de tablas para que pudieran construir su nueva casa sobre una base de cemento. Axel y su hermano, un camino diario a través de puentes rotos y bajo el sol misionero. A contramano de lo que le sucede a muchos argentinos, en los últimos tiempos, la familia de Axel pudo progresar a base de esfuerzo y largas jornadas de trabajo en la chacra que está en uno de los cerros. El desvencijado rancho que los había cobijado apenas retornaron a la Picada Verde ya no existe más. Ahora los Antúnez de Sosa viven en una prolija casa de madera con techo de zinc y piso de cemento alisado. La energía eléctrica todavía es prestada por un vecino, pero Miguel, el papá de Axel, ya realizó los trámites para tener su propia conexión. “Estoy pagando 8.000 pesos en cuotas de 1250 pesos y tengo que conseguir los cables para poder unir la línea con mi casa. No está fácil pero de a poquito vamos avanzando”, dice sin que se le borre la sonrisa. Axel asegura que ayuda en la siembra a su papá. Este año plantaron maíz, poroto y mandioca en un sector de la chacra donde prepararon la tierra con un precario arado tirado por un noble caballo que hace un poco más fácil la tarea.La intención de Miguel era ampliar su sembradío y para eso limpió un sector que estaba cubierto de monte. La leña todavía está apilada, a la espera de que aparezca algún comprador. “Si vendía la leña compraba el herbicida y las semillas”, se sincera mientras observa el lugar. Ramona Fleitas, la mamá de Axel, se mostró preocupada porque los chicos cruzan por dos puentes peatonales que ya muestran cierto deterioro: el paso del tiempo hizo que algunas tablas se soltaran y quedaran huecos que podrían provocar alguna caída al cauce. Axel conserva la frescura de siempre. Dice que le gustaría tener una camioneta como la que utilizó el equipo de Clarín para llegar hasta su casa y que su maestra es muy buena. Miguel está preocupado porque en los últimos tiempos las changas se volvieron cada vez más esporádicas. Es por eso que le apunta con todo a la producción de su chacra. Sabe que una buena plantación implica comida segura en el mediano plazo. El único ingreso fijo de la familia es la pensión “Madre de siete hijos” que recibe Ramona y los 1500 pesos mensuales del Rotary. Mas de un año después de la viralización de la foto, la directora de la escuela recuerda que muchas personas la llamaron y hablaron de un Estado ausente en ese alejado paraje rural. Para Ratti, que enseña en ese lugar hace 17 años, “acá el Estado está presente porque hay una escuela, a los chicos se les sirve la copa de leche...”, enumera. Es que pocas personas conocen la realidad de Picada Verde como ella, que hace 17 años trabaja en esa escuela. Y explica que desempeñar la tarea docente en un ámbito rural es muy diferente. “Los chicos llegan sin mucho estímulo y muchas veces nos toca trabajar con padres que no saben leer”. En la Escuela 169 hay conexión a internet pero nunca llegó la denominada “aula móvil”, que consiste en un equipo servidor y netbooks, pese a que en el Consejo General de Educación figura que el equipamiento fue entregado. Axel está ajeno a las cuestiones burocráticas. Todos los días es el primero de los hermanos en levantarse para ir a la escuela. Ahora su compañero de ruta es Alan, porque sus hermanos mayores salen más tarde, ya que caminan más rápido. “A él le gusta ir a la escuela. Nosotros queremos que estudie para que tenga una vida menos sacrificada”, aseguran con convicción Miguel y Ramona. Ajeno a todo, Axel juega con algunas piedritas en el patio. A lo lejos, en lo profundo del valle, se divisa la escuela, esa que un día volvió viral a este chico de la Misiones profunda"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/circuito-gastronomico-coreano-mejores-recetas_0_8l7_fz4y.html","date":"12/10/2019 - 15:00","title":"Circuito gastronómico coreano y sus mejores recetas","abstract":"La comida coreana se afirma cada vez más en el país. El clásico polo de Flores sigue creciendo y nuevos barrios se suman a la tendencia.","author":"Gimena Pepe Arias","key_words":"GourmetRecetasCorea Del SurCorea Del NorteFestivales","body":"La cocina coreana, como la japonesa, la china y las del llamado sudeste asiático, son un fenómeno más vasto del que sugieren sus platos novedosos y la amplitud de las propuestas de sus menús, acaso con toques exóticos para nuestros paladares, más entrenados en asado, pasta, milanesas o pizzas. Aun así, de a poco se va afirmando entre nosotros. Básicamente se trata de un fenómeno cultural que hunde sus raíces en un pasado histórico, que se ha ido enriqueciendo a medida que adoptó diversos cambios en busca de su verdadera identidad. En principio, habría que señalar la fuerte influencia que la cocina coreana recibió de China y la India, en particular por el fuerte sentido místico y de energía vital que los coreanos aprendieron a transferirles a sus alimentos. Una dieta básicamente conformada por arroz, que suelen cocinar al vapor, vegetales propios de su tierra y carnes como la de cerdo, pollo y pescado. Lugares para no perderse Tocá para explorar los datos. Infografía: Clarín La comida principal de Corea es el Hansik (Han, país. Sik, comida) que se divide en 3 partes principales: Jusik, alimento principal básico (como Bap, Juk, Guksu); Banchan, acompañamiento (Guk, Jiggae, Jeongol, Kimchi, Gui, etc) y Husik, postre entre los que se destacan el té, los refrescos, Gwaja, Tteok… También abundan las sopas y caldos, en los que suelen usar aderezos con cierto picor. Son características su gran variedad de guarniciones, igualmente sazonadas con intensidad, al punto que son parte de un viejo hábito, que aún se practica, de ocupar toda la mesa con pequeños platillos complementarios del principal. Recibir newsletter Es importante que todas las comidas estén bien balanceadas. Para eso el menú debe estar armado en armonía de colores y con un equilibrio nutricional. Como regla básica proponen que los platos estén conformados por un 60-65% de carbohidratos, 15 a 20% de proteínas y un 20% de grasas. La idea es que, de la mesa llena de platitos con diversos preparados, cada comensal coma un poco de cada uno: sopa, arroz, carne, caldo… Los organizadores de Gastro Corea. Es un estilo de gastronomía muy saludable desde el punto de vista de los métodos de cocción que utilizan, ya que las frituras representan un muy bajo porcentaje, mientras que la mayoría de los platos se cocinan en su caldo y luego se reducen, incluso muchos ingredientes se comen crudos. En cuanto a los condimentos básicos los más utilizados son la salsa de soja, pasta de soja fermentada y todos los fermentos. Si hablamos de bebidas, un dato para tener en cuenta es que, según la Organización Mundial de Salud, citado por fuentes diversas en Internet, Corea del Sur es el país que más alcohol consume en el mundo. El soju, la bebida tradicional coreana, es más vendida que el vodka, el whisky y el ron. Los que saben dicen que hay que cuidarse con las dosis para no terminar en una inexorable borrachera. Antiguamente, esta bebida con una graduación alcohólica entre 17.5 y 20 %, estaba hecha con arroz, y ahora éste se sustituye por otros almidones como el trigo, la cebada, la yuca y otros cereales. Otra bebida clásica es el Makgeolli, un vino mezcla de arroz y trigo, con una graduación de 6.5 a 7% de alcohol. Quienes gusten de este estilo de gastronomía, pueden disfrutar de las opciones especiales en la Gastro Corea Food Week, que se desarrollará hasta el 18 de octubre, donde veintidós restaurantes se unen para ofrecer lo mejor de la cocina coreana y fusión, a través de menúes creados especialmente para la ocasión. Cada restaurante contará con anfitriones de la colectividad, liderada por la organización Okta Argentina, quienes se encargarán de asistir a los comensales, con el fin de lograr una experiencia culinaria y cultural. “Somos cuatro organizadores, que individualmente teníamos ganas de difundir la cocina coreana ya que en la Argentina es muy popular la cocina china y la japonesa, pero no la nuestra y queremos que la conozcan”, afirma Sandra Lee, Coordinadora Gastronómica del proyecto y cocinera coreana residente en la Argentina. Comenta que mientras estudiaba en Buenos Aires la carrera de Cocinero Profesional, eran sus profesores en ese entonces, los que le pedían ella información sobre ciertos preparados coreanos, en especial sobre el Kimchi, producto que hoy aparece en muchísimos menúes argentos. El verdadero Kimchi. ¿Qué es el famoso kimchi? Es una verdura (conocida por nosotros como repollo Akusay), salada y muy condimentada, con ajo, cebolla, cebolla de verdeo, con un polvo de ají picante oriundo de Corea que se deja fermentar dos días a temperatura ambiente y luego se conserva en la heladera. Esta guarnición dura mucho tiempo, incluso Lee cuenta que probó uno de más de cuatro años de elaborado. Los organizadores de Corea Gastro… explican que la gran fama de este fermentado se debe a que está comprobado científicamente que éste es uno de los alimentos más sanos del mundo: tiene muchas propiedades anticancerígenas, ayuda a quemar grasas, tiene fibras y vitaminas, y probióticos, actuando sobre el intestino. Hoy, con pinceladas propias del proceso de globalización, pero siempre con respeto a los orígenes milenarios de sus propias costumbres a la hora de sentarse a comer, la gastronomía coreana ha evolucionado mucho. En las grandes ciudades del mundo, es común la existencia de barrios étnicos, que sirven platos elaborados de diversas nacionalidades. Así arman polos gastronómicos, expanden el negocio, a la vez que enriquecen la diversidad de los paladares y nos conectan con fenómenos culturales diversos. Hay varios lugares en Buenos Aires para explorar las creativas propuestas coreanas y deleitarse con su armonía de aromas, texturas y colores. Un gran foco se encuentra en los barrios de Flores y Floresta, aunque también (por supuesto) hay locales en Palermo. Por cierto, tienen raíces originarias, pero a la vez se distinguen, con las cocinas china, japonesa o vietnamita. Es una experiencia digna de asumir. Quienes quieran asistir a una verdadera cena coreana deben seguir estrictamente los modismos que detallamos a continuación. La etiqueta en la mesa tradicional coreana da importancia al respeto a los mayores y la comida en sí. Y para los que prefieran (y se animen) pueden preparar en casa las recetas que serán parte del festival coreano en Buenos Aires.  Las costillas, acompañadas por infinidad de patitos. Costillas de res, 1kilo Salsa de soja, 500 cc Ajo picado, 2 cucharas soperas Gengibre picado, 1 cuchara sopera. Cebolla picada, 1 unidad. Azúcar, 3 cucharadas. Manzana, 1/2 unidad. Glucosa, 3 cucharadas. Aceite de sésamo, 1 cucharada Mezclar todos los ingredientes y dejarlo marinar por doce horas. Una vez que ya esté marinada la carne, poner una plancha bien caliente y cocinarla. Se puede hacer a la parrilla al carbón también.  Croqueta coreana Chef Seung Ja Joo  de Una canción Coreana. Es una costumbre coreana, consumir las Bindetok en los días de lluvias. Existen decenas tipos de Bindetok dependiendo de sus ingredientes principales. De ninguna forma pueden faltar en los importantes días de fiestas coreanas como en los cumpleaños, el año nuevo, en los días de cosechas y en los funerales. Entre ella, la de mayor clase es la de mungo que se llama Nokdu Bindetok. Ingredientes Frijoles de Mungo, 1 kilo Agua, 200 cc Kimchi fermentada, 300 gramos Carne picada de bondiola, 300 gramos (condimentada con 1 cucharada de aceite de sésamo y 3 dientes de ajo picado y una pizca de pimienta). Brotes de cebolla de verdeo, 3 unidades Ají molido coreano, 1 cucharada Harina, 3 cucharadas soperas Sal, 1/4 de cucharada sopera Preparación Remojar los frijoles de mungo en el agua durante 24 horas. Frotar los granos con las manos para descascarar. Sin las cascaras , moler con la licuadora agua. En un recipiente, mezclar el mungo molido con el Kimchi fermentado cortado en juliana, la carne picada de bondiola condimentada, la cebolla verdeo cortada en juliana, aji molido coreano, harina y sal. En un sartén con un poco de aceite cocinar la tortilla vuelta y vuelta. Comer remojando con la salsa de soja mezclado con vinagre.  Guiso especiado. Susana KIM, de Resto Singul Bongul Esta receta es la mas simple y fácil para degustar esta rica comida. Pero existen muchas maneras de prepara e integrar más combinaciones de ingredientes. Ingredientes para 2 a 4 personas: Ajo picado, 1 diente Gochugaru (polvo de chiles coreano), 2 a 4 cucharaditas Cebolla de verdeo picada, 1 unidad Aceite, 4 cucharaditas Sal, 1 cucharadita almejas enteras, 1 a 2 unidades Sundubu (tofu desmechado sumergido en un liquido), 1/2 paquete Cebolla, 1/2 unidad, en cubos pequeños Huevos, 1 a 2 unidades (como guste) Caldo de anchoas disecada (si no tienen: usen cualquier otro caldo sin grasa; una excelente opción es usar un dashi rápido: 4 tazas de agua, 2 cucharaditas hondashi –el polvo japonés para hacer caldos, lo encuentran en el súper– lleven a hervor y listo), 4 tazas Preparación: En una cacerola, poner 4 cucharaditas de aceite y saltear media cebolla de verdeo. Agregar la ½ cebolla (en cubos pequeños) y seguir salteando. Añadir el diente de ajo picado y 2 a 4 cucharadas de gochugaru y seguir salteando (depende de que nivel de picante lo prefiera). Sumar la almeja, el sundubu y el caldo. Dejar hervir hasta que las almejas se abran y agregar sal. Antes de servir agregar el huevo y lo que sobro de cebolla de verdeo Se recomienda servir este estofado junto a arroz blanco y kimchi de nabo. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/aeropuerto-rosario-convulsionado-aviones-pudieron-aterrizar-ezeiza_0_Frdr2OSE.html","date":"12/10/2019 - 14:30","title":"El aeropuerto de Rosario, convulsionado por los aviones que no pudieron aterrizar en Ezeiza","abstract":"La infrecuente llegada de grandes aeronaves generó demoras y algunas cancelaciones.","author":"Claudio Andrade","key_words":"RosarioAeropuertos","body":"El Aeropuerto Internacional de Rosario (AIR) se vio convulsionado hoy por la gran cantidad de vuelos que recibió producto del cierre de la terminal de Ezeiza. Naves de gran porte que no suelen pasar por la ciudad aterrizaron de manera alternativa y hacia el mediodía coparon la plataforma, a la espera de que se resolvieran los inconvenientes provocados por la tormenta en el Gran Buenos Aires. Recibir newsletter La actividad en la estación de Fisherton se intensificó desde las 4:30 de la mañana, según informaron fuentes oficiales. Al mismo tiempo, hubo partidas y arribos regulares que sufrieron cancelaciones o demoras debido a que se trataba de vuelos con escala u origen en el Ministro Pistarini, y eso complicó aún más el panorama. La mañana soleada y ventosa en la que se desarrolló el operativo especial contrastaba con el escenario del destino original de aviones procedentes de Europa, Estados Unidos y tambíén Sudamérica. Hacia las 14, Lufthansa ya había decidido hacer descender a los pasajeros procedentes de Frankfurt. La compañía estaba analizando la posibilidad de darles alojamiento a sus clientes, aunque no descartaban trasladarlos a Ezeiza por otra vía. El Boeing 747-8 de la firma alemana corrió la misma suerte que el Airbus 330 de Aerolíneas Argentinas que llegó desde Roma y el Boeing 777 que había partido de Houston rumbo a Ezeiza. Rosario también recibió vuelos alternativos desde Lima, Santiago de Chile y Francia. Rosario. Corresponsalía.<U+200B> MA<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pesar-diluvio-ciudad-inundada-miles-mujeres-copan-plata-reclamos_0_YbGEXtWq.html","date":"12/10/2019 - 14:25","title":"A pesar del diluvio y la ciudad casi inundada, miles de mujeres copan La Plata con sus reclamos","abstract":"A muchas se les inundaron las carpas. El centro igual se colmó de gazebos de organizaciones y carteles con consignas.","author":"Mariana Iglesias","key_words":"Encuentro Nacional De Mujeres","body":"Las tres cuadras de la Avenida 7 entre 51 y 54 son un mar de paraguas y pilotines de colores. La lluvia no afloja pero el diluvio no amedrenta a las miles de mujeres que llegaron a La Plata a participar de este nuevo Encuentro Nacional, el 34, el que, a pesar del clima, promete ser el más concurrido de la historia. La Plaza San Martín parece un lago, el césped casi ni se ve. Está llena de carpas empapadas. Algunas no resistieron. La plaza está tomada igual, repleta de carteles: \"NiUnaMenos Basta de violencia machista\", \"Cupo laboral travesti trans\", \"Feminismos antiracistas\", \"La violencia deja huellas, no verlas deja femicidios\". Las carpas que coparon La Plata para el Encuentro de Mujeres. (Lucía Merle) Un grupo de artesanas de Purmamarca trata de salvar sus carpas. ya perdieron una bajo el temporal. Llegaron el jueves desde Jujuy y van a quedarse como sea. \"Es una gran experiencia, no me la quiero perder\", dice a Clarín Nicol Belén Guari, 17 años. Junto a ella, Lorena, de 38 años, asegura: \"Es muy importante que estemos acá, tenemos que luchar por nuestros derechos. En Jujuy hay mucho machismo, aunque no creo que sea distinto a otros lados\". Recibir newsletter \"¡Chicas llegamos!\", grita una en medio de un grupo que se baja de un micro en pleno centro. Las recibe el diluvio, pero vinieron preparadas. Enseguida se abren al unísono decenas de paraguas negros con el logo de ATE. Son las trabajadoras del Estado. A otro grupo que las recibió el vendaval fue a las motoqueras. Se habían juntado bien temprano en Independencia y 9 de Julio. Les tomó casi dos horas desandar la autopista hasta La Plata. Hicieron una parada. Por suerte en la ruta no llovió. Son como quince. 34 encuentro de mujeres en La Plata. (Foto Lucia Merle) - La tormenta fue tan fuerte que el acto inaugural en el Estadio Unico fue suspendido. Las mujeres fueron a sus hoteles, a las escuelas dispuestas para darles alojamiento y también se repartieron en bares del centro. Cualquier sitio con techo fue un buen refugio. Pero la marea igual se ve bajo la lluvia. Los pilotines de colores a cien pesos se venden sin parar. En los pies, bolsas de supermercado. Sobresalen los grupos de jóvenes, pelos de colores, mochilas con pañuelos verdes que piden aborto legal, seguro y gratuito. Van cantando por las calles. Están felices. 34 Encuentro Nacional de Mujeres en La Plata. Plaza San Martin. (Foto Lucia Merle) \"Es lo más estar acá. ¡Aguante el encuentro\", grita Mora, glitter a pesar de la lluvia. Sus amigas se ríen. Se cruzan con grupos de amigas bien canosas. Las \"viejas\" también se ríen. \"Las pibas nos dan energía\", dice, puño en alto Graciela Suárez, décimo encuentro transitado. Sofía D'Andrea , del colectivo Ni Una Menos de Mendoza: \"El feminismo está inserto en las reivindicaciones que he tenido a lo largo de mi vida, como la igualdad, la inserción en el espacio público, la posibilidad de crecer y empoderarnos. Está arraigado en mi vida y por eso no podía dejar de estar en este 34 encuentro en el que se está dando una batalla para que pase a ser de nacional de mujeres a plurinacional, que es una deuda que nos debemos quienes hemos empezado a organizar estos encuentros, porque tiene que ver con percibirnos como parte de lo latinoamericano, que significa no solo concebirnos como nación sino también incluir otras nacionalidades y disidencias\", dice a Clarín esta mujer de 73 años, pelo rojo, pañuelo verde, y que estuvo en la organización del tercer encuentro, allá por 1988 en Mendoza. 34 Encuentro Nacional de Mujeres en La Plata. Plaza San Martin. (Foto Lucia Merle) A las 15 comienzan los 87 talleres y 10 conversatorios en las distintas sedes de la Universidad Nacional de La Plata. Los temas son múltiples: sexualidades, violencia, aborto, trabajo y tantos más. El domingo seguirán los debates y las conclusiones se leerán el lunes por la mañana en el encuentro. Pero antes, marchas, asambleas. Esto recién empieza."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/colapso-ezeiza-tormenta-horas-poder-bajar-avion_0_VuktPm0n.html","date":"12/10/2019 - 13:59","title":"Colapso en Ezeiza por la tormenta: más de tres horas sin poder bajar del avión","abstract":"El vuelo 953 de American Airlines aterrizó a las 10 de la mañana pero los pasajeros tuvieron que esperar porque no había plataformas para descender.","author":[],"key_words":"Aeropuerto Internacional De EzeizaÚltimas Noticias","body":"Por el colapso que provocó la tormenta de este sábado en el tráfico aéreo del área metropolitana de Buenos Aires, pasajeros de un vuelo de American Airlines debieron esperar más de tres horas sentados para poder bajar de un avión en el Aeropuerto Internacional de Ezeiza. El vuelo AA 953, que venía de Nueva York, aterrizó en la pista de Ezeiza minutos antes de las 10 de la mañana. Más allá de algunas complicaciones en el descenso, se trató de uno de los pocos servicios que no sufrieron alteraciones por la situación climática. Recibir newsletter Para los pasajeros, sin embargo, los dolores de cabeza comenzaron una vez que el avión tocó tierra. \"Estuvimos más de tres horas sentados, esperando para bajar. La gente estaba tranquila pero ni siquiera el piloto recibía información\", contó un pasajero, en diálogo con Clarín. El problema radicaba en que, por la cantidad de vuelos demorados y cancelados, decenas de aviones se quedaron ocupando las plataformas sin poder salir, por lo que no había mangas disponibles para descender. A eso se le sumó \"la falta de voluntad del personal del aeropuerto\" que, amparados en los protocolos de seguridad, se negaban a buscar formas alternativas de solucionar el inconveniente mientras hubiera actividad eléctrica en la zona. \"Durante más de una hora y media no hubo truenos ni lluvia. No parecía tan grave la situación pero el aeropuerto seguía paralizado. Se notó falta de esfuerzo del personal, quizás por un tema gremial\", agregó el pasajero consultado por este medio, quien finalmente pudo bajar después de las 13. Las fuertes tormentas complicaron este sábado las operaciones del Aeroparque metropolitano y el aeropuerto de Ezeiza: al mediodía eran más de 170 los vuelos afectados, entre demoras, cancelaciones, reprogramaciones y desvíos. En Ezeiza, durante el momento más crítico de la tormenta, había unos 80 aviones ocupando las plataformas, entre las mangas, posiciones de estacionamiento y otros lugares alternativos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/tren-mujeres-desconocidas-unidas-redes-debate-gritos-feministas-vagones_0_o123OrYv.html","date":"12/10/2019 - 13:52","title":"El tren de las mujeres: desconocidas unidas por las redes, debate y gritos feministas entre los vagones","abstract":"El ferrocarril Roca ofreció servicios especiales para llegar al Encuentro Nacional en La Plata. La sororidad marcó la principal consigna: “Cuidarnos entre todes”.","author":"Emilia Vexler","key_words":"Encuentro Nacional De MujeresLa PlataFeminismoIgualdad De GéneroTren Roca","body":"El 34° Encuentro Nacional de Mujeres<U+200B> arrancó oficialmente este sábado, pese a que por la tormenta el Acto de Apertura en el Estudio Único de La Plata se suspendió. Pero el viaje hasta esta reunión -que por la expectativa de atraer a 200.000 \"compañeras y compañeres” movilizó a varios ministerios y secretarías provinciales- había arrancado mucho antes. La mayoría de las asistentes viajaron desde distintas provincias del país en micro auto o avión. Pero quienes viven en Buenos Aires, se acercaron hasta la Estación Constitución, donde el tren Roca reforzó la frecuencia para no dejar a ninguna en el andén. Recibir newsletter Clarín viajó en el primer \"Tren de las Mujeres\", como lo llamaron entre los vagones. Estas historias \"en tránsito\", son un reflejo el motivo que las unió a todas en un mismo punto de partida. Y de llegada. En 1986, cuando tuvo lugar el primer encuentro, fueron mil las asistentes. Treinta y cuatro reuniones después, este sábado, el evento se convirtió en único en el mundo por su masividad y la diversidad en sus temáticas. Todas sabían que “el Roca” contaría con cinco servicios adicionales para el fin de semana: dos desde Plaza Constitución en horario matutino y tres por la tarde desde la terminal de la avenida 1 y calle 44, en La Plata. Mientras algunas viajaron el viernes a la noche, otras llegaron sin dormir a Constitución para tomarse el tren de las 8. Muchas agrupaciones se convocaron en Constitución para tomar el tren en grupos. Foto: Constanza Niscovolos La señal de largada se daría minutos después para llegar a las 9.30 al acto donde se les daría la bienvenida y se leería el documento colectivo. Nada de eso pasó pero nada cambió. Pese al diluvio, el encuentro estaba firme. Mariela Sciarrotta (28) está cebando mate con los párpados llenos de glitter verde. Un poco de ese polvo llega a su pupila izquierda y la hace lagrimear. Pero la sonrisa está intacta. No es una novata entre sus pares de pañuelo verde. “El año pasado viajamos a Trelew para el encuentro. Ahora por suerte es cerquita”, dice mientras convida un mate “ya súper frío” para su amiga y “compañera de encuentros”. El pedido por la ley integral trans, presente en el ferrocarril Roca a La Plata.Foto: Costanza Niscovolos Las dos son de Wilde y están sentadas en el segundo vagón. El glitter también cayó en su remera. Una blanca, que en letras negras dice “Soy la puta ama”, por la frase feminista del personaje de Nairobi en la serie de Netflix La casa de papel. \"La marea violeta\". \"El pogo feminista más grande del mundo\". No faltaron los nombres para anticipar lo que se venía. Desde el tren la expectativa no era menor. \"Estamos recibiendo muchos mensajes de compas que viajan soles en los trenes!!! Y tambien sabemos que hay muchos grupos. Estaría super bueno que se acople a tode compa!! SI VES A ALGUIEN QUE VIAJA SOLE AL ENCUENTRO, OFRECELE UN MATE, UNA GALLETITA O LO QUE SEA!! QUE NINGUNE ANDE SUELTE, POR FAVOR!!! NOS CUIDAMOS ENTRE TODES\". Eso se leía el viernes en el grupo oficial de Facebook creado para el Encuentro, Alojamiento Solidario - 34 Encuentro Nacional de Mujeres La Plata 2019. En el posteo había un link para unirse al chat de WhatsApp \"Trenes Aquelarre\". Pese al temporal, miles de mujeres y la comunidad feminista partió desde Constitución al Encuentro Plurinacional de La Plata. Foto: Costanza Niscovolos \"Soy Aldana Caminos, viajo desde Avellaneda en el tren de 04:55\". Como el de \"Aldy\", muchas mujeres buscaban unirse a otras en comunidades y redes sociales para abrir sus círculos a alguna solitaria. \"Joya! Agenda mi núm, yo salgo de Grand Bourg (tren Belgrano Norte) y nos vemos en Constitución. Así nos mensajeamos\", escribía Sole Negri. “Son ustedes?”. “Sí, somos nosotras” Después de ese cortísimo diálogo, llega la presentación con beso. Ingrid explica que desde la agrupación Las Pibas, armaron un grupo de WhatsApp para conectarse en el alojamiento que consiguieron. “Al final estábamos chateando e íbamos delante de ellas en el tren. El destino”, bromea. El otro chat, el oficial del tren de las mujeres, surgió una pelea por que una de ellas quería llevar a la marcha a un amigo. “Es necesario que traigas a un tipo?”, apuntó la administradora. Al final todo terminó con la salida de varias del grupo y la decisión de la mayoría: conciliar. Muchas mujeres viajaron con amigas, compañeras de agrupaciones y otras en familia. Foto: Costanza Niscovolos “Este es un encuentro entre mujeres y disidencias. Es un debate que sea un encuentro plurinacional, no solo de mujeres, de un montón de identidades. Eso es lo importante hoy”, opina Martina. “Pero nos ganamos este espacio”, agrega. Es muy temprano y muchas de las mujeres, o “personas gestantes”, o “personas en camino a definir cómo se autoperciben”, están durmiendo. Pero de repente se escucha el grito feminista. Ese que representa a una suerte de tribu y sale de bocas que se convierten en “cuevas”, con lenguas que se mueven de arriba a abajo para que el sonido de “ooooooo” tenga eco. Delfina Averbu “agitó” a otras para que también lo hagan y lo explica. Su agrupación “es familiar”, dice, y se llama Las Cavernas. “Es un grito que en las marchas se empezó a hacer. La primera vez que lo escuché fue en la del 8M del 2018 (por el Día de la Mujer). Representa hermandad, colectividad, sororidad”, dice. Entre sus tías y primas, coparon los asientos del tercer vagón. “Es la primera vez que venimos todas juntas. Hace 8 meses alquilamos un departamento en La Plata, nos adelantamos a todas. Pero no pensamos que iba a colapsar tanto. Menos mal!”, festeja. Y otra vez el grito feminista levanta párpados caídos. En las redes pedían ofrecer un mate, compañía y asistencia a cualquier mujer que viajara sola. Foto: Costanza Niscovolos A la apertura del acto “que no fue” le siguen los talleres. Este año están programados 87, 14 más que en 2018, junto con 10 charlas en la Universidad Nacional de La Plata y 90 iniciativas culturales en las principales plazas y centros de la ciudad. El domingo tendrá lugar la tradicional marcha para visibilizar la lucha de las mujeres y disidencias. Termina el lunes, cuando se decide dónde volverán a encontrarse en 2020. Greta Gomez decidió que esta sería la primera marcha “por la reivindicación femenina” a la que podía asistir su hija adolescente. Ella trabaja en un mundo de hombres: en una de las barreras del tren Sarmiento. “A través de mi mamá conocí la agrupación Maternidad Feminista y arreglamos para venir, también con mi tía”, dice Naiara, de rulos, con el pelo teñido de naranja y un piercing colgando de su nariz. La diferencia de edad entre estas tres mujeres de la familia es casi imperceptible. “Tenemos que aclarar todo el tiempo que es mi hija, que no somos hermanas”, dice la madre. El embarazo adolescente es una de las temáticas de los talleres que la llevó hasta La Plata. Greta tiene que volver por trabajo pero su hija y su hermana Cata se quedan los tres dias. Inscribirse no era obligatorio. Pero la opción estaba, en la web oficial encuentrodemujeres.com.ar. Además, cualquiera de los tres días, a partir de las 8.30 del sábado, también se podía dejar un mail y datos básicos en las boleterías del Estadio Único o en los gazebos en los que las organizadoras entregarían una carpeta con el listado de talleres y actividades, un mapa de la ciudad y un certificado de asistencia para las que lo pidieran. Por el clima, la inscripción tuvo que ser en el Instituto Malvinas. Selena Rubí hace lugar entre el asiento y sus piernas, larguísimas, para que entre su enorme valija amarilla. Llegó desde Santiago del Estero con sus compañeras trans de ATTA. Son las 8.15 y por la ventana del tren el clima muestra su peor cara. Pero su maquillaje no está corrido. “Este momento es muy especial para mí y para todes. Vamos a ir al taller de identidad de género. Estamos muy ansiosas y no llegaba más el día. Pero acá estamos”, cuenta. Son 8 “compañeres” que dormirán en el Club de fomento Dardo Rocha. El Roca sumó dos servicios desde Constitución y tres para volver de La Plata durante el fin de semana. Foto: Costanza Niscovolos Ante un evento declarado de interés público por el gobierno de la Provincia de Buenos Aires, del Municipio de la Plata y reconocido por el concejo Deliberante local, desde el Ministerio de Seguridad provincial detallaron que se pusieron a disponibilidad 180 escuelas estatales para el alojamiento gratuito de las asistentes. De esos establecimientos, 127 están en La Plata, 29 en Berisso y 24 en Ensenada. Pero con el colapso de hoteles llegaron las \"avivadas\" en Airbnb o Facebook: algunos anfitriones ofrecían sus departamentos o casas por 41, 70, 120 y hasta 170 dólares para el fin de semana largo del Encuentro, cuando el promedio en otras fechas no supera los 25 dólares. Muchas de las viajeras de este tren planeaban parar a campings en La Plata. Con el clima de hoy eso no es una opción. “Dicen que está todo inundado”, lee una de ellas desde un chat de WhatsApp. Además de la frecuencia del \"tren de las mujeres\" para este sábado también se dispusieron micros gratuitos de 12 a 15 desde el Estadio Único (la parada en 19 y 32) a Plaza San Martín. Y lo mismo pasará el domingo, de 23 a 3. Respecto a las viandas, se cumplió con el cupo para las asistentes que por falta de recursos las habían solicitado durante la inscripción. En el tren, la comida se compartió. Además de la compañía. <U+200B>La Plata, enviada especial."}
