{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elecciones-2019-dia-fiesta-pais-dijo-juan-jose-gomez-centurion_0_N7iqTkip.html","date":"27/10/2019 - 23:13","title":"Elecciones 2019: “Es un día de fiesta para nosotros, pero no para el país”, dijo Juan José Gómez Centurión","abstract":"El candidato destacó haber superado a José Luis Espert, pero cuestionó el triunfo de Alberto Fernández.","author":"Gonzalo Herman","key_words":"Juan José Gómez Centurión","body":"En un edificio de tres piso en Chacarita, sobre la calle Fraga, Juan José Gómez Centurión esperó los resultados de las elecciones presidenciales junto a sus seguidores del Frente Nos. Llegó poco antes de las 19 y cuando salió del ascensor que lo llevaba al último piso, recibió el aplauso de la gente que lo apoya. Saludó a cada uno personalmente como si fuera una fiesta de cumpleaños. Mientras, los sanguchitos de miga, los vasos de gaseosas y otras delicatessen en bandejas pasaban de un lado a otro. En un breve diálogo con este cronista, el ex vice del Banco Nación no descartó el fraude y aseguró que hubo \"robos de urnas y boletas\". Y también que hubo \"compro de votos como nunca antes vi en mi vida\". \"Dicen defender la República, pero...\", dijo dejando el suspenso la frase. Durante la espera, se presentó un músico vestido con un sombrero de cowboy rojo, botas, con un pañuelito celeste colgando del cinturón (símbolos de quienes militan en contra del aborto) y lentes negras tipo Ray Ban. Sabiendo que no tenían chances de competir por el sillón de Rivadavia, entre los militantes del Frente Nos festejaban haber superado a José Luis Espert en base a los boca de urna. \"Podemos confirmar que somos la cuarta fuerza nacional\", dijo un asesor provocando el aplauso y el júbilo de los demás. Luego los resultados oficiales confirmarían que superaban a Unite, pero en realidad quedaron en quinto lugar (cuarto terminó el Frente de Izquierda). Entre banderas argentinas y un video promocional del Frente Nos a todo volumen, en el búnker de Centurión se podían escuchar los constantes bocinazos de autos que pasaban por delante del edificio y los cánticos peronistas de los militantes kirchneristas que se había juntado en un unidad básica del Frente Todos, que esta ubicada a pocos metros de ahí. \"Están festejando los gronchos\", dijo despectivamente una mujer al oír el eco de lo que sucedía en la calle. Cuando los resultados oficiales se conocieron, las militantes del Frente Nos no cambiaron mucho su humor. \"Vamos a seguir fortaleciendo nuestro espacio. Estamos convencidos de que otro proyecto de país es posible, donde se respete la vida y la familia\", comentó Cyntia Hotton, candidata a vice. En ese momento volvió a aparecer Centurión, que recibió otra vez las felicitaciones de sus seguidores, entre ellos ex combatientes de Malvinas. \"Hoy es un día de cosas contradictorias. Es un día de fiesta para nosotros, pero no para el pais\", dijo en relación a la victoria de Alberto Fernández. En medio de besos, abrazos y pedidos de fotos, el ex funcionario aseguró haber llegado \"de pie y parados\", en un clara manifestación de victoria personal, y convencido de convertirse en una voz de la nueva oposición. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pornografia-infantil-horas-juzgado-pediatra-garrahan-sigue-negando_0_UEqdGzh2.html","date":"27/10/2019 - 21:21","title":"Pornografía infantil: a horas de ser juzgado, el pediatra del Garrahan sigue negando todo","abstract":"Ricardo Russo está acusado de tener más de 800 imágenes y videos de pornografía infantil y de producir algunas de ellas.","author":"Javier Firpo","key_words":"Ricardo RussoHospital GarrahanPornografía","body":"Este lunes Ricardo Russo, el pediatra del Garrahan acusado de producción, facilitación, distribución y tenencia de pornografía infantil, comenzará a ser juzgado. En su círculo íntimo, afirman que el acusado sigue \"negando rotundamente\" todo. Sobre eso se basará su defensa, que viene preparando con su abogado Ricardo Izquierdo desde la medianoche del viernes 6 de septiembre, cuando salió del Servicio Penitenciario de Ezeiza, después de 99 días preso, a su casa del barrio River, donde cumple prisión domiciliaria. Russo se apoya en el incondicional apoyo de su mujer Mina y de sus dos hijos, quienes no dudan en su palabra. También en su círculo más íntimo de amigos, que confían en su palabra. \"Una y otra vez él negó cada uno de los cargos que se lo acusa. Y los niega con vehemencia, rotundamente\". Según la acusación de la fiscal Daniela Dupuy, al médico le secuestraron en su podes 847 fotos o videos de menores \"en actividades sexuales explícitas o exhibiendo sus genitales con clara connotación sexual\". El allanamiento realizado el 22 de noviembre a la casa de Ricardo Russo en el que se secuestraron dos computadoras. Russo fue detenido en el estacionamiento del Garrahan el 28 de mayo, seis meses después de que un allanamiento en su domicilio particular diera como resultado el secuestro de material vinculado a la investigación. Cuando sus amigos le preguntan por estos archivos, Russo da siempre la misma respuesta. \"Son todas imágenes que saqué para mi trabajo de pediatra y con el consentimiento de los padres de los menores\". Y se define ante su entorno como un \"consecuente espectador de películas de autor y bizarras\", cuando explica que utilizó el programa eMule para bajar \"todo tipo de films... ¿Es un delito?\", respondió el ex médico del Hospital Garrahan. Alguien de la profesión que lo conoce hace décadas, defiende a Russo. \"Más de treinta años como pediatra. Trabajó en seis hospitales en distinto países. Atendió a miles de pacientes y formó a cientos de colegas. Nunca nadie dijo nada. No existe ninguna denuncia. Su carrera ha sido intachable\". Familiares y amigos se muestran todavía perplejos de la acusación contra Russo. \"Solo me dice que estar preso es algo espantoso y no quiere volver ahí\", confía otro muy allegado al médico, que agrega. \"Es una persona fuerte, puede estar abatido interiormente, pero siempre de buen temple, seguro\". El juicio que empieza este lunes podría extenderse hasta los primeros días de noviembre. ¿Qué pena podría caberle a Russo de ser hallado culpable? Ricardo Russo, el pediatra del Garrahan acusado de tener y distribuir pronografía infantil. El 23 de abril de 2018, se publicó en el Boletín Oficial la Ley N° 27.436 (la “Ley”), que modificó el artículo 128 del Código Penal, que, en su anterior redacción, únicamente reprimía la tenencia de pornografía infantil cuando esta tenía fines inequívocos de distribución o comercialización. En el marco de diferentes proyectos de ley que buscaban tipificar la mera tenencia, el Congreso de la Nación aprobó la Ley, previendo un agravamiento de la pena cuando las víctimas sean menores de 13 años. Así, el artículo 128 ahora establece una pena de prisión de 3 a 6 años a quien “produjere, financiare, ofreciere, comerciare, publicare, facilitare, divulgare o distribuyere, por cualquier medio, toda representación de un menor de dieciocho años dedicado a actividades sexuales explícitas o toda representación de sus partes genitales con fines predominantemente sexuales\""}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elecciones-2019-alberto-fernandez-gana-100-dias-definir-medidas-advirtio-fit_0_KjiyrToN.html","date":"27/10/2019 - 20:29","title":"Elecciones 2019: si Alberto Fernández gana “no tendrá 100 días” para definir medidas, advirtió el FIT","abstract":"Vilma Ripoll reclamó “medidas urgentes” y dijo que “en la Argentina de hoy hay hambre”.","author":"Luis Ceriotto","key_words":"Elecciones 2019Frente De Izquierda","body":"Vilma Ripoll, candidata a senadora bonaerense por el Frente de Izquierda y de Trabajadores (FIT) aseguró que este domingo que, en caso de consagrarse Alberto Fernández presidente, \"no tendrá 100 días\" para definir sus primeras medidas de gobierno, sino que deberá dar \"respuestas urgentes\" a la demanda social. \"No creo que vaya a haber una rebelión al estilo de la de Chile, porque en Argentina hay derechos que en Chile no. Pero en la Argentina de hoy hay hambre, y eso puede también generar una rebelión\", agregó Ripoll desde el búnker del FIT, en el primer piso del hotel Castelar, mientras se esperaba conocer los resultados. A su lado la candidata a diputada por la Capital, Celeste Fierro, señaló que hay un estado de efervescencia social en todas las provincias. \"El contrato que este Gobierno propició en Vaca Muerta, además del impacto negativo a nivel ambiental, arrasa con los derechos laborales y la gente se está rebelando contra eso\", dijo. Por su parte el candidato a diputado porteño Alejandro Bodart se mostró escéptico de las primeras medidas de un eventual gobierno de Fernández. \"Ellos pretenden un alza del dólar para crear un colchón e imponer un mega ajuste\", dijo. \"Están conversando con las empresas privatizadas pero no para bajar las tarifas, sino para que el incremento a aplicar en sus primeros días de gobierno sea menos alto que lo que piden las empresas\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elecciones-2019-puede-fabiola-yanez-primera-dama-casada-alberto-fernandez-_0_xBsXlChA.html","date":"27/10/2019 - 18:00","title":"Elecciones 2019: ¿puede Fabiola Yañez ser primera dama aunque no esté casada con Alberto Fernández?","abstract":"Actriz y periodista, convive hace cuatro años con el candidato del Frente de Todos. Qué dicen los usos y costumbres sobre la pareja presidencial.","author":"Irene Hartmann","key_words":"Fabiola YañezAlberto FernándezElecciones 2019","body":"Labios carmesí, vestido entallado, jopo rubio artificial. Seductora en su justa medida, como quien pronosticó la mirada ajena, gesto que, no obstante, deja lugar al contraste, a cierta informalidad. Porque Fabiola Yañez es licenciada en Periodismo y tuvo roles protagónicos en obras del teatro comercial, mundillo que quizás le haya potenciado su belleza-años-50. Sin embargo, en unos meses mutó su imagen a un plano más mundano: mostrarse por comedores y barrios carenciados, liberando una veta de compromiso social que, dice, le es propia, aunque ahora se la imponga la coyuntura: ser novia del candidato por el Frente de Todos, Alberto Fernández, lo que tras las elecciones podría convertirla en primera dama. Ahora bien, sin papeles que acrediten un vínculo legal, ¿puede Yáñez ocupar ese rol? La pregunta merece repasar quién es Fabiola Yañez y cuál es su vínculo con Alberto Fernández. ¿El ABC? Están \"vinculados\" hace 5 años, conviven hace 4 y se comprometieron (\"sin fecha de casamiento\", dijo ella) hace 3. Yañez tiene 38 y se autodefine alegre y optimista, religiosa y espiritual y peronista no militante. Se le preguntó por temas que hoy despiertan gran sensibilidad, como el aborto y, sin afirmar, enfiló por la contraria: \"Es una cuestión de salud pública de la que hay que ocuparse. Penalizarlo no ha sido la solución\". Oriunda de Río Negro, necesidades laborales de sus padres la hicieron rotar por 13 escuelas. \"Siempre en pueblos chicos\", aclaró en una reciente entrevista con Página 12. De esos destinos, dejó claro, sobresalieron los años en Misiones y en Rosario, Santa Fe. Yañez definió su infancia en el seno de \"una familia pobre\". \"Por eso cuando voy a los comedores conozco lo que es un piso de tierra y no me shockea\", explicó. Junto a su pareja, Alberto Fernández, una de las imágenes que Fabiola Yañez subió a su cuenta de Instagram. (@fabiolaoficialok) De su carrera de actriz (que arrancó a los 19) se destacan dos obras, de esas que lucen cartelones en la avenida Corrientes: \"¡Otra vez papá! Después de los 50...\", con Manuel Wirtz, y \"Entretelones\", con Fabián Gianola, a quien terminó denunciando en los medios por acoso sexual. De su experiencia periodística se suele nombrar su participación en la cadena CNN y en los programas de Radio 10 \"Común y corriente\" e \"Incorrectas\", de Moria Casán. Ante las cámaras y en alguna nota escrita (por caso, la entrevista a un corresponsal de guerra en Siria secuestrado durante 300 días, que publicó Infobae) se deduce, en el mismo momento, soltura y titubeo. Fluidez y vacilación. En los últimos meses, Fabiola Yañez posteó sus recorridas por comedores y barrios carenciados. / IG Asentada en Buenos Aires hace 15 años, para terminar la licenciatura en Periodismo (Universidad de Palermo), Yañez debía entregar una tesis. El tema: \"La relación interdiscursiva entre el diario Clarín y el primer gobierno de Néstor Kirchner\". Para eso entrevistó a Alberto Fernández. La relación comenzó en 2014. Yañez no tiene hijos, pero le gustaría tenerlos. En una nota en televisión dejó claro que \"es un tema charlado\" con Fernández, pero pospuesto por razones obvias. Y viven juntos, sí, pero no contrajeron matrimonio ni tramitaron la unión civil o el certificado de convivencia, signo lógico de los nuevos tiempos, en los que la pasada por el ámbito civil-legal y/o religioso se repliega. Entonces, ¿podría Yañez ser primera dama? La pregunta flota en medio de especulaciones sobre la vida íntima de Alberto Fernández, que le restan solidez al rol de la periodista en su vida. Y de una duda brotan mil. Porque, ¿qué requisitos debe cumplir la primera dama? ¿Y si el presidente cambiara de pareja? ¿Y si lo hiciera varias veces? Fabiola Yañez con Dylan, el perro de Alberto Fernández. / IG Un dato de color: Fernández se divorció en 2005. De ser electo presidente sería el primer hombre en asumir ese rol no estando formalmente casado, desde que Hipólito Yrigoyen (soltero memorable) fue derrocado en 1930. El resto de los mandatarios se mantuvo en lo que por siglos fue considerado \"canónico\": heterosexuales, casados y con hijos. Salvo Justo José de Urquiza, electo en 1854, que pasó un año de su mandato en la soltería. Salvo María Isabel Martínez, que asumió la presidencia viuda, tras la muerte de Perón, en 1974. Cristina Kirchner también inició su segundo mandato en esa condición, un año después del fallecimiento de Néstor Kirchner. Carlos Saúl Menem se separó de Zulema Yoma en 1991 y entonces el lugar de primera cama lo ocupó su hija Zulemita. Con Santaolalla y Fernández, en la casa de Daniel Filmus. /Instagram Fabiola Yañez Una vez, en 2002, Eduardo Duhalde hizo un uso especial de esa categoría: emitió un decreto que autorizó a la ministra de Educación, Graciela Giannettasio, a \"asistir en representación de la primera dama a la XI Conferencia de Esposas de Jefes de Estado y de Gobierno de las Américas\". Por fin, cabe recordar que la ahora candidata a vicepresidente Cristina Fernández adoptó de acompañante -sin un rótulo puntual- a su hija Florencia luego de la muerte del entonces primer caballero, Néstor Kirchner, fecha de la que este domingo se cumplen 9 años. Clarín se comunicó con varias dependencias del Estado en busca de algún documento aclaratorio sobre quién puede ser primera dama o primer caballero. Fabiola Yañez a cara lavada, otra de las imágenes suyas que circula en las redes. / IG La búsqueda se volvió tan estéril como el absurdo debate de 2015 por el traspaso del bastón de mando. Entonces, varios medios invocaron cierto escrito sobre el que se habría basado Mauricio Macri para reclamar que la ceremonia debía ser organizada por la gestión \"entrante\": el Reglamento de Ceremonial de la Presidencia de la Nación, documento que esta cronista no pudo hallar en ninguno de los acervos documentales lógicos del Estado, si bien habría sido gestado en Casa Militar, dependiente de Presidencia. Yañez con Fernández hoy, cuando lo acompañó a votar. (Reuters) Así lo aseguró una alta fuente con experiencia ceremonial en el seno diplomático oficial (que pidió reservar su nombre), quien además clarificó todo el asunto: dijo que ese texto no está vigente y que la primera dama se determina por usos y costumbres. ¿O sea que podría ser cualquier persona que señale el presidente? \"Sí. No hay nada legislado. Cada presidente elige qué rol, qué volumen de actividad o visibilidad le da. Suele ser la esposa del jefe de Estado. Y, si no hay un cónyuge, un familiar directo, generalmente son las hijas\". Pero nada indica que deba ser un familiar. Fabiola Yañez en el último debate presidencial. Foto: Federico López Claro \"Es un reflejo, al nivel del protocolo de Estado, de lo que pasaría en un casamiento. Te invito con tu señora. Vos me decís, 'No, mirá, estoy distanciado'. Y yo te digo: 'Bueno, vení con quien quieras'\", ilustró. ¿La primera dama está \"dibujada\" o nos representa en el exterior? El experto aseguró que \"nos representa\", pero \"el presidente tiene la potestad de nombrar a quien quiera, igual que a los embajadores. Claro, siempre en términos de sensatez\". AS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//tecnologia/elecciones-2019-twayko-estrellas-fortnite-hoy-voto-primera-vez_0_Y7Rjjrg2.html","date":"27/10/2019 - 15:25","title":"Elecciones 2019: “Twayko”, la estrella del Fortnite que debuta en las urnas","abstract":"Sebastián Fernández Montiel Belmonte tiene 17 años. Figura de 9z Team, asegura que “es un orgullo participar de esta elección”.","author":[],"key_words":"Elecciones 2019ESports","body":"Sebastián Fernández Montiel Belmonte, conocido popularmente como \"Twayko\", es una verdadera celebridad del mundo gamer<U+200B> y las redes sociales, donde cuenta con miles de seguidores que esperan para verlo jugar cotidianamente en Internet. Con solo 17 años, el jugador profesional del videojuego Fortnite, uno de los más populares a nivel mundial, votó en estas elecciones por primera vez para elegir nuevas autoridades nacionales. \"Estuve escuchando los debates presidenciales, ahí los candidatos expresaron sus propuestas y me ayudaron a decidirme. No es una decisión fácil. El país está en crisis y va a ser difícil sacarlo sin importar quien gane\", reflexionó el gamer al ser consultado por el diario Clarín. Twayko fue a votar con su papá cerca del mediodía, ya que ambos votan en la misma en una escuela cercana a su casa en La Matanza, provincia de Buenos Aires. \"Votar por primera vez me hace sentirme parte de esta sociedad\", dijo. Y añadió: \"Es un orgullo participar de esta elección y poner mi granito de arena. Y poder ejercer mi derecho a elegir a quién nos va a representar\". Como Twayko, el 2,8% del padrón electoral son adolescentes de 16 y 17 años, que están habilitados para votar aunque no obligados a hacerlo. Este jugador pasa sus días entre el gimnasio, las sesiones diarias de entrenamiento con el Fortnite y la generación de contenido para su legión de seguidores en las principales redes sociales. En la actualidad, lo siguen más de 50.000 en Instagram, 31.400 en Twitter y más de 72.000 ven sus habilidades construyendo y acabando rivales en la plataforma de streaming Twitch. Pero a diferencia de cualquier otro líder de opinión, Twayko no aprovecha su fama en Internet para influir en sus seguidores de cara al acto eleccionario. \"En los stream no suma hablar de política, más que nada nos divertimos con la gente que nos ve\", contó. Sebastián \"Twayko\" Fernandez, jugador profesional del equipo de esports de 9z Team. Hoy votó por primera vez en La Matanza. En cuanto a su presente competitivo, asegura que 9z Team le dio todo para transformarse en un profesional de los videojuegos. \"Estoy muy feliz de ser parte de esta familia, con la cual crecí y sigo creciendo\", señaló. \"9z empezó como algo entre amigos y ahora es algo muy serio y profesional y espero poder dejar al equipo bien arriba con mi desempeño, tanto como jugador profesional, como también como streamer del equipo\", señaló. La escuadra creada por el streamer Francisco \"Frankkaster\" Postiglione, quien cuenta en el cargo de manager con Neooh, es uno de los equipos de deportes electrónicos (esports) con mayor proyección y llegada a los centennials en Argentina. Twayko, con la camiseta de 9Z Team, en medio de un torneo de Fortnite. Con solo un año de haber sido fundado, 9z Team tiene jugadores profesionales compitiendo en los principales videojuegos, como la escuadra de Counter Strike, League of Legends, Hearthstone y Apex Legends. Y muchas figuras entre sus filas:  Thiago \"King\" Lapp, el crack de 13 años que logró el quinto puesto en el Mundial de Fortnite, Guishorro y Zeko, son algunos de sus jugadores estrella. Todo el furor que hay en torno al equipo se vio reflejado en el acuerdo que firmó recientemente con la plataforma de streaming china Nimo TV que compite desde 2018 con Twitch (Amazon) y YouTube (Google). La idea de esta unión es desarrollar con 9z más contenido, entretenimiento, acciones con sus influencers e interacción con los espectadores para crear una comunidad de streaming."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elecciones-2019-escuela-votaba-alfonsin-recuerdo-manana-historica-hace-36-anos_0_r2-0OeFZ.html","date":"27/10/2019 - 15:22","title":"Elecciones 2019: la escuela donde votaba Alfonsín y el recuerdo de una mañana histórica hace 36 años","abstract":"Su hijo Ricardo sufragó hoy en el mismo colegio en el que lo hizo el ex presidente el 30 de octubre de 1983.","author":"Penélope Canonico","key_words":"Ricardo AlfonsínRaúl AlfonsínElecciones 2019Chascomús","body":"El domingo 30 de octubre de 1983, la ciudad de Chascomús había despertado conmocionada. Generaba curiosidad el hecho de que uno de sus habitantes fuera candidato a la presidencia de la Nación. Tras el Proceso de Reorganización Nacional, las elecciones democráticas volvían a ser parte de la historia. La figura de Raúl Alfonsín era toda una novedad. En una manzana frente al Parque Libres del Sur, sobre la calle San Martín, se encuentra la primera de las tres escuelas construidas por el municipio de Chascomús. Estaba destinada a los hijos de los empleados municipales, pero con el tiempo incorporó a diferentes estudiantes bajo un régimen de doble escolaridad. Se trata de la misma escuela Municipal N° 1 Juan Galo de Lavalle donde Raúl Alfonsín votó en el retorno de la democracia y lo siguió haciendo, acompañado de su hijo Ricardo, hasta el final de su vida. El nombre de la institución es un reconocimiento al patriotismo y valor que demostró el teniente Lavalle, apodado por el General San Martín como “el primer espada del ejército”, en el Regimiento de Granaderos a Caballo. Es un edificio con techo de tejas rojas, paredes blancas y una inscripción en letra imprenta. Ese domingo de 1983, las seis mesas que indicaba el padrón electoral estaban ubicadas a lo largo del pasillo central. Se diferenciaban por sexo: masculino o femenino. La mesa 1 era la de Raúl. La presidía José Álvarez y había seis fiscales. “Fue difícil entrar y salir de la escuela. Ya no entraba ni un alfiler en el pasillo. Los periodistas competían con los vecinos para saludar a mi papá. Todos querían ser testigos del momento histórico”, recuerda hoy Ricardo Alfonsín sobre el revuelo que generó la aparición de quien sería elegido jefe de Estado. Ricardo Alfonsín, este domingo, poco antes de votar en la misma escuela de Chascomús donde siempre lo hizo con su padre. “Tuve que abrazar la urna para que no se perdiera entre los cables, micrófonos y manos que la atravesaban por la euforia de la gente. El escrutinio fue difícil”, le confiesa Alvarez (72) a Clarín. Contador retirado, hoy es un jubilado. También cuenta que pertenece a una generación que votó por primera vez con Alfonsín. Tenía 36 años en aquel entonces. “La alegría que viví fue indescriptible. Quedará grabada para siempre en mi retina”, agrega. La escuela de Chascomús donde Raúl Alfonsín votó desde 1983. El día anterior a las elecciones, Raúl había cenado en Chascomús: tallarines caseros en la casa de su amiga Dorita. \"Si votás temprano, después podés morir tranquilo\", solía repetir entre sus allegados. Por eso se expresaba temprano en las urnas, aunque nunca abandonó la cábala de visitar previamente el histórico comité de la UCR, ubicado en Mazzini esquina Lincoln. “Estaba convencido del triunfo. Almorzamos asado en una quinta de San Isidro y después durmió una siesta hasta las seis de la tarde para seguir los cómputos”, rememora Ricardo con una mirada iluminada de añoranza, poco antes de votar él, este domingo, en el mismo colegio con sus dos hijos. El acta constitutiva de la UCR Chascomús con la firma de Raúl Alfonsín. 36 años después, la Escuela Municipal N° 1 conserva el mismo estilo e infraestructura, aunque con algunas modificaciones. Se colocaron rejas en las puertas de entrada por razones de seguridad y se construyó un SUM que hoy es el acceso a los comicios. La mesa 2, donde ahora vota toda la familia Alfonsín. Las mesas de votación se desarrollan en el mismo pasillo, pero se sumaron cuatro y ya no están diferenciadas por sexo, sino que las diez son mixtas. Los padrones ya no son tan largos, se desdoblaron. Cada uno está integrado por 350 electores. El número de la familia Alfonsín es mayor. La mesa 2 es ahora la que alberga a todos: desde el número de orden 132 hasta el 228. 36 años de historia. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elecciones-2019-quedo-ciega-golpes-ex-votar-custodiada-policia_0_dCdhXIsI.html","date":"27/10/2019 - 14:14","title":"Elecciones 2019: quedó ciega por los golpes de su ex y fue a votar custodiada por la policía","abstract":"Susana Gómez (34) perdió la visión por una golpiza. Su agresor quedó libre y ahora tiene una perimetral de 100 kilómetros. “Es muy difícil vivir así”, dijo en la escuela donde emitió su voto.","author":"Fabián Debesa","key_words":"Violencia De GéneroProvincia De Buenos AiresElecciones 2019","body":"Desde hace tiempo, nada resulta sencillo para Susana Gómez (34). Siempre aparecen nuevos obstáculos. Esta mañana, la mujer que quedó ciega por una brutal golpiza de su ex pareja, votó en las elecciones nacionales acompañada por una custodia policial. Es una medida de resguardo que dispuso la Justicia para garantizar la seguridad de esta víctima de violencia de género<U+200B>. Es que el hombre que la maltrató y la dejó al borde de la muerte -Carlos Ariel Goncharuk- ya cumplió su condena y está en libertad desde hace 40 días. Una resolución judicial establece que Susana debe estar con vigilancia todo el día. Debe salir de su casa siempre acompañada por personal uniformado. Cada trámite laboral, administrativo, médico, tiene que hacerlo con una guardia que la proteja. La decisión de ir a votar en la escuela 48 \"Mariquita Sanchez de Thompson\" de Olmos, a pocas cuadras de su casa, también forma parte de las acciones a resguardo. Por eso, una oficial de la Bonaerense se presentó poco antes de las 10 para acompañarla hasta el cuarto oscuro. \"Es muy dificil vivir así. Peleando para que se cumplan las decisiones de la Justicia. Y contra un Estado que primero me abandonó cuando denuncié los maltratos de mi ex pareja y ahora que se resiste a cumplir a pleno la decisión del juez de Familia\", dijo la mujer a Clarín, en la puerta del lugar de votación. La disputa de estos días es para que la División Custodia de la Bonaerense cumpla con el dictamen. Susana no siempre tiene un oficial a su lado y esa ausencia la atemoriza. Una mujer policía fue a buscar a Susana a su casa, este domingo a la mañana. (Mauricio Nievas) Su trámite eleccionario fue rápido. El presidente de mesa cedió el paso a Gómez y a la agente vestida con uniforme policial. En el establecimiento funcionan varias mesas. La que correspondía a Susana tenía un grupo de ciudadanos en espera. Pero cuando llegó con su bastón y los anteojos oscuros, todos se hicieron a un lado. \"Siento el respeto de la gente, eso me alienta, pero nunca estoy del todo tranquila\", reconoce la víctima de violencia de género. En la mesa, la gente le cedió el paso al ver llegar a Susana con el bastón blanco y los lentes oscuros. (Mauricio Nievas) El recorrido de Susana en estos años fue inmensamente más complejo que el compromiso cívico de esta mañana gris en Olmos. En julio de 2011 Gómez fue atacada con ferocidad por Goncharuk, padre de sus cuatro hijos, en la cocina de su vivienda. La pelea desigual fue ante la mirada de los menores. Las secuelas de la paliza le provocaron la pérdida de la visión. Antes de ese episodio la mujer lo había denunciado 13 veces ante la Justicia. En ninguna de esas oportunidades hubo una actuación concreta. Ese fue la primera situación de abandono que le reprocha a las autoridades estatales. Susana, al emitir su voto. Dice que lo hizo para que haya políticas serias contra la violencia de género. (Mauricio Nievas) Goncharuk fue sentenciado en 2014 a ocho años de prisión por lesiones gravísimas. El fallo incluía la realización de talleres o cursos para revertir su propensión a la violencia contra las mujeres. La condena finalizó a mediados de septiembre de este año, pero asesorada por la ONG Casa Abierta María Pueblo, que dirige el abogado Darío Witt, reclamó el cumplimiento pleno de la condena: pidió que el acusado realizara ese tratamiento de rehabilitación que siempre se negó a hacer. Un fallo de la Cámara Penal platense habilitó la liberación de Goncharuk. De vuelta a casa. Susana sale de la escuela acompañada por la policía. (Mauricio Nievas) En el caso tomó intervención el juez de Familia de La Plata, Hugo Rondina, quien dispuso -para el ex convicto- una restricción perimetral de acercamiento de 100 kilómetros. Por la extensión, se trató de una medida inédita. Según fuentes judiciales, Goncharuk se instaló en Moreno, a 107 kilómetros de la casa de Gómez. Condenado. Goncharuk, cuando recibió la sentencia a ocho años de prisión del Tribunal Oral Criminal N° 5 de La Plata, en 2014. (Archivo) Pero además, exigió una custodia \"permanente\" para la mujer. \"Estamos teniendo problemas para que se cumpla esta decisión. Nos ofrecen un rondín. Un policía que pasa una vez por día o cada dos días. Eso no es suficiente\", explicó Witt a este diario. Este sábado, cuando Gómez informó que se trasladaría hasta la escuela 48, le garantizaron acompañamiento policial. La oficial llegó 30 minutos antes de la hora prevista para ir a votar. La funcionaria estuvo hasta cerca del mediodía. Después Susana quedó otra vez sola con sus temores. \"Mi voto es para que haya políticas contra la violencia de género pero serias. Que se cumplan. Que tengan presupuesto. Que haya dinero para instituciones como Casa María Pueblo, que ayudan a las víctimas. Para eso voto. Y no pierdo las esperanzas\", reflexionó Susana. La policía escuchaba en silencio. La Plata. Corresponsal En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/comienza-juicio-pediatra-garrahan-acusado-distribuir-vender-pornografia-infantil_0_pM35j7I5.html","date":"27/10/2019 - 13:54","title":"Comienza el juicio al pediatra del Garrahan acusado de distribuir y vender pornografía infantil","abstract":"Las audiencias empiezan este lunes y desfilarán más de 50 testigos. El delito del que se lo acusa prevé hasta seis años de prisión.","author":[],"key_words":"Pedofilia","body":"El ex jefe del servicio de Inmunología y Reumatología del Hospital Garrahan, Ricardo Russo, comenzará a ser juzgado este lunes por \"producción, facilitación, distribución y tenencia con fines de distribución\" de material de pornografía infantil, delitos cuyas penas van de los 6 meses a 6 años de prisión. El médico, en cuyo poder se encontraron 847 fotos o videos de menores \"en actividades sexuales explícitas o exhibiendo sus genitales con clara connotación sexual\", según la acusación de la fiscal Daniela Dupuy, se encuentra bajo prisión domiciliaria tras permanecer 99 días en el Complejo Penitenciario de Ezeiza. El juicio oral y público que lo tiene como único acusado (a pesar de que inicialmente se habló de \"una red internacional\"), será llevado adelante por el Juzgado en lo Penal, Contravencional y de Faltas 6, a cargo del juez Gonzalo Segundo Rúa y está previsto que se extienda hasta mediados de noviembre, período durante el cual desfilarán 53 testigos, según informó IJudicial. Russo fue detenido en el estacionamiento del propio hospital pediátrico el pasado 28 de mayo, seis meses después de que un allanamiento en su domicilio particular diera como resultado el secuestro de material vinculado a la investigación. Entre este material había dos notebooks con un total de 778 archivos de imagen y 69 archivos con contenido de pornografía infantil acopiado \"con fines inequívocos de distribución\", según la imputación de la fiscal, que obtuvo dos días después su prisión preventiva. En esa misma jornada, la ministra Patricia Bullrich explicó que la diferencia temporal entre el allanamiento y la detención se produjo porque \"había que verificar si las imágenes entraban en el marco del delito\" y que el allanamiento a la casa de Russo fue uno de los 40 procedimientos que se realizaron simultáneamente en 10 provincias argentinas. El Hospital Garrahan aclaró entonces a través de un comunicado que \"no fue notificado anteriormente que se llevaba adelante una investigación\" hasta el día de la detención. Y que la reacción inmediata fue \"instruir sumario administrativo y apartar inmediatamente de sus funciones al profesional involucrado\". Al día siguiente, personal del área de Delitos Tecnológicos de la Policía de la Ciudad realizó un procedimiento en las instalaciones del Garrahan que incluyó el allanamiento de la oficina que ocupaba el imputado, la requisa de su vehículo particular que se encontraba estacionado en el lugar y la inspección ocular de los consultorios del servicio. El 5 de julio pasado la Sala III de la Cámara de Apelaciones en lo Penal, Contravencional y de Faltas confirmó la prisión preventiva que había sido apelada por la defensa de Russo. No obstante, el mismo tribunal le otorgó el beneficio de la prisión domiciliaria dos meses después por considerar que no existía peligro de fuga ni de entorpecimiento de la investigación. De 57 años, Russo llevaba once al frente del servicio de inmunología y reumatología pediátrica y 23 como médico del Hospital. La investigación judicial detectó que en agosto de 2018, Russo compartió unos 270 videos de pornografía infantil a través de la plataforma eMule. Tres meses después el médico subió a la misma red siete videos que contenían imágenes de niñas de entre 8 y 12 años en actos sexuales explícitos o con tomas de sus genitales. Cuatro días después se realizó el allanamiento a su domicilio que terminó con el secuestro de abundante material probatorio, entre el que se destacan nueve fotografías que habrían sido tomadas a dos niñas de entre 6 y 10 años \" en el interior del Garrahan\". <U+200B>En caso de ser encontrado culpable, el pediatra podría recibir una pena de hasta seis años de prisión. El médico ya anticipó que, si es declarado inocente, se va a ir del país. \"Eso lo siente mucho. Pero va a ser así. Acá está estigmatizado\", le había dicho a Clarín su abogado. Las palabras textuales de Russo, según el letrado, fueron: \"Estoy profesionalmente enterrado\". PS<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elecciones-2019-sindrome-down-elige-presidente-espera-ahora-voten-concejala_0_XxYT9zBC.html","date":"27/10/2019 - 11:25","title":"Elecciones 2019: Flor, la abanderada con síndrome de Down que sueña con llegar al Concejo Deliberante","abstract":"Florencia Ledesma Candás (19) se postula como segunda candidata por un partido local en las elecciones del 10 de noviembre. Su historia.","author":"Emilia Vexler","key_words":"San LuisSíndrome De DownElecciones 2019","body":"En las provincias -quizás a contrapelo de lo que pasa en la ciudad de Buenos Aires, donde los autos casi que se dejan en doble fila en las escuelas para votar rápido y salir de paseo- las elecciones son todo un \"programa\" para un domingo. Para algunos de ellos, \"el mejor plan\". De ese lado está Florencia Ledesma Candás, de 19 años. Tiene síndrome de Down y es candidata a segunda concejala por el Frente Independiente por San Luis. Votó por primera vez cuando eligió gobernador y el 11 de agosto en las PASO. Pero este domingo es distinto. Más especial. \"Voy a votar para elegir presidente y el 10 de noviembre espero que me voten a mí\", dice a Clarín. Ese día, en las elecciones municipales puntanas se definirá si entra al Concejo Deliberante o no. Aunque ella ya es una ganadora. Su caso no es inédito, pero es uno de los contados en el país en que una persona con síndrome de Down es candidata a un cargo público. Flor integra la boleta encabezada por Roberto González Espíndola, expresidente del Concejo Deliberante de San Luis que ahora aspira a la intendencia de esa capital provincial. Con él, además de Flor se postula a primer concejal Juan Carlos Palma, quien durante varios años fue profesor de Matemática de la joven. Florencia Ledesma Candas, este domingo, al votar. El y otros de sus profesores armaron ese partido y la eligieron para que los acompañe. El año pasado fue elegida abanderada y fue la primera con esa condición de la historia de su escuela, un prestigioso secundario normal mixto que depende de la Universidad Nacional de San Luis. La candidata pondría su voto en la urna recién a las 16, después de un almuerzo multitudinario. Es que antes está la familia y toda \"la juntada\" previa. Los Ledesma Candás viven en el Barrio CGT de San Luis y tienen una casa de fin de semana en Potrero de Los Funes. Ahí se reunirán antes de entrar al cuarto oscuro. \"Esto es lo más lindo, que vamos a estar todos reunidos festejando\", sigue Flor. Florencia Ledesma Candás, lleva la bandera nacional de su Escuela Normal. El festejo es doble. Además del disfrute que es para ella poder votar, ya siendo parte del mundillo de la política, este domingo su partido lanzó en YouTube un spot que la tiene como protagonista. \"Los medios hablaron mucho de mí y me dicen que soy especial. La verdad, me siento especial. Porque nunca bajé los brazos y porque he demostrado que puedo participar como cualquier vecino\", se la ve, relajada, decir a cámara. Su papá, Esteban Ledesma, su mamá, Mónica Candás, y su hermano mayor, Cristian, votan con ella en la Escuela 27 Saturnino Camarero del Barrio Rawson, en la zona oeste de la capital puntana y en uno de los barrios más vulnerables. Claudia Giménez, la directora de la escuela, comentó que entre sus alumnos \"hay muchos chicos que necesitan, que vienen sin almorzar o sin desayunar\" y destacó la importancia del apoyo oficial a los comedores solidarios. De eso también, dice su papá, se ocupará Florencia, que pudo tener una escolarización \"privilegiada e inclusiva\", no en cuanto a su poder adquisitivo sino por haber sido \"integrada\". Durante su escolaridad, la ahora candidata cursó en la escuela común Juan Pascual Pringles de la capital puntana con las adaptaciones necesarias tal como indica la legislación nacional y la Convención Internacional sobre los Derechos de las Personas con Discapacidad. Está en 6º año, a meses de convertirse en una \"egresada 2019\". Flor llegó a abanderada con un promedio de 9,25. Además de la bandera, recibió el premio a Mejor Compañera."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elecciones-2019-chilenos-bolivianos-votan-aca-pendientes-situacion-paises_0_B2q686aT.html","date":"27/10/2019 - 8:00","title":"Elecciones 2019: son chilenos y bolivianos y votan acá pendientes de la situación en sus países","abstract":"Radicados en Argentina, elegirán gobernador e intendente. Reunidos por Clarín, analizan la actualidad política de sus compatriotas.","author":"Malena Baños Pozzati","key_words":"Elecciones 2019ChileBoliviaSebastián PiñeraEvo Morales","body":"Celia Quintana, Alain Laurence Cretton, Iber Mamani y Fernanda Martínez tienen historias muy diferentes, pero comparten una característica: desde hace muchos años viven en Argentina y en los últimos días dividen su atención entre las elecciones, en las que votarán gobernadores e intendentes, y la situación política de Chile y Bolivia, sus países natales. Reunidos por Clarín, reflexionan sobre la actualidad a partir de sus historias personales. En medio de dos escenarios muy diferentes, ambas naciones saltaron al primer plano de las noticias internacionales en los últimos días. El viernes las calles de Santiago fueron colmadas por un millón de personas protestando en el séptimo día consecutivo de movilizaciones, en medio de una crisis sin precedentes en el país trasandino. En Bolivia, en tanto, hubo disturbios y la oposición denunció fraude en las elecciones presidenciales. El viernes, finalmente, el tribunal electoral confirmó el triunfo de Evo Morales en primera vuelta. Fernanda Martínez se radicó en San Isidro en 1996 por el traslado de su padre diplomático y rápidamente se integró en la sociedad argentina. \"Me siento una más, mis hijos son argentinos, este año voté y estoy estudiando enfermería. Estoy agradecida porque eso en Chile no existe\", plantea, metiéndose de lleno en uno de los principales reclamos de quienes se movilizan desde la semana pasada en Santiago y Valparaíso. \"El acceso a la educación es muy complicado, no hay universidades del Estado. Quienes estudian son aquellos cuyos padres pueden pagarlo, a veces con muchísimo esfuerzo\", grafica y sostiene que para ella la gratuidad educativa de Argentina es \"oro en polvo\". Su compatriota Alain Laurence Cretton tiene 29 años y llegó a Buenos Aires a los seis por la mudanza laboral de su padre y debido a cuestiones de salud. \"Tengo glaucoma congénito y nos sugirieron venir para atenderme, luego nos instalamos. Conforme iba creciendo me fui involucrando con la comunidad\", relata. Él es colaborador de la fanpage \"Chilenos en Buenos Aires\", donde suben información académica y legal de ayuda para los residentes. También estudió arquitectura y se desempeñó en el CBC para orientar a los ingresantes. El estallido se convirtió en el tema más candente de conversación en los espacios de chilenos en Buenos Aires (de este colectivo sólo un 18% votó a Sebastián Piñera) y, con el correr de los días, analizan las causas. \"Uno cuando ve la situación de Chile no puede entender cómo si se veía tan estable, con baja inflación, mejora en todos los indicadores... sucede esta explosión social. Hay dos formas de explicarlo, en mi opinión: desde lo estadístico y en cómo repercute en las familias, los trabajadores y los jubilados\", afirma Alain. Remarca que, en los años 80, las estadísticas comparadas entre Argentina y Chile eran mucho más favorables en nuestro país, pero esa situación se invirtió. \"Luego de la dictadura se sucedieron gobiernos de centroizquierda y centroderecha, se mantuvo una línea en lo económico de apertura comercial, apertura al mundo, inserción en el mercado. Pero esa movilidad social no ha sido con la misma velocidad para todos ni ha alcanzado a todos aún\", remarca. Alain Laurence Cretton es colaborador de la fanpage \"Chilenos en Buenos Aires\". (Foto: Lucía Merle) Según su experiencia, los chilenos que emigran a Argentina pueden dividirse en dos grupos. Quienes vinieron por la dictadura y formaron su vida acá y, a partir de los 90, los estudiantes que llegaron para acceder a educación. En paralelo, Fernanda considera que \"es un país que macroeconómicamente está muy bien, pero hay mucha desigualdad y la clase media está muy apretada. Las AFP, los colegios, los sueldos que no alcanzan, la medicina está carísima, también los remedios, el transporte es caro y se usa muchísimo. La subida del metro fue la gota que rebalsó el vaso, pero sólo la punta de un iceberg. Es un país muy ordenadito pero también muy obediente y eso no está tan bueno. En algún momento había que decir muchas cosas y no había espacio\". La chilena Fernanda Martínez asegura que la gratuidad de la educación pública argentina es \"oro en polvo\". (Foto: Lucía Merle) Alain compara la situación chilena con un volcán. \"Puede estar tranquilo cientos de años pero tiene una gran energía contenida y cuanto explota tira para todos lados y se lleva puesto todo\", afirma. También compara el \"que se vaya Piñera\" con el \"que se vayan todos\" de Argentina en 2001: \"Es la disconformidad con todo un arco político\". Hubo también días complejos a nivel político en el Estado Plurinacional de Bolivia durante el conteo de votos en las elecciones presidenciales, con denuncias de fraude y el candidato opositor Carlos Mesa que llamó a la \"resistencia civil\". Celia Quintana tiene 63 años y llegó a Argentina 26 años atrás desde Miraflores, La Paz. Desde hace casi dos décadas vive en Villa Celina, partido de La Matanza, donde forma parte de una ONG, tiene una escuela para adultos y un comedor. \"Acá nunca me trataron mal. Villa Celina hace 18 años era muy chica y ahora creció muchísimo\", cuenta en referencia a una de las zonas centrales para la comunidad boliviana. Vivió los 13 años del gobierno de Evo Morales a la distancia y en los últimos días se alarmó ante las noticias que llegaban tras las elecciones presidenciales. \"Yo me preocupé, me daba miedo que hubiera muertos o heridos, pero por suerte la situación se calmó y creo que de ahora en adelante irá todo bien\", afirma esperanzada. Celia Quintana llegó a la Argentina hace 26 años y forma parte de una ONG en La Matanza. (Foto: Lucía Merle) A principios de los 90, la Bolivia que dejó Celia, asegura, era muy diferente a la actual. \"No podías conseguir ni leche. Yo vivía en Pando y hubo una masacre: era un desfile de cadáveres todo el día hacia el cementerio, era tremendo\", relata. Con respecto a la situación de su país en los últimos años, opina: \"Si bien en esta última elección hubo problemas, Bolivia mejoró bastante con Evo Morales\". La historia de Iber Mamani, indígena aymara de 31 años y militante social y político por los derechos de los migrantes y los pueblos originarios, también tiene como punto de referencia Villa Celina. En su caso, vino a los cinco años e integra un emprendimiento familiar de herrería, a la vez que lucha por los derechos de su comunidad y brinda asesoramiento gratuito a migrantes. \"A partir del asesinato de un amigo mío, Franco Zárate, en 2015, muchos jóvenes empezamos a organizarnos y denunciar actos de racismo en Argentina\", relata. Iber Mamani es indígena aymara y milita en Argentina por los derechos de sus compatriotas. (Foto: Lucía Merle) Desde su comunidad aguardan expectantes las elecciones del domingo y piden, entre otros temas, que se revean los mecanismos actuales de Migraciones. \"A partir del DNU que modificó la ley se han producido brotes racistas. Generaron una idea de asociar a los migrantes a la delincuencia y el narcotráfico cuando acá el 5% de la población es migrante. Hoy las tasas migratorias se elevaron un 1000% y se aplica el sistema Radex que resulta burocrático y poco accesible\", explica en referencia a la nueva gestión online de los trámites migratorios. Entre otras acciones, Iber integra la Casa del Pueblo en Celina, un espacio independiente con personas de distintas organizaciones que se dedican a asesorar en los trámites migratorios para obtener el DNI. Respecto a la situación en Bolivia, la postura de Iber es firme respecto al gobierno de Morales: \"Tengo contacto directo con mi familia allá, hace tres semanas estuve. Antes era uno de los países más pobres y al volver he visto carreteras, políticas sociales y de infraestructura, reivindicación de los sectores indígenas, se ha disminuido la pobreza, la mortalidad infantil. Mis padres tienen un bono dignidad que les permite salir adelante\". Resalta que entre la comunidad boliviana en Argentina, el 82% votó a Evo <U+200B>en esta elección y define a Bolivia como \"un país que le demuestra al mundo que se pueden generar políticas en favor de todos los sectores\". Sobre las elecciones allá, sostiene: \"El viernes se definió y Evo ganó. Hubo un llamado a la violencia de la oposición y fue un pequeño sector. Son contextos muy diferentes respecto a Chile\". Sentados a la misma mesa en una charla que se extendió por una hora, los cuatro establecen algunos paralelismos en sus vivencias y también muchas diferencias. Este fin de semana siguen atentos a cada realidad que se desarrolla en simultáneo: la que viven sus familias en el exterior y la elección Argentina, en la que ellos también serán protagonistas."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elecciones-2019-historias-venezolanos-argentina-preocupados-posible-cambio-gobierno_0_R7yRo-8r.html","date":"27/10/2019 - 8:00","title":"Elecciones 2019: historias de venezolanos en Argentina preocupados por un posible cambio de gobierno","abstract":"Inmigrantes consultados por Clarín temen que si gana el kirchnerismo haya un nuevo acercamiento al régimen de Maduro.","author":[],"key_words":"Crisis En VenezuelaVenezuelaElecciones 2019","body":"\"No estoy dispuesto a volver a vivir lo que viví en Venezuela. Si ganan los Fernández estas elecciones y empieza a parecerse, tendría que irme a otro país\", sostiene Jean Carlos. Llegó a Buenos Aires desde Caracas hace cuatro años: vive en Avellaneda y es gerente de una panadería del Microcentro. \"Se rumorea una esperanza de que Macri llegue a la segunda vuelta y ahí pueda tumbar a Fernández, pero lamentablemente no creo que ocurra. Y que Cristina vuelva al poder nos da miedo: desde que haya expropiaciones hasta que, a través de subsidios constantes, compren la conciencia de la población más pobre. Va a cerrar filas con Maduro y nos la van a poner difícil a los venezolanos para poder instalarnos acá\", aventura Jean Carlos, de 38 años. Según confirmó la Dirección Nacional de Migraciones, los venezolanos constituyen actualmente la primera corriente migratoria que llega a la Argentina. Esa misma dependencia, según publicó Clarín, confirmó que el ingreso de venezolanos por pasos fronterizos -es decir, por vía terrestre- creció un 531% entre 2016 y 2019. \"Me inquieta que si la gestión que gobierna actualmente no es reelegida, contemplando la tendencia a la izquierda que tienen los Fernández y lo que se está viviendo en la región, Argentina empiece a ser una Venezuela a la distancia\". Lo dice Esteban Gregoriadis, de 43 años. Llegó a Buenos Aires en 2016, también desde Caracas, y es dueño de un restaurante venezolano en el Microcentro porteño: vende arepas a 170 pesos y pone música caribeña para que sus compatriotas bailen en la calle. A través de una transmisión en vivo desde el perfil de Instagram de Mauricio Macri, interactuó con el equipo del Presidente: era abril de 2018. En agosto de ese año fue convocado a cocinar especialidades de su país a la Casa Rosada, y lo invitaron a presenciar la apertura de las sesiones legislativas en marzo de este año. Esteban Gregoriadis es dueño de un restorán venezolano en el Microcentro. Foto: Andrés D'Elía \"Mi temor más urgente en caso de que no reelijan a Macri es que baje la productividad: que caiga el PBI per cápita, que el Estado se endeude, que la gente no pueda emprender sino que dependa de recursos estatales, y que eso genere populismo y estancamiento\", describe Esteban. En el último año, cuenta, vio cerrar unos 20 locales a la altura de la calle Lavalle en la que atiende su restorán -a menos de 200 metros del Obelisco-. \"El restorán sigue siendo un negocio, pero ya no rinde lo mismo que hace tres años\", analiza. Cuando empezó a manejar el local, Esteban pagaba 1.400 pesos de luz y ahora la cuenta mensual alcanza los 22.000: \"Creo que el Presidente ha reflexionado sobre su gestión. Quedó mucha gente fuera del sistema por el ajuste repentino, que también sentimos nosotros. Ahora confío en que lo va a hacer mejor. Hace falta generar confiabilidad jurídica y que lleguen las inversiones que todavía no aparecieron\", suma. Escarlyn llegó desde Mérida. Hace 10 días la echaron de la empresa en la que trabajaba. Foto: Andrés D'Elía Escarlyn tiene 28 años y vive hace dos en Flores: llegó desde Mérida, Venezuela. Hace unos diez días la echaron de la empresa de transporte en la que trabajaba: está desempleada y busca trabajo. \"El problema en Venezuela se desencadenó cuando el dólar empezó a subir. Y cuando vimos que un día ibas a comprar arroz al mercado y a los tres días tenía otro precio: esto ya empezó a pasar en Argentina. Tanto Cristina como Macri la tienen difícil: bajar esta inflación va a ser difícil y no sé cuál de los dos candidatos plantearía un escenario mejor para que yo consiga trabajo rápido\", explica. El nombre de la ex presidenta y actual candidata a vice está mucho más presente que el de Alberto Fernández en el discurso de los venezolanos consultados por Clarín. Darling tiene 30 años, viajó solo desde Venezuela y reparte pedidos de Rappi en bicicleta.Foto: Andrés D'Elía En bicicleta, Darling reparte pedidos que recibe a través de la aplicación Rappi. Vive en Argentina desde hace un año y medio: tiene 30 y viajó solo desde Venezuela. \"Creo que si gana el kirchnerismo se acercarán al socialismo de izquierda, y ese socialismo es el chavismo. Van a regalar dinero al pueblo, que se va a acostumbrar a eso\", reflexiona. \"Actualmente hay una crisis cambiaria en Argentina: el dólar sube cada vez más y así empezó en Venezuela. Creo que Macri puede estabilizarla\", suma. José atiende un puesto de diarios. Su familia está dividida entre Argentina, Estados Unidos y Venezuela. Foto: Andrés D'Elía También en el Microcentro, José atiende un puesto de diarios desde hace un mes. Tiene 59 años: su esposa vive en Estados Unidos, dos de sus hijas viven con él en Lanús, y las otras dos quedaron en Venezuela. \"Me costó encontrar trabajo porque a mi edad me van diciendo que ya no sirvo para los puestos\", admite. Sobre el panorama electoral argentino, sostiene: \"La regla de oro es no inmiscuirse en los asuntos internos de los argentinos. Se vive un clima democrático y eso me despierta una envidia sana: nosotros sufrimos 20 años el embate de un solo gobierno. Lo que sí creo es que Macri tiene ahora una relación con Venezuela que es la que uno desea, por mi disidencia con Maduro. Fernández estrecharía más ese vínculo, y eso me preocuparía\", describe. AS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/preso-salia-boxear-recupero-libertad-colgo-guantes-hoy-puede-votar_0_EyWVXhcY.html","date":"27/10/2019 - 8:00","title":"Estuvo preso, salía para boxear y recuperó su libertad: colgó los guantes y hoy no puede votar","abstract":"Adrián Torrez (30) fue condenado por robo. Pero todos los días iba de la cárcel a un gimnasio a entrenar. Hace 35 días quedó libre. Maneja un remís y se vuelve a perder una elección porque no figura en el padrón.","author":"Nahuel Gallotta","key_words":"BoxeoPresosElecciones 2019","body":"El sábado 15 de abril de 2017, Adrián Torrez (30) subió al ring de \"El Bochín\", un club de Liniers. En la otra esquina estuvo Jonathan Leyes, su rival. Abajo, sus familiares y amigos de la villa 20 de Lugano, su barrio. Y afuera, sobre la calle, el camión de traslados del Servicio Penitenciario Federal. Un par de penitenciarios lo esperaban para volver a ponerle las esposas, subirlo, y llevarlo a dormir a la Unidad 19 de Ezeiza, una cárcel semiabierta para internos de buena conducta y en periodo de prueba. \"Dos días antes de la pelea me lesioné la mano izquierda y prácticamente peleé en una mano. Fue mi peor pelea. Gané por puntos. Más por estilo que por otra cosa\", recuerda Torrez hoy, 30 meses después, en libertad definitiva desde hace 35 días. En este lapso consiguió trabajo, volvió a entrenarse, vivió el superclásico en La Bombonera, pero se volverá a perder algo que por estar detenido nunca pudo hacer: votar. No figura en el padrón electoral. Esa lesión fue el comienzo de una decisión difícil de tomar. Como ante cada molestia, en el penal sólo le dieron lo de siempre. Lo mismo que a cualquier otro interno: aspirinas y \"pichicatas\". Y en agosto de ese año perdió su único sponsor. El que lo bancaba era Quique Antequera, dueño de un predio de La Salada, que fue detenido por asociación ilícita. Con ese dinero podía ayudar a su hija y pagarse los traslados diarios a los entrenamientos; de la cárcel al club, y del club a la cárcel, más las comidas. \"Recuperarme de las lesiones me representaba meses, mientras otro boxeador se curaba en semanas. Y ahí pensé en mi situación. Pasa el tiempo, crecés y caes en la realidad: estoy todo lastimado... ¿para qué me voy a seguir haciendo pegar? No quiero llegar a viejo y terminar hablando con las paredes... Yo sentí que por la falta de atención médica iba a ser muy difícil que llegue a mi meta\", le cuenta Adrián a Clarín. La charla es en una plaza de Villa Luro, a metros de la agencia de remises en la que trabaja 12 horas diarias, mientras está pendiente del teléfono para salir a buscar pasajeros. Adrián Torrez recuperó su libertad y hoy maneja un remís. (Martín Bonetto) Entonces, entre septiembre de 2017 y 2019, Adrián siguió saliendo todos los días de la cárcel. Dejó de entrenarse para pelear para entrenar a otros. Sólo volvía para dormir. La docencia era lo único que le permitía pagar sus gastos fijos. Su licencia de boxeo dice que peleó, como profesional, ocho veces: seis triunfos y dos derrotas. \"A veces miro boxeo y siento una frustración. Llevo dos años fuera del boxeo y eso aún me genera tristeza. Estuve ahí de subir de nivel. No pude superar mi realidad. Me pasaba de estar, el mismo día de la pelea, esperando el permiso o la firma para salir a pelear. O sea que mi cabeza no estaba en el ring. Creo que el sistema me ganó. Me rendí...\". Su cara, su voz y su postura cambian totalmente cuando se le pregunta sobre su presente libre. \"Estoy re feliz. Re. Todas las noches y mañanas me acuesto y despierto pensando en el lugar en el que estaba hasta hace poco. En lo que eran las requisas, el frío, pasar hambre y estar sometido a los recuentos y el trato de los penitenciarios\". Y sigue: \"Salí y me puse a hacer lo más rápido, lo que me solucionaría el día a día. Tenía un auto y me puse de remís. Para no entrar en desesperación. Si pierdo el control, puedo hacer todo mal. Yo me conozco. Empecé de remís, que me genera un mango fijo al fin del día. Con eso resuelvo los gastos fijos. Y ahora sí puedo empezar a pensar en el futuro\". Torrez en 2017, entrenando en el gimnasio. (Pedro Lázaro Fernández) Entre viaje y viaje Adrián cruza a la plaza. Camina, estira las piernas, hace algunos ejercicios. Quince días atrás volvió a los entrenamientos en Leopardi, un club de la zona. También sale a correr a la pista de atletismo del Parque Chacabuco. \"Volver a entrenar fue una felicidad; le pegué con unas ganas...¿viste cuando sentís que extrañabas algo? Pero por ahora no pienso en volver a pelear. Sólo le pego a la bolsa, hago la gimnasia y nada más\". Sus próximas metas son ahorrar para cambiar el auto y poder trabajar en Uber (el que tiene es de 2006 y la aplicación sólo acepta a partir de 2011). Y buscar un local para alquilar y armarse su propio gimnasio de boxeo, en el que daría clases en varios turnos al día. Torrez había empezado a entrenarse a sus 12 años, en un club de Rafael Castillo, La Matanza. En aquellos días vivía con su abuela. Su papá estaba detenido y su mamá creyó que lo mejor era mandarlo con la abuela. Cuando su papá recuperó la libertad, Adrián volvió a la casa de villa 20. Siguió entrenando y empezó a trabajar en la carpintería de la familia. En pocos años sumó 35 peleas amateurs. Ganó 32. El ambiente del boxeo hablaba de él. Le veían futuro. Torrez hoy. Maneja un remís y quiere cambiar el auto para trabajar en Uber. (Martín Bonetto) A los 17 le pintó el primer bajón. O la realidad: entendió que le faltaba mucho para poder vivir del boxeo. Unos amigos del barrio le propusieron robar autos y se sumó a una banda. Nunca dejó de entrenarse ni de cuidarse: seguía sin consumir alcohol, ni tabaco ni drogas. Pero por las noches se rateaba del colegio y salía a robar autos de alta gama. A los 18 recibió un disparo en la espalda. Esa fue la primera pausa en el boxeo. A los meses ingresaría por primera vez al Complejo 1 de Ezeiza. Salió libre a los tres años. Su libertad duró quince días. Ingresó a Devoto y al tiempo le unificaron causas y lo condenaron a nueve años. En 2012, luego de ser trasladado por tres cárceles, llegó a la 4 de La Pampa. Ahí se enteró de un taller de boxeo. Se anotó y volvió a entrenarse. \"Entrenaba todos los días y sentí que estaba teniendo vida de nuevo; que no era tarde para cambiar y llegar a algo. Por suerte me saqué los berretines de la cárcel y dije 'Acá me quedo'. Sentí una inspiración. Desde ese momento la condena se me pasó volando\", le contó Adrián a Clarín en agosto de 2017. Un periodista y un fotógrafo lo esperaron en la puerta del penal y lo acompañaron a su entrenamiento. En La Pampa peleó en una exhibición. A los días le dieron la noticia: un promotor estaba interesado en tramitarle la licencia de boxeador profesional. Recién la pudo sacar para 2015. Ya estaba en la 19 de Ezeiza, una cárcel semiabierta. Un entrenador personal lo visitaba dos veces a la semana y hacían manopla y practicaban técnica. A la noche, y por teléfono, le pasaba la rutina física del día siguiente. Adrián hacía pesas con dos latas de mermelada, repletas de material, atadas a un palo de escoba. Sus compañeros de pabellón lo ayudaban, tomándole el tiempo y haciéndole compañía. Uno de ellos, bien morrudo, se animaba a poner el cuerpo para que guanteara. Así se entrenó hasta sus tres primeras peleas. Las ganó a todas. De cara a la cuarta empezó a salir al club. De lunes a viernes. Las lesiones, más la realidad de tener que dormir en la cárcel todas las noches volvieron a poner una pausa en la historia. Que sigue detenida, pero no apagada."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/alertan-tormentas-inicio-lunes-despues-elecciones_0_xUhrbgES.html","date":"28/10/2019 - 4:21","title":"Pronóstico del tiempo en la Ciudad y Provincia de Buenos Aires: hasta cuándo rige el alerta","abstract":"El Servicio Meteorológico Nacional advirtió sobre posibles ráfagas y caída de granizo.","author":[],"key_words":"Servicio Meteorológico Nacional","body":"El final del domingo electoral trajo lluvias, después de un fin de semana caluroso. Ya en los primeros minutos del lunes, el Servicio Meteorológico Nacional publicó un alerta por tormentas intensas en gran parte del centro del país, incluidos el centro y norte de la Provincia de Buenos Aires y la Ciudad de Buenos Aires. A primera hora se registraron tormentas \"aisladas de variada intensidad\" en el norte bonaerense, que se podrían \"generalizar en el área de cobertura e intensificarse\", según el parte emitido por el SMN. La entidad alerta sobre la posibilidad de \"intensas ráfagas, caída de granizo, importante actividad eléctrica y abundante caída de agua en cortos períodos y de manera localizada\". Se prevé que las condiciones mejoren hacia la tarde del lunes, \"con el desplazamiento del mal tiempo hacia el norte\". Las áreas comprendidas en la alerta son el centro y norte de la provincia de Buenos Aires, el sur de Córdoba, el sur de Entre Ríos, el norte de La Pampa, el centro y sur de San Luis, el sur de Santa Fe, la Ciudad de Buenos Aires y el Río de la Plata. Para este lunes se pronostica una temperatura mínima de 19 grados, hacia el final del día, mientras que la máxima rondará los 23 grados."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elecciones-2019-dia-fiesta-pais-dijo-juan-jose-gomez-centurion_0_N7iqTkip.html","date":"27/10/2019 - 23:13","title":"Elecciones 2019: “Es un día de fiesta para nosotros, pero no para el país”, dijo Juan José Gómez Centurión","abstract":"El candidato destacó haber superado a José Luis Espert, pero cuestionó el triunfo de Alberto Fernández.","author":"Gonzalo Herman","key_words":"Juan José Gómez Centurión","body":"En un edificio de tres piso en Chacarita, sobre la calle Fraga, Juan José Gómez Centurión esperó los resultados de las elecciones presidenciales junto a sus seguidores del Frente Nos. Llegó poco antes de las 19 y cuando salió del ascensor que lo llevaba al último piso, recibió el aplauso de la gente que lo apoya. Saludó a cada uno personalmente como si fuera una fiesta de cumpleaños. Mientras, los sanguchitos de miga, los vasos de gaseosas y otras delicatessen en bandejas pasaban de un lado a otro. En un breve diálogo con este cronista, el ex vice del Banco Nación no descartó el fraude y aseguró que hubo \"robos de urnas y boletas\". Y también que hubo \"compro de votos como nunca antes vi en mi vida\". \"Dicen defender la República, pero...\", dijo dejando el suspenso la frase. Durante la espera, se presentó un músico vestido con un sombrero de cowboy rojo, botas, con un pañuelito celeste colgando del cinturón (símbolos de quienes militan en contra del aborto) y lentes negras tipo Ray Ban. Sabiendo que no tenían chances de competir por el sillón de Rivadavia, entre los militantes del Frente Nos festejaban haber superado a José Luis Espert en base a los boca de urna. \"Podemos confirmar que somos la cuarta fuerza nacional\", dijo un asesor provocando el aplauso y el júbilo de los demás. Luego los resultados oficiales confirmarían que superaban a Unite, pero en realidad quedaron en quinto lugar (cuarto terminó el Frente de Izquierda). Entre banderas argentinas y un video promocional del Frente Nos a todo volumen, en el búnker de Centurión se podían escuchar los constantes bocinazos de autos que pasaban por delante del edificio y los cánticos peronistas de los militantes kirchneristas que se había juntado en un unidad básica del Frente Todos, que esta ubicada a pocos metros de ahí. \"Están festejando los gronchos\", dijo despectivamente una mujer al oír el eco de lo que sucedía en la calle. Cuando los resultados oficiales se conocieron, las militantes del Frente Nos no cambiaron mucho su humor. \"Vamos a seguir fortaleciendo nuestro espacio. Estamos convencidos de que otro proyecto de país es posible, donde se respete la vida y la familia\", comentó Cyntia Hotton, candidata a vice. En ese momento volvió a aparecer Centurión, que recibió otra vez las felicitaciones de sus seguidores, entre ellos ex combatientes de Malvinas. \"Hoy es un día de cosas contradictorias. Es un día de fiesta para nosotros, pero no para el pais\", dijo en relación a la victoria de Alberto Fernández. En medio de besos, abrazos y pedidos de fotos, el ex funcionario aseguró haber llegado \"de pie y parados\", en un clara manifestación de victoria personal, y convencido de convertirse en una voz de la nueva oposición. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pornografia-infantil-horas-juzgado-pediatra-garrahan-sigue-negando_0_UEqdGzh2.html","date":"27/10/2019 - 21:21","title":"Pornografía infantil: a horas de ser juzgado, el pediatra del Garrahan sigue negando todo","abstract":"Ricardo Russo está acusado de tener más de 800 imágenes y videos de pornografía infantil y de producir algunas de ellas.","author":"Javier Firpo","key_words":"Ricardo RussoHospital GarrahanPornografía","body":"Este lunes Ricardo Russo, el pediatra del Garrahan acusado de producción, facilitación, distribución y tenencia de pornografía infantil, comenzará a ser juzgado. En su círculo íntimo, afirman que el acusado sigue \"negando rotundamente\" todo. Sobre eso se basará su defensa, que viene preparando con su abogado Ricardo Izquierdo desde la medianoche del viernes 6 de septiembre, cuando salió del Servicio Penitenciario de Ezeiza, después de 99 días preso, a su casa del barrio River, donde cumple prisión domiciliaria. Russo se apoya en el incondicional apoyo de su mujer Mina y de sus dos hijos, quienes no dudan en su palabra. También en su círculo más íntimo de amigos, que confían en su palabra. \"Una y otra vez él negó cada uno de los cargos que se lo acusa. Y los niega con vehemencia, rotundamente\". Según la acusación de la fiscal Daniela Dupuy, al médico le secuestraron en su podes 847 fotos o videos de menores \"en actividades sexuales explícitas o exhibiendo sus genitales con clara connotación sexual\". El allanamiento realizado el 22 de noviembre a la casa de Ricardo Russo en el que se secuestraron dos computadoras. Russo fue detenido en el estacionamiento del Garrahan el 28 de mayo, seis meses después de que un allanamiento en su domicilio particular diera como resultado el secuestro de material vinculado a la investigación. Cuando sus amigos le preguntan por estos archivos, Russo da siempre la misma respuesta. \"Son todas imágenes que saqué para mi trabajo de pediatra y con el consentimiento de los padres de los menores\". Y se define ante su entorno como un \"consecuente espectador de películas de autor y bizarras\", cuando explica que utilizó el programa eMule para bajar \"todo tipo de films... ¿Es un delito?\", respondió el ex médico del Hospital Garrahan. Alguien de la profesión que lo conoce hace décadas, defiende a Russo. \"Más de treinta años como pediatra. Trabajó en seis hospitales en distinto países. Atendió a miles de pacientes y formó a cientos de colegas. Nunca nadie dijo nada. No existe ninguna denuncia. Su carrera ha sido intachable\". Familiares y amigos se muestran todavía perplejos de la acusación contra Russo. \"Solo me dice que estar preso es algo espantoso y no quiere volver ahí\", confía otro muy allegado al médico, que agrega. \"Es una persona fuerte, puede estar abatido interiormente, pero siempre de buen temple, seguro\". El juicio que empieza este lunes podría extenderse hasta los primeros días de noviembre. ¿Qué pena podría caberle a Russo de ser hallado culpable? Ricardo Russo, el pediatra del Garrahan acusado de tener y distribuir pronografía infantil. El 23 de abril de 2018, se publicó en el Boletín Oficial la Ley N° 27.436 (la “Ley”), que modificó el artículo 128 del Código Penal, que, en su anterior redacción, únicamente reprimía la tenencia de pornografía infantil cuando esta tenía fines inequívocos de distribución o comercialización. En el marco de diferentes proyectos de ley que buscaban tipificar la mera tenencia, el Congreso de la Nación aprobó la Ley, previendo un agravamiento de la pena cuando las víctimas sean menores de 13 años. Así, el artículo 128 ahora establece una pena de prisión de 3 a 6 años a quien “produjere, financiare, ofreciere, comerciare, publicare, facilitare, divulgare o distribuyere, por cualquier medio, toda representación de un menor de dieciocho años dedicado a actividades sexuales explícitas o toda representación de sus partes genitales con fines predominantemente sexuales\""}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elecciones-2019-alberto-fernandez-gana-100-dias-definir-medidas-advirtio-fit_0_KjiyrToN.html","date":"27/10/2019 - 20:29","title":"Elecciones 2019: si Alberto Fernández gana “no tendrá 100 días” para definir medidas, advirtió el FIT","abstract":"Vilma Ripoll reclamó “medidas urgentes” y dijo que “en la Argentina de hoy hay hambre”.","author":"Luis Ceriotto","key_words":"Elecciones 2019Frente De Izquierda","body":"Vilma Ripoll, candidata a senadora bonaerense por el Frente de Izquierda y de Trabajadores (FIT) aseguró que este domingo que, en caso de consagrarse Alberto Fernández presidente, \"no tendrá 100 días\" para definir sus primeras medidas de gobierno, sino que deberá dar \"respuestas urgentes\" a la demanda social. \"No creo que vaya a haber una rebelión al estilo de la de Chile, porque en Argentina hay derechos que en Chile no. Pero en la Argentina de hoy hay hambre, y eso puede también generar una rebelión\", agregó Ripoll desde el búnker del FIT, en el primer piso del hotel Castelar, mientras se esperaba conocer los resultados. A su lado la candidata a diputada por la Capital, Celeste Fierro, señaló que hay un estado de efervescencia social en todas las provincias. \"El contrato que este Gobierno propició en Vaca Muerta, además del impacto negativo a nivel ambiental, arrasa con los derechos laborales y la gente se está rebelando contra eso\", dijo. Por su parte el candidato a diputado porteño Alejandro Bodart se mostró escéptico de las primeras medidas de un eventual gobierno de Fernández. \"Ellos pretenden un alza del dólar para crear un colchón e imponer un mega ajuste\", dijo. \"Están conversando con las empresas privatizadas pero no para bajar las tarifas, sino para que el incremento a aplicar en sus primeros días de gobierno sea menos alto que lo que piden las empresas\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elecciones-2019-puede-fabiola-yanez-primera-dama-casada-alberto-fernandez-_0_xBsXlChA.html","date":"27/10/2019 - 18:00","title":"Elecciones 2019: ¿puede Fabiola Yañez ser primera dama aunque no esté casada con Alberto Fernández?","abstract":"Actriz y periodista, convive hace cuatro años con el candidato del Frente de Todos. Qué dicen los usos y costumbres sobre la pareja presidencial.","author":"Irene Hartmann","key_words":"Fabiola YañezAlberto FernándezElecciones 2019","body":"Labios carmesí, vestido entallado, jopo rubio artificial. Seductora en su justa medida, como quien pronosticó la mirada ajena, gesto que, no obstante, deja lugar al contraste, a cierta informalidad. Porque Fabiola Yañez es licenciada en Periodismo y tuvo roles protagónicos en obras del teatro comercial, mundillo que quizás le haya potenciado su belleza-años-50. Sin embargo, en unos meses mutó su imagen a un plano más mundano: mostrarse por comedores y barrios carenciados, liberando una veta de compromiso social que, dice, le es propia, aunque ahora se la imponga la coyuntura: ser novia del candidato por el Frente de Todos, Alberto Fernández, lo que tras las elecciones podría convertirla en primera dama. Ahora bien, sin papeles que acrediten un vínculo legal, ¿puede Yáñez ocupar ese rol? La pregunta merece repasar quién es Fabiola Yañez y cuál es su vínculo con Alberto Fernández. ¿El ABC? Están \"vinculados\" hace 5 años, conviven hace 4 y se comprometieron (\"sin fecha de casamiento\", dijo ella) hace 3. Yañez tiene 38 y se autodefine alegre y optimista, religiosa y espiritual y peronista no militante. Se le preguntó por temas que hoy despiertan gran sensibilidad, como el aborto y, sin afirmar, enfiló por la contraria: \"Es una cuestión de salud pública de la que hay que ocuparse. Penalizarlo no ha sido la solución\". Oriunda de Río Negro, necesidades laborales de sus padres la hicieron rotar por 13 escuelas. \"Siempre en pueblos chicos\", aclaró en una reciente entrevista con Página 12. De esos destinos, dejó claro, sobresalieron los años en Misiones y en Rosario, Santa Fe. Yañez definió su infancia en el seno de \"una familia pobre\". \"Por eso cuando voy a los comedores conozco lo que es un piso de tierra y no me shockea\", explicó. Junto a su pareja, Alberto Fernández, una de las imágenes que Fabiola Yañez subió a su cuenta de Instagram. (@fabiolaoficialok) De su carrera de actriz (que arrancó a los 19) se destacan dos obras, de esas que lucen cartelones en la avenida Corrientes: \"¡Otra vez papá! Después de los 50...\", con Manuel Wirtz, y \"Entretelones\", con Fabián Gianola, a quien terminó denunciando en los medios por acoso sexual. De su experiencia periodística se suele nombrar su participación en la cadena CNN y en los programas de Radio 10 \"Común y corriente\" e \"Incorrectas\", de Moria Casán. Ante las cámaras y en alguna nota escrita (por caso, la entrevista a un corresponsal de guerra en Siria secuestrado durante 300 días, que publicó Infobae) se deduce, en el mismo momento, soltura y titubeo. Fluidez y vacilación. En los últimos meses, Fabiola Yañez posteó sus recorridas por comedores y barrios carenciados. / IG Asentada en Buenos Aires hace 15 años, para terminar la licenciatura en Periodismo (Universidad de Palermo), Yañez debía entregar una tesis. El tema: \"La relación interdiscursiva entre el diario Clarín y el primer gobierno de Néstor Kirchner\". Para eso entrevistó a Alberto Fernández. La relación comenzó en 2014. Yañez no tiene hijos, pero le gustaría tenerlos. En una nota en televisión dejó claro que \"es un tema charlado\" con Fernández, pero pospuesto por razones obvias. Y viven juntos, sí, pero no contrajeron matrimonio ni tramitaron la unión civil o el certificado de convivencia, signo lógico de los nuevos tiempos, en los que la pasada por el ámbito civil-legal y/o religioso se repliega. Entonces, ¿podría Yañez ser primera dama? La pregunta flota en medio de especulaciones sobre la vida íntima de Alberto Fernández, que le restan solidez al rol de la periodista en su vida. Y de una duda brotan mil. Porque, ¿qué requisitos debe cumplir la primera dama? ¿Y si el presidente cambiara de pareja? ¿Y si lo hiciera varias veces? Fabiola Yañez con Dylan, el perro de Alberto Fernández. / IG Un dato de color: Fernández se divorció en 2005. De ser electo presidente sería el primer hombre en asumir ese rol no estando formalmente casado, desde que Hipólito Yrigoyen (soltero memorable) fue derrocado en 1930. El resto de los mandatarios se mantuvo en lo que por siglos fue considerado \"canónico\": heterosexuales, casados y con hijos. Salvo Justo José de Urquiza, electo en 1854, que pasó un año de su mandato en la soltería. Salvo María Isabel Martínez, que asumió la presidencia viuda, tras la muerte de Perón, en 1974. Cristina Kirchner también inició su segundo mandato en esa condición, un año después del fallecimiento de Néstor Kirchner. Carlos Saúl Menem se separó de Zulema Yoma en 1991 y entonces el lugar de primera cama lo ocupó su hija Zulemita. Con Santaolalla y Fernández, en la casa de Daniel Filmus. /Instagram Fabiola Yañez Una vez, en 2002, Eduardo Duhalde hizo un uso especial de esa categoría: emitió un decreto que autorizó a la ministra de Educación, Graciela Giannettasio, a \"asistir en representación de la primera dama a la XI Conferencia de Esposas de Jefes de Estado y de Gobierno de las Américas\". Por fin, cabe recordar que la ahora candidata a vicepresidente Cristina Fernández adoptó de acompañante -sin un rótulo puntual- a su hija Florencia luego de la muerte del entonces primer caballero, Néstor Kirchner, fecha de la que este domingo se cumplen 9 años. Clarín se comunicó con varias dependencias del Estado en busca de algún documento aclaratorio sobre quién puede ser primera dama o primer caballero. Fabiola Yañez a cara lavada, otra de las imágenes suyas que circula en las redes. / IG La búsqueda se volvió tan estéril como el absurdo debate de 2015 por el traspaso del bastón de mando. Entonces, varios medios invocaron cierto escrito sobre el que se habría basado Mauricio Macri para reclamar que la ceremonia debía ser organizada por la gestión \"entrante\": el Reglamento de Ceremonial de la Presidencia de la Nación, documento que esta cronista no pudo hallar en ninguno de los acervos documentales lógicos del Estado, si bien habría sido gestado en Casa Militar, dependiente de Presidencia. Yañez con Fernández hoy, cuando lo acompañó a votar. (Reuters) Así lo aseguró una alta fuente con experiencia ceremonial en el seno diplomático oficial (que pidió reservar su nombre), quien además clarificó todo el asunto: dijo que ese texto no está vigente y que la primera dama se determina por usos y costumbres. ¿O sea que podría ser cualquier persona que señale el presidente? \"Sí. No hay nada legislado. Cada presidente elige qué rol, qué volumen de actividad o visibilidad le da. Suele ser la esposa del jefe de Estado. Y, si no hay un cónyuge, un familiar directo, generalmente son las hijas\". Pero nada indica que deba ser un familiar. Fabiola Yañez en el último debate presidencial. Foto: Federico López Claro \"Es un reflejo, al nivel del protocolo de Estado, de lo que pasaría en un casamiento. Te invito con tu señora. Vos me decís, 'No, mirá, estoy distanciado'. Y yo te digo: 'Bueno, vení con quien quieras'\", ilustró. ¿La primera dama está \"dibujada\" o nos representa en el exterior? El experto aseguró que \"nos representa\", pero \"el presidente tiene la potestad de nombrar a quien quiera, igual que a los embajadores. Claro, siempre en términos de sensatez\". AS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//tecnologia/elecciones-2019-twayko-estrellas-fortnite-hoy-voto-primera-vez_0_Y7Rjjrg2.html","date":"27/10/2019 - 15:25","title":"Elecciones 2019: “Twayko”, la estrella del Fortnite que debuta en las urnas","abstract":"Sebastián Fernández Montiel Belmonte tiene 17 años. Figura de 9z Team, asegura que “es un orgullo participar de esta elección”.","author":[],"key_words":"Elecciones 2019ESports","body":"Sebastián Fernández Montiel Belmonte, conocido popularmente como \"Twayko\", es una verdadera celebridad del mundo gamer<U+200B> y las redes sociales, donde cuenta con miles de seguidores que esperan para verlo jugar cotidianamente en Internet. Con solo 17 años, el jugador profesional del videojuego Fortnite, uno de los más populares a nivel mundial, votó en estas elecciones por primera vez para elegir nuevas autoridades nacionales. \"Estuve escuchando los debates presidenciales, ahí los candidatos expresaron sus propuestas y me ayudaron a decidirme. No es una decisión fácil. El país está en crisis y va a ser difícil sacarlo sin importar quien gane\", reflexionó el gamer al ser consultado por el diario Clarín. Twayko fue a votar con su papá cerca del mediodía, ya que ambos votan en la misma en una escuela cercana a su casa en La Matanza, provincia de Buenos Aires. \"Votar por primera vez me hace sentirme parte de esta sociedad\", dijo. Y añadió: \"Es un orgullo participar de esta elección y poner mi granito de arena. Y poder ejercer mi derecho a elegir a quién nos va a representar\". Como Twayko, el 2,8% del padrón electoral son adolescentes de 16 y 17 años, que están habilitados para votar aunque no obligados a hacerlo. Este jugador pasa sus días entre el gimnasio, las sesiones diarias de entrenamiento con el Fortnite y la generación de contenido para su legión de seguidores en las principales redes sociales. En la actualidad, lo siguen más de 50.000 en Instagram, 31.400 en Twitter y más de 72.000 ven sus habilidades construyendo y acabando rivales en la plataforma de streaming Twitch. Pero a diferencia de cualquier otro líder de opinión, Twayko no aprovecha su fama en Internet para influir en sus seguidores de cara al acto eleccionario. \"En los stream no suma hablar de política, más que nada nos divertimos con la gente que nos ve\", contó. Sebastián \"Twayko\" Fernandez, jugador profesional del equipo de esports de 9z Team. Hoy votó por primera vez en La Matanza. En cuanto a su presente competitivo, asegura que 9z Team le dio todo para transformarse en un profesional de los videojuegos. \"Estoy muy feliz de ser parte de esta familia, con la cual crecí y sigo creciendo\", señaló. \"9z empezó como algo entre amigos y ahora es algo muy serio y profesional y espero poder dejar al equipo bien arriba con mi desempeño, tanto como jugador profesional, como también como streamer del equipo\", señaló. La escuadra creada por el streamer Francisco \"Frankkaster\" Postiglione, quien cuenta en el cargo de manager con Neooh, es uno de los equipos de deportes electrónicos (esports) con mayor proyección y llegada a los centennials en Argentina. Twayko, con la camiseta de 9Z Team, en medio de un torneo de Fortnite. Con solo un año de haber sido fundado, 9z Team tiene jugadores profesionales compitiendo en los principales videojuegos, como la escuadra de Counter Strike, League of Legends, Hearthstone y Apex Legends. Y muchas figuras entre sus filas:  Thiago \"King\" Lapp, el crack de 13 años que logró el quinto puesto en el Mundial de Fortnite, Guishorro y Zeko, son algunos de sus jugadores estrella. Todo el furor que hay en torno al equipo se vio reflejado en el acuerdo que firmó recientemente con la plataforma de streaming china Nimo TV que compite desde 2018 con Twitch (Amazon) y YouTube (Google). La idea de esta unión es desarrollar con 9z más contenido, entretenimiento, acciones con sus influencers e interacción con los espectadores para crear una comunidad de streaming."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elecciones-2019-escuela-votaba-alfonsin-recuerdo-manana-historica-hace-36-anos_0_r2-0OeFZ.html","date":"27/10/2019 - 15:22","title":"Elecciones 2019: la escuela donde votaba Alfonsín y el recuerdo de una mañana histórica hace 36 años","abstract":"Su hijo Ricardo sufragó hoy en el mismo colegio en el que lo hizo el ex presidente el 30 de octubre de 1983.","author":"Penélope Canonico","key_words":"Ricardo AlfonsínRaúl AlfonsínElecciones 2019Chascomús","body":"El domingo 30 de octubre de 1983, la ciudad de Chascomús había despertado conmocionada. Generaba curiosidad el hecho de que uno de sus habitantes fuera candidato a la presidencia de la Nación. Tras el Proceso de Reorganización Nacional, las elecciones democráticas volvían a ser parte de la historia. La figura de Raúl Alfonsín era toda una novedad. En una manzana frente al Parque Libres del Sur, sobre la calle San Martín, se encuentra la primera de las tres escuelas construidas por el municipio de Chascomús. Estaba destinada a los hijos de los empleados municipales, pero con el tiempo incorporó a diferentes estudiantes bajo un régimen de doble escolaridad. Se trata de la misma escuela Municipal N° 1 Juan Galo de Lavalle donde Raúl Alfonsín votó en el retorno de la democracia y lo siguió haciendo, acompañado de su hijo Ricardo, hasta el final de su vida. El nombre de la institución es un reconocimiento al patriotismo y valor que demostró el teniente Lavalle, apodado por el General San Martín como “el primer espada del ejército”, en el Regimiento de Granaderos a Caballo. Es un edificio con techo de tejas rojas, paredes blancas y una inscripción en letra imprenta. Ese domingo de 1983, las seis mesas que indicaba el padrón electoral estaban ubicadas a lo largo del pasillo central. Se diferenciaban por sexo: masculino o femenino. La mesa 1 era la de Raúl. La presidía José Álvarez y había seis fiscales. “Fue difícil entrar y salir de la escuela. Ya no entraba ni un alfiler en el pasillo. Los periodistas competían con los vecinos para saludar a mi papá. Todos querían ser testigos del momento histórico”, recuerda hoy Ricardo Alfonsín sobre el revuelo que generó la aparición de quien sería elegido jefe de Estado. Ricardo Alfonsín, este domingo, poco antes de votar en la misma escuela de Chascomús donde siempre lo hizo con su padre. “Tuve que abrazar la urna para que no se perdiera entre los cables, micrófonos y manos que la atravesaban por la euforia de la gente. El escrutinio fue difícil”, le confiesa Alvarez (72) a Clarín. Contador retirado, hoy es un jubilado. También cuenta que pertenece a una generación que votó por primera vez con Alfonsín. Tenía 36 años en aquel entonces. “La alegría que viví fue indescriptible. Quedará grabada para siempre en mi retina”, agrega. La escuela de Chascomús donde Raúl Alfonsín votó desde 1983. El día anterior a las elecciones, Raúl había cenado en Chascomús: tallarines caseros en la casa de su amiga Dorita. \"Si votás temprano, después podés morir tranquilo\", solía repetir entre sus allegados. Por eso se expresaba temprano en las urnas, aunque nunca abandonó la cábala de visitar previamente el histórico comité de la UCR, ubicado en Mazzini esquina Lincoln. “Estaba convencido del triunfo. Almorzamos asado en una quinta de San Isidro y después durmió una siesta hasta las seis de la tarde para seguir los cómputos”, rememora Ricardo con una mirada iluminada de añoranza, poco antes de votar él, este domingo, en el mismo colegio con sus dos hijos. El acta constitutiva de la UCR Chascomús con la firma de Raúl Alfonsín. 36 años después, la Escuela Municipal N° 1 conserva el mismo estilo e infraestructura, aunque con algunas modificaciones. Se colocaron rejas en las puertas de entrada por razones de seguridad y se construyó un SUM que hoy es el acceso a los comicios. La mesa 2, donde ahora vota toda la familia Alfonsín. Las mesas de votación se desarrollan en el mismo pasillo, pero se sumaron cuatro y ya no están diferenciadas por sexo, sino que las diez son mixtas. Los padrones ya no son tan largos, se desdoblaron. Cada uno está integrado por 350 electores. El número de la familia Alfonsín es mayor. La mesa 2 es ahora la que alberga a todos: desde el número de orden 132 hasta el 228. 36 años de historia. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elecciones-2019-quedo-ciega-golpes-ex-votar-custodiada-policia_0_dCdhXIsI.html","date":"27/10/2019 - 14:14","title":"Elecciones 2019: quedó ciega por los golpes de su ex y fue a votar custodiada por la policía","abstract":"Susana Gómez (34) perdió la visión por una golpiza. Su agresor quedó libre y ahora tiene una perimetral de 100 kilómetros. “Es muy difícil vivir así”, dijo en la escuela donde emitió su voto.","author":"Fabián Debesa","key_words":"Violencia De GéneroProvincia De Buenos AiresElecciones 2019","body":"Desde hace tiempo, nada resulta sencillo para Susana Gómez (34). Siempre aparecen nuevos obstáculos. Esta mañana, la mujer que quedó ciega por una brutal golpiza de su ex pareja, votó en las elecciones nacionales acompañada por una custodia policial. Es una medida de resguardo que dispuso la Justicia para garantizar la seguridad de esta víctima de violencia de género<U+200B>. Es que el hombre que la maltrató y la dejó al borde de la muerte -Carlos Ariel Goncharuk- ya cumplió su condena y está en libertad desde hace 40 días. Una resolución judicial establece que Susana debe estar con vigilancia todo el día. Debe salir de su casa siempre acompañada por personal uniformado. Cada trámite laboral, administrativo, médico, tiene que hacerlo con una guardia que la proteja. La decisión de ir a votar en la escuela 48 \"Mariquita Sanchez de Thompson\" de Olmos, a pocas cuadras de su casa, también forma parte de las acciones a resguardo. Por eso, una oficial de la Bonaerense se presentó poco antes de las 10 para acompañarla hasta el cuarto oscuro. \"Es muy dificil vivir así. Peleando para que se cumplan las decisiones de la Justicia. Y contra un Estado que primero me abandonó cuando denuncié los maltratos de mi ex pareja y ahora que se resiste a cumplir a pleno la decisión del juez de Familia\", dijo la mujer a Clarín, en la puerta del lugar de votación. La disputa de estos días es para que la División Custodia de la Bonaerense cumpla con el dictamen. Susana no siempre tiene un oficial a su lado y esa ausencia la atemoriza. Una mujer policía fue a buscar a Susana a su casa, este domingo a la mañana. (Mauricio Nievas) Su trámite eleccionario fue rápido. El presidente de mesa cedió el paso a Gómez y a la agente vestida con uniforme policial. En el establecimiento funcionan varias mesas. La que correspondía a Susana tenía un grupo de ciudadanos en espera. Pero cuando llegó con su bastón y los anteojos oscuros, todos se hicieron a un lado. \"Siento el respeto de la gente, eso me alienta, pero nunca estoy del todo tranquila\", reconoce la víctima de violencia de género. En la mesa, la gente le cedió el paso al ver llegar a Susana con el bastón blanco y los lentes oscuros. (Mauricio Nievas) El recorrido de Susana en estos años fue inmensamente más complejo que el compromiso cívico de esta mañana gris en Olmos. En julio de 2011 Gómez fue atacada con ferocidad por Goncharuk, padre de sus cuatro hijos, en la cocina de su vivienda. La pelea desigual fue ante la mirada de los menores. Las secuelas de la paliza le provocaron la pérdida de la visión. Antes de ese episodio la mujer lo había denunciado 13 veces ante la Justicia. En ninguna de esas oportunidades hubo una actuación concreta. Ese fue la primera situación de abandono que le reprocha a las autoridades estatales. Susana, al emitir su voto. Dice que lo hizo para que haya políticas serias contra la violencia de género. (Mauricio Nievas) Goncharuk fue sentenciado en 2014 a ocho años de prisión por lesiones gravísimas. El fallo incluía la realización de talleres o cursos para revertir su propensión a la violencia contra las mujeres. La condena finalizó a mediados de septiembre de este año, pero asesorada por la ONG Casa Abierta María Pueblo, que dirige el abogado Darío Witt, reclamó el cumplimiento pleno de la condena: pidió que el acusado realizara ese tratamiento de rehabilitación que siempre se negó a hacer. Un fallo de la Cámara Penal platense habilitó la liberación de Goncharuk. De vuelta a casa. Susana sale de la escuela acompañada por la policía. (Mauricio Nievas) En el caso tomó intervención el juez de Familia de La Plata, Hugo Rondina, quien dispuso -para el ex convicto- una restricción perimetral de acercamiento de 100 kilómetros. Por la extensión, se trató de una medida inédita. Según fuentes judiciales, Goncharuk se instaló en Moreno, a 107 kilómetros de la casa de Gómez. Condenado. Goncharuk, cuando recibió la sentencia a ocho años de prisión del Tribunal Oral Criminal N° 5 de La Plata, en 2014. (Archivo) Pero además, exigió una custodia \"permanente\" para la mujer. \"Estamos teniendo problemas para que se cumpla esta decisión. Nos ofrecen un rondín. Un policía que pasa una vez por día o cada dos días. Eso no es suficiente\", explicó Witt a este diario. Este sábado, cuando Gómez informó que se trasladaría hasta la escuela 48, le garantizaron acompañamiento policial. La oficial llegó 30 minutos antes de la hora prevista para ir a votar. La funcionaria estuvo hasta cerca del mediodía. Después Susana quedó otra vez sola con sus temores. \"Mi voto es para que haya políticas contra la violencia de género pero serias. Que se cumplan. Que tengan presupuesto. Que haya dinero para instituciones como Casa María Pueblo, que ayudan a las víctimas. Para eso voto. Y no pierdo las esperanzas\", reflexionó Susana. La policía escuchaba en silencio. La Plata. Corresponsal En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/comienza-juicio-pediatra-garrahan-acusado-distribuir-vender-pornografia-infantil_0_pM35j7I5.html","date":"27/10/2019 - 13:54","title":"Comienza el juicio al pediatra del Garrahan acusado de distribuir y vender pornografía infantil","abstract":"Las audiencias empiezan este lunes y desfilarán más de 50 testigos. El delito del que se lo acusa prevé hasta seis años de prisión.","author":[],"key_words":"Pedofilia","body":"El ex jefe del servicio de Inmunología y Reumatología del Hospital Garrahan, Ricardo Russo, comenzará a ser juzgado este lunes por \"producción, facilitación, distribución y tenencia con fines de distribución\" de material de pornografía infantil, delitos cuyas penas van de los 6 meses a 6 años de prisión. El médico, en cuyo poder se encontraron 847 fotos o videos de menores \"en actividades sexuales explícitas o exhibiendo sus genitales con clara connotación sexual\", según la acusación de la fiscal Daniela Dupuy, se encuentra bajo prisión domiciliaria tras permanecer 99 días en el Complejo Penitenciario de Ezeiza. El juicio oral y público que lo tiene como único acusado (a pesar de que inicialmente se habló de \"una red internacional\"), será llevado adelante por el Juzgado en lo Penal, Contravencional y de Faltas 6, a cargo del juez Gonzalo Segundo Rúa y está previsto que se extienda hasta mediados de noviembre, período durante el cual desfilarán 53 testigos, según informó IJudicial. Russo fue detenido en el estacionamiento del propio hospital pediátrico el pasado 28 de mayo, seis meses después de que un allanamiento en su domicilio particular diera como resultado el secuestro de material vinculado a la investigación. Entre este material había dos notebooks con un total de 778 archivos de imagen y 69 archivos con contenido de pornografía infantil acopiado \"con fines inequívocos de distribución\", según la imputación de la fiscal, que obtuvo dos días después su prisión preventiva. En esa misma jornada, la ministra Patricia Bullrich explicó que la diferencia temporal entre el allanamiento y la detención se produjo porque \"había que verificar si las imágenes entraban en el marco del delito\" y que el allanamiento a la casa de Russo fue uno de los 40 procedimientos que se realizaron simultáneamente en 10 provincias argentinas. El Hospital Garrahan aclaró entonces a través de un comunicado que \"no fue notificado anteriormente que se llevaba adelante una investigación\" hasta el día de la detención. Y que la reacción inmediata fue \"instruir sumario administrativo y apartar inmediatamente de sus funciones al profesional involucrado\". Al día siguiente, personal del área de Delitos Tecnológicos de la Policía de la Ciudad realizó un procedimiento en las instalaciones del Garrahan que incluyó el allanamiento de la oficina que ocupaba el imputado, la requisa de su vehículo particular que se encontraba estacionado en el lugar y la inspección ocular de los consultorios del servicio. El 5 de julio pasado la Sala III de la Cámara de Apelaciones en lo Penal, Contravencional y de Faltas confirmó la prisión preventiva que había sido apelada por la defensa de Russo. No obstante, el mismo tribunal le otorgó el beneficio de la prisión domiciliaria dos meses después por considerar que no existía peligro de fuga ni de entorpecimiento de la investigación. De 57 años, Russo llevaba once al frente del servicio de inmunología y reumatología pediátrica y 23 como médico del Hospital. La investigación judicial detectó que en agosto de 2018, Russo compartió unos 270 videos de pornografía infantil a través de la plataforma eMule. Tres meses después el médico subió a la misma red siete videos que contenían imágenes de niñas de entre 8 y 12 años en actos sexuales explícitos o con tomas de sus genitales. Cuatro días después se realizó el allanamiento a su domicilio que terminó con el secuestro de abundante material probatorio, entre el que se destacan nueve fotografías que habrían sido tomadas a dos niñas de entre 6 y 10 años \" en el interior del Garrahan\". <U+200B>En caso de ser encontrado culpable, el pediatra podría recibir una pena de hasta seis años de prisión. El médico ya anticipó que, si es declarado inocente, se va a ir del país. \"Eso lo siente mucho. Pero va a ser así. Acá está estigmatizado\", le había dicho a Clarín su abogado. Las palabras textuales de Russo, según el letrado, fueron: \"Estoy profesionalmente enterrado\". PS<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elecciones-2019-sindrome-down-elige-presidente-espera-ahora-voten-concejala_0_XxYT9zBC.html","date":"27/10/2019 - 11:25","title":"Elecciones 2019: Flor, la abanderada con síndrome de Down que sueña con llegar al Concejo Deliberante","abstract":"Florencia Ledesma Candás (19) se postula como segunda candidata por un partido local en las elecciones del 10 de noviembre. Su historia.","author":"Emilia Vexler","key_words":"San LuisSíndrome De DownElecciones 2019","body":"En las provincias -quizás a contrapelo de lo que pasa en la ciudad de Buenos Aires, donde los autos casi que se dejan en doble fila en las escuelas para votar rápido y salir de paseo- las elecciones son todo un \"programa\" para un domingo. Para algunos de ellos, \"el mejor plan\". De ese lado está Florencia Ledesma Candás, de 19 años. Tiene síndrome de Down y es candidata a segunda concejala por el Frente Independiente por San Luis. Votó por primera vez cuando eligió gobernador y el 11 de agosto en las PASO. Pero este domingo es distinto. Más especial. \"Voy a votar para elegir presidente y el 10 de noviembre espero que me voten a mí\", dice a Clarín. Ese día, en las elecciones municipales puntanas se definirá si entra al Concejo Deliberante o no. Aunque ella ya es una ganadora. Su caso no es inédito, pero es uno de los contados en el país en que una persona con síndrome de Down es candidata a un cargo público. Flor integra la boleta encabezada por Roberto González Espíndola, expresidente del Concejo Deliberante de San Luis que ahora aspira a la intendencia de esa capital provincial. Con él, además de Flor se postula a primer concejal Juan Carlos Palma, quien durante varios años fue profesor de Matemática de la joven. Florencia Ledesma Candas, este domingo, al votar. El y otros de sus profesores armaron ese partido y la eligieron para que los acompañe. El año pasado fue elegida abanderada y fue la primera con esa condición de la historia de su escuela, un prestigioso secundario normal mixto que depende de la Universidad Nacional de San Luis. La candidata pondría su voto en la urna recién a las 16, después de un almuerzo multitudinario. Es que antes está la familia y toda \"la juntada\" previa. Los Ledesma Candás viven en el Barrio CGT de San Luis y tienen una casa de fin de semana en Potrero de Los Funes. Ahí se reunirán antes de entrar al cuarto oscuro. \"Esto es lo más lindo, que vamos a estar todos reunidos festejando\", sigue Flor. Florencia Ledesma Candás, lleva la bandera nacional de su Escuela Normal. El festejo es doble. Además del disfrute que es para ella poder votar, ya siendo parte del mundillo de la política, este domingo su partido lanzó en YouTube un spot que la tiene como protagonista. \"Los medios hablaron mucho de mí y me dicen que soy especial. La verdad, me siento especial. Porque nunca bajé los brazos y porque he demostrado que puedo participar como cualquier vecino\", se la ve, relajada, decir a cámara. Su papá, Esteban Ledesma, su mamá, Mónica Candás, y su hermano mayor, Cristian, votan con ella en la Escuela 27 Saturnino Camarero del Barrio Rawson, en la zona oeste de la capital puntana y en uno de los barrios más vulnerables. Claudia Giménez, la directora de la escuela, comentó que entre sus alumnos \"hay muchos chicos que necesitan, que vienen sin almorzar o sin desayunar\" y destacó la importancia del apoyo oficial a los comedores solidarios. De eso también, dice su papá, se ocupará Florencia, que pudo tener una escolarización \"privilegiada e inclusiva\", no en cuanto a su poder adquisitivo sino por haber sido \"integrada\". Durante su escolaridad, la ahora candidata cursó en la escuela común Juan Pascual Pringles de la capital puntana con las adaptaciones necesarias tal como indica la legislación nacional y la Convención Internacional sobre los Derechos de las Personas con Discapacidad. Está en 6º año, a meses de convertirse en una \"egresada 2019\". Flor llegó a abanderada con un promedio de 9,25. Además de la bandera, recibió el premio a Mejor Compañera."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elecciones-2019-chilenos-bolivianos-votan-aca-pendientes-situacion-paises_0_B2q686aT.html","date":"27/10/2019 - 8:00","title":"Elecciones 2019: son chilenos y bolivianos y votan acá pendientes de la situación en sus países","abstract":"Radicados en Argentina, elegirán gobernador e intendente. Reunidos por Clarín, analizan la actualidad política de sus compatriotas.","author":"Malena Baños Pozzati","key_words":"Elecciones 2019ChileBoliviaSebastián PiñeraEvo Morales","body":"Celia Quintana, Alain Laurence Cretton, Iber Mamani y Fernanda Martínez tienen historias muy diferentes, pero comparten una característica: desde hace muchos años viven en Argentina y en los últimos días dividen su atención entre las elecciones, en las que votarán gobernadores e intendentes, y la situación política de Chile y Bolivia, sus países natales. Reunidos por Clarín, reflexionan sobre la actualidad a partir de sus historias personales. En medio de dos escenarios muy diferentes, ambas naciones saltaron al primer plano de las noticias internacionales en los últimos días. El viernes las calles de Santiago fueron colmadas por un millón de personas protestando en el séptimo día consecutivo de movilizaciones, en medio de una crisis sin precedentes en el país trasandino. En Bolivia, en tanto, hubo disturbios y la oposición denunció fraude en las elecciones presidenciales. El viernes, finalmente, el tribunal electoral confirmó el triunfo de Evo Morales en primera vuelta. Fernanda Martínez se radicó en San Isidro en 1996 por el traslado de su padre diplomático y rápidamente se integró en la sociedad argentina. \"Me siento una más, mis hijos son argentinos, este año voté y estoy estudiando enfermería. Estoy agradecida porque eso en Chile no existe\", plantea, metiéndose de lleno en uno de los principales reclamos de quienes se movilizan desde la semana pasada en Santiago y Valparaíso. \"El acceso a la educación es muy complicado, no hay universidades del Estado. Quienes estudian son aquellos cuyos padres pueden pagarlo, a veces con muchísimo esfuerzo\", grafica y sostiene que para ella la gratuidad educativa de Argentina es \"oro en polvo\". Su compatriota Alain Laurence Cretton tiene 29 años y llegó a Buenos Aires a los seis por la mudanza laboral de su padre y debido a cuestiones de salud. \"Tengo glaucoma congénito y nos sugirieron venir para atenderme, luego nos instalamos. Conforme iba creciendo me fui involucrando con la comunidad\", relata. Él es colaborador de la fanpage \"Chilenos en Buenos Aires\", donde suben información académica y legal de ayuda para los residentes. También estudió arquitectura y se desempeñó en el CBC para orientar a los ingresantes. El estallido se convirtió en el tema más candente de conversación en los espacios de chilenos en Buenos Aires (de este colectivo sólo un 18% votó a Sebastián Piñera) y, con el correr de los días, analizan las causas. \"Uno cuando ve la situación de Chile no puede entender cómo si se veía tan estable, con baja inflación, mejora en todos los indicadores... sucede esta explosión social. Hay dos formas de explicarlo, en mi opinión: desde lo estadístico y en cómo repercute en las familias, los trabajadores y los jubilados\", afirma Alain. Remarca que, en los años 80, las estadísticas comparadas entre Argentina y Chile eran mucho más favorables en nuestro país, pero esa situación se invirtió. \"Luego de la dictadura se sucedieron gobiernos de centroizquierda y centroderecha, se mantuvo una línea en lo económico de apertura comercial, apertura al mundo, inserción en el mercado. Pero esa movilidad social no ha sido con la misma velocidad para todos ni ha alcanzado a todos aún\", remarca. Alain Laurence Cretton es colaborador de la fanpage \"Chilenos en Buenos Aires\". (Foto: Lucía Merle) Según su experiencia, los chilenos que emigran a Argentina pueden dividirse en dos grupos. Quienes vinieron por la dictadura y formaron su vida acá y, a partir de los 90, los estudiantes que llegaron para acceder a educación. En paralelo, Fernanda considera que \"es un país que macroeconómicamente está muy bien, pero hay mucha desigualdad y la clase media está muy apretada. Las AFP, los colegios, los sueldos que no alcanzan, la medicina está carísima, también los remedios, el transporte es caro y se usa muchísimo. La subida del metro fue la gota que rebalsó el vaso, pero sólo la punta de un iceberg. Es un país muy ordenadito pero también muy obediente y eso no está tan bueno. En algún momento había que decir muchas cosas y no había espacio\". La chilena Fernanda Martínez asegura que la gratuidad de la educación pública argentina es \"oro en polvo\". (Foto: Lucía Merle) Alain compara la situación chilena con un volcán. \"Puede estar tranquilo cientos de años pero tiene una gran energía contenida y cuanto explota tira para todos lados y se lleva puesto todo\", afirma. También compara el \"que se vaya Piñera\" con el \"que se vayan todos\" de Argentina en 2001: \"Es la disconformidad con todo un arco político\". Hubo también días complejos a nivel político en el Estado Plurinacional de Bolivia durante el conteo de votos en las elecciones presidenciales, con denuncias de fraude y el candidato opositor Carlos Mesa que llamó a la \"resistencia civil\". Celia Quintana tiene 63 años y llegó a Argentina 26 años atrás desde Miraflores, La Paz. Desde hace casi dos décadas vive en Villa Celina, partido de La Matanza, donde forma parte de una ONG, tiene una escuela para adultos y un comedor. \"Acá nunca me trataron mal. Villa Celina hace 18 años era muy chica y ahora creció muchísimo\", cuenta en referencia a una de las zonas centrales para la comunidad boliviana. Vivió los 13 años del gobierno de Evo Morales a la distancia y en los últimos días se alarmó ante las noticias que llegaban tras las elecciones presidenciales. \"Yo me preocupé, me daba miedo que hubiera muertos o heridos, pero por suerte la situación se calmó y creo que de ahora en adelante irá todo bien\", afirma esperanzada. Celia Quintana llegó a la Argentina hace 26 años y forma parte de una ONG en La Matanza. (Foto: Lucía Merle) A principios de los 90, la Bolivia que dejó Celia, asegura, era muy diferente a la actual. \"No podías conseguir ni leche. Yo vivía en Pando y hubo una masacre: era un desfile de cadáveres todo el día hacia el cementerio, era tremendo\", relata. Con respecto a la situación de su país en los últimos años, opina: \"Si bien en esta última elección hubo problemas, Bolivia mejoró bastante con Evo Morales\". La historia de Iber Mamani, indígena aymara de 31 años y militante social y político por los derechos de los migrantes y los pueblos originarios, también tiene como punto de referencia Villa Celina. En su caso, vino a los cinco años e integra un emprendimiento familiar de herrería, a la vez que lucha por los derechos de su comunidad y brinda asesoramiento gratuito a migrantes. \"A partir del asesinato de un amigo mío, Franco Zárate, en 2015, muchos jóvenes empezamos a organizarnos y denunciar actos de racismo en Argentina\", relata. Iber Mamani es indígena aymara y milita en Argentina por los derechos de sus compatriotas. (Foto: Lucía Merle) Desde su comunidad aguardan expectantes las elecciones del domingo y piden, entre otros temas, que se revean los mecanismos actuales de Migraciones. \"A partir del DNU que modificó la ley se han producido brotes racistas. Generaron una idea de asociar a los migrantes a la delincuencia y el narcotráfico cuando acá el 5% de la población es migrante. Hoy las tasas migratorias se elevaron un 1000% y se aplica el sistema Radex que resulta burocrático y poco accesible\", explica en referencia a la nueva gestión online de los trámites migratorios. Entre otras acciones, Iber integra la Casa del Pueblo en Celina, un espacio independiente con personas de distintas organizaciones que se dedican a asesorar en los trámites migratorios para obtener el DNI. Respecto a la situación en Bolivia, la postura de Iber es firme respecto al gobierno de Morales: \"Tengo contacto directo con mi familia allá, hace tres semanas estuve. Antes era uno de los países más pobres y al volver he visto carreteras, políticas sociales y de infraestructura, reivindicación de los sectores indígenas, se ha disminuido la pobreza, la mortalidad infantil. Mis padres tienen un bono dignidad que les permite salir adelante\". Resalta que entre la comunidad boliviana en Argentina, el 82% votó a Evo <U+200B>en esta elección y define a Bolivia como \"un país que le demuestra al mundo que se pueden generar políticas en favor de todos los sectores\". Sobre las elecciones allá, sostiene: \"El viernes se definió y Evo ganó. Hubo un llamado a la violencia de la oposición y fue un pequeño sector. Son contextos muy diferentes respecto a Chile\". Sentados a la misma mesa en una charla que se extendió por una hora, los cuatro establecen algunos paralelismos en sus vivencias y también muchas diferencias. Este fin de semana siguen atentos a cada realidad que se desarrolla en simultáneo: la que viven sus familias en el exterior y la elección Argentina, en la que ellos también serán protagonistas."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elecciones-2019-historias-venezolanos-argentina-preocupados-posible-cambio-gobierno_0_R7yRo-8r.html","date":"27/10/2019 - 8:00","title":"Elecciones 2019: historias de venezolanos en Argentina preocupados por un posible cambio de gobierno","abstract":"Inmigrantes consultados por Clarín temen que si gana el kirchnerismo haya un nuevo acercamiento al régimen de Maduro.","author":[],"key_words":"Crisis En VenezuelaVenezuelaElecciones 2019","body":"\"No estoy dispuesto a volver a vivir lo que viví en Venezuela. Si ganan los Fernández estas elecciones y empieza a parecerse, tendría que irme a otro país\", sostiene Jean Carlos. Llegó a Buenos Aires desde Caracas hace cuatro años: vive en Avellaneda y es gerente de una panadería del Microcentro. \"Se rumorea una esperanza de que Macri llegue a la segunda vuelta y ahí pueda tumbar a Fernández, pero lamentablemente no creo que ocurra. Y que Cristina vuelva al poder nos da miedo: desde que haya expropiaciones hasta que, a través de subsidios constantes, compren la conciencia de la población más pobre. Va a cerrar filas con Maduro y nos la van a poner difícil a los venezolanos para poder instalarnos acá\", aventura Jean Carlos, de 38 años. Según confirmó la Dirección Nacional de Migraciones, los venezolanos constituyen actualmente la primera corriente migratoria que llega a la Argentina. Esa misma dependencia, según publicó Clarín, confirmó que el ingreso de venezolanos por pasos fronterizos -es decir, por vía terrestre- creció un 531% entre 2016 y 2019. \"Me inquieta que si la gestión que gobierna actualmente no es reelegida, contemplando la tendencia a la izquierda que tienen los Fernández y lo que se está viviendo en la región, Argentina empiece a ser una Venezuela a la distancia\". Lo dice Esteban Gregoriadis, de 43 años. Llegó a Buenos Aires en 2016, también desde Caracas, y es dueño de un restaurante venezolano en el Microcentro porteño: vende arepas a 170 pesos y pone música caribeña para que sus compatriotas bailen en la calle. A través de una transmisión en vivo desde el perfil de Instagram de Mauricio Macri, interactuó con el equipo del Presidente: era abril de 2018. En agosto de ese año fue convocado a cocinar especialidades de su país a la Casa Rosada, y lo invitaron a presenciar la apertura de las sesiones legislativas en marzo de este año. Esteban Gregoriadis es dueño de un restorán venezolano en el Microcentro. Foto: Andrés D'Elía \"Mi temor más urgente en caso de que no reelijan a Macri es que baje la productividad: que caiga el PBI per cápita, que el Estado se endeude, que la gente no pueda emprender sino que dependa de recursos estatales, y que eso genere populismo y estancamiento\", describe Esteban. En el último año, cuenta, vio cerrar unos 20 locales a la altura de la calle Lavalle en la que atiende su restorán -a menos de 200 metros del Obelisco-. \"El restorán sigue siendo un negocio, pero ya no rinde lo mismo que hace tres años\", analiza. Cuando empezó a manejar el local, Esteban pagaba 1.400 pesos de luz y ahora la cuenta mensual alcanza los 22.000: \"Creo que el Presidente ha reflexionado sobre su gestión. Quedó mucha gente fuera del sistema por el ajuste repentino, que también sentimos nosotros. Ahora confío en que lo va a hacer mejor. Hace falta generar confiabilidad jurídica y que lleguen las inversiones que todavía no aparecieron\", suma. Escarlyn llegó desde Mérida. Hace 10 días la echaron de la empresa en la que trabajaba. Foto: Andrés D'Elía Escarlyn tiene 28 años y vive hace dos en Flores: llegó desde Mérida, Venezuela. Hace unos diez días la echaron de la empresa de transporte en la que trabajaba: está desempleada y busca trabajo. \"El problema en Venezuela se desencadenó cuando el dólar empezó a subir. Y cuando vimos que un día ibas a comprar arroz al mercado y a los tres días tenía otro precio: esto ya empezó a pasar en Argentina. Tanto Cristina como Macri la tienen difícil: bajar esta inflación va a ser difícil y no sé cuál de los dos candidatos plantearía un escenario mejor para que yo consiga trabajo rápido\", explica. El nombre de la ex presidenta y actual candidata a vice está mucho más presente que el de Alberto Fernández en el discurso de los venezolanos consultados por Clarín. Darling tiene 30 años, viajó solo desde Venezuela y reparte pedidos de Rappi en bicicleta.Foto: Andrés D'Elía En bicicleta, Darling reparte pedidos que recibe a través de la aplicación Rappi. Vive en Argentina desde hace un año y medio: tiene 30 y viajó solo desde Venezuela. \"Creo que si gana el kirchnerismo se acercarán al socialismo de izquierda, y ese socialismo es el chavismo. Van a regalar dinero al pueblo, que se va a acostumbrar a eso\", reflexiona. \"Actualmente hay una crisis cambiaria en Argentina: el dólar sube cada vez más y así empezó en Venezuela. Creo que Macri puede estabilizarla\", suma. José atiende un puesto de diarios. Su familia está dividida entre Argentina, Estados Unidos y Venezuela. Foto: Andrés D'Elía También en el Microcentro, José atiende un puesto de diarios desde hace un mes. Tiene 59 años: su esposa vive en Estados Unidos, dos de sus hijas viven con él en Lanús, y las otras dos quedaron en Venezuela. \"Me costó encontrar trabajo porque a mi edad me van diciendo que ya no sirvo para los puestos\", admite. Sobre el panorama electoral argentino, sostiene: \"La regla de oro es no inmiscuirse en los asuntos internos de los argentinos. Se vive un clima democrático y eso me despierta una envidia sana: nosotros sufrimos 20 años el embate de un solo gobierno. Lo que sí creo es que Macri tiene ahora una relación con Venezuela que es la que uno desea, por mi disidencia con Maduro. Fernández estrecharía más ese vínculo, y eso me preocuparía\", describe. AS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nasa-presenta-viper-nuevo-rover-ira-buscar-agua-polo-sur-luna_0_gMPTd4oL.html","date":"28/10/2019 - 12:20","title":"La NASA presenta a “Viper”, el nuevo rover que irá a buscar agua al Polo Sur de la Luna","abstract":"Explorará la misma zona donde está previsto enviar astronautas en 2024. Tiene el tamaño de un carrito de golf.","author":[],"key_words":"NASALuna","body":"La NASA enviará un rover móvil al Polo Sur de la Luna para buscar depósitos congelados de agua en 2022, en la misma zona donde está previsto enviar astronautas en 2024. Aproximadamente del tamaño de un carrito de golf, Viper recorrerá varios kilómetros, utilizando sus cuatro instrumentos científicos, incluido un taladro de 1 metro, para muestrear diversos entornos del suelo. Programado para recorrer la superficie lunar dentro de tres años, Viper recopilará aproximadamente 100 días de datos que se utilizarán para crear los primeros mapas mundiales de recursos hidráulicos de la Luna. \"La clave para vivir en la Luna es el agua, lo mismo que aquí en la Tierra\", dijo Daniel Andrews, gerente de proyecto de la misión Viper y director de ingeniería en el Centro de Investigación Ames de la NASA en Silicon Valley. \"Desde la confirmación del hielo de agua lunar hace diez años, la pregunta ahora es si la Luna realmente podría contener la cantidad de recursos que necesitamos para vivir fuera de nuestro planeta. Este vehículo móvil nos ayudará a responder a las muchas preguntas que tenemos sobre dónde está el agua y cuánta hay para que la poder usar\". añadió en un comunicado. Los científicos habían considerado durante mucho tiempo los polos lunares como lugares prometedores para encontrar hielo de agua, un recurso de valor directo para los humanos que podría proporcionar oxígeno para respirar e hidrógeno y oxígeno para alimentar futuros aterrizadores y cohetes. La inclinación de la Luna crea regiones permanentemente sombreadas donde el hielo del agua de los impactos de cometas y meteoritos, así como la interacción del Sol con el suelo lunar, pueden acumularse sin ser derretidos por la luz solar. En 2009, la NASA estrelló un cohete contra un gran cráter cerca del Polo Sur y detectó directamente la presencia de hielo de agua. Los datos de esta misión y otros orbitadores han confirmado que la Luna tiene reservas de hielo de agua, que potencialmente ascienden a millones de toneladas. Ahora, necesitamos comprender la ubicación y la naturaleza del agua y otros recursos potencialmente accesibles para ayudar a planificar cómo extraerlo y recolectarlo. \"Es increíblemente emocionante tener un rover yendo al nuevo y único entorno del Polo Sur para descubrir exactamente dónde podemos cosechar esa agua\", dijo Anthony Colaprete, científico del proyecto VIPER. \"VIPER nos dirá qué lugares tienen las concentraciones más altas y a que profundidad debajo de la superficie se debe ir para obtener acceso al agua\". A medida que el rover atraviesa la superficie, utilizará el sistema de espectrómetro de neutrones, conocido como NSS, para detectar áreas \"húmedas\" debajo de la superficie para una mayor investigación. Viper luego se detendrá y desplegará un taladro, llamado Trident, desarrollado con Honeybee Robotics, para excavar en el suelo hasta un metro debajo de la superficie. Estas muestras de perforación luego serán analizadas por dos instrumentos: el espectrómetro de masas llamado MSolo, desarrollado por el Centro Espacial Kennedy de la NASA; y el sistema de espectrómetro de volátiles de infrarrojo cercano, conocido como NIRVSS, desarrollado por Ames. MSolo y NIRVSS determinarán la composición y concentración de los recursos potencialmente accesibles, incluida el agua, que trajo Trident."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/advierten-crece-cantidad-menores-cuadros-anorexia_0_jS24gkl9.html","date":"28/10/2019 - 12:04","title":"Advierten que crece la cantidad de menores con cuadros de anorexia","abstract":"La enfermedad tiene su pico de diagnóstico a los 15 años. Pero el estudio médico detectó un aumento en pacientes que tienen entre 8 y 12 años.","author":[],"key_words":"Anorexia","body":"Los casos de anorexia están en aumento entre los niños preadolescentes del el Reino Unido e Irlanda: una investigación indica que los porcentajes se  duplicaron en los últimos diez años. El estudio, que analizó los casos de anorexia diagnosticados por psiquiatras en hospitales y clínicas especializadas, calcula que 3,2 de cada 100.000 niños de entre 8 y 12 años reunieron los criterios de anorexia por primera vez en 2015, frente a 1,5 a 2,1 de cada 100.000 en 2006. Las tendencias para menores de mayor edad no pudieron ser estudiadas debido a la ausencia de datos históricos comparables. La investigación sigue informes sobre una duplicación de las internaciones hospitalarias por trastornos de la alimentación en los últimos seis años. El aumento se vio impulsado por un incremento de los casos de niñas adolescentes y mujeres de 20 a 23 años. Sarah Byford, profesora de economía de la salud de King’s College London y coautora del nuevo estudio, dijo que aquellos niños potencialmente vulnerables a desarrollar un trastorno de la alimentación podrían estar expuestos a factores de riesgo a una edad más temprana, como por ejemplo presiones para hacer dieta o tener buenas calificaciones en la escuela. Por otro lado, agregó, estas cifras podrían tener un aspecto positivo: “Estas conclusiones podrían indicar simplemente que somos más eficaces para identificar a los jóvenes con anorexia”, señaló. Tom Quinn, perteneciente a la organización solidaria de trastornos alimentarios Beat, también exhortó a que se realicen más investigaciones sobre esta tendencia y dijo que los proveedores de servicios de salud deberían asegurarse de aprovechar al máximo los recursos disponibles. “Desde 2016, en Inglaterra se ha puesto a disposición del Servicio Nacional de Salud financiamiento adicional considerable para invertir en servicios especializados en trastornos de la alimentación para los menores de 18 años, pero no todos los proveedores han dado prioridad a estos servicios en medida suficiente”, dijo. Para llevar a cabo el estudio, publicado en la revista BMJ Open, Byford y sus colegas pidieron a todos los psiquiatras infantiles y adolescentes del Reino Unido e Irlanda que trabajaran en hospitales, universidades y entornos comunitarios que informaran el número de casos de anorexia que habían visto por mes desde febrero a septiembre de 2015. Si un clínico informaba un caso, se le pedía que respondiera un cuestionario para permitir que el equipo reuniera los detalles del paciente y su diagnóstico. Durante ese período de ocho meses, se informaron 305 casos que reunían los requisitos del estudio. La gran mayoría eran casos de niñas y personas de raza blanca. Para calcular la tasa de nuevos casos de anorexia, el equipo tomó en cuenta que sólo la mitad de los clínicos respondieron y otros no completaron el cuestionario. Los resultados indican que, entre los niños de 8 a 17 años, hay 13,7 nuevos casos anuales de anorexia por cada 100.000 personas. Entre las niñas, el cálculo es más alto: 25,7 por cada 100.000. La edad de diagnóstico llega a su pico a los 15 años. El equipo luego se centró en los niños de 8 a 12 años y encontró un marcado aumento de los casos en los últimos años. Pero Byford dijo que era importante poner estas cifras en contexto. “En cuanto a los niños de 8 a 12 años, sólo recibimos quizá 250 nuevos casos por año”, señaló. Byford dijo que tanto las últimas cifras como los cálculos anteriores probablemente subestimen la verdadera incidencia de la anorexia y destacó que muchos no buscan ayuda, mientras que los adolescentes mayores quizá recurrían a los servicios para adultos. El Real Colegio de Psiquiatras ha dicho que menos de un cuarto de las personas con trastornos alimentarios recibe tratamiento en el Reino Unido. La doctora Agnes Ayton, presidente del equipo de trastornos de la alimentación del Real Colegio de Psiquiatras, dijo: “Este estudio muestra lo que los psiquiatras ven todos los días, que es un preocupante aumento del número de jóvenes que sufren la enfermedad mental más mortífera. Las causas son complejas y se necesitan muchas más investigaciones para dar más apoyo a los afectados. En forma anecdótica, las razones podrían incluir el aumento de las presiones que reciben los niños en la escuela y las publicidades que fomentan ideas poco realistas de la imagen corporal”. Quinn también dijo que las cifras probablemente estén subestimadas y exhortó a que se realicen más investigaciones sobre una intervención temprana. “La total recuperación de un trastorno alimentario es posible y cuando antes alguien reciba el tratamiento que necesita, más probable es que se recupere plena y sostenidamente”, explicó. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/alertan-tormentas-inicio-lunes-despues-elecciones_0_xUhrbgES.html","date":"28/10/2019 - 4:21","title":"Pronóstico del tiempo en la Ciudad y Provincia de Buenos Aires: hasta cuándo rige el alerta","abstract":"El Servicio Meteorológico Nacional advirtió sobre posibles ráfagas y caída de granizo.","author":[],"key_words":"Servicio Meteorológico Nacional","body":"El final del domingo electoral trajo lluvias, después de un fin de semana caluroso. Ya en los primeros minutos del lunes, el Servicio Meteorológico Nacional publicó un alerta por tormentas intensas en gran parte del centro del país, incluidos el centro y norte de la Provincia de Buenos Aires y la Ciudad de Buenos Aires. A primera hora se registraron tormentas \"aisladas de variada intensidad\" en el norte bonaerense, que se podrían \"generalizar en el área de cobertura e intensificarse\", según el parte emitido por el SMN que rige hasta las 14. La entidad alerta sobre la posibilidad de \"intensas ráfagas, caída de granizo, importante actividad eléctrica y abundante caída de agua en cortos períodos y de manera localizada\". Se prevé que las condiciones mejoren hacia la tarde del lunes, \"con el desplazamiento del mal tiempo hacia el norte\". Las áreas comprendidas en la alerta son el centro y norte de la provincia de Buenos Aires, el sur de Córdoba, el sur de Entre Ríos, el norte de La Pampa, el centro y sur de San Luis, el sur de Santa Fe, la Ciudad de Buenos Aires y el Río de la Plata. Para este lunes se pronostica una temperatura mínima de 19 grados, hacia el final del día, mientras que la máxima rondará los 23 grados."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elecciones-2019-dia-fiesta-pais-dijo-juan-jose-gomez-centurion_0_N7iqTkip.html","date":"27/10/2019 - 23:13","title":"Elecciones 2019: “Es un día de fiesta para nosotros, pero no para el país”, dijo Juan José Gómez Centurión","abstract":"El candidato destacó haber superado a José Luis Espert, pero cuestionó el triunfo de Alberto Fernández.","author":"Gonzalo Herman","key_words":"Juan José Gómez Centurión","body":"En un edificio de tres piso en Chacarita, sobre la calle Fraga, Juan José Gómez Centurión esperó los resultados de las elecciones presidenciales junto a sus seguidores del Frente Nos. Llegó poco antes de las 19 y cuando salió del ascensor que lo llevaba al último piso, recibió el aplauso de la gente que lo apoya. Saludó a cada uno personalmente como si fuera una fiesta de cumpleaños. Mientras, los sanguchitos de miga, los vasos de gaseosas y otras delicatessen en bandejas pasaban de un lado a otro. En un breve diálogo con este cronista, el ex vice del Banco Nación no descartó el fraude y aseguró que hubo \"robos de urnas y boletas\". Y también que hubo \"compro de votos como nunca antes vi en mi vida\". \"Dicen defender la República, pero...\", dijo dejando el suspenso la frase. Durante la espera, se presentó un músico vestido con un sombrero de cowboy rojo, botas, con un pañuelito celeste colgando del cinturón (símbolos de quienes militan en contra del aborto) y lentes negras tipo Ray Ban. Sabiendo que no tenían chances de competir por el sillón de Rivadavia, entre los militantes del Frente Nos festejaban haber superado a José Luis Espert en base a los boca de urna. \"Podemos confirmar que somos la cuarta fuerza nacional\", dijo un asesor provocando el aplauso y el júbilo de los demás. Luego los resultados oficiales confirmarían que superaban a Unite, pero en realidad quedaron en quinto lugar (cuarto terminó el Frente de Izquierda). Entre banderas argentinas y un video promocional del Frente Nos a todo volumen, en el búnker de Centurión se podían escuchar los constantes bocinazos de autos que pasaban por delante del edificio y los cánticos peronistas de los militantes kirchneristas que se había juntado en un unidad básica del Frente Todos, que esta ubicada a pocos metros de ahí. \"Están festejando los gronchos\", dijo despectivamente una mujer al oír el eco de lo que sucedía en la calle. Cuando los resultados oficiales se conocieron, las militantes del Frente Nos no cambiaron mucho su humor. \"Vamos a seguir fortaleciendo nuestro espacio. Estamos convencidos de que otro proyecto de país es posible, donde se respete la vida y la familia\", comentó Cyntia Hotton, candidata a vice. En ese momento volvió a aparecer Centurión, que recibió otra vez las felicitaciones de sus seguidores, entre ellos ex combatientes de Malvinas. \"Hoy es un día de cosas contradictorias. Es un día de fiesta para nosotros, pero no para el pais\", dijo en relación a la victoria de Alberto Fernández. En medio de besos, abrazos y pedidos de fotos, el ex funcionario aseguró haber llegado \"de pie y parados\", en un clara manifestación de victoria personal, y convencido de convertirse en una voz de la nueva oposición. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pornografia-infantil-horas-juzgado-pediatra-garrahan-sigue-negando_0_UEqdGzh2.html","date":"27/10/2019 - 21:21","title":"Pornografía infantil: a horas de ser juzgado, el pediatra del Garrahan sigue negando todo","abstract":"Ricardo Russo está acusado de tener más de 800 imágenes y videos de pornografía infantil y de producir algunas de ellas.","author":"Javier Firpo","key_words":"Ricardo RussoHospital GarrahanPornografía","body":"Este lunes Ricardo Russo, el pediatra del Garrahan acusado de producción, facilitación, distribución y tenencia de pornografía infantil, comenzará a ser juzgado. En su círculo íntimo, afirman que el acusado sigue \"negando rotundamente\" todo. Sobre eso se basará su defensa, que viene preparando con su abogado Ricardo Izquierdo desde la medianoche del viernes 6 de septiembre, cuando salió del Servicio Penitenciario de Ezeiza, después de 99 días preso, a su casa del barrio River, donde cumple prisión domiciliaria. Russo se apoya en el incondicional apoyo de su mujer Mina y de sus dos hijos, quienes no dudan en su palabra. También en su círculo más íntimo de amigos, que confían en su palabra. \"Una y otra vez él negó cada uno de los cargos que se lo acusa. Y los niega con vehemencia, rotundamente\". Según la acusación de la fiscal Daniela Dupuy, al médico le secuestraron en su podes 847 fotos o videos de menores \"en actividades sexuales explícitas o exhibiendo sus genitales con clara connotación sexual\". El allanamiento realizado el 22 de noviembre a la casa de Ricardo Russo en el que se secuestraron dos computadoras. Russo fue detenido en el estacionamiento del Garrahan el 28 de mayo, seis meses después de que un allanamiento en su domicilio particular diera como resultado el secuestro de material vinculado a la investigación. Cuando sus amigos le preguntan por estos archivos, Russo da siempre la misma respuesta. \"Son todas imágenes que saqué para mi trabajo de pediatra y con el consentimiento de los padres de los menores\". Y se define ante su entorno como un \"consecuente espectador de películas de autor y bizarras\", cuando explica que utilizó el programa eMule para bajar \"todo tipo de films... ¿Es un delito?\", respondió el ex médico del Hospital Garrahan. Alguien de la profesión que lo conoce hace décadas, defiende a Russo. \"Más de treinta años como pediatra. Trabajó en seis hospitales en distinto países. Atendió a miles de pacientes y formó a cientos de colegas. Nunca nadie dijo nada. No existe ninguna denuncia. Su carrera ha sido intachable\". Familiares y amigos se muestran todavía perplejos de la acusación contra Russo. \"Solo me dice que estar preso es algo espantoso y no quiere volver ahí\", confía otro muy allegado al médico, que agrega. \"Es una persona fuerte, puede estar abatido interiormente, pero siempre de buen temple, seguro\". El juicio que empieza este lunes podría extenderse hasta los primeros días de noviembre. ¿Qué pena podría caberle a Russo de ser hallado culpable? Ricardo Russo, el pediatra del Garrahan acusado de tener y distribuir pronografía infantil. El 23 de abril de 2018, se publicó en el Boletín Oficial la Ley N° 27.436 (la “Ley”), que modificó el artículo 128 del Código Penal, que, en su anterior redacción, únicamente reprimía la tenencia de pornografía infantil cuando esta tenía fines inequívocos de distribución o comercialización. En el marco de diferentes proyectos de ley que buscaban tipificar la mera tenencia, el Congreso de la Nación aprobó la Ley, previendo un agravamiento de la pena cuando las víctimas sean menores de 13 años. Así, el artículo 128 ahora establece una pena de prisión de 3 a 6 años a quien “produjere, financiare, ofreciere, comerciare, publicare, facilitare, divulgare o distribuyere, por cualquier medio, toda representación de un menor de dieciocho años dedicado a actividades sexuales explícitas o toda representación de sus partes genitales con fines predominantemente sexuales\""}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elecciones-2019-alberto-fernandez-gana-100-dias-definir-medidas-advirtio-fit_0_KjiyrToN.html","date":"27/10/2019 - 20:29","title":"Elecciones 2019: si Alberto Fernández gana “no tendrá 100 días” para definir medidas, advirtió el FIT","abstract":"Vilma Ripoll reclamó “medidas urgentes” y dijo que “en la Argentina de hoy hay hambre”.","author":"Luis Ceriotto","key_words":"Elecciones 2019Frente De Izquierda","body":"Vilma Ripoll, candidata a senadora bonaerense por el Frente de Izquierda y de Trabajadores (FIT) aseguró que este domingo que, en caso de consagrarse Alberto Fernández presidente, \"no tendrá 100 días\" para definir sus primeras medidas de gobierno, sino que deberá dar \"respuestas urgentes\" a la demanda social. \"No creo que vaya a haber una rebelión al estilo de la de Chile, porque en Argentina hay derechos que en Chile no. Pero en la Argentina de hoy hay hambre, y eso puede también generar una rebelión\", agregó Ripoll desde el búnker del FIT, en el primer piso del hotel Castelar, mientras se esperaba conocer los resultados. A su lado la candidata a diputada por la Capital, Celeste Fierro, señaló que hay un estado de efervescencia social en todas las provincias. \"El contrato que este Gobierno propició en Vaca Muerta, además del impacto negativo a nivel ambiental, arrasa con los derechos laborales y la gente se está rebelando contra eso\", dijo. Por su parte el candidato a diputado porteño Alejandro Bodart se mostró escéptico de las primeras medidas de un eventual gobierno de Fernández. \"Ellos pretenden un alza del dólar para crear un colchón e imponer un mega ajuste\", dijo. \"Están conversando con las empresas privatizadas pero no para bajar las tarifas, sino para que el incremento a aplicar en sus primeros días de gobierno sea menos alto que lo que piden las empresas\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elecciones-2019-puede-fabiola-yanez-primera-dama-casada-alberto-fernandez-_0_xBsXlChA.html","date":"27/10/2019 - 18:00","title":"Elecciones 2019: ¿puede Fabiola Yañez ser primera dama aunque no esté casada con Alberto Fernández?","abstract":"Actriz y periodista, convive hace cuatro años con el candidato del Frente de Todos. Qué dicen los usos y costumbres sobre la pareja presidencial.","author":"Irene Hartmann","key_words":"Fabiola YañezAlberto FernándezElecciones 2019","body":"Labios carmesí, vestido entallado, jopo rubio artificial. Seductora en su justa medida, como quien pronosticó la mirada ajena, gesto que, no obstante, deja lugar al contraste, a cierta informalidad. Porque Fabiola Yañez es licenciada en Periodismo y tuvo roles protagónicos en obras del teatro comercial, mundillo que quizás le haya potenciado su belleza-años-50. Sin embargo, en unos meses mutó su imagen a un plano más mundano: mostrarse por comedores y barrios carenciados, liberando una veta de compromiso social que, dice, le es propia, aunque ahora se la imponga la coyuntura: ser novia del presidente electo, Alberto Fernández, lo que el 10 de diciembre la convertirá en primera dama. Ahora bien, sin papeles que acrediten un vínculo legal, ¿puede Yáñez ocupar ese rol? La pregunta merece repasar quién es Fabiola Yañez y cuál es su vínculo con Alberto Fernández. ¿El ABC? Están \"vinculados\" hace 5 años, conviven hace 4 y se comprometieron (\"sin fecha de casamiento\", dijo ella) hace 3. Yañez tiene 38 y se autodefine alegre y optimista, religiosa y espiritual y peronista no militante. Se le preguntó por temas que hoy despiertan gran sensibilidad, como el aborto y, sin afirmar, enfiló por la contraria: \"Es una cuestión de salud pública de la que hay que ocuparse. Penalizarlo no ha sido la solución\". Oriunda de Río Negro, necesidades laborales de sus padres la hicieron rotar por 13 escuelas. \"Siempre en pueblos chicos\", aclaró en una reciente entrevista con Página 12. De esos destinos, dejó claro, sobresalieron los años en Misiones y en Rosario, Santa Fe. Yañez definió su infancia en el seno de \"una familia pobre\". \"Por eso cuando voy a los comedores conozco lo que es un piso de tierra y no me shockea\", explicó. Junto a su pareja, Alberto Fernández, una de las imágenes que Fabiola Yañez subió a su cuenta de Instagram. (@fabiolaoficialok) De su carrera de actriz (que arrancó a los 19) se destacan dos obras, de esas que lucen cartelones en la avenida Corrientes: \"¡Otra vez papá! Después de los 50...\", con Manuel Wirtz, y \"Entretelones\", con Fabián Gianola, a quien terminó denunciando en los medios por acoso sexual. De su experiencia periodística se suele nombrar su participación en la cadena CNN y en los programas de Radio 10 \"Común y corriente\" e \"Incorrectas\", de Moria Casán. Ante las cámaras y en alguna nota escrita (por caso, la entrevista a un corresponsal de guerra en Siria secuestrado durante 300 días, que publicó Infobae) se deduce, en el mismo momento, soltura y titubeo. Fluidez y vacilación. En los últimos meses, Fabiola Yañez posteó sus recorridas por comedores y barrios carenciados. / IG Asentada en Buenos Aires hace 15 años, para terminar la licenciatura en Periodismo (Universidad de Palermo), Yañez debía entregar una tesis. El tema: \"La relación interdiscursiva entre el diario Clarín y el primer gobierno de Néstor Kirchner\". Para eso entrevistó a Alberto Fernández. La relación comenzó en 2014. Yañez no tiene hijos, pero le gustaría tenerlos. En una nota en televisión dejó claro que \"es un tema charlado\" con Fernández, pero pospuesto por razones obvias. Y viven juntos, sí, pero no contrajeron matrimonio ni tramitaron la unión civil o el certificado de convivencia, signo lógico de los nuevos tiempos, en los que la pasada por el ámbito civil-legal y/o religioso se repliega. Entonces, ¿podría Yañez ser primera dama? La pregunta flota en medio de especulaciones sobre la vida íntima de Alberto Fernández, que le restan solidez al rol de la periodista en su vida. Y de una duda brotan mil. Porque, ¿qué requisitos debe cumplir la primera dama? ¿Y si el presidente cambiara de pareja? ¿Y si lo hiciera varias veces? Fabiola Yañez con Dylan, el perro de Alberto Fernández. / IG Un dato de color: Fernández se divorció en 2005. De ser electo presidente sería el primer hombre en asumir ese rol no estando formalmente casado, desde que Hipólito Yrigoyen (soltero memorable) fue derrocado en 1930. El resto de los mandatarios se mantuvo en lo que por siglos fue considerado \"canónico\": heterosexuales, casados y con hijos. Salvo Justo José de Urquiza, electo en 1854, que pasó un año de su mandato en la soltería. Salvo María Isabel Martínez, que asumió la presidencia viuda, tras la muerte de Perón, en 1974. Cristina Kirchner también inició su segundo mandato en esa condición, un año después del fallecimiento de Néstor Kirchner. Carlos Saúl Menem se separó de Zulema Yoma en 1991 y entonces el lugar de primera dama lo ocupó su hija Zulemita. Con Santaolalla y Fernández, en la casa de Daniel Filmus. /Instagram Fabiola Yañez Una vez, en 2002, Eduardo Duhalde hizo un uso especial de esa categoría: emitió un decreto que autorizó a la ministra de Educación, Graciela Giannettasio, a \"asistir en representación de la primera dama a la XI Conferencia de Esposas de Jefes de Estado y de Gobierno de las Américas\". Por fin, cabe recordar que la recientemente electa vicepresidente Cristina Kirchner adoptó de acompañante -sin un rótulo puntual- a su hija Florencia luego de la muerte del entonces primer caballero, Néstor Kirchner, fecha de la que este domingo se cumplen 9 años. Clarín se comunicó con varias dependencias del Estado en busca de algún documento aclaratorio sobre quién puede ser primera dama o primer caballero. Fabiola Yañez a cara lavada, otra de las imágenes suyas que circula en las redes. / IG La búsqueda se volvió tan estéril como el absurdo debate de 2015 por el traspaso del bastón de mando. Entonces, varios medios invocaron cierto escrito sobre el que se habría basado Mauricio Macri para reclamar que la ceremonia debía ser organizada por la gestión \"entrante\": el Reglamento de Ceremonial de la Presidencia de la Nación, documento que esta cronista no pudo hallar en ninguno de los acervos documentales lógicos del Estado, si bien habría sido gestado en Casa Militar, dependiente de Presidencia. Yañez con Fernández hoy, cuando lo acompañó a votar. (Reuters) Así lo aseguró una alta fuente con experiencia ceremonial en el seno diplomático oficial (que pidió reservar su nombre), quien además clarificó todo el asunto: dijo que ese texto no está vigente y que la primera dama se determina por usos y costumbres. ¿O sea que podría ser cualquier persona que señale el presidente? \"Sí. No hay nada legislado. Cada presidente elige qué rol, qué volumen de actividad o visibilidad le da. Suele ser la esposa del jefe de Estado. Y, si no hay un cónyuge, un familiar directo, generalmente son las hijas\". Pero nada indica que deba ser un familiar. Fabiola Yañez en el último debate presidencial. Foto: Federico López Claro \"Es un reflejo, al nivel del protocolo de Estado, de lo que pasaría en un casamiento. Te invito con tu señora. Vos me decís, 'No, mirá, estoy distanciado'. Y yo te digo: 'Bueno, vení con quien quieras'\", ilustró. ¿La primera dama está \"dibujada\" o nos representa en el exterior? El experto aseguró que \"nos representa\", pero \"el presidente tiene la potestad de nombrar a quien quiera, igual que a los embajadores. Claro, siempre en términos de sensatez\". AS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//tecnologia/elecciones-2019-twayko-estrellas-fortnite-hoy-voto-primera-vez_0_Y7Rjjrg2.html","date":"27/10/2019 - 15:25","title":"Elecciones 2019: “Twayko”, la estrella del Fortnite que debuta en las urnas","abstract":"Sebastián Fernández Montiel Belmonte tiene 17 años. Figura de 9z Team, asegura que “es un orgullo participar de esta elección”.","author":[],"key_words":"Elecciones 2019ESports","body":"Sebastián Fernández Montiel Belmonte, conocido popularmente como \"Twayko\", es una verdadera celebridad del mundo gamer<U+200B> y las redes sociales, donde cuenta con miles de seguidores que esperan para verlo jugar cotidianamente en Internet. Con solo 17 años, el jugador profesional del videojuego Fortnite, uno de los más populares a nivel mundial, votó en estas elecciones por primera vez para elegir nuevas autoridades nacionales. \"Estuve escuchando los debates presidenciales, ahí los candidatos expresaron sus propuestas y me ayudaron a decidirme. No es una decisión fácil. El país está en crisis y va a ser difícil sacarlo sin importar quien gane\", reflexionó el gamer al ser consultado por el diario Clarín. Twayko fue a votar con su papá cerca del mediodía, ya que ambos votan en la misma en una escuela cercana a su casa en La Matanza, provincia de Buenos Aires. \"Votar por primera vez me hace sentirme parte de esta sociedad\", dijo. Y añadió: \"Es un orgullo participar de esta elección y poner mi granito de arena. Y poder ejercer mi derecho a elegir a quién nos va a representar\". Como Twayko, el 2,8% del padrón electoral son adolescentes de 16 y 17 años, que están habilitados para votar aunque no obligados a hacerlo. Este jugador pasa sus días entre el gimnasio, las sesiones diarias de entrenamiento con el Fortnite y la generación de contenido para su legión de seguidores en las principales redes sociales. En la actualidad, lo siguen más de 50.000 en Instagram, 31.400 en Twitter y más de 72.000 ven sus habilidades construyendo y acabando rivales en la plataforma de streaming Twitch. Pero a diferencia de cualquier otro líder de opinión, Twayko no aprovecha su fama en Internet para influir en sus seguidores de cara al acto eleccionario. \"En los stream no suma hablar de política, más que nada nos divertimos con la gente que nos ve\", contó. Sebastián \"Twayko\" Fernandez, jugador profesional del equipo de esports de 9z Team. Hoy votó por primera vez en La Matanza. En cuanto a su presente competitivo, asegura que 9z Team le dio todo para transformarse en un profesional de los videojuegos. \"Estoy muy feliz de ser parte de esta familia, con la cual crecí y sigo creciendo\", señaló. \"9z empezó como algo entre amigos y ahora es algo muy serio y profesional y espero poder dejar al equipo bien arriba con mi desempeño, tanto como jugador profesional, como también como streamer del equipo\", señaló. La escuadra creada por el streamer Francisco \"Frankkaster\" Postiglione, quien cuenta en el cargo de manager con Neooh, es uno de los equipos de deportes electrónicos (esports) con mayor proyección y llegada a los centennials en Argentina. Twayko, con la camiseta de 9Z Team, en medio de un torneo de Fortnite. Con solo un año de haber sido fundado, 9z Team tiene jugadores profesionales compitiendo en los principales videojuegos, como la escuadra de Counter Strike, League of Legends, Hearthstone y Apex Legends. Y muchas figuras entre sus filas:  Thiago \"King\" Lapp, el crack de 13 años que logró el quinto puesto en el Mundial de Fortnite, Guishorro y Zeko, son algunos de sus jugadores estrella. Todo el furor que hay en torno al equipo se vio reflejado en el acuerdo que firmó recientemente con la plataforma de streaming china Nimo TV que compite desde 2018 con Twitch (Amazon) y YouTube (Google). La idea de esta unión es desarrollar con 9z más contenido, entretenimiento, acciones con sus influencers e interacción con los espectadores para crear una comunidad de streaming."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elecciones-2019-escuela-votaba-alfonsin-recuerdo-manana-historica-hace-36-anos_0_r2-0OeFZ.html","date":"27/10/2019 - 15:22","title":"Elecciones 2019: la escuela donde votaba Alfonsín y el recuerdo de una mañana histórica hace 36 años","abstract":"Su hijo Ricardo sufragó hoy en el mismo colegio en el que lo hizo el ex presidente el 30 de octubre de 1983.","author":"Penélope Canonico","key_words":"Ricardo AlfonsínRaúl AlfonsínElecciones 2019Chascomús","body":"El domingo 30 de octubre de 1983, la ciudad de Chascomús había despertado conmocionada. Generaba curiosidad el hecho de que uno de sus habitantes fuera candidato a la presidencia de la Nación. Tras el Proceso de Reorganización Nacional, las elecciones democráticas volvían a ser parte de la historia. La figura de Raúl Alfonsín era toda una novedad. En una manzana frente al Parque Libres del Sur, sobre la calle San Martín, se encuentra la primera de las tres escuelas construidas por el municipio de Chascomús. Estaba destinada a los hijos de los empleados municipales, pero con el tiempo incorporó a diferentes estudiantes bajo un régimen de doble escolaridad. Se trata de la misma escuela Municipal N° 1 Juan Galo de Lavalle donde Raúl Alfonsín votó en el retorno de la democracia y lo siguió haciendo, acompañado de su hijo Ricardo, hasta el final de su vida. El nombre de la institución es un reconocimiento al patriotismo y valor que demostró el teniente Lavalle, apodado por el General San Martín como “el primer espada del ejército”, en el Regimiento de Granaderos a Caballo. Es un edificio con techo de tejas rojas, paredes blancas y una inscripción en letra imprenta. Ese domingo de 1983, las seis mesas que indicaba el padrón electoral estaban ubicadas a lo largo del pasillo central. Se diferenciaban por sexo: masculino o femenino. La mesa 1 era la de Raúl. La presidía José Álvarez y había seis fiscales. “Fue difícil entrar y salir de la escuela. Ya no entraba ni un alfiler en el pasillo. Los periodistas competían con los vecinos para saludar a mi papá. Todos querían ser testigos del momento histórico”, recuerda hoy Ricardo Alfonsín sobre el revuelo que generó la aparición de quien sería elegido jefe de Estado. Ricardo Alfonsín, este domingo, poco antes de votar en la misma escuela de Chascomús donde siempre lo hizo con su padre. “Tuve que abrazar la urna para que no se perdiera entre los cables, micrófonos y manos que la atravesaban por la euforia de la gente. El escrutinio fue difícil”, le confiesa Alvarez (72) a Clarín. Contador retirado, hoy es un jubilado. También cuenta que pertenece a una generación que votó por primera vez con Alfonsín. Tenía 36 años en aquel entonces. “La alegría que viví fue indescriptible. Quedará grabada para siempre en mi retina”, agrega. La escuela de Chascomús donde Raúl Alfonsín votó desde 1983. El día anterior a las elecciones, Raúl había cenado en Chascomús: tallarines caseros en la casa de su amiga Dorita. \"Si votás temprano, después podés morir tranquilo\", solía repetir entre sus allegados. Por eso se expresaba temprano en las urnas, aunque nunca abandonó la cábala de visitar previamente el histórico comité de la UCR, ubicado en Mazzini esquina Lincoln. “Estaba convencido del triunfo. Almorzamos asado en una quinta de San Isidro y después durmió una siesta hasta las seis de la tarde para seguir los cómputos”, rememora Ricardo con una mirada iluminada de añoranza, poco antes de votar él, este domingo, en el mismo colegio con sus dos hijos. El acta constitutiva de la UCR Chascomús con la firma de Raúl Alfonsín. 36 años después, la Escuela Municipal N° 1 conserva el mismo estilo e infraestructura, aunque con algunas modificaciones. Se colocaron rejas en las puertas de entrada por razones de seguridad y se construyó un SUM que hoy es el acceso a los comicios. La mesa 2, donde ahora vota toda la familia Alfonsín. Las mesas de votación se desarrollan en el mismo pasillo, pero se sumaron cuatro y ya no están diferenciadas por sexo, sino que las diez son mixtas. Los padrones ya no son tan largos, se desdoblaron. Cada uno está integrado por 350 electores. El número de la familia Alfonsín es mayor. La mesa 2 es ahora la que alberga a todos: desde el número de orden 132 hasta el 228. 36 años de historia. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elecciones-2019-quedo-ciega-golpes-ex-votar-custodiada-policia_0_dCdhXIsI.html","date":"27/10/2019 - 14:14","title":"Elecciones 2019: quedó ciega por los golpes de su ex y fue a votar custodiada por la policía","abstract":"Susana Gómez (34) perdió la visión por una golpiza. Su agresor quedó libre y ahora tiene una perimetral de 100 kilómetros. “Es muy difícil vivir así”, dijo en la escuela donde emitió su voto.","author":"Fabián Debesa","key_words":"Violencia De GéneroProvincia De Buenos AiresElecciones 2019","body":"Desde hace tiempo, nada resulta sencillo para Susana Gómez (34). Siempre aparecen nuevos obstáculos. Esta mañana, la mujer que quedó ciega por una brutal golpiza de su ex pareja, votó en las elecciones nacionales acompañada por una custodia policial. Es una medida de resguardo que dispuso la Justicia para garantizar la seguridad de esta víctima de violencia de género<U+200B>. Es que el hombre que la maltrató y la dejó al borde de la muerte -Carlos Ariel Goncharuk- ya cumplió su condena y está en libertad desde hace 40 días. Una resolución judicial establece que Susana debe estar con vigilancia todo el día. Debe salir de su casa siempre acompañada por personal uniformado. Cada trámite laboral, administrativo, médico, tiene que hacerlo con una guardia que la proteja. La decisión de ir a votar en la escuela 48 \"Mariquita Sanchez de Thompson\" de Olmos, a pocas cuadras de su casa, también forma parte de las acciones a resguardo. Por eso, una oficial de la Bonaerense se presentó poco antes de las 10 para acompañarla hasta el cuarto oscuro. \"Es muy dificil vivir así. Peleando para que se cumplan las decisiones de la Justicia. Y contra un Estado que primero me abandonó cuando denuncié los maltratos de mi ex pareja y ahora que se resiste a cumplir a pleno la decisión del juez de Familia\", dijo la mujer a Clarín, en la puerta del lugar de votación. La disputa de estos días es para que la División Custodia de la Bonaerense cumpla con el dictamen. Susana no siempre tiene un oficial a su lado y esa ausencia la atemoriza. Una mujer policía fue a buscar a Susana a su casa, este domingo a la mañana. (Mauricio Nievas) Su trámite eleccionario fue rápido. El presidente de mesa cedió el paso a Gómez y a la agente vestida con uniforme policial. En el establecimiento funcionan varias mesas. La que correspondía a Susana tenía un grupo de ciudadanos en espera. Pero cuando llegó con su bastón y los anteojos oscuros, todos se hicieron a un lado. \"Siento el respeto de la gente, eso me alienta, pero nunca estoy del todo tranquila\", reconoce la víctima de violencia de género. En la mesa, la gente le cedió el paso al ver llegar a Susana con el bastón blanco y los lentes oscuros. (Mauricio Nievas) El recorrido de Susana en estos años fue inmensamente más complejo que el compromiso cívico de esta mañana gris en Olmos. En julio de 2011 Gómez fue atacada con ferocidad por Goncharuk, padre de sus cuatro hijos, en la cocina de su vivienda. La pelea desigual fue ante la mirada de los menores. Las secuelas de la paliza le provocaron la pérdida de la visión. Antes de ese episodio la mujer lo había denunciado 13 veces ante la Justicia. En ninguna de esas oportunidades hubo una actuación concreta. Ese fue la primera situación de abandono que le reprocha a las autoridades estatales. Susana, al emitir su voto. Dice que lo hizo para que haya políticas serias contra la violencia de género. (Mauricio Nievas) Goncharuk fue sentenciado en 2014 a ocho años de prisión por lesiones gravísimas. El fallo incluía la realización de talleres o cursos para revertir su propensión a la violencia contra las mujeres. La condena finalizó a mediados de septiembre de este año, pero asesorada por la ONG Casa Abierta María Pueblo, que dirige el abogado Darío Witt, reclamó el cumplimiento pleno de la condena: pidió que el acusado realizara ese tratamiento de rehabilitación que siempre se negó a hacer. Un fallo de la Cámara Penal platense habilitó la liberación de Goncharuk. De vuelta a casa. Susana sale de la escuela acompañada por la policía. (Mauricio Nievas) En el caso tomó intervención el juez de Familia de La Plata, Hugo Rondina, quien dispuso -para el ex convicto- una restricción perimetral de acercamiento de 100 kilómetros. Por la extensión, se trató de una medida inédita. Según fuentes judiciales, Goncharuk se instaló en Moreno, a 107 kilómetros de la casa de Gómez. Condenado. Goncharuk, cuando recibió la sentencia a ocho años de prisión del Tribunal Oral Criminal N° 5 de La Plata, en 2014. (Archivo) Pero además, exigió una custodia \"permanente\" para la mujer. \"Estamos teniendo problemas para que se cumpla esta decisión. Nos ofrecen un rondín. Un policía que pasa una vez por día o cada dos días. Eso no es suficiente\", explicó Witt a este diario. Este sábado, cuando Gómez informó que se trasladaría hasta la escuela 48, le garantizaron acompañamiento policial. La oficial llegó 30 minutos antes de la hora prevista para ir a votar. La funcionaria estuvo hasta cerca del mediodía. Después Susana quedó otra vez sola con sus temores. \"Mi voto es para que haya políticas contra la violencia de género pero serias. Que se cumplan. Que tengan presupuesto. Que haya dinero para instituciones como Casa María Pueblo, que ayudan a las víctimas. Para eso voto. Y no pierdo las esperanzas\", reflexionó Susana. La policía escuchaba en silencio. La Plata. Corresponsal En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/comienza-juicio-pediatra-garrahan-acusado-distribuir-vender-pornografia-infantil_0_pM35j7I5.html","date":"27/10/2019 - 13:54","title":"Comienza el juicio al pediatra del Garrahan acusado de distribuir y vender pornografía infantil","abstract":"Las audiencias empiezan este lunes y desfilarán más de 50 testigos. El delito del que se lo acusa prevé hasta seis años de prisión.","author":[],"key_words":"Pedofilia","body":"El ex jefe del servicio de Inmunología y Reumatología del Hospital Garrahan, Ricardo Russo, comenzará a ser juzgado este lunes por \"producción, facilitación, distribución y tenencia con fines de distribución\" de material de pornografía infantil, delitos cuyas penas van de los 6 meses a 6 años de prisión. El médico, en cuyo poder se encontraron 847 fotos o videos de menores \"en actividades sexuales explícitas o exhibiendo sus genitales con clara connotación sexual\", según la acusación de la fiscal Daniela Dupuy, se encuentra bajo prisión domiciliaria tras permanecer 99 días en el Complejo Penitenciario de Ezeiza. El juicio oral y público que lo tiene como único acusado (a pesar de que inicialmente se habló de \"una red internacional\"), será llevado adelante por el Juzgado en lo Penal, Contravencional y de Faltas 6, a cargo del juez Gonzalo Segundo Rúa y está previsto que se extienda hasta mediados de noviembre, período durante el cual desfilarán 53 testigos, según informó IJudicial. Russo fue detenido en el estacionamiento del propio hospital pediátrico el pasado 28 de mayo, seis meses después de que un allanamiento en su domicilio particular diera como resultado el secuestro de material vinculado a la investigación. Entre este material había dos notebooks con un total de 778 archivos de imagen y 69 archivos con contenido de pornografía infantil acopiado \"con fines inequívocos de distribución\", según la imputación de la fiscal, que obtuvo dos días después su prisión preventiva. En esa misma jornada, la ministra Patricia Bullrich explicó que la diferencia temporal entre el allanamiento y la detención se produjo porque \"había que verificar si las imágenes entraban en el marco del delito\" y que el allanamiento a la casa de Russo fue uno de los 40 procedimientos que se realizaron simultáneamente en 10 provincias argentinas. El Hospital Garrahan aclaró entonces a través de un comunicado que \"no fue notificado anteriormente que se llevaba adelante una investigación\" hasta el día de la detención. Y que la reacción inmediata fue \"instruir sumario administrativo y apartar inmediatamente de sus funciones al profesional involucrado\". Al día siguiente, personal del área de Delitos Tecnológicos de la Policía de la Ciudad realizó un procedimiento en las instalaciones del Garrahan que incluyó el allanamiento de la oficina que ocupaba el imputado, la requisa de su vehículo particular que se encontraba estacionado en el lugar y la inspección ocular de los consultorios del servicio. El 5 de julio pasado la Sala III de la Cámara de Apelaciones en lo Penal, Contravencional y de Faltas confirmó la prisión preventiva que había sido apelada por la defensa de Russo. No obstante, el mismo tribunal le otorgó el beneficio de la prisión domiciliaria dos meses después por considerar que no existía peligro de fuga ni de entorpecimiento de la investigación. De 57 años, Russo llevaba once al frente del servicio de inmunología y reumatología pediátrica y 23 como médico del Hospital. La investigación judicial detectó que en agosto de 2018, Russo compartió unos 270 videos de pornografía infantil a través de la plataforma eMule. Tres meses después el médico subió a la misma red siete videos que contenían imágenes de niñas de entre 8 y 12 años en actos sexuales explícitos o con tomas de sus genitales. Cuatro días después se realizó el allanamiento a su domicilio que terminó con el secuestro de abundante material probatorio, entre el que se destacan nueve fotografías que habrían sido tomadas a dos niñas de entre 6 y 10 años \" en el interior del Garrahan\". <U+200B>En caso de ser encontrado culpable, el pediatra podría recibir una pena de hasta seis años de prisión. El médico ya anticipó que, si es declarado inocente, se va a ir del país. \"Eso lo siente mucho. Pero va a ser así. Acá está estigmatizado\", le había dicho a Clarín su abogado. Las palabras textuales de Russo, según el letrado, fueron: \"Estoy profesionalmente enterrado\". PS<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elecciones-2019-sindrome-down-elige-presidente-espera-ahora-voten-concejala_0_XxYT9zBC.html","date":"27/10/2019 - 11:25","title":"Elecciones 2019: Flor, la abanderada con síndrome de Down que sueña con llegar al Concejo Deliberante","abstract":"Florencia Ledesma Candás (19) se postula como segunda candidata por un partido local en las elecciones del 10 de noviembre. Su historia.","author":"Emilia Vexler","key_words":"San LuisSíndrome De DownElecciones 2019","body":"En las provincias -quizás a contrapelo de lo que pasa en la ciudad de Buenos Aires, donde los autos casi que se dejan en doble fila en las escuelas para votar rápido y salir de paseo- las elecciones son todo un \"programa\" para un domingo. Para algunos de ellos, \"el mejor plan\". De ese lado está Florencia Ledesma Candás, de 19 años. Tiene síndrome de Down y es candidata a segunda concejala por el Frente Independiente por San Luis. Votó por primera vez cuando eligió gobernador y el 11 de agosto en las PASO. Pero este domingo es distinto. Más especial. \"Voy a votar para elegir presidente y el 10 de noviembre espero que me voten a mí\", dice a Clarín. Ese día, en las elecciones municipales puntanas se definirá si entra al Concejo Deliberante o no. Aunque ella ya es una ganadora. Su caso no es inédito, pero es uno de los contados en el país en que una persona con síndrome de Down es candidata a un cargo público. Flor integra la boleta encabezada por Roberto González Espíndola, expresidente del Concejo Deliberante de San Luis que ahora aspira a la intendencia de esa capital provincial. Con él, además de Flor se postula a primer concejal Juan Carlos Palma, quien durante varios años fue profesor de Matemática de la joven. Florencia Ledesma Candas, este domingo, al votar. El y otros de sus profesores armaron ese partido y la eligieron para que los acompañe. El año pasado fue elegida abanderada y fue la primera con esa condición de la historia de su escuela, un prestigioso secundario normal mixto que depende de la Universidad Nacional de San Luis. La candidata pondría su voto en la urna recién a las 16, después de un almuerzo multitudinario. Es que antes está la familia y toda \"la juntada\" previa. Los Ledesma Candás viven en el Barrio CGT de San Luis y tienen una casa de fin de semana en Potrero de Los Funes. Ahí se reunirán antes de entrar al cuarto oscuro. \"Esto es lo más lindo, que vamos a estar todos reunidos festejando\", sigue Flor. Florencia Ledesma Candás, lleva la bandera nacional de su Escuela Normal. El festejo es doble. Además del disfrute que es para ella poder votar, ya siendo parte del mundillo de la política, este domingo su partido lanzó en YouTube un spot que la tiene como protagonista. \"Los medios hablaron mucho de mí y me dicen que soy especial. La verdad, me siento especial. Porque nunca bajé los brazos y porque he demostrado que puedo participar como cualquier vecino\", se la ve, relajada, decir a cámara. Su papá, Esteban Ledesma, su mamá, Mónica Candás, y su hermano mayor, Cristian, votan con ella en la Escuela 27 Saturnino Camarero del Barrio Rawson, en la zona oeste de la capital puntana y en uno de los barrios más vulnerables. Claudia Giménez, la directora de la escuela, comentó que entre sus alumnos \"hay muchos chicos que necesitan, que vienen sin almorzar o sin desayunar\" y destacó la importancia del apoyo oficial a los comedores solidarios. De eso también, dice su papá, se ocupará Florencia, que pudo tener una escolarización \"privilegiada e inclusiva\", no en cuanto a su poder adquisitivo sino por haber sido \"integrada\". Durante su escolaridad, la ahora candidata cursó en la escuela común Juan Pascual Pringles de la capital puntana con las adaptaciones necesarias tal como indica la legislación nacional y la Convención Internacional sobre los Derechos de las Personas con Discapacidad. Está en 6º año, a meses de convertirse en una \"egresada 2019\". Flor llegó a abanderada con un promedio de 9,25. Además de la bandera, recibió el premio a Mejor Compañera."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/condenan-vender-drogas-ex-pareja-lideres-monos-_0_oeO8QCo2.html","date":"28/10/2019 - 19:46","title":"Condenan por vender drogas a la ex pareja de uno de los líderes de “Los Monos”","abstract":"Lorena Verdún estuvo casada con Claudio “Pájaro” Cantero, asesinado en mayo de 2013. Le dieron 5 años de prisión.","author":"Mauro Aguilar","key_words":"RosarioLos MonosNarcotráfico","body":"En pareja durante una década con Claudio “Pájaro” Cantero, uno de los cabecillas de la banda narco “Los Monos”, imputada y luego absuelta por su presunta participación como testaferro en esa organización, Lorena Verdún fue hoy condenada a cinco años de prisión por la comercialización de drogas. La mujer había recibido hasta el momento una sola sentencia en su contra por resistencia a la autoridad. La fiscalía había reclamado una pena de siete años de prisión y Verdún continuará libre hasta que el fallo quede firme. La causa en su contra se inició en noviembre de 2010. La policía allanó dos viviendas de la zona sur de Rosario donde se secuestró un kilo y medio de marihuana, 18.291,50 pesos en efectivo y cheques por 120 mil pesos. Verdún fue demorada en uno de esos dos operativos. Durante el juicio explicó que estaba allí porque había pasado a \"tomar mate\". Su abogado, Fausto Yrure, dijo que el dinero y los cheques que tenía en su poder eran parte de un negocio como prestamista que regenteaba Cantero. Verdún, siempre de acuerdo a su defensa, estaba cobrando lo que había prestado \"Pájaro\". La jueza Beatriz Caballero de Barabani, del Tribunal Oral Federal N°2 de Rosario, la condenó como coautora del delito de tenencia y comercio de estupefacientes. Once personas declararon en el juicio. Durante los operativos fueron detenidos y llevados a juicio otras dos personas. Celso Fernández estaba en el búnker y Dora Insaurralde en la vivienda donde la sorprendieron con Verdún y la droga. Un cuarto hombre que participaba de la operatoria aún no pudo ser apresado. A Insaurralde la condenaron hoy a cinco años de prisión. No es el primer juicio por narcotráfico en el que está involucrada. El año pasado recibió una pena de cuatro años en la denominada causa “Los Patrones”, la primera que se desarrolló por comercializar drogas contra miembros de la banda “Los Monos”. Por los dos fallos se unificó una pena de siete años. En el caso de Fernández la pena hoy fue de cuatro años, pero como ya había recibido sentencias en su contra de un tribunal provincial --por robo calificado por el uso de arma blanca y por robo simple en grado de tentativa-- se le unificó y deberá purgar también una pena a siete años de prisión. Fruto de su relación, Verdún y Cantero tuvieron tres hijos. En 2008 se separaron y en 2013 “Pájaro” fue acribillado a balazos en medio de una guerra narco que sacudió a Rosario. Ese crimen nunca fue resuelto. Ella pidió justicia por su ex pareja, a quien lo lleva tatuado en su cuerpo. A fines de 2017 se inició un juicio contra la banda y Verdún fue procesada como uno de los presuntos miembros utilizados como testaferro. En abril del año pasado la absolvieron por falta de pruebas. “No había nada para condenarme”, concluyó ella. Los episodios mediáticos en los que estuvo involucrada son múltiples. En octubre de 2017 interrumpió en un espacio cultural universitario la presentación del libro sobre la historia de “Los Monos”. “Ustedes investigaron a mi familia, yo ahora voy a investigarlos a ustedes”, amenazó a los autores de la obra. Este año, se conoció una reunión que mantuvo con el falso abogado acusado de espionaje, Marcelo D’Alessio. En marzo se tomó en la calle, y durante los festejos de carnaval, una foto con el candidato a la gobernación Antonio Bonfatti. La imagen se viralizó rápidamente, lo que fue denunciado por el socialismo como parte de una campaña sucia a tres meses de la elección que el oficialismo terminó perdiendo. En 2017, en una entrevista con Clarín, aseguró que la requerían “para hacer de seguridad” y que “hasta gente de mucha plata” le pedía que los protegiera. “No lo hago porque soy una mujer con hijos y no puedo”, explicaba. Verdún se presentaba, como lo hizo durante el juicio contra la banda en el que finalmente fue absuelta, como una emprendedora que se mantenía gracias a la venta de ropa y sábanas. En mayo pasado, en una causa Federal, fue procesada por el lavado de activos provenientes del narcotráfico. Todavía espera una resolución por ese caso. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ver-ex-pareja-pidio-hablar-salio-mato-punaladas_0_5Wq8LTu9.html","date":"28/10/2019 - 18:09","title":"Fue a ver a su ex pareja, le pidió hablar y cuando salió la mató a puñaladas","abstract":"La víctima tenía 51 años y fue atacada en la casa de su hermana. El agresor quedó detenido.","author":[],"key_words":"FemicidioUshuaia","body":"El domingo a la noche, cuando se empezaban a conocer los primeros resultados de la elección presidencial, Estela Noemí Suárez (51) estaba de visita en la casa de su hermana en la ciudad de Ushuaia<U+200B>. Cerca de las 22, llegó su ex pareja, Carlos Gustavo Lopes (36), y le pidio hablar. En la puerta discutieron y el hombre le dió varias puñaladas. Estela quedó herida en la calle y murió minutos después, según informaron fuentes judiciales. El agresor intentó escapar, pero fue detenido a pocas cuadras del lugar del ataque, y este martes será indagado por el fiscal que investiga el femicidio<U+200B>. La víctima sufrió heridas cortantes en el tórax y en el cuello. El ataque se produjo en la puerta de una vivienda situada en Marcos Zar al 400, de la capital fueguina. Los voceros informaron que Suárez estaba en la casa de su hermana y que salió al exterior para encontrarse con López, con quien discutió en la vereda hasta ser atacada varias veces con un cuchillo que el agresor llevaba oculto entre sus ropas. Estela Noemí Suárez fue asesinada a puñaladas en Ushuaia. Por el femicidio fue detenido su ex, Carlos Gustavo Lopes. La hermana de la víctima, que observó parte de lo ocurrido, fue la primera en auxiliarla y en gestionar su traslado al Hospital Regional de la ciudad, donde ingresó con vida pero falleció minutos después. \"Con profundo dolor, comunicamos el fallecimiento de Estela Suarez, quien pertenecía al personal de maestranza de nuestro colegio, en el día de ayer, domingo 27 de octubre. Elevamos una oración al cielo por su eterno descanso y acompañamos a la familia en este difícil momento\", expresó el Colegio Salesiano Don Bosco, que decidió suspender las clases de ambos turnos este lunes. Por su parte López fue interceptado por la policía a dos cuadras del domicilio donde ocurrió el crimen, fue detenido y se encuentra incomunicado a disposición del juez de Instrucción 3 de Ushuaia, Federico Vidal, a cargo de la causa penal por el homicidio, igual que el fiscal Nicolás Arias. Tenía la ropa manchada con sangre y no opuso resistencia. Estela Noemí Suárez fue asesinada a puñaladas en Ushuaia. Por el femicidio fue detenido su ex, Carlos Gustavo Lopes. Según fuentes vinculadas al caso, el imputado será indagado este martes por el magistrado, luego de que se realice la autopsia del cuerpo y el resto de las pericias encargadas a personal de la Policía Científica fueguina. Medios locales informaron que el agresor es de Corrientes y se había instalado en Ushuaia hace poco tiempo. Estuvo en pareja con Suárez durante poco más de un año, pero se había separado recientemente. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. Tanto el juez como su secretario y el fiscal concurrieron al lugar para interiorizarse de los detalles de lo sucedido, indicaron las fuentes consultadas."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/instagram-borrara-dibujos-memes-vinculados-suicidios-autolesiones_0_034uUK7u.html","date":"28/10/2019 - 15:40","title":"Instagram borrará dibujos y memes vinculados a suicidios y autolesiones","abstract":"La red social extendió la prohibición que hasta ahora regía sólo para imágenes explícitas.","author":[],"key_words":"InstagramSuicidio","body":"La red social Instagram anunció que endureció sus políticas para combatir la incitación o la promoción de las autolesiones y el suicidio en su plataforma. Ocho meses después de haber prohibido la publicación de imágenes explícitas, ahora extendió la medida a los contenidos de ficción, como memes<U+200B>, gráficos, dibujos animados y fragmentos de películas y comics. El responsable de Instagram, Adam Mosseri, dio a conocer la medida en una comunicado en el que afirmó que el suicidio y las autolesiones son temas que \"preocupan profundamente a la gente\", pero que son \"complicados\". En la compañía entienden que, por un lado, los más jóvenes pueden tener influencias negativas de lo ven online, pero por otro, algunos acuden a las comunidades online en busca de apoyo y a compartir sus experiencias. \"A menudo, estas redes son la única forma de encontrar otras personas que hayan compartido sus experiencias\", detalló. Mosseri explicó que para evaluar ambas situaciones se pidió asesoramiento a expertos y organizaciones de salud mental en Estados Unidos y el Reino Unido. \"Entendemos que el contenido que podría ser útil para algunos puede ser perjudicial para otros\", dijo y señaló que por ese motivo en Instagram resolvió no permitir \"que la gente comparta contenidos que inciten o promuevan las autolesiones o el suicidio\". Y agregó: \"También eliminaremos otras imágenes que pueden no mostrar autolesiones o suicidios, pero que incluyen materiales o métodos asociados\". Ya en febrero, la compañía introdujo un cambio en su política de contenidos por el que prohibía aquellos que mostrarán imágenes gráficas de autolesiones, lo que permitió a la compañía actuar. Esto se ha traducido en que en los tres meses siguientes a su implantación, han \"eliminado, reducido la visibilidad o añadido pantallas de sensibilidad\" en más de 834.000 contenidos. En el 77% de los casos se hizo incluso antes de que el contenido fuera reportado. El anuncio del bloqueo de una publicación en Instagram por \"incitación al suicidio\" A fines de agosto, por ejemplo, se conoció que Instagram bajó una publicación de Donde viven los libros, una librería virtual argentina, especializada en literatura para chicos. Era un libro ilustrado de Andy Riley, un autor británico que también es guionista e ilustrador y se atreve al humor negro. El libro en cuestión se llama \"El libro de los conejitos suicidas\". En mayo, en tanto, se hizo público el caso de una adolescente de 16 años de Malasia que publicó una encuesta en su cuenta de Instagram sobre si debía vivir o morir. La joven terminó suicidándose después de que la mayoría de sus seguidores votarán a favor de su muerte. La familia de la joven anunció entonces que demandaría a Facebook -compañía dueña de Instagram- por lo sucedido. Ahora, la compañía amplió la prohibición a la publicación de imágenes de ficción que representen el suicidio o las autolesiones. Esto afecta a dibujos, memes o fragmentos sacados de películas o cómics, como explican en el comunicado. Para contrarrestar la influencia negativa de estos contenidos, la compañía anunció que ofrecerá a más gente recursos locales de ayuda. Con datos de DPA"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/juicio-pediatra-acusado-pornografia-infantil-monstruo-adentro-sabiamos-dijo-abogada-garrahan_0_J6fzo47E.html","date":"28/10/2019 - 12:38","title":"Juicio al pediatra acusado por pornografía infantil: “El monstruo estaba adentro y no lo sabíamos”, dijo la abogada del Garrahan","abstract":"El médico está acusado de facilitar, distribuir y tener material de pornografía infantil. La fiscal dijo que le encontraron fotos y videos de 1.500 chicos. Según el defensor, las fotos eran “con fines científicos”.","author":"Vanesa López","key_words":"PedofiliaRicardo Russo","body":"El juicio a Ricardo Russo, el pediatra acusado por los delitos de producción, facilitación, distribución y tenencia de material de pornografía infantil, comenzó este lunes a las 11. El médico era jefe de Inmunología y Reumatología del Hospital Garrahan, cargo del que fue apartado. Russo está en prisión domiciliaria, monitoreado con una tobillera electrónica. Y enfrenta una acusación que prevé hasta 6 años de cárcel. El proceso se desarrolla en el Juzgado en lo Penal, Contravencional y de Faltas Nº 6 de la ciudad. La primera audiencia comenzó con el tratamiento de las cuestiones preliminares y los alegatos de apertura. Durante la etapa inicial, Ricardo Izquierdo, abogado defensor de Russo, dijo que \"no corresponde que el Garrahan sea tenido como querellante\" porque \"es una entidad donde el Estado de la Ciudad de Buenos Aires tiene el 20% y el Estado Nacional tiene el 80%, lo cual está vedado por la normativa en lo que respecta a la querella\". El pediatra al arribar en la mañana de este lunes al juzgado. Foto: Maxi Failla El juez Gonzalo Rúa le respondió que esto ya fue planteado y fue rechazado. \"No comparto su criterio, lo voy a rechazar sin tratamiento\", decidió. A lo que Izquierdo remató: \"Voy a recurrir al superior\". Sin más planteos previos, comenzó la presentación de los alegatos. \"Ricardo Russo distribuyó en 336 oportunidades diferentes 336 videos de explotación sexual infantil facilitados a través de la plataforma eMule\", dijo la fiscal Daniela Dupuy. \"Tuvo con fines inequívocos de distribución 964 fotografías y 64 videos que se incautaron de las computadoras que se encontraban en su casa, mas 100 fotografías que se encontraban en las computadoras del hospital Garrahan\", continuó. \"Todas estas imágenes representa menores de 13 años realizando actividades sexuales explícitas, inclusive bebés\", siguió Dupuy. Juicio contra el pediatra del Garrahan Ricardo Russo (Maxi Failla). \"También efectuó 5 producciones fotográficas. Cada una de ellas tiene una serie de entre 2 y 9 fotografías\", señaló la fiscal, y \"a esto se agregan 220 imágenes tomadas en lugares públicos\". Precisó que el primer hecho fue detectado por la fiscalía el 24 de noviembre de 2015 y el último el 28 de mayo del 2019, horas antes de su detección. Según Dupuy, el material \"lo produjo en diferentes días, diferentes horas\" usando dos notebooks, una computadora, un teléfono y una cámara de fotos. En total, asegura la fiscal, hubo más de 1.500 víctimas diferentes. Y el daño no cesó, porque \"lo que distribuyó Russo se encuentra viralizado\". \"¿Que imagina usted, señoría, cuando piensa en explotación sexual infantil?\", increpó la fiscal. \"Yo le aseguro que lo que usted imagina es nada comparado con lo que va a ver. Usted no conoce la otra cara de Russo, el lado oscuro de Russo\", concluyó. La abogada María Susana Ciruzzi, miembro de la querella que representa al hospital Garrahan, dijo que, el día que se conoció el caso, \"nuestro equipo pediátrico sufrió un tsunami, una hecatombe, algo totalmente inesperado\". \"El monstruo estaba adentro y no lo sabíamos\", precisó. Lo definió como una \"eminencia científica y académica\" y una persona \"correctísima\". \"Nadie podía sospechar que detrás de esa eminencia ocultaba esta personalidad de depredador sexual que nos produjo conmoción, vergüenza, indignación y mucho dolor\", dijo la abogada. Y fue más allá: \"Estamos en presencia de una especie Dr Jekyll y Mr Hyde\". Coincidió con la fiscal respecto al tenor de la evidencia: \"No nos imaginamos de lo que estamos hablando. Hemos descendido al infierno de Dante, con las imágenes que hemos visto. Son impensables para cualquier ciudadano de bien, mucho menos para un pediatra\". El juez Gonzalo Rúa, del Juzgado en lo Penal, Contravencional y de Faltas número 6 (Maxi Failla). Detalló que \"el doctor Russo ha facilitado, consumía y tenía pornografía infantil, también la distribuía y fundamentalmente la producía\". Y mencionó que hubo \"más de 150 fotografías tomadas en espacios públicos, en las playas\". Según Ciruzzi, el material era almacenado en la computadora del hospital, en una carpeta con el nombre de una banda musical: \"Tom Petty and the Heartbreakers\". En su turno, el asesor tutelar, Rodrigo Dellutri, destacó el carácter de \"víctimas vulnerables\" de estos niños, que en muchos casos están en \"lo más bajo de la franja etaria\". \"No es solo pornografía infantil. Son representaciones de abusos sexuales infantiles\", diferenció Dellutri. Por último, el abogado defensor, Ricardo Izquierdo, se refirió a los tres alegatos anteriores: \"No es realmente lo que ocurrió\". \"Nunca negamos que en la computadora de Russo existían esos archivos\", mencionó el abogado. \"El cómo y él porque lo voy a explicar\", continuó. \"Voy a probar que Russo sacó fotos con fines científicos, pedagógicos, educativos, de su investigación que se basa en una enfermedad difícil de detectar\", señaló. \"Las otras imágenes, es como dice la querella: venían encubiertos en otros temas. No es que el doctor Russo las guardaba en una carpeta que decía esto o lo otro\". \"No se distribuyeron las imágenes, como dice la fiscal, en 336 oportunidades. Un solo archivo se transmitió en el mismo segundo 66 veces. Únicamente se hace eso si es un archivo zipeado, compactado\", agregó el abogado. \"Acá encontramos computadoras con archivos. ¿Cuántos archivos? Millones. Todos los temas de la discografía de Los Beatles, todas las pruebas de sonido, un montón de películas\", enumeró. Eran \"casi 6 o 7 megabytes\" de archivos y \"tenía un 1% de imágenes no queridas\" que estaban en la papelera de reciclaje o en el archivo de sistema o en los archivos temporales. El médico fue beneficiado con la prisión domiciliaria. Foto: Maxi Failla \"No hay una película de niños filmados por el doctor Russo. Son fotos en un consultorio, en el consultorio del Garrahan. No le sacó fotos en su casa, en una plaza, en un estudio de filmaciones\", desmintió el abogado, quien asumió que \"es una causa muy complicada\". Mientras tanto, Russo no emitió palabra. Se limitó a escuchar, con la cabeza baja, lo que exponía cada una de las partes. Luego hubo un cuarto intermedio en el que todo el público presente (particulares y trabajadores de prensa) tuvo que abandonar la sala de audiencias, debido a las características del caso, en el que están involucrados derechos atinentes a menores de edad. De acuerdo a lo publicado en el sitio oficial ijudicial.gov.ar, el Juzgado que intervino en la etapa preparatoria admitió la declaración en juicio de 53 testigos, 36 de ellos ofrecidos por todas las partes, y 17 sólo por la Defensa. Está previsto que el debate continúe este martes y miércoles, y el 4 de noviembre. \"Aunque es posible, de acuerdo al desarrollo de las audiencias, que tenga que prolongarse en una o dos jornadas más, en cuyo caso ello tendría lugar los días 5 y 6 de noviembre\", adelanta ijudicial.gov.ar. El debate es presidido por el titular del Juzgado en lo Penal, Contravencional y de Faltas número 6 porteño, el juez Gonzalo Rúa. La acusación está a cargo de la fiscal Daniela Dupuy, mientras que los abogados María Susana Ciruzzi, Gustavo Enrique Montenegro y Carlos Gabriel Jait constituirán la querella que representa al Garrahan. Como asesor tutelar actuará Rodrigo Dellutri y el abogado defensor será Ricardo Izquierdo. De la primera audiencia también participó  el presidente del consejo de Administración del Hospital Garrahan, Carlos Kambourian. Aseguró que \"los chicos están, estuvieron y van a estar protegidos\" dentro de ese centro de salud. \"La verdad es que a nosotros el día del arresto de Russo nos embargó una tristeza enorme y hoy revivimos un poco ese momento\", aseveró y reconoció: “Aprendimos muchísimo también\". \"Desde entonces reforzamos muchísimo las medidas de control, de circuitos. Los directores del hospital se pusieron a trabajar inmediatamente y redactaron normativas para nuevos protocolos. También nos asesoramos con especialistas nacionales e internacionales. Aprendimos de esto\", reafirmó. Por último, resaltó \"el prestigio de todos los pediatras que trabajan en el Garrahan, que se rompen el lomo todos los días\" y que \"tristemente\" se vieron \"ensuciados\" por este caso totalmente inusual. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nasa-presenta-viper-nuevo-rover-ira-buscar-agua-polo-sur-luna_0_gMPTd4oL.html","date":"28/10/2019 - 12:20","title":"La NASA presenta a “Viper”, el nuevo rover que irá a buscar agua al Polo Sur de la Luna","abstract":"Explorará la misma zona donde está previsto enviar astronautas en 2024. Tiene el tamaño de un carrito de golf.","author":[],"key_words":"NASALuna","body":"La NASA enviará un rover móvil al Polo Sur de la Luna para buscar depósitos congelados de agua en 2022, en la misma zona donde está previsto enviar astronautas en 2024. Aproximadamente del tamaño de un carrito de golf, Viper recorrerá varios kilómetros, utilizando sus cuatro instrumentos científicos, incluido un taladro de 1 metro, para muestrear diversos entornos del suelo. Programado para recorrer la superficie lunar dentro de tres años, Viper recopilará aproximadamente 100 días de datos que se utilizarán para crear los primeros mapas mundiales de recursos hidráulicos de la Luna. \"La clave para vivir en la Luna es el agua, lo mismo que aquí en la Tierra\", dijo Daniel Andrews, gerente de proyecto de la misión Viper y director de ingeniería en el Centro de Investigación Ames de la NASA en Silicon Valley. \"Desde la confirmación del hielo de agua lunar hace diez años, la pregunta ahora es si la Luna realmente podría contener la cantidad de recursos que necesitamos para vivir fuera de nuestro planeta. Este vehículo móvil nos ayudará a responder a las muchas preguntas que tenemos sobre dónde está el agua y cuánta hay para que la poder usar\". añadió en un comunicado. Los científicos habían considerado durante mucho tiempo los polos lunares como lugares prometedores para encontrar hielo de agua, un recurso de valor directo para los humanos que podría proporcionar oxígeno para respirar e hidrógeno y oxígeno para alimentar futuros aterrizadores y cohetes. La inclinación de la Luna crea regiones permanentemente sombreadas donde el hielo del agua de los impactos de cometas y meteoritos, así como la interacción del Sol con el suelo lunar, pueden acumularse sin ser derretidos por la luz solar. En 2009, la NASA estrelló un cohete contra un gran cráter cerca del Polo Sur y detectó directamente la presencia de hielo de agua. Los datos de esta misión y otros orbitadores han confirmado que la Luna tiene reservas de hielo de agua, que potencialmente ascienden a millones de toneladas. Ahora, necesitamos comprender la ubicación y la naturaleza del agua y otros recursos potencialmente accesibles para ayudar a planificar cómo extraerlo y recolectarlo. \"Es increíblemente emocionante tener un rover yendo al nuevo y único entorno del Polo Sur para descubrir exactamente dónde podemos cosechar esa agua\", dijo Anthony Colaprete, científico del proyecto VIPER. \"VIPER nos dirá qué lugares tienen las concentraciones más altas y a que profundidad debajo de la superficie se debe ir para obtener acceso al agua\". A medida que el rover atraviesa la superficie, utilizará el sistema de espectrómetro de neutrones, conocido como NSS, para detectar áreas \"húmedas\" debajo de la superficie para una mayor investigación. Viper luego se detendrá y desplegará un taladro, llamado Trident, desarrollado con Honeybee Robotics, para excavar en el suelo hasta un metro debajo de la superficie. Estas muestras de perforación luego serán analizadas por dos instrumentos: el espectrómetro de masas llamado MSolo, desarrollado por el Centro Espacial Kennedy de la NASA; y el sistema de espectrómetro de volátiles de infrarrojo cercano, conocido como NIRVSS, desarrollado por Ames. MSolo y NIRVSS determinarán la composición y concentración de los recursos potencialmente accesibles, incluida el agua, que trajo Trident."}
