{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/olvido-perdon-cgt-bronca-historicas-criticas-recibieron-cta_0_l7QZlf5q.html","date":"10/10/2019 - 7:01","title":"Ni olvido ni perdón: en la CGT aún hay bronca por las históricas críticas que recibieron desde la CTA","abstract":"Entre los cegetistas sobrevive el enojo porque desde la central K los trataron de “ladrones” y “corruptos”. “Deberían retractarse”, reclaman en la central peronista.","author":"Carlos Galván","key_words":"CGTCTAHéctor Daer","body":"En una reunión de prácticamente todos los sectores sindicales que integran la CGT y que se hizo en la tarde de este miércoles en la sede de UPCN se terminó de definir que la eventual unidad con la CTA kirchnerista viene para largo, muy largo. Es más: entre los capos cegetistas hay mucha bronca acumulada con sus pares ceteistas. <U+200B>\"Antes de venir a plantear la unidad con nosotros deberían tratar de unirse entre ellos\", bramó un dirigente cegetista en la reunión de UPCN en referencia a que actualmente co existen dos CTA. Recibir newsletter También se planteó que antes de buscar la unificación los dirigentes ceteistas deberían \"retractarse públicamente\" de todas las críticas que hicieron a sus pares de la CGT en los últimos 20 años. \"Nos trataron de ladrones y corruptos\", se escuchó en el encuentro. \"También deberán retirar las denuncias por falta de libertad sindical en la Argentina que hicieron en la OIT\", apuntó otro integrante de la conducción cegetista en el encuentro de este miércoles. Tan fría viene la posible unidad con la CTA que un esquema que barajan en la CGT es que la central sindical peronista elija a sus nuevas autoridades en su congreso el 22 de agosto de 2020 y que recién ahí se apruebe la incorporación de los gremios ceteístas. En otras palabras: esos sindicatos no tendrían incidencia en la conformación de las futuras autoridades cegetistas. En su congreso de la semana pasada, la CTA kirchnerista aprobó la moción de buscar la unidad con la CGT. Tras la reunión, el cosecretario general cegetista Héctor Daer dijo a la agencia estatal Télam: \"Se analizó la marcha del proceso de unidad de la CGT, que lógicamente implicará discusiones y tiempo\". Y aclaró que \"los gremios que deseen reinsertarse deberán renunciar primero a la CTA\".<U+200B> Con sus palabras, Daer volvió a rechazar de plano una eventual unificación de las dos centrales, al estilo uruguayo de PIT-CNT. En la CGT solo permitirán que la CTA se disuelva y que entonces sus dos gremios con personería gremial (CTERA y APA) <U+200B>regresen a la entidad madre. El piloto Pablo Biró mandó a avisar que no tiene jefe y que quiere lo tengan en cuenta para el rearmado de la CGT. De la reunión participaron los cosecretarios generales cegetistas Héctor Daer y Carlos Acuña, Gerardo Martínez (UOCRA), el ferroviario Sergio Sasia, el estatal Andrés Rodríguez, el metalúrgico Antonio Caló, el colectivero Roberto Fernández y el taxista Omar Viviani, entre otros. Hubo representantes de todos los sectores gremiales, salvo dos que explícitamente no fueron invitados: el moyanismo y la Corriente Federal que lidera el bancario Sergio Palazzo. Es que la intención de la reunión era contarle a los demás el encuentro que la mesa chica cegetista había mantenido la semana pasada justamente con Hugo Moyano y Palazzo. Del jefe camionero se sabe que entre otros gremios genera resistencia su intención de colocar a alguien propio en la Secretaría de Transporte en un eventual gobierno de Alberto Fernández. El colectivero Fernández y el maquinista Omar Maturano -cayó enfermo y estuvo ausente en UPCN- son dos a los que las intenciones de Moyano más inquietan. Moyano y Palazzo también fueron mencionados en la reunión a raíz de un encuentro que Gerardo Martínez informó a sus pares cegetistas mantuvo hace días con el piloto Pablo Biró. \"No tengo jefe\", le habría expresado Biró a Martínez para evitar que se lo asocie con el camionero o con el bancario. Según transmitió el líder de la UOCRA, Biró le planteó que quiere participar de las reuniones para el rearmado de la CGT y que junto a él están los gremios de los farmacéuticos y los molineros. Aunque aún es temprano, algunos dirigentes cegetistas ya vislumbran que el único esquema que podrá prosperar para la unidad es que la conducción recaiga otra vez en un triunviro y no en un unicato.  <U+200B><U+200B>"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/investigan-pedidos-datos-viajes-jueces_0_t3J4n4hT.html","date":"10/10/2019 - 1:05","title":"Investigan pedidos de datos sobre viajes de jueces","abstract":"El juez Canicoba Corral inició una causa para saber si son legales solicitudes de información a Migraciones.","author":[],"key_words":"Rodolfo Canicoba CorralJuan Carlos MaquedaMaría Servini De CubríaRicardo DelgadoDaniel Rafecas","body":"El juez Rodolfo Canicoba Corral inició una investigación para conocer si diferentes organismos públicos desplegaron acciones de \"inteligencia ilegal\" sobre jueces, legisladores, miembros de la prensa y dirigentes cercanos al Papa, entre muchos otros actos de relevancia política. Ese listado incluye a todos los miembros de la Corte Suprema, pasando por los integrantes de las salas de la Cámara de Casación Penal, las salas de la Cámara Federal de Apelaciones, magistrados de instrucción de los juzgados que analizan los casos de corrupción, fiscales federales, ministros del Poder Ejecutivo Nacional, diputados y senadores nacionales, funcionarios del gabinete de la Provincia de Buenos Aires, el jefe y la subjefa de la Agencia Federal de Investigaciones (AFI), los gobernadores de todas las provincia, entre muchos otros posibles \"investigados\" más. El fiscal del caso es Ramiro González, quien subroga por estos días a su colega Federico Delgado. Recibir newsletter De acuerdo a documentos de la causa, existirían resultados de requerimientos judiciales expedidos a múltiples entes del Gobierno nacional que tienen acceso a las claves de Migraciones, que permiten conocer las entradas y salidas del país de todas las personas que hayan cruzado fronteras de modo legal. Siempre de acuerdo a la versión del documento al que accedió Clarín, entre quienes fueron consultados, desde varios organismos vinculados a la Seguridad, como también la AFIP o la Unidad de Información Financiera (UIF), entre muchos otros entes con decenas de funcionarios que pueden acceder a la base de datos de Migraciones. Ante un primer impulso del fiscal, Canicoba Corral determinó que se habían hecho consultas por las entradas y salidas del país de integrantes del Poder Judicial, que van desde magistrados de la Corte Suprema a integrantes de las diferentes Cámaras de Casación, la Cámara Federal y jueces de instrucción de Comodoro Py, y también funcionarios de la AFIP y de otros destacamentos públicos. Ese listado es, copiado en forma textual, el siguiente: \"1-Juan Carlos Maqueda, 2- Ana María Figueroa, 3- Martín Irurzun, 4- Mariano Llorens, 5-Rodolfo Canicoba Corral, 6-María Eugenia Capuchetti, 7- Sebastián Casanello, 8-Daniel Eduardo Rafecas, 9- Luis Osvaldo Rodriguez, 10- María Romilda Servini de Cubría, 11- Marcelo Ignacio Aguinsky, 12- Javier López Biscayart, 13- Pablo Yadarola, 14- Claudio Gutierrez de la Cárcova, 15- María Gabriela López Iñiguez, 16- Sabrina Namer, 17- Angel Gabriel Nardiello, 18- Sergio Adrián Paduczak, 19- Javier Feliciano Ríos, 20- José Martínez Sobrino y 21- Nicolás Toselli\". Los datos migratorios del propio Canicoba Corral habrían sido consultados por personas de las que se desconoce el nombre y por qué actuaron. Según fuentes de la Justicia, Canicoba Corral envió a sorteo su propio caso, y recayó en el juzgado de María Servini. El juez tiene intenciones de seguir investigando si las consultas a Migraciones se trataron o no de un plan organizado desde el Gobierno para conocer los movimientos de migraciones de las personas antes aludidas, y de otras más de las que se esperan respuestas ante requerimientos elevados al Poder Ejecutivo. La documentación del caso que obtuvo Clarín aclara que el tema debe tomarse con \"cautela\" para determinar si trata de potenciales delitos que engloban a un impulso común, o simplemente se trata de consultas hechas al azar por quienes tienen acceso a las bases de Migraciones. El expediente empezó a estudiarse tras una nota publicada por Carlos Pagni, en La Nación, titulada “El pestilente círculo negro del espionaje”, donde se nombran a distintos actores del mundo de la Inteligencia Nacional que habrían sido \"objetivos\" de la Agencia Federal de Investigaciones (AFI) en acciones impulsadas sin orden judicial. Desde la AFI desmintieron en forma categórica que ese organismo estuviera involucrado en esta historia. Clarín pudo saber que funcionarios nacionales conocen que sus nombres fueron buscados en Migraciones, aunque minimizaron el impacto que esto pudiera tener desde un costado judicial. Lo mismo le dijo a este diario un juez federal de los nombrados: \"Los viajes son datos públicos, no me parece que exista un delito si alguien los buscó en una base de datos con una enorme cantidad de usuarios\", aseguró. La información sobre el caso fue difundida por el sitio web identificado con el kirchnerismo \"El Destape Web\", con un título que aludía a un supuesto \"megaespionaje\" que tendría como principal afectado al Gobierno. En uno de los papeles de la causa se menciona como ejemplo de lo que podría descubrirse al falso espía y falso abogado Marcelo D'alessio. Desde el Ministerio Público Fiscal se precisó la prudencia que debería tener esta investigación: \"Ante ese panorama cabe concluir que la acción penal ya cuenta con impulso fiscal, que existen distintas líneas de investigación entre las cuales aún no se conocen conexiones precisas, que se debe avanzar con cautela en consonancia con el horizonte plasmado desde un inicio y que, en tal sentido, las medidas de investigación son las adecuadas para reducir el grado de abstracción y especulación con el objetivo de descubrir hechos claros y distintos. Debemos volver sobre el horizonte trazado y extremar los recaudos para que la investigación no se transforme en un teatro de operaciones, y ser cautos para que el legajo no sea permeable a la imposición de narrativas sin anclaje cierto en hechos\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/apuesta-final-desesperada-mauricio-macri_0_5cF1eu8Q.html","date":"09/10/2019 - 23:18","title":"La apuesta final y desesperada de Mauricio Macri","abstract":"El Presidente busca cambiar el ánimo con el #SiSePuede. Pero debe lograr que Fernández pierda votos respecto de agosto.","author":"Fernando Gonzalez","key_words":"Mauricio MacriAlberto FernándezCristina KirchnerAlfredo CornejoElisa Carrió","body":"Nadie está muerto hasta que el corazón deja de latir. Esa y otras frases son las que utilizan la mayoría de los integrantes de la coalición de gobierno para definir el estado de situación a 17 días de las elecciones. La contundencia del triunfo de Alberto Fernández y Cristina Kirchner en las PASO fue de tal magnitud que los dejó sin reacción. Pero lentamente comenzó la reconstrucción de lo que había sido, durante doce años, una máquina perfecta de ganar elecciones. Y, en los últimos diez días, se sucedieron tres episodios que le sirvieron a Mauricio Macri, y a varios de sus colaboradores, para recuperar algo del ánimo que habían perdido bajo el peso sofocante de la derrota. El primero fue el debut de las treinta marchas del #SiSePuede por todo el país. El acto en las barrancas de Belgrano tuvo el nivel de masividad suficiente como para infundirle optimismo al resto de los intentos electorales fuera de la Capital Federal. Es cierto que hubo un poco de zozobra aquel sábado en el andén de la estación de Olivos del Ferrocarril Mitre cuando el Presidente esperaba y el tren no aparecía a pesar de que pasaban los minutos. Algunos funcionarios temieron una zancadilla del gremio ferroviario que hubiera dejado en ridículo a Macri pero todo se tranquilizó cuando él y su esposa Juliana Awada (una inesperada apuesta de campaña) subieron a un vagón que venía convenientemente poblado de simpatizantes del macrismo. Recibir newsletter La algarada oficialista siguió al lunes siguiente en Junín, y ya junto a María Eugenia Vidal, como para despejar los reconocibles aires de distancia entre el Presidente y la Gobernadora que se habían intensificado con su ausencia en el acto porteño. Un día después la caravana viajó a Córdoba, el miércoles fue a Santa Fe, el jueves a Entre Ríos, el viernes estuvo en Bahía Blanca y el sábado recaló en Mendoza, la provincia que Macri prefirió no tocar antes de la elección provincial por el pedido expreso de los dirigentes locales. El presidente Macri saluda al gobernador electo de Mendoza, Rodolfo Suárez, ante el actual mandatario provincial y líder de la UCR, Alfredo Cornejo. La cómoda victoria del radical Rodolfo Suárez en Mendoza es justamente el segundo factor que alimenta la recomposición del maltrecho ánimo macrista. Pese a la ausencia estratégica del presidente en la campaña y en los festejos. Pese al desdén que acompañaron todas las declaraciones del áspero gobernador Alfredo Cornejo. En la Casa Rosada anotan dos datos reveladores que alumbraron el triunfo mendocino y empujan la utopía nacional. En la elección general subió notoriamente la participación electoral respecto de las PASO y bajó la cantidad de votos obtenidos por la candidata del peronismo. Si algo tiene claro el equipo encabezado por Marcos Peña es que ningún esfuerzo será suficiente si Fernández no baja el 27 de octubre la cantidad de votos que consiguió con el alud de las primarias. A eso agregan un detalle perteneciente al universo desacreditado de los encuestadores. El mismo consultor que le anticipó a Cambiemos los 15 puntos de diferencia que lograron finalmente sobre la camporista Anabel Fernández Sagasti registra ahora una diferencia de cuatro puntos a favor de Macri sobre Alberto Fernández. En las PASO, el candidato del Frente de Todos lo había aventajado por tres puntos. “Igual ya no miramos más encuestas”, es el salmo que repiten los funcionarios después del chasco de agosto. Como la euforia se mantuvo, la idea fue repetir las marchas en cada provincia y cerrar la apuesta callejera tres días antes de la elección en la Nueve de Julio. El Obelisco de Macri entusiasma sobre todo a Miguel Angel Pichetto y a Elisa Carrió, los dos dirigentes de Cambiemos que menos parecen haber sentido el efecto demoledor del resultado de agosto. Esta semana la caravana pasó por Tucumán, Neuquén y Misiones, pero fue el acto en el Jardín de la República el que sorprendió por su magnitud sobre todo a los dirigentes radicales de la provincia, acostumbrados desde hace dos décadas a la hegemonía peronista en el territorio. El desorden del contrataque de Cambiemos incluye declaraciones polémicas y vendettas internas muy lejanas a la prolijidad del proselitismo previo a las PASO. Pichetto prometió dinamitar las villas mientras explicaba su idea de ponerle fin a los bunkers del narcotráfico. Lilita volvió a arremeter contra el ministro Rogelio Frigerio por su vínculo natural con los gobernadores peronistas, obligando a una frenada en seco presidencial. Y, desde las trincheras de Nueva York, el autoexiliado Nicolás Massot armaba su propia guerra tuitera contra Carrió pasándole viejas facturas y mostrándose en sillones de hoteles junto a Sergio Massa. Hasta el propio Macri agitó el avispero pronunciándose inesperadamente contra el aborto en Mendoza, definición que siempre eludía para poner a salvo la divisoria de aguas que el tema genera en el espacio oficialista. Pero el final de la campaña, evidentemente, está dominado por la desesperación. Mauricio Macri en el acto del \"Sí se puede\", en Tucumán. El tercer factor que entusiasma a la golpeada coalición de gobierno es la cadena de triunfos del reformismo en los claustros universitarios. Si bien no hay rastros de macrismo en las alianzas que dominan los radicales de Franja Morada, la supremacía recuperada en la Universidad de Buenos Aires y en la de Córdoba se convirtieron en una derrota amarga para la izquierda y, sobre todo, para el peronismo que esperaba trasladar a los centros de estudios la avalancha nacional que había logrado en las PASO. Es extraño el clima en las cercanías de Macri. Los primeros en notarlo fueron los candidatos oficialistas que fueron a la Quinta de Olivos en la previa de las treinta marchas. “Estamos jugados; hagan todo lo que tengan que hacer”, les repetía el Presidente cada vez que le consultaban por alguna maniobra contraria a los evangelios de Durán Barba. El candidato se emociona y a veces llora. Abraza a todos los que se le arriman y luce una disfonía que será peligrosa en la última semana si no cuida un poco la garganta. Los más jóvenes se entusiasman con la posibilidad lejana de dar vuelta la elección. Y lo cantan con estribillos que a veces no calzan perfectos en las estrofas musicales. Los más experimentados son escépticos y se confortan aunque sea con la chance de mejorar los números descorazonadores de agosto. “Si nos va mal, este habrá sido un hermoso tour de despedida”, se consuelan. Macri ha abandonado la frialdad del laboratorio y se entrega en estos días al final borgeano del incierto ayer y el hoy distinto. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/organizacion-campanas-paso-costaron-total-4-770-millones-pesos_0_YbkC4E49.html","date":"09/10/2019 - 23:11","title":"Los partidos gastaron 770 millones de pesos en las campañas para las PASO","abstract":"Un informe de Poder Ciudadano revela que el oficialismo declaró que gastó 321 millones para las campañas de presidente, senadores y diputados y el kirchnerismo, 139 millones.","author":"Daniel Santoro","key_words":"PASO 2019","body":"Los partidos políticos, agrupados en varias alianzas, declararon que gastaron más de 770 millones de pesos en las campañas electorales presidenciales y de legisladores nacionales para las PASO del 11 de agosto pasado. Así lo revela un informe del Observatorio para el Control de Gastos de Campaña de la ONG Poder Ciudadano que suma los gastos para las fórmulas presidenciales, más los de senadores y diputados nacionales. La alianza electoral que dice que más gastó fue Juntos por el Cambio (Mauricio Macri-Miguel Pichetto) con 321 millones, seguido por El Frente de Todos (Alberto Fernández-Cristina Kirchner) con 139 millones, señala el informe de la ONG que tiene como director ejecutivo a Pablo Secchi. Recibir newsletter Se estima que el Estado ya desembolsó “unos 4 mil millones” para los gastos logísticos para la organización de las PASO. Esta cifra sale de estimar que el costo de las PASO fue \"el 40 por ciento de los 10 mil millones previstos en el presupuesto para organizar todas las elecciones nacionales de este año\", explicó un experto a Clarín. Entonces, las PASO costaron en total 4.770 millones de pesos. La oficina de presupuesto del Congreso estimó que la emergencia alimentaria aprobada por ley costará unos 10 mil millones de pesos. Es decir, que las PASO insumieron la mitad de esa ley reclamada por los movimientos sociales. De todos modos, los informes de gastos e ingresos de campaña falta aún que sean auditados por el equipo de contadores de la Cámara Nacional Electoral que dirigen los jueces Santiago Corcuera y Alberto Dalla Via para determinar si son cifras reales o \"dibujadas\". Las Primarias Abiertas, Simultáneas y Obligatorias (PASO) fueron creadas por el ex presidente Néstor Kirchner para evitar fugas de candidatos y decidir todo dentro del Frente para la Victoria y, además, lograr más participación de la sociedad en las internas de los partidos. Pero este último objetivo no se logró, ya que prácticamente no hay competencias internas sino candidatos avalados por consenso. El gobierno de Mauricio Macri intentó, el año pasado, derogar las PASO pero no consiguió los votos necesarios en el Congreso. El gasto de 770 millones surge de la información presentada en los informes que los partidos políticos presentaron ante los juzgados federales con competencia electoral. La información analizada abarca los informes presentados a la Justicia Electoral hasta el 7 de octubre de 2019, representando el 72.4% del universo total de rendiciones obligatorias para las agrupaciones partidarias para esta instancia electoral, explicó Secchi. El informe precisa que los partidos declararon ingresos por 772.000.000 y gastos por 774.000.000. Los ingresos de ese total provinieron de un aporte del gobierno de 477.000.000 millones. Este se divide en 157 millones de aporte extraordinario y 320 millones para imprimir las tradicionales boletas sábana que el peronismo se resiste a cambiar por una boleta única con todos los candidatos. El resto fueron así: 250 millones provenientes de donaciones privadas y otros 44 millones de transferencias de otros distritos partidarios. En cuanto a los gastos se dividieron así: 377 millones en gastos operativos de campaña, 387 millones en publicidad, 459.000 de transferencias a otros distritos y 8.660.000 en “otros gastos”. En cuanto al ránking de los ingresos lo encabeza al alianza Juntos para el Cambio (Mauricio Macri) que declaró 321 millones; el Frente de Todos (Alberto Fernández), 142 millones; El Frente de Izquierda de los Trabajadores (Nicolás Del Caño), 52 millones; Consenso Federal (Roberto Lavagna), 42 millones; UNITE (José Luis Espert), 30; el Movimiento al Socialismo (Manuela Castañeira), 28 millones; el Frente Nos (Juan José Centurión), 22 millones; y el Frente Patriota (Alejandro Biondini), 8 millones, entre otros. Los gastos declarados por estas alianzas son prácticamente iguales a los ingresos. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-jueces-votaron_0_VaQh9Dgm.html","date":"09/10/2019 - 20:34","title":"Aún no hubo elecciones, pero muchos jueces ya votaron","abstract":"Liberación de presos por corrupción, fallos en contra de varios decretos y otras zancadillas al gobierno se sincronizaron con el reloj electoral.","author":"Claudio Savoia","key_words":"Poder JudicialMauricio Macri","body":"Empecemos por el final: las duras palabras del ministro de Justicia -la Corte \"es tan independiente que parece opositora\"- no ayudan a crear un clima de armonía y respeto entre los dos poderes del Estado, más envueltos en suspicacias e intrigas políticas que en remar el escorado barco de la Argentina hacia alguna playa segura. Pero la reacción del gobierno no borra ni tapa una insoslayable cadena de decisiones judiciales perfectamente sincronizadas con el reloj electoral, que al menos justifica fruncir el entrecejo. Recibir newsletter La diarrea de excarcelaciones de \"presos K\" iniciada después de la rotunda victoria de Alberto Fernández en las PASO tuvo este miércoles su último eslabón, con la apertura de la celda en la que había ingresado el primo de Néstor Kirchner, Carlos Santiago, por haber sacado cientos de miles de dólares de varias cajas de seguridad y apurado transferencias bancarias días después de que la justicia se lo prohibiera. ¿No es fue ese un intento de obstruir la investigación por el supuesto direccionamiento de los contratos viales en Santa Cruz en favor de Lázaro Báez? Parece que antes si, ahora no. Se dijo y repitió en estas páginas con toda claridad y énfasis: las prisiones preventivas deben ser extraordinarias y puntillosamente justificadas, de ningún modo pueden ser \"sentencias anticipadas\" y las apelaciones de los detenidos deben tratarse con la máxima celeridad. Con la misma vehemencia, hay que reiterar que la justicia sólo es honrada cuando se concluye un juicio oral, con todas las garantías de la Constitución pero en un plazo razonablemente breve -pocos expedientes podrían justificar más de seis meses de audiencias- después de una instrucción veloz y consistente, con sentencias coherentes con las pruebas y testimonios exhibidos ante el tribunal, las partes y el público, y revisadas por la Cámara de Casación en un tiempo igualmente lógico: un circuito que no podría llevar más de dos o tres años, aún teniendo en cuenta imponderables y gatos negros en el camino. Nada de eso ocurrió ni ocurre en la Argentina, salvo contadas y honrosas excepciones. Las excarcelaciones de acusados por fraude al Estado, lavado de dinero, coimas y hasta delitos de lesa humanidad -como los que se sacudió de encima el general César Milani en un fallo que entre otras extravagancias considera legales las detenciones extrajudiciales de la dictadura- detonaron una de las pocas columnas que el gobierno de Mauricio Macri intentó mantener erguida de su malogrado plan de acción: el adecentamiento de la función pública y la lucha contra la eterna impunidad. Una vez más: de ningún modo ese objetivo justificaba un festival de prisiones preventivas. Más bien éstas expusieron el volantazo de varios jueces en expedientes que durante años habían flotado hacia el olvido. Una maniobra tan escandalosa como la que vemos en estos días, en sentido contrario. Pero las fogatas del desafío judicial al gobierno se encendieron en más fueros y despachos. La Corte Suprema anatemizada por Garavano viene de golpear con un uno-dos fuerte: en sus últimos acuerdos volteó el \"esfuerzo compartido\" entre la Nación y las provincias en la rebaja del IVA a los alimentos y los cambios en Ganancias dispuestos por Macri tras el porrazo electoral, y el cálculo de las indemnizaciones a los exiliados durante la dictadura. Trompazos en el pecho, pero sobre todo en el bolsillo. Este miércoles, el juez laboral Alejandro Segura declaró inconstitucional la fórmula para calcular las indemnizaciones por accidentes de trabajo que el presidente había firmado días atrás, y que implicaba una rebaja en los montos cobrados al eliminar la tasa activa en ese cálculo, tal como imploraban las Aseguradoras de Riesgos de Trabajo y cientos de PyMEs. Apenas horas después, la jueza federal con competencia electoral María Servini puso su sello a otro fallo que amargó al oficialismo: le prohibió al intendente de Pilar, Nicolás Ducoté, a entregar planes sociales por la emergencia alimentaria, porque implicaría \"condicionamientos a los votantes\". Algo novedoso para la doctora, al parecer. Por supuesto, aquellos fuegos de rebeldía sólo son posibles si hay pasto y ramas secas que lo permitan: la multiplicación de decretos de necesidad y urgencia para disponer en materia fiscal o en cuestiones en las que el Congreso debe opinar ofrece un flanco muy débil a la súbita prisa de los jueces. En cuyas muñecas ya refulge el reloj electoral."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/principio-acuerdo-pilotos-aerolineas-vuelos-normalidad-fin-semana-largo_0_FdsN9TzN.html","date":"09/10/2019 - 20:21","title":"Principio de acuerdo con los pilotos de Aerolíneas: habrá vuelos con normalidad el fin de semana largo","abstract":"Los gremios APLA y UALA, que representa a Austral, acordaron con la compañía una mejora en los haberes “lo suficientemente importante” para desactivar nuevas protestas.","author":[],"key_words":"Aerolíneas ArgentinasAPLA","body":"Los pilotos de Aerolíneas Argentinas y Austral, agrupados en los gremios APLA y UALA, alcanzaron un \"principio de acuerdo salarial\" con las autoridades de la compañía y garantizaron \"la normalidad de los vuelos durante el fin de semana largo\". \"El acuerdo de mejora de los haberes es lo suficientemente importante como para garantizar la normalidad de los vuelos\", confirmó el titular de APLA, Pablo Biró, en declaraciones a la agencia oficial Télam. Recibir newsletter El gremialista, sin embargo, evitó dar mayores precisiones sobre el porcentaje de incremento que tendrán los pilotos en sus haberes. Y aseguró que se conocerá en el momento de firmarse el acta de compromiso -mañana a las 11- en la secretaría de Trabajo. \"Todavía se están puliendo algunos puntos\", explicó. Fuentes gremiales, sin embargo, precisaron que la cifra \"se aproxima mucho a lo reclamado originalmente\". Los gremios APLA y UALA habían convocado a una huelga de 48 horas el sábado y domingo últimos, por lo que la cartera del ministro Dante Sica impuso nuevamente la conciliación obligatoria, que los dirigentes rechazaron y recusaron por \"improcedente\". Los pilotos, antes, habían levantado, casi sobre la hora, otro paro de 48 horas. Trabajo había dictado por otros 15 días hábiles la conciliación obligatoria, que los pilotos rechazaron porque \"esa medida ya había sido dispuesta en marzo último\". Los pilotos y el resto de los gremios aeronáuticos exigían una recomposición salarial de aproximadamente el 24% para cerrar la paritaria inconclusa del período 2018-19. Biró había acusado a la compañía y al Gobierno nacional de procurar empujar a los sindicatos a \"un conflicto colectivo que no buscan ni quieren, aunque no rehuyen\". En tanto, el personal aeronáutico nucleado en la APA, y los sindicatos UPSA y de técnicos (APTA), también negociaron durante toda la semana varias horas al día en procura de alcanzar un acuerdo salarial, aunque sus referentes optaron por no ofrecer detalles. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/posadas-mauricio-macri-llamo-hacer-campana-redes-whatsapp-convencer-dudando-_0_1aIHDHt_.html","date":"09/10/2019 - 19:41","title":"En Posadas, Mauricio Macri llamó a hacer campaña por redes y WhatsApp: “Hay que convencer a todos aquellos que están dudando”","abstract":"En una nueva marcha del “Sí se puede”, el Presidente pidió “hablarles a los que no fueron a votar” en las PASO e hizo una fuerte convocatoria a fiscalizar.","author":[],"key_words":"Mauricio MacriPosadasÚltimas Noticias","body":"En un acto con el predominio del celeste y blanco de la bandera argentina y el Himno Nacional como apertura, el presidente Mauricio Macri llevó este miércoles su marcha del “Sí se puede” a Posadas, donde llamó a “convencer a todos aquellos que están dudando”. “Toda esta energía no se puede perder, hay que transformarla en acción de salir y hablarle a cada amigo, a cada familiar, decirles que nos necesitamos estar juntos, convencer a todos aquellos que están dudando”, dijo ante un importante número de seguidores, que cantaron “Mauricio lo da vuelta” y “esto se da vuelta”, en referencia al resultado adverso de las PASO y de cara a las elecciones generales del 27 de octubre. En ese sentido, y al tomar el celular de una persona del público, pidió hacer campaña a través de redes sociales y WhatsApp “diciendo lo que sentimos, por qué luchamos, defendiéndolo sin agresión. Ese país que soñamos está mucho más cerca de lo que podemos ver”. Recibir newsletter En su discurso, Macri también convocó a que los próximos comicios “sean los de mayor participación en la historia argentina”, y para ello llamó a “hablarles a los que no fueron a votar”. El presidente Macri encabezó un acto en Posadas. “A nuestros abuelos, tíos, decirles necesitamos que nos ayude a defender los valores en los que creemos. Tenemos que ir todos a votar. Y tenemos que fiscalizar. Tenemos que cuidar el voto, todos tenemos que ir a votar y fiscalizar”, dijo, eufórico. El Presidente le habló directamente a la clase media, sobre quienes -reconoció- “ha caído un peso muy grande” de la crisis económica del “último año y medio”. “Entendemos su enojo por los meses que han pasado, pero eso no puede traicionar nuestros valores. Los escuché, los comprendí y sé que tenemos que seguir llevando alivio. Pero el esfuerzo que hicimos no fue en vano, hoy estamos sobre bases más sólidas que hace cuatro años”, señaló. Y, como había afirmado en la primera marcha del “Sí se puede” en Barrancas de Belgrano, añadió: “Ahora viene el crecimiento, la generación de trabajo, la mejora del salario y el alivio a fin de mes. La Argentina empieza a crecer. Tenemos que salir de esta incertidumbre electoral, de que el mundo crea que queremos volver atrás”. En el cierre, Macri volvió a apuntarle al candidato a gobernador bonaerense del Frente de Todos, Axel Kicillof, quien había asegurado que muchas familiares recurrieron al narcomenudeo tras quedarse sin trabajo. “No hay disculpa para aquellos que venden droga, no hay ninguna razón que justifique envenenar y matar a otro, no creemos en ese tipo de moral”, lanzó. Un importante números de seguidores acompañó a Macri en la capital misionera. Horas antes del acto, el Presidente visitó el Aeropuerto Internacional Cataratas del Iguazú y recorrió las obras para ampliar la terminal, que incluyen nuevos puestos de check-in, nuevas mangas y puertas de acceso “para recibir a más turistas y crear más trabajo”, según destacó en su cuenta de Twitter."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-visito-malena-galmarini-despues-operada-urgencia_0_-ri__9BC.html","date":"09/10/2019 - 19:36","title":"Alberto Fernández visitó a Malena Galmarini, después de haber sido operada de urgencia","abstract":"El candidato a presidente del Frente de Todos se presentó en el Instituto del Diagnóstico, donde también tomó un café con Sergio Massa.","author":[],"key_words":"Alberto FernándezMalena GalmariniSergio MassaÚltimas Noticias","body":"El candidato a presidente del Frente de Todos, Alberto Fernández, visitó este miércoles a Malena Galmarini, después de la intervención quirúrgica a la que fue sometida debido a un problema ginecológico. Fernández interrumpió su agenda plagada de reuniones con empresarios y dirigentes y visitó a la aspirante a diputada provincial en el Instituto del Diagnóstico. Recibir newsletter Llegó a las 16.20 al sanatorio ubicado en Barrio Norte y tras pasar unos minutos con Malena Galmarini se dirigió junto a su esposo, Sergio Massa, al bar, donde tomaron un café y estuvieron reunidos durante una hora y media. Sergio Massa y Alberto Fernández tomaron un Café en el instituto del Diagnóstico, donde permanece internada Malena Galmarini El encuentro les sirvió a ambos para repasar el resultado del viaje de Massa a Estados Unidos. \"Gracias Alberto Fernández por acompañar a Malena en este momento. Las gestos humanos valen más que cualquier palabra política\", agradeció Massa minutos después. Sobre ese mensaje, Malena Galmarini también le agradeció y sostuvo que la visita \"fue un gesto enorme de compañerismo y solidaridad\" y que esas acciones \"marcan la diferencia\". Gracias infinitas por el cariño. Me sentí muy acompañada <U+2764>Tu visita fue un gesto enorme de compañerismo y solidaridad. Lo valoro mucho. Estos gestos humanos marcan la diferencia. https://t.co/IbOYat2qww Pese a que, según los médicos, se encuentra en buen estado general de salud, Galmarini permanecerá internada hasta el viernes. Massa retomaría la campaña el jueves y tiene previsto continuar con sus recorridas y participar de actos en el partido bonaerense de Morón y en San Vicente. La intervención quirúrgica a su esposa llevó a Massa a adelantar su regreso desde Nueva York, a donde viajó para disertar sobre el futuro de la Argentina en el Woodrow Wilson Center de la ciudad de Washington y mantener varios encuentros con autoridades de organismos internacionales y economistas."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-enfria-campana-diferencia-plazas-mauricio-macri_0_7VN1vd2z.html","date":"09/10/2019 - 19:17","title":"Alberto Fernández “enfría” su campaña y se diferencia de las plazas de Mauricio Macri","abstract":"El candidato del PJ baja la intensidad de sus giras para concentrarse en “pensar” su eventual gestión. Opciones de cierre.","author":"Pablo Ibáñez","key_words":"Alberto FernándezDebate PresidencialElecciones 2019","body":"Un estadio, la 9 de julio o una ciudad del interior como Mar del Plata. Alberto Fernández coteja, mientras ensaya a desgano para el debate, el menú de opciones que le despliegan para el cierre de la campaña rumbo al 27 de octubre. A simple vista, las ofertas del staff albertista van a contramano con la frialdad que el candidato le inyectó a su campaña: redujo actos y viajes y prioriza actividades donde luce como \"futuro presidente\". Sin urgencias -lee encuestas que lo dan arriba de los 50 puntos- el candidato se ubica en las antípodas de Mauricio Macri que encaró su gira del #SiSePuede con la que planea recorrer, antes de la elección, treinta ciudades en todo el país. Recibir newsletter Fernández no definió siquiera donde hará el acto de cierre. Tiene, en agenda, un acto grande el 17 de octubre, Día de la Lealtad peronista, junto a Cristina Fernández y los gobernadores, en Santa Rosa. Con ese episodio a diez días de la elección, en México entienden que quizá no sea necesario un mega acto para despedir la campaña. Pero esa opción está en la baraja y Alberto todavía no la descartó. O, quizá, ni la analizó a fondo. \"Está la posibilidad de hacer un estadio o algo en la 9 de Julio pero hay que definir si sirve o no\", apunta un dirigente del Frente de Todos (FdT) que, todo indica, tendrá un lugar en el gabinete albertista. Fernández pivotea entre reuniones con empresarios y dirigentes, que considera \"insumo\" para diagnóstico y para definir políticas de su eventual gestión, y momentos en los que estudia ejes para el debate del 13 de octubre. Esta semana reprogramó, sin fecha definitiva, la visita que haría junto a Axel Kicillof a Bahía Blanca y Mar del Plata, donde municipios bonaerenses donde el peronismo enfrenta a figuras macristas: Fernanda Raverta en Guillermo Montenegro en la costa, y Federico Susbielles al alcalde Héctor Gay en el sur provincial. Ayer, miércoles, interrumpió su agenda para visitar a Malena Galmarini de Massa, que fue operada el último domingo. El candidato fue a saludarla y se encontró a tomar un café con Sergio Massa, que apuró su regreso de EEUU para acompañar a su esposa. Kicillof irá igual pero Fernández prometió hacerlo la semana próxima, entre dos escalas definidas: el 17-O pampeano y la visita a Rosario, post debate, junto al gobernador electo Omar Perotti y María Eugenia BIelsa, que rankea como ministra de Vivienda. \"Bajó la agenda de campaña para tener más tiempo para pensar la gestión\" explica a Clarín un colaborador. Fernández reniega del debate, cree que no sirve y que es una pérdida de tiempo. La campaña fria es, dicen en calle México, consecuencia de una situación que consideran insólita: Macri de gira permanente, con promesas que juzgan \"increíbles\" y en campaña como si \"no fuese el presidente responsable de esta crisis\". Hay una lectura extrapolítica. \"El #SiSePuede es para que Macri no se deprima, junta a los propios y prepara su Dunkerque\", dice un operador en referencia a la retirada del ejército inglés en el arranque de la Segunda Guerra. En México, el búnker albertista, citan al pasar números que estiran la diferencia sobre Juntos para el Cambio (JpC)."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-bonaerense-inauguro-nuevo-edificio-atencion-personas-juridicas_0_3K98TjJi.html","date":"09/10/2019 - 19:12","title":"El Gobierno bonaerense inauguró un nuevo edificio para la atención de las personas jurídicas","abstract":"Es para que los ciudadanos realicen entre 240 trámites distintos y con mayor agilidad.","author":"Rodolfo Lara","key_words":"María Eugenia VidalProvincia De Buenos AiresGustavo Ferrari","body":"Algunos gestos institucionales, a resguardo de la campaña política por la proximidad de la elección general, pueden favorecer la gestión administrativa del próximo gobierno provincial, sea con la continuidad de María Eugenia Vidal o la eventual sucesión de Axel Kicillof. Uno de ellos será en La Plata, donde desde este miércoles, funcionará el nuevo edificio de la Dirección Provincial de Personas Jurídicas, organismo a cargo de los trámites de acreditación de futuras entidades que podrán incorporarse a las 191.089 sociedades comerciales y 60.060 instituciones civiles que funcionan en la Provincia. Nuevo edificio de la Dirección de Personas Jurídicas bonaerense. La puesta en valor del edificio incluyó tareas de reacondicionamiento y refuncionalización del lugar, con el objetivo de mejorar los servicios. Para ello, se dispuso la inauguración con la presencia del ministro de Justicia, Gustavo Ferrari, de quien depende la Dirección de Persona Jurídica. La nueva instalación, de acuerdo con el compromiso anunciado, es “para llevar adelante trámites con mayor agilidad y eficiencia”. Recibir newsletter “La ubicación del nuevo edificio es estratégica considerando que esta repartición pública recibe un flujo diario de alrededor de 280 personas, donde se desarrollan un total de 240 trámites”, según la descripción de las autoridades. El edificio cuenta con tres niveles: la planta alta, donde funcionan las oficinas de los directivos y sus dependencias relacionadas; la planta baja, donde están las oficinas administrativas de atención al público; y el subsuelo, destinado especialmente para el archivo de expedientes. Ferrari estuvo acompañado por el director provincial de Personas Jurídicas, Leonardo Jakim. El nuevo edificio está ubicado en la calle 6, esquina 48. \"Detrás de cada persona que hace un trámite, hay otras tantas que esperan que el mismo sea positivo, por lo tanto, el efecto que derrama es importante. Gran parte de esta mejora se debe a la voluntad política de la gobernadora, María Eugenia Vidal\", destacaron en esta oportunidad. La nueva sede cuenta con espacios funcionales para ofrecer una rápida respuesta a los ciudadanos que concurren allí a realizar sus trámites. Con este objetivo, además, se implementó un nuevo sistema de turnos que organiza mejor la atención al público, con 14 boxes completos con terminales informáticas que conforman una mesa de entradas centralizada y ágil. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristobal-lopez-fabian-sousa-podrian-volver-carcel-causa-judicial_0_1qKlGY6b.html","date":"09/10/2019 - 18:50","title":"Cristóbal López y Fabián De Sousa podrían volver a la cárcel por otra causa judicial","abstract":"El juez Bonadio los investiga por un supuesto fraude al Estado con su constructora CPC, que la SIGEN denunció por supuestos sobreprecios en un acueducto. El magistrado analiza dictarles la prisión preventiva.","author":"Lucía Salinas","key_words":"Corrupción KCristóbal LópezFabián De Sousa","body":"Después de poco más de un año, este martes Cristóbal López y su socio Fabián De Sousa dejaron el Penal de Ezeiza, donde permanecieron detenidos en el marco de la causa donde se los acusa de haber defraudado al Estado en más de 8.000 millones de pesos al no pagar a la AFIP el Impuesto a la Transferencia a los Combustibles (ITC) que recaudaban en todas las estaciones de servicio de su empresa Oil Combustibles. Sin embargo, el juez Claudio Bonadio los indagó en otro expediente donde están imputados, una vez más, por defraudación. Si el magistrado encontrara elementos para hacerlo, en esa causa podría volver a dictarles la prisión preventiva. Los dueños del Grupo Indalo fueron denunciado por la Sindicatura General de la Nación (SIGEN) por el delito de defraudación al Estado por una obra que su empresa CPC recibió en Chubut, su provincia de origen. El Gobierno de Mauricio Macri la denunció por percibir fondos injustificados en el marco de la licitación y por no concluir la obra. Recibir newsletter Según la imputación, el organismo perjudicado fue el Ente Nacional de Obras Hídricas de Saneamiento (ENOHSA), que había contratado a CPC para construir un acueducto para mejorar el abastecimiento de agua potable en la ciudad santacruceña de Caleta Olivia, tomando agua del lago Munster. La obra se realizó entre 2013 y 2017. La SIGEN denunció a ex funcionarios de ENOHSA y a los titulares de CPC, es decir Cristóbal López, su hijo mayor, Cristóbal Nazareno; su socio Fabián De Sousa, y su hermano Osvaldo De Sousa, entre otros. Todos ya fueron indagados por el juez Bonadio, y según pudo saber Clarín de fuentes judiciales, en este expediente se les podría dictar nuevamente la prisión preventiva a López y De Sousa. Por lo pronto, las defensas ya habían pedido una eximición de prisión que fue rechazada, y sobre la cual aún debe expedirse la Cámara federal porteña. El juzgado ya se encuentra trabajando en la redacción de la resolución donde se definirá si finalmente los empresarios suman un nuevo procesamiento y si el mismo será dictado con prisión preventiva. Según el informe de la SIGEN, se pagó a CPC 13.141.942 pesos por \"obras incompletas que el ENHOSA certificó como culminadas\", detallando una cantidad de trabajos que figuraban en la certificación. La imputación contra el empresario K y su socio sostiene que en el análisis de los trabajos realizados se detectaron faltante de piezas: \"falta de instalación del caudalímetro, falta de conexión al Acueducto de la Aspiración, falta de instalación del conducto de ventilación\", enumera el informe entre otros aspectos. \"Otro acto infiel fue que que se aprobó una modificación en el proyecto y se advirtió en dicha obra una infracción a la ley de obras públicas, al momento en que se realizaron las modificaciones al proyecto original alcanzaron un 87,25%, superando así el límite legal previsto por ley\", señala la imputación. Dentro de las acusaciones contra López y De Sousa, según el expediente, se sostiene que ENOHSA emitió \"pagos a CPC por la suma de 21.797.311 pesos en concepto de materiales y equipamiento acopiado en obra sin sus respectivos certificados de acopio, otros 5.388.503 pesos en modificaciones al proyecto que no fueron debidamente convalidadas y 1.422.447 pesos en materiales con certificados de acopio que no fueron instalados en la obra\". Cuando fue su indagatoria, representado por el abogado Fabián Lértora, Cristóbal López negó haber participado de ninguna defraudación contra el ENOHSA. En su declaración, en dueño de Indalo cargó contra Bonadio: \"me está imputando por mi condición de accionista titular de CPC cosa que no es real, eso es falso. Yo ya lo recusé y sigo viendo que el juez es parcial, y aclaro que no se puede participar de una defraudación por el hecho de ser accionista\". En marzo del año pasado los empresario K regresaron a prisión por segunda vez. Habían sido excarcelados por la Sala I de la Cámara Federal porteña, con el voto de los entonces camaristas Eduardo Farah y Jorge Ballestero. Pero posteriormente, la Cámara de Casación ordenó su inmediata detención, y reiteró que se los debía juzgar por corrupción en la causa del dinero no tributado con Oil Combustibles, al considerar que lejos de cumplir con sus obligaciones finales, \"decidieron ampliar el conglomerado empresarial\". Así, permanecieron en el Penal de Ezeiza durante más de un año hasta que el Tribunal Oral Federal 3 (TOF 3) los excarceló. Este miércoles se presentaron ante el juzgado de Bonadio para notificarse de las actuaciones, ya que contaban con prisión preventiva en dos expedientes vinculados a los cuadernos de las coimas y tras el fallo de la Cámara ordenando su liberación bajo el pago de la fianza fijada por el el magistrado, lograron salir de la cárcel. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/abogada-familia-soldado-desaparecido-reclamo-imparcialidad-nuevo-juicio-milani_0_tuv5ITY8.html","date":"09/10/2019 - 18:37","title":"Abogada de la familia de un soldado desaparecido reclamó “imparcialidad” en el nuevo juicio a Milani","abstract":"Mañana empieza un segundo juicio oral en Tucumán contra el ex jefe de Cristina Kirchner por su rol en el Operativo Independencia.","author":[],"key_words":"Derechos Humanos","body":"La abogada Viviana Reinoso, integrante de la querella que representa a la familia del soldado Alberto Ledo en el juicio al ex jefe del Ejército César Milani, afirmó que tiene expectativas de lograr \"una condena\" en el proceso oral y público que comenzará mañana en Tucumán, pero reclamó a los magistrados del Tribunal que actúen \"con imparcialidad\". \"Creemos que tenemos pruebas como para lograr una condena y es lo que vamos a aportar durante este juicio. Tenemos expectativas de lograr una condena, pero queremos que haya justicia y un tribunal actúe con imparcialidad\", sostuvo Reinoso. Recibir newsletter Viviana Reinoso, junto con sus colegas María Reinoso y Adriana Mercado Luna, forma parte de un equipo de letradas que representa a la familia Ledo y que también intervino en favor de la querella de los Olivera, en el juicio de lesa humanidad que concluyó en agosto pasado en La Rioja con la absolución del general retirado. En ese caso, el ex jefe del Ejército kirchnerista fue acusado de haber participado de los secuestros y los tormentos sufridos a principios de 1977, en la capital riojana, por Pedro Olivera y su hijo, Ramón Alfredo. \"Queremos que en esta oportunidad haya un juicio justo. Tenemos la convicción de que no fue esto lo que pasó en el juicio de Olivera\", dijo la letrada, que presentó un recurso ante Casación para pedir que se anule esa sentencia. Además, Pedro Olivera y Graciela Ledo -hermana de Alberto- presentaron en agosto una denuncia ante el Consejo de la Magistratura por \"mal desempeño\" contra Jaime Díaz Gavier y Julián Falcucci, del Tribunal que absolvió a Milani. Enrique Lilljedahl, el tercer integrante de ese Tribunal, no recibió denuncias por su actuación en ese proceso y volverá a participar en el juicio por Ledo, junto con los jueces Gabriel Casas y Carlos Jiménez Montilla. El ex jefe del Ejército entre 2013 y 2015 será juzgado por encubrimiento y falsedad ideológica, mientras que el ex capitán Esteban Sanguinetti está imputado por secuestro y asesinato de Ledo. Milani firmó el acta de deserción falsa de Ledo. Ledo era un joven de 20 años oriundo de La Rioja que en 1976 cumplía el servicio militar en el Batallón 141 de Ingenieros con asiento en esa provincia, donde estaban asignados, Milani -entonces subteniente- y Sanguinetti. Estudiante de Historia en la Universidad de Tucumán, Alberto partió en junio de 1976 en una comisión a la provincia de Tucumán junto a su unidad, a la localidad de Monteros. Nunca más se supo de él, y Milani, que lo tenía como su asistente, elaboró un acta en la que se indica que el conscripto había desertado. \"Vamos a aportar documentación que demuestra que Ledo estaba apuntado por su militancia política y por eso desapareció. Esto es algo que Milani no podía ignorar\", sostuvo Reinoso."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/recta-final-campana-maria-eugenia-vidal-admite-diferencias-marcos-pena_0_pMbV_yKF.html","date":"10/10/2019 - 13:34","title":"En la recta final de la campaña, María Eugenia Vidal admite que hay “diferencias” con Marcos Peña","abstract":"La gobernadora aseguró que su relación con el jefe de Gabinete es “de trabajo, con roles distintos”.","author":[],"key_words":"María Eugenia VidalMarcos PeñaElecciones 2019Últimas Noticias","body":"La gobernadora de la provincia de Buenos Aires, María Eugenia Vidal, reconoció que tiene \"diferencias\" con el jefe de Gabinete, Marcos Peña, y aseguró mantener con él \"una relación de trabajo en campaña, con roles distintos\". Consultada este jueves sobre la existencia de presuntas fricciones en el diseño de la campaña y el debate sobre el desdoblamiento de las elecciones, la mandataria bonaerense aseguró que se trata de \"discusiones distintas\". Recibir newsletter \"Hoy hay tres campañas distintas: la Provincia, la Ciudad y la Nación. Y está bien, porque son diferentes. En la Provincia no hay balotaje. Uno cuando elige para gobernador elige obras, trabajo, educación, salud; a nivel nacional Mauricio Macri tendrá que discutir como saca la Argentina adelante con Alberto Fernández. Compartimos las marchas, estuvimos en Junín, Bahía Blanca, en Florencio Varela con el Metrobus...\", recordó. Y amplió, en una entrevista con radio La Red: \"Seguimos trabajando y haciendo cosas juntos pero en roles distintos. Y por supuesto que tenemos diferencias y está bien que así sea, porque no somos un partido homogéneo\". Al hablar sobre las razones detrás de su derrota en las PASO, Vidal explicó: \"La economía fue dificil. Muchos perdieron o tienen miedo de perder el trabajo. Está la dificultad de llegar a fin de mes. Lo que les digo a los bonaerenses es que dimos la pelea contra los mafiosos, hicimos obras y de la misma manera les digo que resolveremos el tema económico\". La gobernadora afirmó además que \"lo único imposible es lo que no se intenta\" y que le \"gusta la pelea difícil\". \"La diferencia en las PASO fue grande. Si hay una transición (con Axel Kicillof) será ordenada, como corresponde, pero mi energía está puesta en dar vuelta la elección. No me importan los cargos partidarios, así que si pierdo seguiré recorriendo los barrios como lo hago hace 16 años\", prometió. Además, le pegó al candidato del Frente de Todos para la provincia, quien en los últimos días había lanzado críticas a su gestión por el presunto crecimiento de la deuda: \"La deuda de la provincia no la decide el gobernador, sino que la vota la Legislatura con una mayoría especial que nosotros nunca tuvimos. Como ocultaron los datos de pobreza, también ocultaron las deudas... el nivel de deuda es similar al que dejó la gestión anterior\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/eduardo-bucca-critico-maria-eugenia-vidal-axel-kicillof-reclamo-debate-serio-narcotrafico_0_QCjxifUX.html","date":"10/10/2019 - 13:08","title":"Eduardo Bucca criticó a María Eugenia Vidal y Axel Kicillof y reclamó un “debate serio” sobre el narcotráfico","abstract":"“Me tienen cansado con sus declaraciones cruzadas”, dijo el candidato a gobernador de Consenso Federal. Kicillof había dicho que“hay gente que vende droga porque se quedó sin trabajo”.","author":"Gabriel Bermúdez","key_words":"Bahía BlancaEduardo Bali Bucca","body":"En su objetivo de terciar en la pelea por la gobernación bonaerense, Eduardo “Bali” Bucca cargó por igual contra los dos principales aspirantes María Eugenia Vidal y Axel Kicillof. “Seguimos sin ver propuestas y me tienen cansado con sus declaraciones cruzadas que toman de manera liviana un tema duro como es el narcotráfico”, dijo el candidato por Consenso Federal, días después del cruce que ambos tuvieron por dichos del ex ministro de Economía de la Nación sobre las familias que se vuelcan a la venta de drogas para paliar su crítica situación social. Bucca consideró a la lucha contra los estupefacientes como una de las problemáticas más importantes de la provincia y el país y reclamó un debate serio. “Pasa por fortalecer nuestras fuerzas de seguridad y las áreas de inteligencia e investigación porque solo si se labura honestamente, con transparencia y de manera inteligente, se puede encarar una lucha verdadera contra el narcotráfico” precisó el diputado nacional en un nuevo paso por Bahía Blanca, en campaña electoral. “Desde hace mucho tiempo que se buscan distintos latiguillos que retroalimentan esta pelea de dos polos que son la expresión del fracaso de la política en la argentina y de quienes nos han llevado a esta situación” señaló Bucca respecto a las políticas anti narco encaradas por el actual y el anterior gobierno. Recibir newsletter Al mismo tiempo, reclamó acciones más concretas para acompañar a los adictos. “Hoy no hay un timbre para tocar en la provincia para aquellas familias que cayeron en una situación de adicción” remarcó. “Soy médico y sé que eso es muy duro, muy difícil, y hay que abordarlo de manera integral” agregó el ex intendente de Bolívar quien advirtió que para tener éxito con las políticas preventivas “hay que trabajar con niños desde muy pequeños que hoy están en severa vulnerabilidad”. Con la mira puesta en el 27 de octubre, Bucca reclamó “un voto racional, más que emocional” y que tenga en cuenta que más allá de esa fecha “la vida sigue y las dificultades continuarán”. Observó que en la actual situación de la economía “es muy difícil hoy encontrar a algún sector que le esté yendo bien” y la receta es Roberto Lavagna “el mejor candidato a presidente que puede tener el país para este momento”. Según Bucca, el oficialismo leyó mal los resultados de las PASO. \"Todo lo que ha ocurrido después de la elección han sido cuestiones muy negativas para los argentinos\", remarcó Bucca que también cargó contra el tono que le está imprimiendo a la campaña el presidente Mauricio Macri con sus convocatorias en el marco del #SiSePuede. “Le genera un techo electoral cada vez más bajo y no creo que el votante que sea más racional vea con buenos ojos la recorrida que está haciendo\" opinó el candidato a gobernador que se reunió con autoridades del Consorcio de Gestión de Bahía Blanca, donde el lunes estuvo Miguel Ángel Pichetto y este jueves estará Axel Kicillof y pasó también por Punta Alta."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jair-bolsonaro-argentina-trabajado-vuelva-pasado_0_mLtl6S0K.html","date":"10/10/2019 - 12:59","title":"Jair Bolsonaro, sobre Argentina: “Hemos trabajado para que no vuelva” el pasado","abstract":"El presidente de Brasil se refirió al futuro político del país, de cara a las elecciones presidenciales del 27 de octubre y un posible triunfo de Alberto Fernández.","author":[],"key_words":"Jair BolsonaroArgentinaElecciones 2019Últimas Noticias","body":"El presidente de Brasil, Jair Bolsonaro, afirmó este miércoles que su país no debe llegar a las elecciones de 2022 como actualmente se encuentra la situación electoral \"de un país más al sur\", en referencia a la Argentina, para evitar el retorno de la oposición al poder. \"Hemos trabajado para que un país más al sur no vuelva a las manos de otras personas que la colocaron en una situación tan complicada. No podemos ser nosotros en 2022 lo que ese país es y vive en este momento\", dijo Bolsonaro en el Brasil Investment Forum, en la ciudad de San Pablo. Recibir newsletter Ante 3.000 inversores nacionales y extranjeros, Bolsonaro se refirió al proceso electoral argentino sin nombrar al país. \"No llegar a esta situación dependerá del trabajo serio de cada uno, demostrar que los que ocuparon el gobierno antes no pueden volver. Si vuelven por el voto, paciencia, respetaremos, pero no pueden volver por omisión nuestra, nuestro destino con ellos era ser Venezuela, ahora el destino son otros países\", afirmó Bolsonaro. Noticia en desarrollo. Con información de Télam. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/rechazan-queja-julio-vido-apartar-camaristas-causa-cuadernos_0_qv-Lzx2G.html","date":"10/10/2019 - 12:37","title":"Rechazan una queja de Julio De Vido para apartar a los camaristas de la causa cuadernos","abstract":"La Cámara de Casación declaró inadmisible la pretensión del ex ministro contra los jueces de la Cámara Federal Leopoldo Bruglia y Pablo Bertuzzi.","author":[],"key_words":"Julio De VidoLos Cuadernos De Las Coimas","body":"La Cámara Federal de Casación Penal rechazó por inadmisible una queja del detenido ex ministro de Planificación Julio De Vido para apartar a los camaristas Leopoldo Bruglia y Pablo Bertuzzi en la causa por los cuadernos de la corrupción. El máximo tribunal penal del país dejó firmes así en el caso a los dos integrantes de la sala I de la Cámara Federal porteña, instancia revisora de las decisiones del juez Claudio Bonadio. Recibir newsletter \"El recurrente no logra refutar en su presentación directa ante esta Cámara los argumentos de la Sala I de la Cámara Federal de Apelaciones en lo Criminal y Correccional Federal para rechazar el recurso de casación intentado\", resolvieron los jueces de Casación Daniel Petrone y Diego Barroetaveña, con la disidencia de Ana María Figueroa. Los dos camaristas concluyeron que la defensa del ex funcionario detenido \"no ha logrado demostrar fundadamente que en el caso se encuentre comprometida una cuestión de índole federal que permita habilitar la intervención de este tribunal\". Por su parte, Figueroa votó en minoría por hacer lugar al recurso de queja y analizar los planteos de la defensa del ex ministro de Planificación procesado en el caso como presunto integrante de una asociación ilícita y cohecho pasivo. Bruglia y Bertuzzi rechazaron semanas atrás conceder a De Vido el arresto domiciliario, pero ordenaron a Bonadio realizarle estudios médicos para establecer si puede ser atendido o no en el penal de Marcos Paz, y luego volver a decidir sobre su situación. Su colega Figueroa sostuvo que De Vido \"ha impugnado la decisión que lo agravia con fundamento en la arbitrariedad de su motivación, en la violación de derechos y garantías de raigambre convencional y constitucional como la imparcialidad del juzgador, juez natural, defensa en juicio y debido proceso\", y por eso votó en minoría por concederle la queja y analizar sus planteos. Paralelamente, en otra resolución, la misma sala de Casación que tiene a cargo el caso cuadernos declaró abstractos planteos de otros procesados porque ya fueron excarcelados, como Néstor Lazarte y José María Olazagasti, ambos liberados en abril pasado. También del empresario Gerardo Ferreyra, quien fue excarcelado el 4 de octubre. En esta última resolución, la camarista Figueroa advirtió que \"resulta intolerable que con ritualismo y rigorismo formal no se aborde el tratamiento de instituciones esenciales de la libertad frente al alegado abuso en la utilización de las prisiones preventivas, incumpliendo con normas constitucionales y convencionales que rigen la materia\". \"Máxime cuando en el caso sometido a control jurisdiccional las partes han planteado manifiestas arbitrariedades respecto de las medidas cautelares dictadas\", agregó en relación al tiempo transcurrido desde que se presentaron los recursos ante Casación. Además, sostuvo que \"debe ponerse de resalto la gravedad de las cuestiones traídas a estudio de esta Sala respecto de las detenciones dispuestas, ello en el marco del transcurso del tiempo en trámite de la presente incidencia, lo que ha impactado en la vigencia de la voluntad recursiva de quienes se agraviaban por la medida dispuesta\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/horacio-rodriguez-larreta-matias-lammens-cruzan-primer-debate-candidatos-jefe-gobierno-porteno_0_NX8Sfgq-.html","date":"10/10/2019 - 12:36","title":"Horacio Rodríguez Larreta y Matías Lammens se cruzan en el primer debate de candidatos a jefe de gobierno porteño","abstract":"El de Cambiemos buscará hacer foco en los logros y las obras en la Ciudad. Su rival del Frente de Todos intentará nacionalizar la discusión. También estarán el lavagnista Matías Tombolini y Gabriel Solano, de la izquierda.","author":"Jazmín Bullorini","key_words":"Horacio Rodríguez LarretaMatías LammensMatías TomboliniGabriel SolanoElecciones 2019","body":"La Ciudad tiene tradición en debates. Pero este año, por primera vez, la elección porteña está atada a la presidencial y eso le da otro tinte a la discusión local, que tendrá su momento de máxima visibilidad este jueves en el primer cruce de candidatos a jefe de gobierno. El evento será una parada clave en la carrera a la elección del 27 de octubre, que a nivel Ciudad está atravesada por una incógnita: si habrá, o no, balotaje entre el oficialista Horacio Rodríguez Larreta y su principal competidor, Matías Lammens del Frente de Todos. Sin embargo, el candidato de Cambiemos intentará centrarse exclusivamente en la gestión municipal, mientras Lammens buscará hacer hincapié en que Larreta \"dejó a los porteños desamparados ante la crisis nacional\" del gobierno de Mauricio Macri. Recibir newsletter El postulante del lavagnismo, Matías Tombolini, y el de la Izquierda, Gabriel Solano, aprovecharán la visibilidad del evento para hacer propuestas y mostrarse como opción competitiva. El encuentro tendrá lugar a las 21 y será televisado en vivo por el Canal de la Ciudad. En el estudio no habrá público y cada candidatos podrá llevar 15 personas a la tribuna. La mayoría irá acompañado, además de por sus asesores, por sus compañeros de fórmula y los demás candidatos de las listas. La discusión será conducida por cinco parejas, un hombre y una mujer, que estarán encargadas de los distintos momentos del debate. Al inicio, los candidatos tendrán un minuto para hacer una presentación, y después podrán usar un minuto y medio para explayarse en cada uno de los cuatro ejes temáticos: Infraestructura y gestión urbana; Autonomía, justicia y seguridad; Educación, salud, cultura y desarrollo humano; y Vivienda, ambiente y desarrollo productivo. También habrá ronda de preguntas. Cada candidato deberá hacerle una a cada uno de sus contrincantes. El orden de exposición y el turno para formular las preguntas, será sorteado públicamente. Concluido el debate tema por tema, los candidatos tendrán un minuto para hacer los cierres. La apertura y el cierre será moderado por los periodistas Débora Plager y Guillermo Andino. Para la parte de los ejes temáticos intervendrán María Areces y Damián Glanz; María Laura Santillán y Marcelo Bonelli; Érica Fontana y Adrián Puente; y Marisa Andino y Claudio Rigoli. Larreta, que ya tiene experiencia en debates, se preparó con su equipo más cercano. Entre ellos, su jefe de campaña, Eduardo Macchiavelli, y su vocero, Marcelo Nachón. Buscará hacer foco en los logros y obras del gobierno de la Ciudad en los últimos cuatro años y sacar a relucir temas de gestión ligados a salud y educación, los puntos débiles que desde la oposición le achacan. Lammens, por su parte, insistirá en la necesidad de alternancia después de 12 años de gobierno del PRO, insistirá en que el gobierno porteño no tuvo políticas económicas para \"cuidar\" a los porteños de la crisis nacional, y hará hincapié en la necesidad de \"cambiar las prioridades\" de la gestión."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-debate-presidencial-quienes-participan-obligatorio_0_qKb1B1LZ.html","date":"10/10/2019 - 12:21","title":"Elecciones 2019: ¿Por qué es obligatorio el debate presidencial y quiénes participarán?","abstract":"Este año se realizarán diferentes instancias en universidades de Santa Fe y Buenos Aires. Los candidatos que asistirán.","author":[],"key_words":"Elecciones 2019Debate Presidencial","body":"Según lo establecido en el cronograma de las elecciones 2019, los debates presidenciales se llevarán a cabo los domingos 13 y 20 de octubre. Luego, el 27, serán las elecciones para elegir la fórmula que gobernará en los próximos cuatro años. Para la realización de esta instancia el Gobierno Nacional otorgó $ 24 millones, algo que establece el Código Nacional Electoral. Si bien los debates ya se realizaron en las elecciones 2015, fueron organizados por la ONG Argentina Debate. Recibir newsletter Este año, en cambio, la organización estará a cargo de la Cámara Nacional Electoral y fue reglamentado por la ley 27.337 que sancionó la Cámara de Diputados en noviembre de 2016. La Ley 27.337 dispuso la obligatoriedad de los debates entre los candidatos a presidente que superaron el 1,5% de los votos en las PASO. Según esta Ley los debates tendrán “la finalidad de dar a conocer y debatir ante el electorado las plataformas electorales de los partidos, frentes o agrupaciones políticas”. Debate presidencial 2015 entre Daniel Scioli y Mauricio Macri previo al Balotage. Ahora cambian los organizadores. Foto/ Archivo Los debates presidenciales serán transmitidos en directo por todos los medios pertenecientes a R.T.A. y cuyas señales serán puestas a disposición de todos los medios públicos y privados del país que deseen transmitir el debate de manera simultánea y gratuita. El primer debate será el <U+200B>domingo 13 de octubre, a las 21, en la Universidad Nacional del Litoral. Luego se realizará, a la misma hora, el 20 de octubre en la Facultad de Derecho. En el caso  que se llegue al balotaje, el último debate también tendrá lugar en la Facultad de Derecho el 17 de noviembre. En el debate se cruzarán por primera vez: Alberto Fernández. El candidato del Frente de Todos. Foto/ Archivo Mauricio Macri. Va por la reelección.\nFoto Guillermo Rodriguez Adami Nicolás del Caño. Foto/EFE Roberto Lavagna. El ex ministro de economía será candidato a presidente por Consenso Federal. Foto/ Archivo José Luis Espert el economista rumbo a emitir su voto en las últimas PASO. Foto/ Archivo Juan José Gómez Centurión.El ex titular de la Aduana estará en el debate presidencial. Foto/ Archivo"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/margarita-barrientos-termina-gestion-mauricio-macri-apoyo-politico-_0_sXDjOCB5.html","date":"10/10/2019 - 12:04","title":"Margarita Barrientos: “Termina la gestión de Mauricio Macri y no apoyo ni a un político más”","abstract":"La fundadora del comedor Los Piletones reconoció que igual le gustaría reunirse con Alberto Fernández si gana las elecciones.","author":[],"key_words":"Margarita BarrientosMauricio MacriElecciones 2019PobrezaÚltimas Noticias","body":"La fundadora del comedor Los Piletones, Margarita Barrientos, aseguró que no apoyará \"ni a un político más\" en caso de que Mauricio Macri pierda las elecciones, aunque reconoció que le gustaría reunirse con Alberto Fernández para seguir trabajando en tareas de contención social. Consultada este jueves sobre una eventual derrota del oficialismo en los comicios del 27 de octubre y el futuro político de Macri después del cambio de mandato, Barrientos afirmó: \"Termina la gestión de Macri y no apoyo ni a un político más; ni así sea Macri volviendo. Él (por Macri) sabe lo que tiene que hacer. Yo nunca apoyé a nadie, nada más lo hice porque a Mauricio lo conozco hace casi 25 años y siempre ha sido una buena persona conmigo\". Recibir newsletter En diálogo con Futurock, la líder social, de estrecha relación con el mandatario desde que era jefe de Gobierno, expresó su deseo de que Macri logre la reelección y afirmó que, con la reciente estrategia de campaña de Juntos por el Cambio, \"la gente está apoyando\". \"Faltó salir a la calle con la gente desde un principio para no perder las PASO. Pero bueno, ellos tienen asesores y lo mío es un comentario. Ojalá que no sea tarde. A Mauricio siempre lo he apoyado y me gustaría que ganara, pero la decisión la tiene el pueblo\", analizó. Ante la pregunta de si se reuniría con el candidato del Frente de Todos, la referente no dejó dudas: \"Por supuesto que me reuniría con él y con sus ministros. Más allá de toda mi simpatía hacia el PRO, lo que quiero es seguir trabajando. A pesar de que nunca me recibieron (por el kirchnerismo) ni me dieron ningún plan social mientras mantienen a los vagos, sí me gustaría sentarme con Alberto para que conozca el sacrificio que hacemos\". De todas formas, lanzó críticas contra el ex jefe de Gabinete, al asegurar que \"ahora todos tienen soluciones para todo pero estuvieron 12 años en el Gobierno y no han hecho nada\". \"Yo lo vivo todos los días y sé lo que hace falta. Primero que solucionen la pobreza y después que me cuenten\", agregó. Respecto a la difícil situación económica, Barrientos planteó: \"Hubo un poco de todo: herencia, no encontrarle la vuelta, la economía... Todo eso hace que se vea la pobreza como es. Siempre se mantuvo escondida. Nadie reflejó cuántos pobres había y ahora sí lo decimos. Antes se decía que no había hambre, que teníamos menos pobres que Alemania. Muchos de los políticos no conocen nuestro país\". \"A nosotros en los comedores la suba del dólar nos afecta un montón porque los precios suben y no bajan más. Nosotros le damos de comer a muchísima gente y se nos complica contar con los recursos. Las donaciones cayeron muchísimo. Antes eran del 100 por ciento de los productos y ahora es del 30 o 40 por ciento. El resto hay que salir a comprarlo\", agregó. Por último, consultada sobre las polémicas declaraciones de Miguel Ángel Pichetto acerca de la venta de droga en las villas, Barrientos dijo que \"muchos referentes de la 1-11-14 le dan la razón\". Así lo explicó: \"La gente lo tomó por el lado de agarrar a los delincuentes que venden droga, no quemar toda la villa...\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jose-lopez-insistio-us-9-millones-dio-secretario-cristina-kirchner_0_JSFv4Qlf.html","date":"10/10/2019 - 12:02","title":"José López insistió en que los US$ 9 millones no eran de él y que se los dio un secretario de Cristina Kirchner","abstract":"Volvió a apuntar contra Fabián Gutiérrez. Y pidió que el dinero sea peritado.","author":"Lucía Salinas","key_words":"Los Cuadernos De Las Coimas","body":"El ex secretario de Obras Públicas del gobierno kirchnerista, José López, enfrenta una condena de seis años de prisión por el delito de enriquecimiento ilícito, en la causa donde se lo investigó por los bolsos con U$S 9 millones que en junio de 2016 buscó esconder en un convento de General Rodríguez. Los fondos decomisados fueron destinados a dos hospitales pediátricos pero la sentencia no está firme. A través de un escrito insistió con el planteo de que ese dinero no era suyo y pidió que no sea donado a los hospitales infantiles, sino que se afecte al embargo en la causa de los Cuadernos, porque \"hay suficientes pruebas para determinar que ese dinero guarda relación\" con las coimas investigadas y se refirió a un hombre de \"extrema cercanía a la ex Presidenta\". Los jueces Ricardo Basílico, Adrián Grünberg y José Michilini en junio de este año, encontraron responsable al ex secretario de Obras Públicas de Cristina Kirchner del delito de enriquecimiento ilícito, como autor del mismo, descreyendo de su planteo que sostenía que el dinero que buscó esconder en la madrugada de aquel 14 de junio, no le pertenecía. La maniobra juzgada, no funcionó en soledad según la Justicia. La condena alcanzó como partícipe secundaria del enriquecimiento ilícito a la esposa de López, Amalia Díaz a dos años condicional, por lo que no quedará detenida. Asimismo, se encontró responsables a los empresarios Eduardo Gutiérrez y Andrés Galera como partícipes necesarios de la maniobra, a una pena de dos años y seis meses condicional exigiéndoles que fijen residencia. Recibir newsletter La imagen de la madrugada del 14 de junio de 2016, mostró a un desesperado José López intentando esconder en un convento de General Rodríguez varios bolsos con casi 9 millones de dólares, 153.000 euros, 59.000 pesos; relojes Rolex y joyas tasadas en $ 452.000 y armas. Ese día se le dictó la prisión preventiva que desde este miércoles se convirtió en su condena por enriquecimiento. Sobre estos bienes y dinero secuestrados, que llevaron por primera vez al banquillo de los acusados a López, el Tribunal solicitó el decomiso. Se destinaron dichos fondos a un fin social para y se colocaron a disposición en partes iguales al Hospital de Pediatría Garrahan y el Hospital de Niños Gutiérrez en partes iguales. También, como parte de la investigación, se ordenó el decomiso de la casa de Dique Luján valuada en U$S 480.000, el ex funcionario K sostenía que alquilaba la propiedad, pero la Justicia sostuvo que buscó esconder la titularidad del inmueble. José López sin embargo, antes de ser enviado a juicio oral en la causa conocida como los Cuadernos de las Coimas, a través de un escrito que presentó su defensor oficial, Gustavo Kollmann, insistió con el planteo sobre que aquellos 9 millones de dólares no le pertenecían. \"Los elementos de prueba nos llevan a considerar que el dinero allí secuestrado poseía igual fuente que el que era llevado en bolsos por Roberto Baratta, es decir, del pago de reintegros por la concesión de obra pública\", sostiene el planteo formulado. Por ello, la defensa del ex funcionario K indicó que esta línea investigada \"no se ha profundizado y hay muchos puntos de conexión\", y amplió: \" El período de tiempo que se le atribuye a López por haber formado parte de una asociación ilícita encapsula la fecha en la que se le secuestró el dinero que era trasladado en bolsos. A su vez el propio López no sólo negó la propiedad de dicho dinero sino que también expresó que le había sido entregado por Fabián Gutiérrez de extrema cercanía a la ex Presidenta Cristina Fernández de Kirchner y también a Daniel Muñoz cercano a Néstor Kirchner\". Según la acusación que lo llevó a juicio al ex funcionario K, la instrucción recolectó “prueba suficiente” para “tener por acreditado el enriquecimiento ilícito de López y de su mujer, y en particular la compra del terreno y la construcción de la casa ubicada en Dique Luján, el departamento de la calle Las Heras y la tenencia del dinero hallado en el Monasterio”. El fiscal del juicio Miguel Ángel Osorio, había considerado que durante su paso por la función pública, “López aumentó su patrimonio en un monto escandalosamente elevado que de ningún modo puede justificarse (…) lo cual demuestra que detrás de ese dinero espurio se esconden actos de corrupción”. El ex secretario de Obras Públicas que se convirtió en imputado colaborador y testigo protegido en el expediente de los Cuadernos, además agregó que Gutiérrez como Muñoz, “no sólo han sido secretarios privados de sendos expresidentes sino personas de su máxima confianza que mantuvieron vínculos con estos aún después de dejar la función”. Para reforzar este planteo que conduce a la Senadora, José López explicó que hay que observar la “vinculación entre el dinero secuestrado y el objeto de investigación en la causa de los cuadernos, prácticamente todos los secretarios privados de los expresidentes en cuestión, se encuentran involucrados en las causas con relación a su patrimonio, bajo la sospecha de haber oficiado entre otras cosas, de testaferros del matrimonio presidencial”."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/absuelto-secuestro-comienza-juicio-cesar-milani-desaparicion-soldado-ledo_0_QsvGnPPN.html","date":"10/10/2019 - 11:38","title":"Tras ser absuelto por secuestros y torturas, comenzó el juicio contra César Milani por la desaparición del soldado Ledo","abstract":"Había quedado libre en agosto, en la causa por la detención ilegal de Pedro Olivera y su hijo. Ahora está en el banquillo de los acusados junto al ex capitán Esteban Sanguinetti.","author":[],"key_words":"César MilaniAlberto Agapito LedoÚltimas Noticias","body":"El juicio oral y público por la desaparición del soldado riojano Alberto Agapito Ledo comenzó este jueves en Tucumán, con el ex jefe del Ejército César Milani y el ex capitán Esteban Sanguinetti en el banquillo de los acusados. Se trata del segundo proceso que enfrenta quien se desempeñara como titular del Ejército durante los últimos años de la gestión de Cristina Kirchner. Recibir newsletter El anterior juicio, que había concluido en La Rioja en agosto, fue por el secuestro y las torturas sufridas por Pedro Olivera y su hijo, Ramón, durante la última dictadura militar. Allí Milani resultó absuelto y logró recuperar su libertad. Respecto a la desaparición del soldado Ledo, a Milani se lo acusa de los delitos de encubrimiento y de falsificación ideológica de instrumento público (sumario de deserción), mientras que a Sanguinetti se le endilgan los cargos de homicidio calificado y privación ilegítima de la libertad. El nuevo juicio oral, el primero que afronta en libertad, arrancó cerca de las 10 y es conducido por el Tribunal Oral en lo Criminal Federal de Tucumán (TOF), con la lectura de la acusación fiscal. De acuerdo con lo previsto, las audiencias se desarrollarán los jueves y viernes. A diferencia del anterior proceso, en el que Milani contó con el patrocinio de la abogada penalista Mariana Barbitta, en esta ocasión es asistido por un defensor público oficial, al igual que Sanguinetti. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/-caramelito-candidata-trans-quiere-inservibles-concejo-deliberante_0_gPpdZpJH.html","date":"10/10/2019 - 11:33","title":"“Caramelito”, la candidata trans que quiere que no haya más “inservibles” en el Concejo Deliberante","abstract":"Va en el primer lugar de uno de los sublemas del Frente de Todos. “Estoy haciendo historia”, dice.","author":"Carlos Guajardo","key_words":"Santa CruzElecciones 2019","body":"Marcela Potestad “Caramelito” Villacorta es la primera candidata a concejal del sublema Adelante Caleta Olivia, en una de las nueve listas que llevan a Pablo “Pavel” Gordillo como postulante a la intendencia de esa ciudad del norte de Santa Cruz. “Caramelito” habló sobre su postulación y destacó que es la primera candidata trans en la historia de la provincia de Santa Cruz. Pero, dentro del Frente de Todos hay otras dos candidatas trans, ambas ocupando el segundo lugar en su lista: Patricia Rearte acompaña a Pedro Galarza y Barbi Barrera a Brian Rodríguez Aragón. Sin embargo, “Caramelito” se puso por delante y subrayó que ella es cabeza de lista y titular, mientras que las otras postulantes están para sumar. “Estoy haciendo historia”, exclamó. Recibir newsletter La candidata descuenta que el 27 próximo será elegida para ocupar una de las cinco bancas. De todos modos, se ataja: “si yo no llego que lo haga otro: hay que dar 100 becas para estudiantes de nivel secundario y universitario”. En Santa Cruz, el 27 de octubre se realizarán elecciones para elegir intendentes y concejales. Y presidente y diputados nacionales. Las elecciones provinciales para gobernador y diputados provinciales se realizaron el 11 de agosto junto a las PASO. Alicia Kirchner fue reelecta. El ingreso de “Caramelito” al mundo de la política se dio en el mes de julio, previamente a las elecciones provinciales. Invitada por Julio Gutiérrez de la CGT, comenzó a militar la candidatura de Claudio Vidal como parte de la agrupación 13 de Diciembre. Tiempo después le propusieron ser candidata a concejal, publicó La Opinión Austral. “Caramelito” se define como conductora y animadora de eventos, y como la trans más reconocida de la Patagonia. Como candidata a concejal, le preocupa lo que pasa en la ciudad con el agua, las cloacas, la salud, la seguridad y la educación. Cree realmente que el Concejo Deliberante no funciona hace cuatro años por la desidia y el desinterés de los ediles y del intendente Prades. No reconoce el trabajo de ningún concejal y cree que son prácticamente “inservibles”. Es una defensora de la identidad de género, pero no se define como una candidata. Entiende que se debe votar sin tener en cuenta el género de las personas, sino sus propuestas. Sea quien sea el próximo intendente, tendrá que escucharla, porque asegura que va a ser la voz de los que no pueden llegar a él."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juan-grabois-mauricio-macri-exijales-funcionarios-compren-vendan-droga_0_OYFuPptu.html","date":"10/10/2019 - 10:49","title":"Juan Grabois, a Mauricio Macri: “Exíjales a sus funcionarios que no compren ni vendan” droga","abstract":"El líder de la CTEP trató de “hipócrita” al Presidente, en un mensaje en el que incluyó una foto del mandatario con el intendente de Paraná, Sergio Varisco, procesado por vínculos con el narcotráfico.","author":[],"key_words":"Juan GraboisMauricio MacriÚltimas Noticias","body":"El líder de la CTEP, Juan Grabois, publicó este jueves un fuerte mensaje contra Mauricio Macri en las redes sociales, en el que lo trató de \"hipócrita\" respecto de su lucha contra el narcotráfico y le pidió que sus funcionarios \"no compren ni vendan\" droga. Polémico, el dirigente social escribió en Twitter: \"Nosotros combatimos el narcotráfico y la cultura de la muerte todos los días, con un rotundo ¡no a la droga! Si ud está en la misma línea, no sea hipócrita: exigale (sic) a sus funcionarios que prediquen con el ejemplo y no compren (ni vendan)\". Recibir newsletter El duro mensaje fue acompañado por una foto del Presidente junto con el intendente de Paraná, Sergio Varisco, quien enfrenta una causa por supuestos vínculos con narcotraficantes. El polémico tuit de Grabois contra Macri. Días atrás, Grabois se había expresado en la misma línea: \"Que no jodan más con que combatieron el narcotráfico y con que son los adalides de la batalla contra las adicciones, porque es una mentira total. No han hecho absolutamente nada, el narcotráfico ha crecido porque no laburan bien, porque hacen propagandismo y giladas como sacarse fotitos con uniformes de militar y porque no entienden el problema\". El miércoles, durante un acto de campaña en Posadas, Macri rechazó cualquier justificación al narcotráfico luego de que Axel Kicillof afirmara que \"la gente vendía drogas por haberse quedado sin laburo\". \"No queremos droga para nuestros hijos, no queremos droga en este país. No hay disculpas para aquellos que venden droga, no hay ninguna razón que justifique envenenar a otros y matar a otros\", dijo el mandatario. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/torturas-ejecuciones-venezuela-informe-nicolas-maduro-german-garavano-presentara_0_U9YDQAyI.html","date":"10/10/2019 - 9:54","title":"Torturas y ejecuciones en Venezuela: el informe contra Nicolás Maduro que Germán Garavano presentará en La Haya","abstract":"El ministro de Justicia entregará denuncias de inmigrantes de Venezuela. Y estima que 29 se corresponden a crímenes de lesa humanidad.","author":"Natasha Niebieskikwiat","key_words":"Crisis En VenezuelaMauricio MacriNicolás MaduroMichelle Bachelet","body":"El ministro de Justicia Germán Garavano viajará a la Corte Penal Internacional (CPI), que tiene sede en La Haya, Países Bajos, para el próximo martes 15 entregar en mano el informe sobre las torturas, violaciones y ejecuciones que denunciaron haber visto y sufrido decenas de venezolanos que residen en la Argentina. Garavano tiene previsto reunirse con el fiscal de la CPI, Fatou Bensouda, y entregarle el informe completo, con nombres y detalles, de la denuncia de unos 40 venezolanos residentes en el país. Recibir newsletter También se remitirá a la Alta Comisionada para los Derechos Humanos, Michelle Bachelet, quien elaboró su propio archivo de denuncias de abusos de venezolanos acosados por el aparato chavista. Son miles de testimonios que tensaron la relación de la ex presidente de Chile con Nicolás Maduro y su gabinete. Además, Garavano viajará para entregar al museo de la CPI una serie de objetos que se considera que tienen un gran valor simbólico para los argentinos, y que hacen  referencia a la última dictadura militar (1976-1983). También, dijeron en el ministerio, Garavano tiene una audiencia con Han Moraal, secretario general de la Asociación Internacional de Fiscales (IAP), para intercambiar experiencias respecto a la persecución del crimen organizado. Clarín obtuvo a fines de septiembre, una parte de informe que elaboró el Ministerio de Justicia entre julio y agosto de este año -con testimonios numerados y sin nombres para preservar las identidades ante la prensa-. En este se considera que lo que vieron y sufrieron al menos 29 de los más de 40 denunciantes encuadran dentro de la figura de crímenes de lesa humanidad bajo el llamado Estatuto de Roma. Son relatos de asesinatos, torturas, encarcelaciones y privaciones graves a la libertad física, de violencia sexual, y desapariciones forzadas. También de persecución por razones políticas y en todas se demostraría el uso de la fuerza indebida, también para reprimir manifestaciones. Los testimonios fueron recibidos en el Centro de Orientación a Migrantes, que creó el gobierno en julio por decreto para recibir también de manera telefónica los testimonios, que según se afirma disminuyeron tras las PASO del 11 de agosto pasado, en gran parte por temor a un cambio de gobierno. Este Centro trabajó bajo la órbita de la secretaría de Derechos Humanos, que dirige Claudio Avruj. Los testimonios fueron recibidos por profesionales y técnicos que buscaron como primera medida la extrema protección de la identidad. La crisis de Venezuela y cómo relacionarse con Maduro es un tema que está en el centro de la campaña, y marca  fuertes diferencias en el oficialismo y el kirchnerismo. El candidato del Frente de Todos, Alberto Fernández, ya confirmó que retirará a la Argentina del Grupo de Lima, una instancia central en la política de alianza de Argentina hoy con Estados Unidos, y que presiona al régimen de Maduro. Igual hay diferencias dentro del albertismo sobre cómo llevar el tema Venezuela: mientras el líder del Frente Renovador, Sergio Massa, se mostró en Nueva York durísimo contra Caracas, en el cristinismo hay quienes desean un vínculo de negocios y política similar al que hubo en el pasado y, lejos de condenar a Maduro, lo consideran una víctima de factores externos. En cuanto a los elementos que Garavano le va a entregar al museo de la Corte sobre la dictadura argentina, se trata de un fichero con réplicas de denuncias sobre violaciones a los Derechos Humanos, un ejemplar del Nunca Más -el emblemático informe sobre las violaciones a los derechos humanos en este país- y las tapas de las versiones de este libro publicadas en Israel, Brasil, Inglaterra, Alemania y España, una serie de fotos del juicio a las juntas militares y copias de su sentencia original firmada. NE "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/diputados-coalicion-civica-buscan-oficina-anticorrupcion-abandone-querellas_0_7e4oZNqo.html","date":"10/10/2019 - 19:12","title":"Diputados de la Coalición Cívica buscan que la Oficina Anticorrupción no abandone las querellas","abstract":"Con la firma de Juan Manuel López, un proyecto de ley obligaría al organismo a mantenerse en las causas en las que acusa a ex funcionarios K.","author":[],"key_words":"CorrupciónOficina Anticorrupción","body":"Después del proyecto oficial de \"ley mentir\", para intentar penar el falso testimonio en la justicia, el diputado de la Coalición Cívica Juan Manuel López presentó este jueves un proyecto de ley para modificar el Código Procesal Penal Federal, ahora para prohibir que la Oficina Anticorrupción pueda abandonar las querellas contra ex funcionarios públicos acusados en la justicia. En lenguaje técnico, el proyecto establece la \"prohibición de desistimiento en los casos de delitos de trascendencia pública, crimen organizado o en aquellos que hayan intervenido funcionarios públicos y hubiera entidades del sector público interviniendo como querellante en el proceso\". El enunciado no menciona expresamente al organismo que hasta ahora conduce Laura Alonso, y su interpretación podría extenderse a la Unidad de Investigación Financiera (UIF). \"El Estado no podrá desistir de su querella cuando haya sido aceptada su intervención en el proceso penal, salvo en los casos expresamente previstos por la ley, bajo apercibimiento de las sanciones administrativas o penales que pudieran corresponder\", advierte además la modificación propuesta. Recibir newsletter Si la propuesta se convirtiera en ley, esos o cualquier otro organismo oficial que querelle en causas por corrupción -como lo hizo la AFIP contra la petrolera Oil Combustibles, de Cristóbal López- \"no podrán desistir expresa ni tácitamente de dicha intervención\". Según voceros del partido que lidera Elisa Carrió, la intención es que \"en caso de que haya un cambio de gobierno, la Oficina Anticorrupción (OA)y la Unidad de Información Financiera (UIF) continúen siendo querellantes en causas por corrupción anteriores a 2016\". Con la casi certeza de que no será aprobado, el proyecto lleva al Congreso una preocupación que desde las PASO ya está instalada en los tribunales: el futuro de las causas contra ex funcionarios kirchneristas. El texto también establece que \"en los casos en que se trate de delitos de trascendencia pública, crimen organizado o hayan intervenido funcionarios públicos, la entidad del sector público que estuviere interviniendo como querellante en el proceso deberá apelar la decisión que disponga el sobreseimiento, siempre que tal decisión no haya sido pretendida por ella.\" Para evitar esta obligación, ese organismo deberá presentar un escrito firmado por el ministro correspondiente. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ahora-mauricio-macri-propone-usar-boleta-unica-baja-electronica-_0_VpDnJERq.html","date":"10/10/2019 - 18:59","title":"Ahora Mauricio Macri propone usar “boleta única” y se baja de la “electrónica”","abstract":"El proyecto original del oficialismo había fracasado en el Congreso.","author":"Guido Carelli Lynch","key_words":"Mauricio MacriBoleta Electrónica","body":"Mauricio Macri reperfila su gestión, pero también sus propuestas. Tras las PASO, el Presidente cambió su libreto y tomó medidas de alivio que hasta hacía pocos meses juzgaba como “un atajo”. Con la misma lógica el mandatario anunciará este viernes el proyecto para una reforma de la ley electoral que permita el fin de la listas sábanas y su reemplazo por la boleta única. La principal novedad es que esta vez el Ejecutivo estaría dispuesto a no insistir con la boleta única electrónica, muy resistida por la oposición. En 2016, luego de haberla instalado y probado en la elección porteña, el Presidente envió un proyecto al Congreso para implementar la Boleta Única Electrónica (BUE). La iniciativa pasó el filtro de Diputados por amplio margen, pero fracasó en el Senado, donde se impuso la negativa de los gobernadores del peronismo. Paradojas del destino, el Frente Renovador de Sergio Massa -hoy dentro de Frente de Todos- acompañó mayoritariamente la propuesta de Macri en la la Cámara Baja. Miguel Angel Pichetto, jefe de la bancada del PJ en el Senado, le puso un freno. “La discusión termina acá”, sentenció el ahora candidato a vicepresidente de Juntos por el Cambio. El 19 de febrero de este año, la iniciativa perdió estado parlamentario. 5 de julio de 2015. Macri mete su voto en la urna en la primera votación con boleta única papel en la Ciudad. Foto: Archivo El oficialismo hizo un intento por reflotar la boleta única electrónica en las sesiones extraordinarias de febrero de 2018, que finalmente nunca se concretaron -otra vez- por recomendación del entonces opositor pero amigable Pichetto. Un estudio del Conicet también desaconsejó su uso. La crisis cambiaria que empezó en abril de 2018 hirió el músculo político del Ejecutivo, que no volvió a insistir, hasta ahora. Recibir newsletter “Propongo que tengamos un sistema electoral más transparente, con boleta única electrónica”, expresó Macri en el debate que compartió con Daniel Scioli en la previa del balotaje en 2015. Ahora en la antesala del primer debate con Alberto Fernández y el resto de los candidatos, el mandatario insiste con reformular la ley electoral. A pesar de que nunca habilitó a sus espadas legislativas a suavizar el proyecto e implementar la boleta única papel, Macri ahora está dispuesto a utilizar el mismo sistema que en la provincia de Santa Fe y que recomendaron ante el Congreso especialistas de instituciones independientes como el Cippec. En el Gobierno consideran que existe un consenso mayoritario en contra de la boleta larga, sobre todo cuando se eligen autoridades para diferentes cargos y jurisdicciones el mismo día. A pesar de que preferían impulsar la boleta única electrónica -y elogiaron su eficacia en las recientes PASO provinciales de Salta- son conscientes de que aquella de papel genera menos resistencias. El proyecto oficial también incluye la eliminación de la participación del Ejecutivo en los comicios, que hoy tiene a su cargo la logística y el escrutinio provisorio. “Podrían trasladarse esas competencias a la Cámara Electoral o crear un organismo independiente”, explicaron en la Casa Rosada. En el oficialismo aseguran que ya existen proyectos similares en el Congreso, incluso de la oposición. En el Gobierno sostienen que esta propuesta servirá para mostrar una agenda de futuro -que los diferencie de la fuerzas opositoras- y a mostrar los cambios en materia electoral que se produjeron durante el mandato de Macri (con mayor o menor protagonismo oficial): paridad de género, eliminación de colectoras y financiamiento político. Desde el 30 de septiembre, el Presidente anunció una propuesta por día. La mayoría de las veces eligió comunicarlas a través de sus redes sociales. Muchas de ellas ya habían sido presentadas por el Ejecutivo en el Legislativo; como el caso de la ley de perjurio o la extensión del Servicio Cívico Voluntario. En la breve reunión de Gabinete que Macri encabezó este jueves por la mañana en Olivos, antes de partir a Salta, se convino la idea de presentar ante el Congreso la batería de medidas para favorecer a las Pymes, que delineó el ministro de Producción Dante Sica y que ya se comunicó a cuentagotas. PDL"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/roberto-lavagna-apunto-mauricio-macri-alberto-fernandez-promesas-campana_0_eCrQbuKT.html","date":"10/10/2019 - 18:57","title":"Roberto Lavagna apuntó contra Mauricio Macri y Alberto Fernández por las promesas de campaña: “No pueden ser solo un discurso”","abstract":"El ex ministro de Economía le pidió a los votantes que “analicen la credibilidad y antecedentes” de cada candidato en las elecciones del 27 de octubre.","author":[],"key_words":"Roberto LavagnaJuan Manuel UrtubeyMauricio MacriAlberto FernándezÚltimas Noticias","body":"El candidato a presidente por Consenso Federal, Roberto Lavagna, apuntó este jueves contra los aspirantes de Juntos por el Cambio, Mauricio Macri, y del Frente de Todos, Alberto Fernández, por las promesas que realizan en sus campañas electorales, y advirtió que esas iniciativas \"no pueden ser solo un discurso\" o \"estar elaboradas a las apuradas con números dudosos\". Al recorrer la capital mendocina junto a su compañero de fórmula, Juan Manuel Urtubey, Lavagna dialogó con los medios locales y recomendó a los ciudadanos que \"analicen cuál es el grado de credibilidad, antecedentes y convicción de quienes dicen las cosas\", para que todo lo que se propone en campaña \"no sea simplemente un discurso que luego quede en la nada\". Recibir newsletter \"Hay que tener mucho cuidado en empezar a tirar números o propuestas de último minuto que a lo mejor no están del todo pensadas y entonces, luego, dan lugar a diversas aclaraciones\", remarcó el ex ministro de Economía al ser consultado sobre la propuesta del Frente de Todos para subir el impuesto de Bienes Personales. Sobre las últimas medidas adoptadas por el Gobierno nacional y las promesas de campaña del Presidente en búsqueda de ser reelecto, Lavagna afirmó: \"Es claro que Macri venía con una conducta muy distinta hasta antes de las PASO -cuando perdió frente a Fernández- y ahora parece tener una actitud más abierta, pero no parece tener una convicción de fondo\". Con respecto a las propuestas de Consenso Federal sobre el esquema impositivo, Lavagna aseguró que , si es presidente, tiene decidido \"entrar en una etapa de reducción, comenzando por bajar los impuestos que gravan el trabajo. Todo tipo de aporte y contribuciones. Esto es fundamental. No solo está el peso del pago de los impuestos sino la complejidad que para una PyME significa tener que afrontar tantas cargas\". Agregó: \"Lo primero que hay que hacer es poner en marcha una economía que lleva ocho años estancada y que en los últimos dos años ha tenido una caída muy importante en el nivel de producción. Esto significa que tenemos que utilizar el capital que ya está instalado en las fábricas de todo el país que hemos recorrido, y que tienen la mitad de sus máquinas tapadas o de su estructura de producción sin funcionar porque no hay demanda suficiente?. \"Hay que reconstituir esa demanda, y para que eso suceda hay que devolverles a los trabajadores y a los jubilados el 18 por ciento del poder adquisitivo que se perdió en el último año. Ese poder de compra va a poner en marcha la producción\", insistió. Por otra parte, Lavagna rechazó la posibilidad de ser ministro de Economía de otro gobierno. \"Terminantemente no\", respondió. No obstante, aclaró que \"este espacio político, que pretende ser de centro, moderado, dialoguista y ser una opción entre los dos lados de la grieta, estará siempre dispuesto a conversar\". Lavagna y Urtubey, de campaña en Mendoza. En ese sentido, el candidato a vicepresidente Juan Manuel Urtubey agregó: \"Lo que necesita el país no es un amontonamiento de dirigentes políticos, sino que nos pongamos de acuerdo desde distintas fuerzas políticas en un proyecto nacional, en políticas de Estado para la Argentina, para eso vamos a estar dispuestos\". Lavagna y Urtubey estuvieron acompañados durante las actividades por el diputado nacional José Luis Ramón y los candidatos a diputados nacionales, Marcelo Romano y Carolina Montivero. Los dirigentes también compartieron una reunión con candidatos zonales, entre ellos, el candidato a diputado por La Pampa, Luis Solana, con quienes dialogaron sobre las problemáticas de las provincias."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/d-alessio-ramos-padilla-ahora-mete-causa-importacion-buques-gnl_0_B1TLBf3j.html","date":"10/10/2019 - 18:53","title":"D'Alessio: Ramos Padilla ahora se mete también con la causa de la importación de buques con GNL","abstract":"El juez de Dolores aceptó como querellantes a funcionarios que trataron con el falso abogado en el 2012 sobre ese negocio. Ya había tomado medidas que rozan la causa de los cuadernos de las coimas, la ruta del dinero K y la mafia de los contenedores.","author":[],"key_words":"Los Cuadernos De Las Coimas","body":"El juez federal de Dolores, Alejo Ramos Padilla, se metió también con la causa por la importación irregular de buques con gas natural líquido (GNL) al aceptar como querellantes a un funcionario K y a un ex funcionario de ENARSA en la causa D'Alessio. Se trata de la causa que es la “madre” del caso de los cuadernos de las coimas en la medida que la segunda es un desprendimiento de la primera abierto sobre una denuncia del 2017 de la ex mujer del chofer de Roberto Baratta, Oscar Centeno. El mes pasado, el juez federal porteño Claudio Bonadio le había informado a su colega Ramos Padilla que el testimonio del falso abogado Marcelo D'Alessio en la causa GNL no fue usado como prueba en la causa por la importación de gas licuado en la que están acusados Julio De Vido, Roberto Baratta y otros ex funcionarios. Recibir newsletter En una nota Bonadio también le había advertido a su colega de Dolores que de seguir insinuado esa conexión podría caer en el delito de prevaricato, es decir de un acto contrario a la ley. El juez de la causa cuadernos también remitió ese mismo escrito al Consejo de la Magistratura, donde tramita una denuncia contra Ramos Padilla por supuesto mal desempeño. Paralelamente, Ramos Padilla también le pidió la inhibitoria a otro juez federal porteño, Julián Ercolini, en la causa en que se investiga una denuncia del fiscal Carlos Stornelli por fraude contra D'Alessio. Ramos Padilla dijo que existe “una necesaria tramitación conjunta” de su causa abierta por una denuncia “espontánea” del “productor agropecuario jubilado” Pedro Etchebest por una supuesta extorsión a D'Alessio. En la causa de Dolores, que se está convirtiendo en un espejo de causas de corrupción K que se tramiten en los tribunales de Comodoro Py, Ramos Padilla también se metió con la causa de la Ruta del Dinero K -sospechando que Leonardo Fariña había sido “guionado”, y la mafia de los Contenedores, entre otras, pese a que solo tiene una competencia provisoria sobre el caso de Pedro Etchebest. Volviendo al caso del GNL, Ramos Padilla le tomó el mes pasado declaraciones testimoniales a dos ex funcionarios relacionados con la empresa estatal ENARSA quienes confirmaron ante la Justicia que discutieron con el falso abogado sobre la renegociación de los seguros para los barcos con gas natural líquido (GNL) y los gastos portuarios para esas naves. Se trata del ex titular de Nación Seguros y actual auditor general de la Nación Juan Ignacio Forlón y el ex encargado del control de la llegada de los buques al puerto de Bahía Blanca Pablo García Arrebola quienes trataron a D'Alessio cuando éste trabajo, entre el 2012 y el 2013, como jefe de asesores del director de ENARSA y actual ministro de la Suprema Corte de Justicia de Formosa, Ricardo Cabrera. El juez sospecha que Forlón y García Arrebola podrían haber sido potenciales víctimas de eventuales extorsiones o acciones de inteligencia y por eso los citó. Ambos aclararon que nunca fueron, hasta ahora, extorsionados por D'Alessio y que no lo veían o trataban desde el 2013. Este declaró como testigo sobre esos negocios de ENARSA ante el fiscal Carlos Stornelli pero su testimonio no fue usado como prueba en la causa de los cuadernos de las coimas y afirmó que habría existido irregularidades con los seguros y los servicios portuarios de los buques. Forlón ahora admitió que en marzo del 2012 habló por teléfono con D'Alessio y confirmó que éste se negaba a firmar una nueva póliza de seguros. “Me pareció raro, no sé cómo decirlo, una empresa que quiere ahorrar o evitarse de pagar un monto más alto…, no recuerdo bien… hablo con otras autoridades y bueno se termina emitiendo, después me entero que a D’Alessio lo echan; se emitió la póliza por un precio más bajo del que ya venía”, añadió. Forlón explicó que “yo que con quien quería hablar por ese tema era con Cabrera y me atiende un asesor, por eso todo da rasgo de que era D’Alessio, nunca hablé con Cabrera, no recuerdo haber hablado con Cabrera por lo menos, sé que era un Director de ENARSA o tenía cargo”. Al preguntársele por el poder de D'Alessio dentro de la empresa, respondió: “Me comentan que tenía poder de decisión”. Consultado Forlón por el descargo que el periodista Daniel Santoro publicó en su libro “El Mecanismo” sobre las afirmaciones de D'Alessio. “repito, no leí, no puedo decir a ciencia cierta, no; la parte que me pasaron no era… no era completo lo que yo había respondido”. Sin embargo, el periodista publicó en forma textual todas sus respuestas. Por su parte, García Arrébola afirmó que en el 2012 “me llama una persona de España, de Gas Natural, “Iciar”, no me acuerdo el apellido, y me dice: ´hay una persona D´Alessio, de tu empresa, que nos está pidiendo plata para gestionar el pago”. “Lo hablo con mi línea en ENARSA, que era Nilda Minutti. Calculo que Nilda Minutti lo debe haber hablado con Ezequiel Espinosa (presidente de la empresa) y se destrabó la situación”, agregó. Confirmó que entre el 2012 y 2013, D'Alessio le hizo “pedidos permanentes de informes, porque el Gerente de Administración y Finanzas, Cabrera, le había dado entidad a D´Alessio para que pregunte, consulte…, o sea, como era la Gerencia la que libera los pagos quería todo recontra documentado”. García Arrebola terminó su testimonio estrechando la mano del juez y diciéndole “le agradezco Dr. que siga con esto. Más de medio país apoya lo que está haciendo, sépalo. Discúlpeme el mensaje político”."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/confirmaron-sobreseimiento-senador-juan-carlos-marino-supuesto-acoso-sexual_0_jeOtCKgD.html","date":"10/10/2019 - 18:18","title":"Confirmaron el sobreseimiento del senador Juan Carlos Marino por supuesto acoso sexual","abstract":"El legislador pampeano había sido denunciado por una empleada del Congreso. Ahora, en segunda instancia, la Justicia afirmó que la acusación no tiene “respaldo”.","author":[],"key_words":"Juan Carlos MarinoCongreso De La NaciónÚltimas Noticias","body":"La Cámara Federal porteña confirmó este jueves el sobreseimiento del senador pampeano Juan Carlos Marino, denunciado por supuesto acoso sexual por una empleada del Congreso de la Nación. El Tribunal de Apelaciones ratificó el sobreseimiento a Marino, su jefe de despacho, Carlos Fiorda, y un secretario de comisión de la Cámara de Diputados, Juan Carlos Amarilla. Recibir newsletter De esta manera los camaristas Martin Irurzun y Leopoldo Bruglia rechazaron la apelación que había presentado Claudia Guebel, querellante en la causa y quien denunció a los tres. Guebel había denunciado que \"en el ámbito del Congreso de la Nación -en donde ejerce sus funciones como miembro de la planta permanente de la Cámara de Diputados de la Nación- los encausados, en diferentes tiempos y contextos laborales, habrían violentado a la querellante tanto en su desempeño laboral como en su integridad sexual\". El caso fue cerrado por la jueza federal María Eugenia Capuchetti y ahora el Tribunal de Apelaciones confirmó esa decisión. \"Tras haber examinado las constancias obrantes en la investigación, se observa que los agravios desarrollados por la apelante no logran conmover el razonamiento efectuado por la magistrada instructora en la pieza en estudio\", concluyeron los jueces. En relación a ello, se determinó que los hechos \"no encontraron respaldo en las diversas declaraciones de los testigos propuestos por las partes, en los datos extraídos del teléfono celular aportado por la denunciante, ni en los sumarios administrativos que se formaron en el ámbito de la Cámara de Diputados y la de Senadores de la Nación\". El abogado de Marino, Claudio Calabressi, celebró que \"por fin se hizo justicia en esta causa donde habría que investigar cuáles fueron los verdaderos motivos de una denuncia de estas características\". \"Trabajamos muchísimo en esta defensa, pero logramos demostrar que Marino es un hombre inocente, falsamente denunciado por razones que desconocemos\", completó."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/natalia-sota-apoyo-alberto-fernandez-proximas-elecciones-limite-sufrimiento-gente-_0_t9aROXIw.html","date":"10/10/2019 - 17:56","title":"Natalia de la Sota apoyó a Alberto Fernández para las próximas elecciones: “Mi límite es el sufrimiento de la gente”","abstract":"La hija del fallecido ex gobernador de Córdoba José Manuel de la Sota subió un video a las redes sociales y dijo que “un pasado de desencuentros no significa que no se pueda cambiar”.","author":[],"key_words":"Alberto FernándezElecciones 2019Últimas Noticias","body":"Natalia de la Sota, hija del fallecido ex gobernador de Córdoba José Manuel de la Sota, apoyó este jueves al candidato presidencial del Frente de Todos al asegurar que elije comprometerse \"con una nueva Argentina que viene de la mano de Alberto Fernández\" mientras que el postulante kirchnerista le agradeció por \"confiar en este proceso de unidad\". Luego de la publicación del video de un minuto subido por Natalia de la Sota a las redes sociales, con una estética similar de campaña a la que utiliza el Frente de Todos, Alberto Fernández agradeció a la concejal cordobesa su \"apoyo, compromiso y por confiar en este proceso de unidad que empezamos a construir\", según un comunicado difundido por el equipo de comunicación del candidato kirchnerista. Recibir newsletter En referencia a la relación de los distintos gobiernos de Córdoba con la administración nacional durante el kirchnerismo, sostuvo: \"Hemos tenido un pasado difícil con los gobiernos nacionales. Pero un pasado de desencuentros no significa que no se pueda cambiar\", aclaró. \"Era un camino que José Manuel de la Sota -su padre- ya había comenzado a recorrer: el de la reconciliación nacional, la tan necesaria reconstrucción del diálogo. No estamos condenados a nuestro pasado. Siempre hay un presente y un futuro por los cuales que vale la pena luchar\", destacó. Gracias, @NataliaDLSok. Por tu apoyo, por tu compromiso y por confiar en este proceso de unidad que empezamos a construir.La Argentina que soñamos la vamos a alcanzar dejando atrás los desencuentros y trabajando entre todos para ponerla de pie. https://t.co/ZsSX6cxFsi Y concluyó: \"Quiero ser clara. Mi límite es el sufrimiento de la gente. Y entre superar viejos rencores o resignarnos al dolor, la exclusión y al desamparo que viven hoy millones de argentinos, no tengo dudas: elijo recomponer el diálogo y comprometerme con una nueva Argentina que nos incluya a todos\", aseguró en su cuenta oficial de Twitter. Natalia de la Sota publicó otro video a favor del corte de boleta en la provincia de Córdoba para apoyar la lista de diputados nacionales de \"Hacemos por Córdoba\", el espacio que lidera el gobernador peronista no kirchnerista Juan Schiaretti, quien evitó pronunciarse a favor de algún candidato presidencial. Con un fondo con los colores de \"Hacemos por Córdoba\", la hija del \"Gallego\" de la Sota señaló: \"Mi compromiso es con Córdoba. Los cordobeses vamos a estar muy bien representados y defendidos en el Congreso de la Nación\". Fuente: Télam"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/candidatos-definen-estrategias-debate-presidencial_0__zwm4kwS.html","date":"10/10/2019 - 17:39","title":"Los seis candidatos definen sus estrategias para el debate presidencial","abstract":"Mauricio Macri ensayó con varios funcionarios. Alberto Fernández lo prepara en soledad. Quiénes están detrás y cuáles son las estrategias de cada candidato.","author":"Alejandro Alfie","key_words":"Debate Presidencial","body":"A medida que se acerca el domingo, los candidatos afinan sus estrategias para aprovechar el tiempo y la estructura del primer debate presidencial. \"No es el tema que más lo desvele\", dicen cerca de Alberto Fernández, para restarle trascendencia. En cambio, Mauricio Macri ya tuvo sus dos primeros ensayos este lunes y martes, para \"plantear los cuatro ejes temáticos del domingo, con sus respectivos tiempos de duración\", plantearon desde Juntos por el Cambio. Mauricio Macri y Alberto Fernández. Los equipos de especialistas que trabajan con Macri, Lavagna y Fernández no cuentan cómo van a encarar el debate presidencial. Pero Clarín pudo reconstruir que los tres prefieren que en el debate no haya demasiados cruces entre los candidatos presidenciales. Recibir newsletter Sus estrategias son similares, en cuanto a poder expresar sus diagnósticos y propuestas, tratando de que nada los saque de sus discursos en cada uno de los temas que se van a abordar el próximo domingo 13 de octubre. \"Que podamos expresar claramente nuestras ideas\", repiten los estrategas de campaña. Y agregan: \"Aunque eso implique un debate aburrido\". En los ensayos de Macri participaron el jefe de Gabinete, Marcos Peña; el vocero Iván Pavlovsky; el secretario general de la Presidencia, Fernando de Andreis; el secretario de Comunicación Pública, Jorge Grecco;  la directora de Discurso, Julieta Herrero; y el subsecretario de Comunicación Estratégica, Hernán Iglesias Illa. En cambio, los dirigentes que trabajan con Alberto Fernández destacan que el candidato prepara el debate en soledad. \"Lo prepara solo. Ninguna reunión. Ningún coacheo\", aseguran cerca del candidato del Frente de Todos. El coordinador del equipo de Alberto Fernández para los debates presidenciales es Juan Courel, quien le preparó informes sobre la estructura del debate, los discursos de los demás candidatos y las áreas temáticas. Pero Alberto Fernández \"lee esos materiales solo y lo prepara solo\", dicen cerca suyo. También recibe aportes de su jefe de prensa, Juan Pablo Biondi; del coordinador de los equipos técnicos, Nicolás Trotta; del jefe de la campaña, Santiago Cafiero; y del consultor catalán Antoni Gutiérrez Rubi. Roberto Lavagna, economista y candidato a presidente por COnsenso Federal. Roberto Lavagna trabaja sobre los diferentes temas con su propio equipo. \"Pero no hacemos ningún coaching especial, nada de lo que muchas veces se estila, sobre todo en el exterior. Confiamos en la sabiduría de él en la mayoría de los temas y tenemos especialistas en distintas áreas. Pero nada en particular\", dicen desde el equipo de campaña de Lavagna. \"A lo sumo tenemos previsto hacer pruebas de tiempo, porque son muy cortas las exposiciones\", aseguran. En cambio, José Luis Espert, Nicolás del Caño y Juan José Gómez Centurión planean no sólo hacer diagnósticos y propuestas, sino también hacerles fuertes cuestionamientos a los dos principales candidatos. José Luis Espert y Nicolás Del Caño (PTS-Frente de Izquierda/Buenos Aires) Es que quienes sacaron menos votos en las PASO pretenden acorralar especialmente a Macri y a Fernández, en aquellos temas que son conflictivos, para intentar robarles algún voto de su propio electorado. Por ejemplo, es muy probable que este domingo Gómez Centurión le pida a Alberto Fernández que explique por qué está a favor de despenalizar el aborto; mientras Espert busque ser \"picante\" contra Macri, cuando se hable de la situación económica. Juan José Gómez Centurión es candidato presidencial por el Frente NOS. (Foto Juano Tesone) Desde el Frente de Izquierda están analizando hacerle preguntas a los demás candidatos, ya que se opusieron a \"este sistema de 'debate', donde no hay cruces ni nadie está obligado a contestar\", dicen cerca de Nicolás del Caño, quien este jueves empieza \"a ensayar\" para el debate. También Gómez Centurión tiene previsto intensificar el trabajo \"los dos días anteriores\" al debate, \"con ensayos y simulacros, para depurar su presentación, interlocuciones, forma y estilo\", aseguran desde el Frente NOS. Y agregan: \"Es importante destacar que Gómez Centurión fue un candidato invisibilizado por los medios, por lo que el debate presidencial es la oportunidad que tendrá para hablarle directamente al votante\". NMD"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/oficina-anticorrupcion-seguira-querellante-juicio-oral-ruta-dinero-k_0_2OBtuppR.html","date":"10/10/2019 - 17:38","title":"La Oficina Anticorrupción seguirá como querellante en el juicio oral por la ruta del dinero K","abstract":"El tribunal oral federal 4 rechazó un pedido de la defensa del financista Federico Elaskar de retirar al organismo que dirige Laura Alonso como querellante en la causa.","author":[],"key_words":"La Ruta Del Dinero K","body":"En el juicio oral por la ruta del dinero K, el Tribunal Oral Federal N° 4 rechazó el apartamiento de Laura Alonso, titular de la Oficina Anticorrupción (OA) de su rol de querellante que había pedido el imputado y financista Federico Elaskar. El pedido había sido formulado por el abogado de Federico Elaskar, Juan Manuel Ubeira. A este planteo habían adherido otros abogados defensores. Elaskar, junto con Lázaro Báez, Leonardo Fariña y otros imputados están siendo juzgados por haber participado en maniobras de lavado de dinero producto de delitos con la obra pública en el kirchnerismo. Recibir newsletter En el día de hoy, en una resolución firmada por los jueces Pablo Bertuzzi, Néstor Costabel y María Gabriela López Iñiguez, el Tribunal rechazó ese pedido sosteniendo “que lo solicitado carece de todo encuadre legal”. Además, los jueces afirmaron que lo pretendido por el abogado “se encuentra basado en circunstancias que exceden el objeto de conocimiento de este Tribunal” y se remitieron a lo expuesto por la OA y el fiscal Abel Córdoba. Durante la audiencia de la semana pasada, Juan Trujillo, Director Nacional de Litigio Estratégico de la OA, había contestado que el “planteo es impreciso y confuso” y que “si lo que quiso plantear es una recusación, esta es formalmente improcedente, por la sencilla razón de que la recusación del querellante no está prevista en el ordenamiento procesal”. Y agregó que Alonso “no es querellante a título personal, como se sostiene, sino como titular de la Oficina Anticorrupción, que posee facultades legales para actuar como querellante, cuestión ya afirmada procesalmente en esta causa”. Para el abogado de la OA el planteo de Ubeira tiene una falla \"insalvable\", y es que Laura Alonso no es la representante de la Oficina en este juicio. El Reglamento Interno de la Oficina Anticorrupción establece que sus abogados poseen facultades plenas de impulso y no requieren de instrucciones del titular del organismo para actuar en las causas. Trujillo había remarcado que las posiciones de la Oficina “estuvieron en línea con las asumida por el resto de las querellas y el Ministerio Público Fiscal, con quienes hasta el momento venimos sosteniendo una teoría del caso coincidente”, y que la OA \"no recibió ningún tipo de corrección disciplinaria ni sanción procesal y que Ubeira no explicó de qué forma la Oficina Anticorrupción se apartó de la objetividad y rigor técnico que debe tener en su actuación\". En esa audiencia el fiscal Córdoba adhirió a los fundamentos de la OA y sostuvo que la representación de la Oficina en juicio está a cargo de los abogados designados. Afirmó también que no hubo acciones de la Oficina que se apartaran de la objetividad. Paralelamente, la titular de la Oficina Anticorrupción expuso hoy en París en  la segunda sesión conjunta entre el Grupo de Trabajo Anticorrupción del G20 y el Grupo de Trabajo sobre Soborno en las Transacciones Comerciales Internacionales de la OCDE. La titular de la OA destacó que gracias a la Ley de Responsabilidad Penal Empresaria -promulgada recientemente- \"los oferentes deben declarar si implementan un programa de integridad y responder a un cuestionario sobre cómo lo realizan\" para presentarse a una licitación pública."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debates-presidenciales-2015_0_K6nhEZ1U.html","date":"10/10/2019 - 17:34","title":"Cómo fueron los debates presidenciales de 2015","abstract":"El de Macri y Scioli tuvo casi 60 puntos de rating. Hubo fuertes cruces y frases polémicas. Se destacó el beso final de Macri con Awada. En el primer debate, entre cinco candidatos, Novaresio se salió de libreto.","author":"Alejandro Alfie","key_words":"Debate PresidencialElecciones 2019Elecciones 2015Mauricio MacriDaniel Scioli","body":"El debate presidencial entre Mauricio Macri y Daniel Scioli, la semana previa al balotaje de 2015, tuvo un impacto de audiencia superior al de la final del Mundial de Fútbol Brasil 2014, donde la Argentina perdió con Alemania en tiempo suplementario. Ese debate presidencial tuvo 58,2 puntos de rating, entre todos los canales de TV que lo transmitieron en directo, desde la Facultad de Derecho (UBA). “Daniel, ¿en qué te has transformado? ¿O en qué te han transformado? Parecés un panelista de 6-7-8, diciendo una cantidad de mentiras que escuchamos hace años”, le dijo Macri al candidato kirchnerista, en una de las polémicas más recordadas del debate presidencial. Fue luego de que Scioli dijera que en esas elecciones se enfrentaban dos proyectos claramente diferenciados: “Aquí hay un triángulo de progreso, que son los empresarios, los trabajadores y el Estado con políticas públicas. Y hay un triángulo de retroceso al pasado, los fondos buitres, el Fondo Monetario Internacional y la propuesta de la alianza del candidato Cambiemos”. Recibir newsletter Macri cuestionaba al gobierno de Cristina Kirchner y planteaba proyectos de futuro; mientras Scioli estaba tenso y a la defensiva, intentando defender al gobierno que se iba. Al finalizar ese debate las parejas de ambos candidatos subieron al estrado, para saludar y sacarse la foto final. Fue en ese momento cuando Macri recibió a Juliana Awada con un cálido abrazo y ella le dio un beso apasionado, que captó la atención de las cámaras y de las 6 millones de personas que estaban viendo esa imagen en directo. A su lado, Scioli, los miraba desencajado, esperando que llegara Karina Rabolini, de quien se separaría pocos meses después. El debate presidencial entre Macri y Scioli se hizo el domingo 15 de noviembre de 2015 y fue organizado por la ONG Argentina Debate, que había realizado el 4 de octubre el primer debate entre todos los candidatos que habían superado las PASO, excepto Scioli, que no quiso participar. Ese primer debate contó con la participación de Macri, Sergio Massa, Margarita Stolbizer, Nicolás del Caño y Adolfo Rodríguez Saá. Ambos fueron los primeros debates presidenciales de la Argentina y contaron con la moderación de los periodistas Luis Novaresio, Rodolfo Barili y Marcelo Bonelli. Lo más imprevisto de la organización fue que, en el primer debate, Novaresio se salió de libreto y les pidió a los candidatos que respondan sobre la despenalización del aborto y las drogas. También les pidió que digan a quiénes designarían como ministro de Seguridad y en los dos cargos vacantes de la Corte Suprema, entre otros temas que incluyó el periodista de modo personal. Pero no había lugar para preguntas de los periodistas, así los responsables de la organización le pidieron luego a Novaresio que firme un compromiso para no salirse del libreto en el debate por el balotaje. Y fue el único de los tres moderadores originales que la Cámara Nacional Electoral no convocó para los debates presidenciales de este año."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ola-greta-thunberg-empresas-nordicas-ofrecen-argentina-energias-limpias_0_zKAFygup.html","date":"10/10/2019 - 17:20","title":"La Ola Greta Thunberg: empresas nórdicas ofrecen en Argentina sus energías limpias","abstract":"Empresas de Suecia, Noruega, Finlandia y Dinamarca traerán sus propuestas a una feria de negocios.","author":"Natasha Niebieskikwiat","key_words":"NoruegaSueciaFinlandiaAhorrar EnergíaGreta Thunberg","body":"Mientras aún sigue viva la llama que la adolescente sueca Greta Thunberg encendió sobre la necesidad de promover iniciativas urgentes en favor del medio ambiente, un grupo de empresas de Suecia, Noruega, Finlandia y Dinamarca desembarcarán el viernes 18 en Buenos Aires para promover sus inversiones \"limpias\". Será en el marco XVII Bienal Internacional de Arquitectura de Buenos Aires, que se realizará en la Usina del Arte, donde participarán allí de un seminario comercial denominado  \"Sustainable Nordics\". El encuentro desafía por completo el duro contexto económico que atraviesa la Argentina. Y como coincidieron este jueves ante Clarín los embajadores Anders Carlsson, de Suecia; Kirsi Vanamo-Santacruz, de Finlandia; Søren Vøhtz, de Dinamarca; y Jostein Leiro, Noruega, hay empresas nórdicas presentes en la Argentina desde hace años que van a estar en el seminario, y que hacen una apuesta de largo plazo. Al mismo tiempo, los cuatro diplomáticos destacaron que en todos los contextos económicos pueden buscarse desempeños de cuidados de medio ambiente. Y como destacó Carlsson \"no hay ninguna contradicción entre crecimiento y sustentabilidad\". Recibir newsletter Además, destacaron Carlsson y Vøhtz, con la integración de los sectores público y privado, la política de medioambiente con metas hacia la lucha contra el cambio climático debe ser una \"política de Estado\", independientemente del partido político que gane las próximas elecciones. En el seminario que tendrá lugar el viernes en la Usina del Arte estarán representadas empresas muy conocidas como Nokia (telefonía); Scania (Transportes, Puertos y Logística); Volvo (automotriz) y otras como Equinor (energía, eficiencia energética), Hydro Extrusion (construcción) APM Terminals y ARLA Foods ingredients (alimentos). Cuando lanzó su dramático mensaje al mundo para que se empiece a cuidar el planeta, Thunberg metió a la Argentina en los países contra los que dirigió sus críticas. Sin embargo, los diplomáticos nórdicos optaron este jueves por sonreir ante cualquier pregunta referida al tema y destacaron que Argentina muestra muchos avances en el uso de energías limpias. \"Greta lo que está haciendo es poner sobre la mesa los retos que tenemos. Está fortaleciendo una tendencia una tendencia que tenemos como sociedad. Al mismo tiempo, Vøhtz habló de un cambio de paradigma en la relación de los jóvenes con las empresas. Jóvenes exigentes buscan trabajar de lo que les gusta y también exigen un mundo mejor."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juan-bautista-mahiques-deja-consejo-magistratura-jefe-fiscales-portenos_0_aRPG5hEe.html","date":"10/10/2019 - 17:20","title":"Juan Bautista Mahiques deja el Consejo de la Magistratura para ser el jefe de los fiscales porteños","abstract":"Representaba al Gobierno en ese cuerpo. Tomará su nuevo cargo el 29 de este mes.","author":[],"key_words":"Consejo De La MagistraturaÚltimas Noticias","body":"Juan Bautista Mahiques presentó este jueves la renuncia a su cargo en el Consejo de la Magistratura de la Nación, donde representa al Gobierno, para asumir como fiscal general de la Ciudad. \"Tengo el alto honor de dirigirme al señor Presidente con el objeto de elevar a su consideración mi renuncia al cargo de Consejero de la Magistratura en representación del Poder Ejecutivo Nacional\", comienza la carta que le envió a Mauricio Macri. La renuncia de Mahiques. Mahiques, que era consejero desde el 14 de diciembre de 2015, fue designado por el jefe de Gobierno porteño, Horacio Rodríguez Larreta, como fiscal general de la Ciudad, puesto que asumiría el 29 de octubre con el juramento correspondiente. Recibir newsletter \"Guardo para mí la satisfacción de haberme brindado por entero para contribuir modestamente al fortalecimiento institucional del Poder Judicial y a la consolidación de nuestro sistema republicano de gobierno\", continúa la misiva, que fue presentada este jueves por la tarde. El nombramiento de Mahiques como jefe de los fiscales porteños había sido aprobado en mayo por la Legislatura con 43 votos a favor, los 34 del bloque oficialista Vamos Juntos más el aporte de Evolución y del Partido Socialista. En tanto, el kirchnerismo y el peronismo se abstuvieron, mientras que la izquierda votó en contra. Así, Mahiques reemplazará a Martín Ocampo, el dirigente político y judicial que había renunciado a su cargo el 20 de marzo y que antes ya había dejado su puesto como ministro de Seguridad, afectado por el escándalo que se vivió en la previa del River-Boca por la final de la Copa Libertadores en noviembre pasado. Desde la salida de Ocampo, Luis Cevasco se desempeñó en el mando como fiscal general adjunto."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-corte-suprema_0_vVmQrMcM.html","date":"10/10/2019 - 16:08","title":"Germán Garavano, tras los fallos contra el Gobierno: “La Corte parece opositora”","abstract":"Fue la reacción del ministro de Justicia por dos sentencias consecutivas contra medidas del Ejecutivo.","author":"Guido Carelli Lynch","key_words":"Germán GaravanoMauricio MacriCorte Suprema De Justicia","body":"Ya no se trata de trascendidos, filtraciones o susurros en los pasillos de la Casa Rosada. Cuando faltan solo 17 días para las elecciones presidenciales, el Gobierno cuestionó como nunca antes a la Corte Suprema. El miércoles temprano, en declaraciones a la Red, el ministro de Justicia Germán Garavano abandonó su diplomacia habitual para declarar: “La Corte es tan independiente que parece opositora”. Por la tarde, consultado por Clarín, insistió: “Entendemos que es una Corte tan independiente que los periodistas y la gente la ven como opositora”. Recibir newsletter El funcionario no fue el único oficialista que criticó a la Corte. El diputado macrista Pablo Tonelli, integrante de la mesa judicial del Ejecutivo, fue lapidario al calificar el fallo de la Corte por Ganancias que benefició a las provincias. “Fue una decisión y actitud política decidida a molestar al actual Gobierno y al eventual futuro gobierno que puede ser el mismo u otro\", sostuvo Tonelli. Horacio Rosatti, juez de la Corte Suprema de Justicia, en la entrega del Gran Premio de Honor de ADEPA 2019. Está en la mira del oficialismo. Ambas declaraciones fueron en la antesala de lo que será, según prevén en el Gobierno, un nuevo revés judicial para el Ejecutivo. Hoy, o a más tardar la semana que viene, el Gobierno espera un fallo adverso ante el pedido de audiencia con los gobernadores para resolver el reclamo por la rebaja del IVA a alimentos y Ganancias. El máximo tribunal había llamado a una instancia similar cuando el Gobierno eliminó el Fondo Sojero, pero la realidad política era otra. “En ese momento no habíamos perdido”, razonó un funcionario con despacho en Balcarce 50. El martes el Gobierno se desayunó con el fallo de la Corte, que declaró inconstitucional la resolución del Ministerio de Justicia que en 2016 había reducido al 25% el monto de las indemnizaciones para los casos de exilio forzoso y los equiparó a las compensaciones para los detenidos en el país durante la última dictadura. Cerca de Garavano prefieren hablar de fallos populistas, una terminología que el ministro se cuida de no usar en público, pero cuyo significado no evita. “A los jueces no pagar impuestos los hace alejarse de la realidad, cada gasto que se genera para el Estado, lo pagamos todos”, insistió el ministro. Puertas adentro del oficialismo insisten en que la Corte busca proteger a los gobernadores y congraciarse con Alberto Fernández antes de su hipotética victoria. Elisa Carrió ya había hecho propios los análisis sobre la mayoría peronista que reina en la Corte, en alusión a Ricardo Lorenzetti, Juan Carlos Maqueda y Horacio Rosatti. Este último fue el blanco elegido por una de las principales referentes de la Coalición Cívica. “Qué triste que un jurista prestigioso como Rosatti entregue su trayectoria en jugadas políticas a días de una elección. Me da pena”, sentenció la diputada Paula Oliveto en Twitter. Paradójicamente, en el oficialismo todos le adjudican a Carrió ser quien sugirió al ex intendente de Santa Fe para ocupar una de las vacantes en la Corte. En el Ejecutivo señalan a Rosatti como el autor intelectual de la salida de Lorenzetti de la presidencia de la Corte, que rompió un delicado equilibrio en el Tribunal. El nuevo presidente, Carlos Rosenkrantz, suele acompañar las posturas del oficialismo, pero en soledad. En el Gobierno nadie disimula que la estrategia más confrontativa -desde lo discursivo- responde a los tiempos electorales. “Es una prueba del valor que para nosotros tiene la independencia de la Justicia y sirve para contrastarla con la visión del Gobierno anterior”, razonan en el Gabinete. Con la misma intencionalidad, ayer la ministra de Seguridad Patricia Bullrich y Garavano presentaron el proyecto de ley de perjurio; que el peronismo difícilmente acompañará después de los comicios. El máximo Tribunal acumula más de media docena de fallos que desafiaron la voluntad y hasta la gestión de Macri. Ninguno tuvo más impacto que el del 24 de noviembre de 2015, que obligó al Estado a cancelar la deuda con Santa Fe, Córdoba y San Luis por recursos coparticipables y abrió la puerta a un acuerdo entre el nuevo Gobierno y la mayoría de las provincias. En los despachos más importantes de la Casa Rosada rechazan que el Ejecutivo haya fallado a la hora de no tener un interlocutor u operador definido con la Justicia. También defienden su decisión de no ampliar la conformación del Tribunal de 5 a 9 jueces, que un sector del peronismo y del oficialismo pregonaban. Respecto al presunto cambio de viento en los tribunales federales de Comodoro Py, las principales espadas legislativas del Gobierno consideran que las excarcelaciones se atienen a derecho, pero destacan la importancia de que esos procesos lleguen a juicio oral. \"La sociedad no va a permitir más impunidad\", se ilusionan. Espaadas judiciales. Pablo Tonelli junto al presidente de la Corte Suprema Carlos Rozencrantz. Foto: Marcelo Carroll Por ahora no generó inquietud el fallo del juez del Trabajo Alejandro Segura que rechazó el DNU de Macri por accidentes laborales. “Es un juez de primera instancia, apenas. Tardará en escalar y lo más posible es que le repercuta al próximo Gobierno”, razonan."}
