{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/padre-vendio-abusador-vivio-pepita-pistolera-34-anos-descubrio-verdadera-identidad_0_-cMeOKpu.html","date":"15/10/2019 - 20:12","title":"Su padre la vendió a un abusador, vivió con Pepita la Pistolera y a los 34 años descubrió su verdadera identidad","abstract":"Matilde Melgarejo Ruiz nació en Paraguay, pero vivió en Río de Janeiro, Rusia y Mar del Plata. Perdió un documento y cuando quiso renovarlo se dio cuenta de que “no existía”. Así fue como comenzó a redescubrir su verdadera historia.","author":"Guillermo Villarreal","key_words":"Mar Del Plata","body":"Cuando nació su tercera hija, y fue a inscribirla en el Registro Nacional de las Personas, se topó con el primero de una serie de escollos que derivaron en una revelación que la dejó atónita. Ella, cómo decía en su documento, no era Migde Vanny Stankovichs ni había nacido en Rio de Janeiro. Tampoco era hija única. Un largo y duro proceso la llevó a descubrir su verdadera identidad y a enterarse que al nacer su padre biológico la había vendido a un abusador. Ese mismo año había extraviado su documento, y en el Registro le dijeron que hasta tanto no lo renovara no podría anotarla a la beba. Por eso Migde fue a la Dirección de Migraciones para iniciar un trámite que no sería nada sencillo y que, poco a poco, le reveló la verdad, que su nombre es Matilde Melgarejo Ruiz, que nació hace 34 años en Itapúa, Paraguay, y que es la menor de doce hermanos. Recibir newsletter \"Me arrancaron la identidad, me quitaron la posibilidad de tener hermanos, tíos, todo\", lamenta Matilde, que en los últimos días contó su historia al diario marplatense La Capital. \"Contarlo -dijo a Clarín- es cerrar un ciclo, ahora me trae cierto alivio\". Todo comenzó en 2012. Primero con la pérdida de su documento de identidad, luego con el nacimiento de la menor de sus tres hijas, que hoy tiene 6 años; las otras dos nenas tienen 9 y 11 años. Esa mañana, de la oficina de Migraciones la derivaron a la Embajada de Brasil en Buenos Aires. Sus primeros recuerdos del país vecino, de su infancia, provienen de Pelotas, en Rio Grande do Sul, y luego de Copacabana, en Rio de Janeiro. Habla muy bien portugués. En la embajada le informaron que no había ninguna constancia de la mujer registrada en ese documento extraviado. Dio entonces el nombre de su padre; a él si lo hallaron, pero no tenía hijos registrados. \"No entendía que pasaba. Estaba sola con mi beba en Buenos Aires y me decían que yo no existía. Estaba desesperada, lloraba sin parar\", relata a este diario. Quienes la criaron (para ella eran sus verdaderos padres: \"nunca sospeché otra cosa\"), son un brasileño y una rusa, Nahir, y viven en San Miguel de Monte. Matilde recuerda que después de vivir en Brasil, pasó un tiempo con ellos en un pequeño pueblo de Rusia y que de ese país, en barco, llegaron a la Argentina cuando ella tenía entre 8 y 9 años. Recuerda haber pasado sus días entre idas y vueltas desde San Miguel del Monte, San Bernardo y Mar del Plata. Sus padres no la enviaron a la escuela; con clases particulares le enseñaron a leer y escribir. A esa misma edad, \"mi papá empezó a abusar de mi\", contó a Clarín. Una historia de película en Mar del Plata. Dice que intentó escapar dos veces cuando fue un poco más grande, pero no lo consiguió. \"La segunda vez fui a una comisaría en San Bernardo, conté lo que me pasaba, y lo que hicieron fue entregarme a mi papá. Después me di cuenta que estaba vinculado con policías. Mi papá traía mujeres de Paraguay\", lo denuncia ahora: \"No me servía ir a la Policía\", dice para responder por qué no lo expuso antes. Hubo una tercera vez, que no desaprovechó: \"Me ayudó una vecina. Me dijo: '¿No te das cuenta dónde estás?' Me abrió los ojos. Dos semanas después me compró un pasaje. Yo le dije que fuera para Mar del Plata, donde conocía a una señora con la que mi papá hacía negocios, y me fui\". Esa mujer, que la albergó unos 5 meses en su casa del Puerto, era Margarita Di Tullio, más conocida como \"Pepita La Pistolera\". Ese apodo se lo ganó cuando mató a tres hombres que habían intentado asaltarla. Di Tullio estuvo detenida como imputada en el crimen de José Luis Cabezas, luego sobreseída. Era propietaria de dos wiskerías en el Puerto, prostitutas que trabajaban para ella fueron asesinadas en el caso conocido como \"El loco de la ruta\". \"Yo le cuidaba los nietos. Nunca me sugirió nada. Una noche me dijo 'vamos a dar un paseo, te voy a presentar a mis chicas', y me llevó a un  bar que tenía\", cuenta Matilde, entonces Migde, y dice que recién entonces supo a qué se dedicaba Di Tullio. Tiempo después, conoció en el Club Social Rivadavia, en el centro, a Javier, con quien se casó y formó una familia. \"El es mi pilar, sin él no hubiera llegado a tanto\", dice sobre su esposo, quien la impulsó a encarar el proceso de la búsqueda de su identidad. Al salir de la embajada de Brasil, temerosa y desconcertada, llamó a la casa de su madre en busca de respuestas. Alguien le informó que estaba internada, grave, en un hospital del Gran Buenos Aires. Fue a verla: \"Vine para saber qué pasa con mi documento: no existo\", le reprochó. La mujer, que por su estado de salud no estaba en condiciones de hablar, le respondió lo que ella nunca había sospechado: \"No sos mi hija\". Le dijo también que para saber más, contactara a una vecina que tenían en Copacabana. No fue fácil. Recién la encontró en 2017, uniendo cabos en redes sociales. \"Estaba sorprendida por mi llamado, pero me contó que yo había sido adoptada, que había nacido en un pueblo de Paraguay llamado Itapúa y me dio mi verdadero apellido\", relata. Confirmó luego que efectivamente era así, que estaba anotada en Paraguay y que tenía once hermanos. Luego, el engorro del trámite legal. Consiguió la documentación del registro paraguayo y cuando volvió para documentarse en Argentina, le pidieron la entrada al país. \"¿Como iba a tenerla, si no tenía identidad?\". Temió ser expulsada, de hecho Migraciones la había intimado. Tuvo entonces que viajar a su país. Para conseguir el dinero, su esposo vendió una moto. No estuvo más de horas en Paraguay, y obtuvo el ingreso. Consiguió su documento de extranjera, más tarde inició la rectificación de documentos de sus hijas. El trámite lo llevó adelante la fiscalía descentralizada en Casa de Justicia y está en curso. En medio, Matilde viajó para conocer a su familia. Algunos de sus hermanos la fueron a recibir a Encarnación. Se vieron después de 33 años. \"Nos escribimos mensajes, de vez en cuando, pero somos distintos. Nos vimos parecidas con mis hermanas, pero no compartimos mucho más. Nos criamos diferente, lejos, a mi me pasó esto tan feo. Mis padres me hicieron mucho daño, no sólo a mí\", dice en tono atribulado."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/edad-importante-tener-codigo-propio_0_dMEibreJ.html","date":"15/10/2019 - 19:06","title":"Una edad en la que es importante tener un código propio","abstract":"El lingüista Santiago Kalinowsky, director del Departamento de Investigaciones Lingüísticas y Filológicas de la Academia Argentina de Letras, analiza los nuevos lenguajes adolescentes.","author":[],"key_words":"Adolescentes","body":"La lengua de los jóvenes está cíclicamente bajo asedio: quienes hace treinta años escandalizaban a sus mayores diciendo “copante” o “mató mil” hoy se escandalizan cuando los más jóvenes dicen “ah re” y “ATR”. A cierta edad, es muy importante tener un código propio, compartido por los pares y, lo que es fundamental, diferente de cómo hablan los padres, las figuras de autoridad, los docentes, etc. Se trata de un rasgo estable del habla juvenil a lo largo del tiempo que siempre recibe ataques injustos e injustificados. Pasada esa edad del desarrollo, la necesidad de marcar la lengua en relación con un grupo de pertenencia cede, y el habla adquiere rasgos más propios de los mayores, aunque sin que se puedan descartar trasvasamientos o continuidades, cosa que frecuentemente sucede. Recibir newsletter No se puede identificar una fuente única para palabras y expresiones que adquieren uso entre la gente más joven en distintos momentos históricos. El rol que, en una época, cumplió la radio y el tango, pasó, más adelante, a la televisión y al rock. Actualmente, las fuentes más destacadas de léxico juvenil están en Internet y en géneros musicales como el trap, heredero del rap y el hip-hop. Esta relación entre diferentes consumos culturales y sus vehículos tecnológicos nunca pasa inadvertida a los hablantes mayores, que, inevitablemente, vinculan los nuevos medios y sus fenómenos lingüísticos asociados con toda clase de degradaciones, calamidades, involuciones o retrocesos. Tampoco se trata de algo novedoso. Ya Sócrates condena una tecnología, la escritura, por los efectos perniciosos que traería entre los jóvenes. “Ella no producirá –dice, refiriéndose a la escritura– sino el olvido en las almas de los que la conozcan, haciéndoles despreciar la memoria; [...] cuando [los discípulos] vean que pueden aprender muchas cosas sin maestros, se tendrán ya por sabios, y no serán más que ignorantes.” (Platón, Fedro, 275a-b). ¿Por qué es que se renueva este ciclo de estigmatización de la lengua juvenil? En la Modernidad, tras el fin de la Edad Media, cuando el principio del acceso a las posiciones de relevancia no está ya atado simbólicamente a la pertenencia a un estamento noble, heredado, el dominio de cierta lengua culta se convirtió en uno de los principales signos visibles de la aptitud de una persona para cumplir determinados roles dentro del conjunto. De ahí que quienes ocupan esas posiciones de relevancia busquen, en las innovaciones de la lengua juvenil, un modo de desacreditar a quienes, en última instancia, antes o después pugnarán por reemplazarlos. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/familiares-victimas-cromanon-rechazan-construccion-monumento-faraonico-_0_7igaL7l9.html","date":"15/10/2019 - 18:44","title":"Familiares de víctimas de Cromañón rechazan la construcción de un monumento “por faraónico”","abstract":"Reclaman que un memorial debe hacerse en el lugar de la tragedia y piden la expropiación del local bailable donde murieron 194 personas en diciembre de 2004.","author":[],"key_words":"Últimas NoticiasCromañon","body":"Familiares de víctimas y sobrevivientes de la tragedia de Cromañón, nucleados en la asociación Familias por la Vida, rechazaron este martes en la Legislatura porteña la instalación de un monumento en homenaje a los fallecidos y pidieron por la expropiación del local bailable donde murieron 194 personas. La negativa quedó expuesta durante una audiencia pública convocada por la Legislatura local, tras la primera aprobación de una ley, impulsada por el bloque oficialista, que habilita a la Ciudad a construir un monumento en el Parque de la Estación, un espacio verde recientemente recuperado que está situado cerca de las vías del ferrocarril Sarmiento. Recibir newsletter En rigor, la obra del monumento ya está en ejecución, tras el llamado a licitación por parte del Ministerio de Desarrollo Urbano que tuvo como adjudicataria a la empresa Ingecons S.A. y demandará de una inversión de la Ciudad de más de 21 millones de pesos. Parque de la Estación, el lugar donde el oficialismo en la Legislatura aprobó el 22 de agosto pasado la construcción del monumento. En rigor, la obra ya está en ejecución por orden de la Justicia, que hizo lugar a un amparo de la asociación civil \"Que no se repita\". El memorial contará con un muro en el que figurarán grabados los nombres de las víctimas; además de un estanque, un faro de 25 metros de altura de estructura metálica y un árbol Gingko Biloba, una de las especies más antiguas del planeta. Oscar Filardi, sobreviviente y miembro de Familias por la Vida, dijo estar \"en desacuerdo\" con la localización del monumento en ese espacio verde y agregó que \"Cromañón no fue ahí, la tragedia sucedió en Bartolomé Mitre, entre Jean Jaures y Ecuador, y es ese lugar el que debería ser declarado Monumento Histórico Nacional\". Nilda Gómez, titular de la organización, indicó que \"no queremos ser parte de un gasto innecesario que se hará para hacer un monumento faraónico que no trae nada, que no resuelve nada\". La calle Mitre, entre Ecuador y Jean Jaures, esta cortada desde el día de la tragedia de Cromañón. (Pepe Mateos) \"Hay otras necesidades. Lo tienen que reconsiderar\", aseveró la mujer durante la audiencia pública mirando a los diputados presentes, entre ellos, Victoria Roldán Méndez, Omar Abboud y Eduardo Santamarina, todos del bloque oficialista Vamos Juntos. El monumento, que fue ordenado por la Justicia porteña en mayo pasado en el marco de un amparo presentado en 2012 por la asociación civil \"Que no se repita\", que determinó que \"las obras deben estar finalizadas y ser inauguradas el 30 de diciembre de este año\". Ese día se cumplirán 15 años del incendio ocurrido en el local bailable mientras tocaba el grupo Callejeros. Esa noche murieron 194 personas y más de 1.400 resultaron heridas. La calle Mitre, entre Ecuador y Jean Jaures, esta cortada desde el día de la tragedia de Cromañón. (Pepe Mateos) Desde el Movimiento Cromañón, en tanto, insistieron en el tratamiento en la Legislatura porteña de dos proyectos que presentaron este año a fin que sea expropiado y catalogado con valor patrimonial el edificio del boliche, que pertenece a Rafael Levy, quien también era el dueño del complejo cuando ocurrió la tragedia. \"Estamos indignadísimos por esta maniobra del PRO que quiere mostrar que con este monumento nos está dando algo, pero no nos reciben y nos eluden para conversar sobre los dos proyectos nuestros\", dijo a Télam Silvia Bignami, del Movimiento Cromañón y mamá de Julián, quien murió en la tragedia. El lugar para el monumento fue votado por la Legislatura el jueves 22 de agosto. Contó con el aval de 33 legisladores del oficialismo y abstenciones de los opositores. Fue una aprobación en primera lectura, por lo que debía pasar por audiencia pública —la que precisamente se llevó adelante este martes— y luego volver al recinto. El conflicto surgió porque la construcción comenzó en el Parque de la Estación, que se inauguró este año en Balvanera. Fue tras una orden del Juzgado en lo Contencioso, Administrativo y Tributario 2 de la Ciudad, emitida en mayo, en respuesta a un amparo presentado por la asociación \"Que no se repita\". Es la medida judicial estableció que el monumento debe estar listo para el 30 de diciembre. En marzo, los familiares de las víctimas presentaron en la Legislatura un proyecto en el que le solicitan al Gobierno porteño la expropiación del predio de Bartolomé Mitre 3060."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mortalidad-coronaria-aumentaron-fallecimientos-diabetes-obesidad-sedentarismo_0_5hUxeyhl.html","date":"15/10/2019 - 17:19","title":"Bajó la mortalidad coronaria, pero aumentaron los fallecimientos por diabetes, obesidad y sedentarismo","abstract":"Son los resultados de un estudio que compara las muertes de argentinos en un lapso de 15 años.","author":"Vanesa López","key_words":"SaludEnfermedades Cardiovasculares","body":"En un lapso de 15 años, las tasas ajustadas de mortalidad cardiovascular de origen coronario se redujeron un 30% entre los argentinos. Pero esa alentadora disminución fue opacada, en parte, por un exceso de fallecimientos por factores de riesgo como la diabetes, la obesidad y el sedentarismo. \"Se previnieron muchas muertes, pero se pudieron haber prevenido muchas más\", dicen a Clarín la epidemióloga Jimena Vicens y el cardiólogo Walter Masson, ambos del Hospital Italiano de Buenos Aires. Recibir newsletter Ellos fueron co-autores del estudio IMPACT, realizado junto a especialistas de la Sociedad Argentina de Cardiología, de la Universidad de Liverpool (Reino Unido) y del Ministerio de Salud y Desarrollo Social de la Nación. Consistió en un modelo epidemiológico que analizó las causas de muertes por enfermedad coronaria de argentinos mayores de 25 años ocurridas en dos puntos en el tiempo: los años 1995 y 2010. Es la primera vez que se hace en Latinoamérica. La disminución de la prevalencia de tabaco explicó un 6,8% de las muertes prevenidas o pospuestas (Archivo). Fue publicado en la revista de la Facultad de Ciencias Médicas de la Universidad Nacional de Córdoba. Y las conclusiones serán presentadas en el 45° Congreso Argentino de Cardiología que se hará del 17 al 19 de octubre en Buenos Aires. Según sus resultados, entre 1995 y 2010, la tasa de mortalidad por cardiopatía isquémica en mayores de 25 años descendió de 121 a 85 cada 100 mil habitantes. Eso representó una disminución del 30% y, en valores absolutos, significó una reducción de 8.500 muertes prevenidas o pospuestas. Esta baja se debe, en un 50%, a los cambios en los tratamientos, incluida la mejora en los niveles de diagnóstico, la introducción de nuevos fármacos, y el desarrollo de mejores procedimientos quirúrgicos. Mortalidad por enfermedades coronarias Tocá para explorar los datos. *Cirugía de revascularización miocárdica - Angioplastía transluminal coronaria Infografía: Clarín En un 33%, se explica por el mayor control de factores de riesgo como la hipertensión arterial, el colesterol elevado y el tabaquismo. Mientras que el 17% restante no pudo ser explicado por el modelo. Los nuevos fármacos tuvieron un rol importante. El profesor de la Universidad de Liverpool y co-autor del estudio Martín O´Flaherty destaca \"la introducción de las drogas de la familia de las estatinas\". Son medicamentos que disminuyen el colesterol LDL y que al inicio del análisis, en 1995, no existían a una escala significativa. Un efecto similar se observó con los beta-bloqueantes y la espironolactona, ya que en 1995 no se utilizaban para el tratamiento de la patología coronaria o insuficiencia cardíaca congestiva. Además, en este período se modificaron los criterios para el diagnóstico y tratamiento de la dislipidemia, que son los niveles elevados de colesterol o grasas en sangre. Otro feliz ejemplo es que cada vez fumamos menos. \"En los últimos años, el tabaco dejó de ser socialmente aceptado y esta tendencia fue acompañada por leyes que regulan su consumo\", sostienen los investigadores. Por eso, en el tiempo evaluado, la disminución de la prevalencia de tabaco explicó un 6,8% de las muertes prevenidas o pospuestas. La mala noticia es que, si bien se observó una reducción en algunos factores de riesgo, el efecto fue contrarrestado, en parte, por el incremento en otros. De todos modos, el balance sigue dando positivo. La investigación asignó a la diabetes una contribución en la mortalidad de un 9,4% (Archivo). \"En el caso de los factores de riesgo, algunos mejoraron y otros empeoraron: los que mejoraron explicaron 4.608 muertes prevenidas (54,2%), mientras que los que empeoraron representaron un exceso de 1.814 muertes por enfermedad coronaria (-21,3%)\", dicen Vicens y Masson. \"El balance final de las muertes explicadas por todos los cambios en los factores de riesgo (tanto los que mejoraron como los que empeoraron) es del 32,9%, que representa 2.794 muertes por enfermedad coronaria prevenidas\", siguen los médicos. En concreto, la investigación asignó a estos factores una contribución en la mortalidad de un 9,4% para la diabetes, un 6,9% para la obesidad y un 5% al sedentarismo. “Lo que este estudio evidencia es que el mejor control de algunos factores de riesgo aportó a la disminución de la mortalidad coronaria y eso nos muestra que vamos por un buen camino, aunque deberíamos mejorar aún más\", analizó Masson. \"Los factores de riesgo que están empeorando nos hacen reflexionar sobre lo mucho que tenemos por trabajar”, continuó el cardiólogo. Las enfermedades del sistema circulatorio son la primera causa de muerte de los argentinos, según un informe de la Dirección de Estadísticas e Información en Salud para el año 2017. Dentro de ellas, el mayor porcentaje está representado por las enfermedades isquémicas del corazón y por la insuficiencia cardíaca. \"Reducir el riesgo de tener una enfermedad cardíaca resulta, en parte, de mejorar nuestro estilo de vida\", sostienen Vicens y Masson. Esto sería posible -señalan los expertos- llevando adelante opciones saludables, como mejorar la dieta y eliminar el tabaco. Aunque también requiere de políticas públicas concretas, como insistir en la prohibición de fumar en lugares públicos, regular la propaganda de comidas no saludables y reducir el contenido de sal y azúcar en los alimentos preparados. \"Estas iniciativas están implementándose en muchos países con excelentes resultados iniciales\", concluyen los investigadores. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/embarazo-adolescente-20-ultimos-anos_0_NpEbMuV7.html","date":"15/10/2019 - 17:15","title":"El embarazo adolescente bajó 20% en los últimos tres años","abstract":"El dato lo dio a conocer el secretario nacional de Niñez, Adolescencia y Familia en una conferencia en Salta.","author":[],"key_words":"EmbarazoAdolescenciaArgentinaÚltimas Noticias","body":"El embarazo adolescente bajó un 20% en los últimos tres años en la Argentina. Así lo anunció este martes el secretario nacional de Niñez, Adolescencia y Familia, Gabriel Castelli, durante una jornada sobre embarazo no intencional en la adolescencia que se realizó en la ciudad de Salta. \"En 2015 hubo 111.699 nacimientos de madres adolescentes menores de 20 años. En 2018 bajó a 87.118\", aseguró Castelli durante la Jornada Prevenir y Actuar frente a los abusos sexuales y embarazos en la niñez y adolescencia. Recibir newsletter Hace tres años hubo también \"108.912 embarazos de niñas de entre 15 y 19 años. El año pasado la cifra fue de 84.768\", detalló el funcionario a Télam. \"Esta reducción del 20% del embarazo adolescente es fruto del trabajo interinstitucional de Nación y provincias, porque en un país federal, son los gobiernos locales quienes implementan las políticas públicas\", señaló Castelli, que también destacó \"la tarea conjunta con la sociedad civil\". La actividad en la capital salteña fue organizada por el Plan Nacional de Prevención del Embarazo No Intencional en la Adolescencia (ENIA) con el apoyo del Fondo de Población de Naciones Unidas y Unicef. Salta es una de las 12 provincias donde se aplica el ENIA, distritos que \"fueron seleccionados por tener las tasas más elevadas\" de embarazos adolescentes, explicó la socióloga Silvina Ramos, coordinadora del Plan. Jujuy, Tucumán, Santiago del Estero, Formosa, Chaco, Misiones, Catamarca, Entre Ríos, Corrientes, La Rioja y la provincia de Buenos Aires son las otras provincias donde se aplica el proyecto gubernamental. Mientras que en el conurbano bonaerense se incluyó a Lanús, San Isidro, Quilmes, Almirante Brown, San Martín y Morón. \"Dentro de esas provincias, trabajamos en 36 departamentos donde identificamos escuelas. Allí se capacitó a más de 12.000 docentes para atender la demanda de casi el 50% de adolescentes de cada distrito\", detalló el titular de Niñez. El Plan ENIA \"puede ayudar a mejorar las oportunidades de vida de las y los adolescentes, porque aborda un problema que es muy caro para la vida, el bienestar y el ejercicio de la autonomía de las y los chicos\", resaltó Ramos. \"Ser padre o madre en esa etapa de la vida, sobre todo si no es planeado, es duro. Los pone en situaciones de desventaja para desarrollar sus aspiraciones educativas, laborales, su construcción adulta, porque se dedican a cuidar un bebé que implica un conjunto de responsabilidades para lo que no están preparados\", añadió la funcionaria. El embarazo adolescente \"tiene muchas especificidades. La primera es el carácter no intencional, porque 7 de cada 10 chicas menores de 20 dicen que no fue planificado\", dijo Ramos. \"Entonces, hay dos grupos: el no intencional, que es sobre el que trabaja ENIA y las que no dicen que no lo querían, a las cuales hay que garantizarles todos los derechos que les asisten como ciudadanas en materia de protección social de la maternidad\". agregó. Y la otra gran especificidad es la de las menores de 15 años, \"donde la amplía mayoría de esos embarazos son fruto de abusos sexuales intrafamiliares\". \"Esas niñas violentadas cargan con un embarazo forzado. No se les da la opción de saber y decidir interrumpir ese embarazo porque está asistida por el marco normativo argentino que permite el aborto por la causal salud y violación\", dijo la profesional. Para analizar esta especificidades y determinar cómo trabajan las distintas áreas gubernamentales para enfrentar estas situaciones, se reunieron más de 100 personas en Salta, que trabajan en áreas del Ejecutivo y el Judicial. También hubo disertaciones de representantes de ministerios y del Poder Judicial que aportaron información y presentaron protocolos y guías de actuación para acompañar a las niñas y adolescentes. \"Una niña no debería ser madre. Una niña necesita jugar, soñar, y la violencia contra su integridad física y la imposición de llevar adelante un embarazo y una maternidad forzada es una vulneración brutal de sus derechos y de su vida. Tenemos que hablar de esto y trabajar en conjunto\", pidió Ramos. Fuente: Télam"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/condenan-7-anos-camillero-violo-embarazada_0_dVNtC0iZ.html","date":"15/10/2019 - 17:02","title":"Condenan a 7 años a un camillero que violó a una embarazada","abstract":"El hecho ocurrió en 2011. El hombre abusó de la mujer en un ascensor del hospital.","author":[],"key_words":"La BocaAbuso SexualEmbarazoÚltimas Noticias","body":"La Cámara Nacional de Casación en lo Criminal y Correccional confirmó la condena de siete años de prisión para un camillero del Hospital Cosme Argerich que en 2011 violó a una mujer embarazada que había llegado al centro asistencial para ser atendida. La resolución fue firmada por la sala II de la Cámara de Casación que ratificó el fallo dictado hace casi tres años por el Tribunal Oral en lo Criminal (TOC) 18 que condenó al camillero identificado con la iniciales S.T.B. por el hecho registrado el 10 de febrero de 2011. Recibir newsletter En esa oportunidad, una mujer de 26 años y residente en la localidad bonaerense de Quilmes, tenía un embarazo de siete meses cuando, debido a una descompostura, se presentó poco antes del mediodía en el hospital público situado en el barrio de La Boca. Según se desprende del fallo, allí fue recibida por el camillero, entonces de 42 años, quien se ofreció para llevarla a uno de los consultorios del hospital, pero que, de acuerdo con la denuncia y la conclusión de los jueces, aprovechó para mantener relaciones sexuales en un ascensor utilizado para el traslado de camillas. En su indagatoria, el camillero negó que haya existido violación y aseguró que en realidad hubo sexo consentido, ya que se lo había propuesto a cambio de dinero, pero que como los 10 pesos que le entregó le parecieron poco, porque pretendía el doble, la mujer le advirtió: \"vas a ver lo que te va a pasar\". Para sostener que hubo una relación sexual consentida, la defensa mencionó el avanzado estado de embarazo que llevaba la mujer al momento del hecho, que nadie la escuchara gritar y que no registraba lecciones. La denunciante, en cambio, aseguró que intentó zafar de los brazos del imputado y le decía que no necesitaba \"mimos\" y que no reaccionó de otra manera porque quedó en \"estado de shock\" debido a que cuando era menor de edad fue abusada por un familiar. Tras evaluar el fallo del tribunal oral y los elementos de prueba, entre ellos testimonios e informes de peritos, la Sala II de Casación afirmó que \"la tesis según la cual le ofreció sexo a cambio de dinero no sólo no fue corroborada, sino que ha sido absolutamente desacreditada\". Agregó que la defensa \"tampoco ha logrado poner de resalto en qué se habría modificado la solución adoptada en el caso\", que la mujer fuera una prostituta, porque \"se trata de un dato que no posee relevancia alguna a la hora de juzgar un hecho de abuso sexual con acceso carnal\". Los camaristas Daniel Morín, Eugenio Sarrabayrouse y Horacio Días descartaron también que fuera \"una venganza de la mujer por su disconformidad con el dinero\" que, según la defensa, recibió. Télam."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/neuquen-cedio-asfalto-autopista-trago-auto_0_nzOS6EQC.html","date":"15/10/2019 - 16:50","title":"Una autopista se “tragó” un auto: por qué cedió el asfalto","abstract":"Ocurrió en la conexión de la ruta 7 con la autovía norte, a la altura del Cañadón de las Cabras. Los dos ocupantes resultaron ilesos.","author":[],"key_words":"Río NegroÚltimas Noticias","body":"Un auto que circulaba sobre la conexión entre la ruta 7 y la autovía norte fue \"tragado\" por la tierra luego de que el pavimento cediera, a la altura del Cañadón de las Cabras, en Neuquén. Según el sitio web Río Negro, el episodio ocurrió a media mañana cuando el Volkswagen Gol Trend gris oscuro terminó dentro de un enorme cráter, de unos tres metros de diámetro. El conductor y el acompañante resultaron ilesos. Recibir newsletter A través de un comunicado, Vialidad Nacional explicó que el asfalto cedió por la rotura de una cañería de impulsión cloacal que atraviesa la zona. De esta manera, responsabilizaron al Ente Provincial de Agua y Saneamiento (EPAS) por lo sucedido. El cráter sobre el asfalto tenía un diámetro de unos 3 metros. (Twitter/captura) Tras el hecho, la Policía, Defensa Civil y los bomberos desplegaron un enorme operativo en la zona. Bloquearon la circulación de la ruta 7 y trabajan para remover el vehículo, al mismo tiempo que se generan embotellamientos en las adyacencias. En declaraciones al portal El Neuquino, el conductor, identificado como Guillermo Montejia, contó que los \"salvó\" el cinturón de seguridad: \"Veníamos andando y de repente desaparecimos. Teníamos puesto el cinturón de seguridad y eso nos salvó. Venía un camión detrás de nosotros y, si caía, no la estábamos contando\". Trabajan en el sitio agentes de Vialidad Nacional, EPAS, y la Municipalidad para evaluar la situación y definir los próximos pasos para comenzar con las tareas de reparación de la ruta. Hace una semana, el ministro de Transporte, Guillermo Dietrich, había recorrido una serie de obras que está haciendo el Gobierno nacional en la zona. \"En Neuquén avanzan dos rulos de salida de autopista que conectan la ruta 22 con la 7 y que complementan el Tercer Puente que inauguramos en 2017. Con estas obras mejoramos la conexión con Cipolletti, sumamos seguridad y potenciamos el turismo de esta provincia que tanto crece\", había señalado el funcionario."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/detectan-falta-sueno-perturba-conexiones-neuronas_0_EBQAHc2_.html","date":"15/10/2019 - 15:38","title":"Detectan que la falta de sueño perturba las conexiones entre las neuronas","abstract":"Dos estudios hechos en ratones probaron que afecta el ciclo de producción de proteínas.","author":"La Vanguardia","key_words":"SaludSueño","body":"Dormir es imprescindible para la vida, de hecho se puede morir por falta de sueño<U+200B>. Pero a pesar de tratarse de una necesidad vital no hay una idea clara del proceso biológico al que está sirviendo. Investigadores de la Universidad de Munich han explicado en dos artículos publicados en la revista Science cómo la privación de sueño altera procesos que ocurren en las conexiones neuronales (sinapsis). Recibir newsletter “Nuestro trabajo muestra que los ciclos de sueño y vigilia juegan un papel central en la regulación temporal de la función sináptica”, dice María Robles, directora del equipo de investigación,en un comunicado de la Universidad de Munich. Para probar esto Robles y su equipo compararon qué ocurría en el cerebro de ratones que dormían sus horas con normalidad con el de ratones cuyo ciclo de sueño estaba alterado mediante privación de hasta cuatro horas de descanso. Los investigadores midieron los cambios en la fosforilación -mecanismo para el transporte de energía y la activación de proteínas para su funcionamiento-, la variación de proteínas y del ARN mensajero -necesario para sintetizar proteínas-. Se trata de procesos que regulan la actividad sináptica para su correcto funcionamiento y siguen ciclos de 24 horas acordes con nuestro reloj interno. Los resultados presentados por el equipo muestran dos picos en la actividad de las tres variables medidas: uno cuando los ratones se despertaban y el segundo justo antes de que se durmieran. Sin embargo en los animales con privación de sueño, los picos dejaban de producirse. El ARN mensajero fue una excepción pues la privación se sueño no le afectó y mantuvo su regulación circadiana normal mostrando los dos picos diarios. “Eso es un dato muy novedoso. No había constancia de que en la sinapsis ocurriera algo tan grave como es que si se priva de sueño a los animales se anule el ciclo de producción de proteínas”, dice Francisco Claro, profesor de Psicobiología en la Universidad Nacional de Educación a Distancia (UNED). En el caso de las proteínas, descubrieron que las asociadas con la actividad sináptica se acumulaban antes de la fase activa de los ratones mientras que las asociadas con metabolismo y la formación de estructuras tenían un pico antes de la fase de sueño. “Hay labores de mantenimiento en el cerebro que posiblemente tienen que ocurrir cuanto está ‘desconectado’, como las que tienen que ver con el aprendizaje y la memoria. Por eso es importante que se mantenga el ciclo circadiano en las sustancias necesarias para esto”, explica Claro. Con la privación de sueño las proteínas se sintetizan desfasadas respecto al tipo de función para la que están destinadas y no se activan para realizar su correcta función en las sinapsis. Los resultados de estos estudios muestran claramente la influencia del sueño en la función sináptica en ratones. Según explican los autores, entender la magnitud y el origen de las dinámicas estudiadas puede ser de gran valor para analizar las deficiencias sinápticas y así comprender el papel de la temporalidad en las patologías cerebrales."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/carta-viral-sueno-cumplido-cristian-recibio-diploma-licenciado-quimica-consiguio-trabajo_0_ozr8u0jd.html","date":"15/10/2019 - 14:54","title":"De la carta viral al sueño cumplido: Cristian recibió el diploma de licenciado en Química y consiguió trabajo","abstract":"Es el joven que escribió un posteo que se viralizó contando la historia de esfuerzo familiar detrás de su carrera.","author":"Gabriel Bermúdez","key_words":"Bahía Blanca","body":"\"Nos tiene de emoción en emoción hace un tiempo, pero siento orgullo porque es todo lo que una espera de su hijo\". El testimonio de la madre de Cristian Amarilla resume el ánimo de la familia desde que el joven en mayo se recibió de licenciado en Química en Bahía Blanca. Hace menos de un mes consiguió trabajo y este martes tuvo que pedir permiso para poder ir a recibir su diploma. No estaba solo en la primera de las dos ceremonias con las que la Universidad Nacional del Sur despidió a sus egresados más recientes, con la entrega del título. Además de sus padres y hermanos, lo acompañó su jefe en la empresa del polo petroquímico que lo contrató. Allí ingresó luego de que se conociera la historia de esfuerzo que el propio Cristian contó en su Facebook y que se hizo viral, a pura emoción. Recibir newsletter “Le agradezco que esté y también a mi compañero, Fortunato, que le tocó trabajar hoy en el laboratorio. Ellos me están permitiendo una inserción laboral muy amena” dijo el joven, minutos después de bajar del escenario principal del aula magna del rectorado de la UNS. Allí había subido junto a sus padres para recibir el tan ansiado y esforzado diploma de manos del vicedecano del departamento de Química, doctor Marcelo Pistonesi. Cristian Amarilla, junto a sus padres, al recibir el diploma. “Esto es más importante que mi título, es un reconocimiento para ellos, para mis viejos. Se lo merecen por el esfuerzo que hicieron para mí y para mis hermanos” destacó Cristian, emocionado, mientras posaba para las fotos con sus padres. “Me llena de orgullo que ellos se puedan dar a conocer, por lo que se esforzaron para que con mis hermanos tengamos oportunidades al menos. Cada uno eligió vivir como pudo o le salió o como intentó, pero siempre intentando crecer” acotó. Cristian Amarilla, diploma en mano, junto al vicedecano de Química de la UNS, Marcelo Pistonesi. (Universidad Nacional del Sur) “Me siento privilegiado porque, por suerte, tuve la oportunidad de estudiar. Como muchos de los que hoy están acá” dijo en referencia al centenar de jóvenes que recibieron su título en la misma ceremonia. Él cerró la lista de los graduados en Química. “Todos hicimos un esfuerzo grande y seguro que entre estas caras, hay historias tan o más duras que la mía. Soy consciente de eso y por eso este título es de todos los que no pudieron llegar a la Universidad y yo pude”, dedicó Cristian. Para el flamante licenciado en Química, “en este país se habla mucho de meritocracia, pero hay que ayudarla con oportunidades y seré siempre un agradecido porque yo la tuve. En la periferia de mi ciudad, hay quienes no la tienen, con una realidad igual o peor que la mía”. Al comentar sobre su incipiente experiencia laboral, se mostró más que entusiasmado, pero con los pies en la tierra. “Ya llegar al título era algo, increíble, impensado y todo lo que pasó después, me llena de emoción. Lo vivo todo a flor de piel. Pero estoy tranquilo porque sé que las rachas buenas son tanto o más largas que las malas. Por esto, estoy preparado para todo”, dijo Cristian mientras recibía saludos y abrazos sobre la vereda del edificio del rectorado donde se realizó la ceremonia de graduación, en pleno centro de Bahía Blanca. \"El trabajo es lo que soñé, más incluso que el título\", agregó sobre su empleo al que accedió a través de una beca. \"Sabía que el título era la herramienta para conseguirlo y darle otras condiciones de vida a mis viejos. Las dos cosas son muy buenas”, opinó Cristian, quien dijo sentirse muy a gusto en el laboratorio donde trabaja. “Estudié para esto y sé que está todo muy difícil. Por eso lo valoro llegando todos los días temprano a trabajar y dando todo de mí”, agregó. Bahía Blanca. Corresponsalía. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/joven-discapacitada-murio-desnutricion-falta-atencion-detuvieron-madre_0_Ye2qhfX6.html","date":"15/10/2019 - 14:01","title":"Una joven discapacitada murió por desnutrición y falta de atención: detuvieron a su madre","abstract":"Ayhlén Rocío Mattos sufría dificultades motrices, auditivas y visuales. Tenía 18 años y apenas superaba los 20 kilos de peso.","author":"Ernesto Azarkevich","key_words":"PosadasMisiones","body":"Una joven con discapacidad motriz, auditiva y visual murió por desnutrición y falta de atención en Oberá, Misiones, y un juez ordenó la inmediata detención de la madre, de 37 años. La investigación se disparó el sábado al atardecer, cuando la mujer retornó a su casa y halló a su hija Ayhlén Rocío Mattos, de 18 años, en posición fetal y sin signos vitales. Recibir newsletter Policías de la Seccional Segunda intervinieron en el hecho y alertaron de la situación al juez de Instrucción Horacio Heriberto Alarcón, quien ordenó el inicio de una investigación y que el cuerpo de la chica fallecida fuera remitido a la Morgue Judicial de Posadas para que se determinara la causa de su muerte, ya que a simple vista no se hallaron heridas ni lesiones graves, aunque sí una extrema delgadez. Los médicos forenses establecieron que la joven falleció en horas de la tarde del último sábado por un paro cardiorespiratorio y que sufría de una desnutrición severa, lo que evidencia un abandono por parte de su familia. La chica pesaba poco más de 20 kilos. Con el informe preliminar de la autopsia en su poder, el juez Alarcón ordenó la detención de la madre de Ayhlén por el delito de abandono de persona seguido de muerte. La mujer tiene otras dos hijas de doce y cinco años, que están al cuidado de familiares de su expareja. Testigos que declararon ante la Policía contaron que la víctima quedaba sola por largos períodos de tiempo pese a que no podía valerse por sus medios. Su madre, que padecería de un trastorno de la personalidad, era la única responsable del cuidado y habitualmente la dejaba sola porque trabajaba. Hasta hace algún tiempo Ayhlén estaba al cuidado de su abuela, pero la mujer decidió retornar a Posadas, donde residía, y la víctima quedó al cuidado de la madre. Otra de las razones que llevaron a la detención de la mujer fue la falta de controles médicos a la joven discapacitada. Es que si hubiera concurrido al hospital o a cualquier centro médico, se hubiera ordenado su internación para que recuperara peso. Algunos vecinos relataron que la víctima se quedaba sola incluso por períodos de 24 horas, pese a que no estaba en condiciones de desplazarse. La mujer permanece detenida en una comisaría de Oberá y será sometida a un examen psiquiátrico antes de su indagatoria, ya que el juez quiere saber si es imputable, dijeron voceros judiciales. Posadas. Corresponsalía. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ex-cientifico-nasa-afirma-encontro-vida-marte-1976-agencia-espacial-escucho_0_M3RZrRD2.html","date":"15/10/2019 - 12:58","title":"Un ex científico de la NASA afirma que encontró vida en Marte en 1976, pero la agencia espacial no lo escuchó","abstract":"Gilbert V. Levin reportó resultados positivos de respiración microbiana. Por qué fueron descartados.","author":[],"key_words":"MarteNASA","body":"\"Estoy convencido de que encontramos evidencia de vida en Marte en la década de 1970\", asegura Gilbert V. Levin, que fue investigador principal de un experimento de la misión Viking de la NASA<U+200B> a Marte. El experimento Labeled Release (LR) en la misión Viking reportó resultados positivos de respiración microbiana, aunque la mayoría los descartó al considerarlos producto de reacciones químicas inorgánicas. Recibir newsletter El 30 de julio de 1976, el LR devolvió sus resultados iniciales de Marte. Sorprendentemente, fueron positivos. A medida que avanzaba el experimento, un total de cuatro resultados positivos, respaldados por cinco controles variados, fluyeron desde las naves espaciales gemelas Viking aterrizando entre sí a 6.000 kilómetros de distancia. Según explica Levin en un artículo publicado ahora en Scientifc American, las curvas de datos señalaron la detección de la respiración microbiana en el planeta rojo. Las curvas de Marte fueron similares a las producidas por las pruebas LR de suelos en la Tierra. \"Parecía que habíamos respondido esa última pregunta\", dice. Sin embargo, cuando el Experimento de Análisis Molecular no pudo detectar la materia orgánica, la esencia de la vida, la NASA concluyó que el LR había encontrado una sustancia que imitaba la vida, pero no la vida. Inexplicablemente, -subraya Levin- durante los 43 años transcurridos desde Viking, ninguno de los posteriores aterrizadores de Marte de la NASA ha llevado un instrumento de detección de vida para dar seguimiento a estos emocionantes resultados. En cambio, la agencia lanzó una serie de misiones a Marte para determinar si alguna vez hubo un hábitat adecuado para la vida y, de ser así, eventualmente traer muestras a la Tierra para su examen biológico. A su juicio, la reserva de la NASA contra la búsqueda directa de microorganismos ignora la simplicidad de la tarea realizada por Louis Pasteur en 1864. Permitió que los microbios contaminen un caldo de infusión de heno, después de lo cual aparecieron burbujas de su gas expirado. Antes de contener microorganismos vivos, no aparecieron burbujas. (Pasteur había determinado anteriormente que calentar, o pasteurizar, una sustancia de este tipo mataría a los microbios). Esta prueba elegante y simple, -según el científico- actualizada para sustituir los nutrientes microbianos modernos con los productos de infusión de heno en Pasteur, es utilizada diariamente por las autoridades sanitarias de todo el mundo para examinar el agua potable. Miles de millones de personas están así protegidas contra los patógenos microbianos. Esta prueba estándar, en esencia, fue la prueba LR en Marte, modificada por la adición de varios nutrientes que se cree que amplían las posibilidades de éxito con organismos extraños, y el etiquetado de los nutrientes con carbono radiactivo, explica. Estas mejoras hicieron que el LR fuera sensible a las poblaciones microbianas muy bajas postuladas para Marte, si hubiera alguna, y redujo el tiempo de detección de microorganismos terrestres a aproximadamente una hora, agrega. Pero en Marte, -expone- cada experimento de LR continuó durante siete días. Se agregó un control de calor, similar al de Pasteur, para determinar si alguna respuesta obtenida fue biológica o química. El Viking LR buscó detectar y monitorear el metabolismo en curso, un indicador muy simple y a prueba de falsos avisos de microorganismos vivos. Se realizaron varios miles de ejecuciones, tanto antes como después de Viking, con suelos terrestres y cultivos microbianos, tanto en el laboratorio como en entornos naturales extremos. No se obtuvieron resultados falsos positivos o falsos negativos. Esto respalda firmemente la fiabilidad de los datos de LR, a pesar de que se debate su interpretación, afirma Levin. Fuente: DPA DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crean-mayor-catalogo-nucleo-via-lactea-100-veces-estrellas-vistas-hoy_0_E4azioDV.html","date":"15/10/2019 - 11:58","title":"Crean el mayor catálogo del núcleo de la Vía Láctea: tiene 100 veces más estrellas que las vistas hasta hoy","abstract":"Un equipo internacional lo armó con imágenes seriadas tomadas por una cámara infrarroja.","author":[],"key_words":"AstronomíaVía Lactea","body":"Un equipo internacional de investigadores completó el catálogo de estrellas más extenso que existe del Centro Galáctico de la Vía Láctea, el lugar de nuestra galaxia que más interesa a los astrofísicos y el más complicado de observar debido a las densidades extremas de sus estrellas. El catálogo, publicado en la revista Astronomy and Astrophysics, es el resultado de una investigación liderada por el Instituto de Astrofísica de Andalucía (IAA-CSIC) dentro del proyecto Galacticnucleus, financiado por el Consejo Europeo de Investigación. Recibir newsletter El centro de rotación de la Vía Láctea -el núcleo galáctico más cercano a nosotros- alberga un agujero negro supermasivo de unos cuatro millones de masas solares que está rodeado de un denso cúmulo estelar. \"Al ser la más próxima, (esta región) se puede estudiar con mayor detalle\", explica el investigador principal del proyecto Rainer Schödel, del Consejo Superior de Investigaciones Científicas (CSIC). Además, \"debido a sus características (el agujero negro central, la gran densidad de estrellas, la intensa radiación ultravioleta, etc), el centro galáctico constituye un laboratorio único donde estudiar, entre otros, fenómenos como la formación estelar en entornos extremos, o la interacción de estrellas con un agujero negro supermasivo\", detalla Schödel. Sin embargo, estudiar esta parte de la galaxia es muy difícil debido a la elevada densidad de estrellas de la región, ya que la luz satura los detectores que se utilizan normalmente en el estudio de estrellas. Además, las densas nubes de gas y polvo que hay entre nuestro planeta y el centro de la Vía Láctea impiden que la observación sea posible en el rango visible y obligan a estudiar la región en el infrarrojo. El proyecto Galacticnucleus ha conseguido cartografiar esta zona con un detalle sin precedentes y con resultados espectaculares: detectando unas cien veces más de estrellas de las que se habían visto hasta ahora. Para ello, los investigadores utilizaron la cámara infrarroja HAWK-I en el telescopio Very Large Telescope (VTL) del Observatorio Austral Europeo (SO), que les permitió tomar series rápidas de cientos de exposiciones cortas (de un segundo o menos). De manera puntual, también usaron algunas imágenes de archivo del Telescopio Espacial Hubble y de otros instrumentos de los telescopios VLT. \"El centro de nuestra galaxia es un entorno extremo que constituye el lugar más prolífico de formación estelar de la galaxia. Nuestro nuevo catálogo ayudará a entender este proceso y a determinar las regiones de formación estelar\", subraya Francisco Nogueras Lara, investigador del IAA-CSIC y coautor del estudio. \"Uno de los principales objetivos de Galacticnucleus consiste en poder reconstruir la historia de formación estelar del centro de nuestra galaxia\", añade. Los investigadores están convencidos de que, en los próximos meses, el programa seguirá proporcionando claves de lo que ocurre en un entorno como el centro galáctico. Fuente: EFE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/murio-marcelo-zlotogwiazda-periodista-avanzo-traves-grieta_0_WdsG3PTj.html","date":"16/10/2019 - 0:40","title":"Murió Marcelo Zlotogwiazda, el periodista que avanzó a través de la grieta","abstract":"De larga trayectoria en los medios, falleció el martes a los 61 años.","author":"Fernando Gonzalez","key_words":"Marcelo Zlotogwiazda","body":"Hay muchas razones por las que la muerte de Marcelo Zlotogwiazda es una pérdida enorme. Será irremplazable para su familia, para sus muchos amigos y para todos los que lo respetamos profesionalmente. Y es en este último grupo, el cual integro desde hace mucho tiempo, en el que me quiero detener en este momento de dolor. Zloto, como le decíamos los que lo conocíamos y también aquellos que no lo conocían pero lo seguían en los medios, fue un periodista que supo avanzar a través de la grieta. Siempre con la dignidad como escudo y sin deslizarse en ese hueco maldito de estos años que se devoró a tantos políticos, a tantos intelectuales y a tantos peregrinos de la comunicación. Fue uno de los periodistas brillantes de aquel Página12 de fin de siglo que revolucionó a los diarios. Aprendió y creció en la televisión acompañando a Jorge Lanata, y después distanciándose de él. Fue moderado entre el kirchnerismo que reinaba en Radio del Plata. Y mantuvo esa misma medalla cuando pasó por TN y por Radio Mitre junto a Ernesto Tenenbaum. La muerte lo sorprendió en C5N y en Radio con Vos. Si alguien se burló de la grieta, ese fue Zloto. Estando en El Cronista, con Francisco de Narváez como accionista, le pedí que escribiera columnas sobre aquella economía en decadencia que comandaba Axel Kicillof. Y en la primera de ellas se pronunció a favor de la suba de impuestos para los argentinos muy prósperos entre quienes mencionó, por supuesto, al propio De Narváez. Así era Zloto. Probaba los límites pero jamás se detenía porque atravesaba los territorios más inhóspitos defendiéndose con su formación impecable y con su profesionalismo. Recibir newsletter Fue parte de un reportaje a Amado Boudou que mostró, como ningún otro abordaje periodístico, la endeblez argumental del ministro que hoy está preso por fraude al Estado. Pero todo lo hizo sin soberbia. Simplemente con el cargamento de sus ideas. Un tesoro simple, despojado de prejuicios y tan atractivo que podía ser disfrutado hasta por aquellos que tenían del planeta y de la Argentina una concepción absolutamente distinta."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/padre-vendio-abusador-vivio-pepita-pistolera-34-anos-descubrio-verdadera-identidad_0_-cMeOKpu.html","date":"15/10/2019 - 20:12","title":"Su padre la vendió a un abusador, vivió con Pepita la Pistolera y a los 34 años descubrió su verdadera identidad","abstract":"Matilde Melgarejo Ruiz nació en Paraguay, pero vivió en Río de Janeiro, Rusia y Mar del Plata. Perdió un documento y cuando quiso renovarlo se dio cuenta de que “no existía”. Así fue como comenzó a redescubrir su verdadera historia.","author":"Guillermo Villarreal","key_words":"Mar Del Plata","body":"Cuando nació su tercera hija, y fue a inscribirla en el Registro Nacional de las Personas, se topó con el primero de una serie de escollos que derivaron en una revelación que la dejó atónita. Ella, cómo decía en su documento, no era Migde Vanny Stankovichs ni había nacido en Rio de Janeiro. Tampoco era hija única. Un largo y duro proceso la llevó a descubrir su verdadera identidad y a enterarse que al nacer su padre biológico la había vendido a un abusador. Ese mismo año había extraviado su documento, y en el Registro le dijeron que hasta tanto no lo renovara no podría anotarla a la beba. Por eso Migde fue a la Dirección de Migraciones para iniciar un trámite que no sería nada sencillo y que, poco a poco, le reveló la verdad, que su nombre es Matilde Melgarejo Ruiz, que nació hace 34 años en Itapúa, Paraguay, y que es la menor de doce hermanos. Recibir newsletter \"Me arrancaron la identidad, me quitaron la posibilidad de tener hermanos, tíos, todo\", lamenta Matilde, que en los últimos días contó su historia al diario marplatense La Capital. \"Contarlo -dijo a Clarín- es cerrar un ciclo, ahora me trae cierto alivio\". Todo comenzó en 2012. Primero con la pérdida de su documento de identidad, luego con el nacimiento de la menor de sus tres hijas, que hoy tiene 6 años; las otras dos nenas tienen 9 y 11 años. Esa mañana, de la oficina de Migraciones la derivaron a la Embajada de Brasil en Buenos Aires. Sus primeros recuerdos del país vecino, de su infancia, provienen de Pelotas, en Rio Grande do Sul, y luego de Copacabana, en Rio de Janeiro. Habla muy bien portugués. En la embajada le informaron que no había ninguna constancia de la mujer registrada en ese documento extraviado. Dio entonces el nombre de su padre; a él si lo hallaron, pero no tenía hijos registrados. \"No entendía que pasaba. Estaba sola con mi beba en Buenos Aires y me decían que yo no existía. Estaba desesperada, lloraba sin parar\", relata a este diario. Quienes la criaron (para ella eran sus verdaderos padres: \"nunca sospeché otra cosa\"), son un brasileño y una rusa, Nahir, y viven en San Miguel de Monte. Matilde recuerda que después de vivir en Brasil, pasó un tiempo con ellos en un pequeño pueblo de Rusia y que de ese país, en barco, llegaron a la Argentina cuando ella tenía entre 8 y 9 años. Recuerda haber pasado sus días entre idas y vueltas desde San Miguel del Monte, San Bernardo y Mar del Plata. Sus padres no la enviaron a la escuela; con clases particulares le enseñaron a leer y escribir. A esa misma edad, \"mi papá empezó a abusar de mi\", contó a Clarín. Una historia de película en Mar del Plata. Dice que intentó escapar dos veces cuando fue un poco más grande, pero no lo consiguió. \"La segunda vez fui a una comisaría en San Bernardo, conté lo que me pasaba, y lo que hicieron fue entregarme a mi papá. Después me di cuenta que estaba vinculado con policías. Mi papá traía mujeres de Paraguay\", lo denuncia ahora: \"No me servía ir a la Policía\", dice para responder por qué no lo expuso antes. Hubo una tercera vez, que no desaprovechó: \"Me ayudó una vecina. Me dijo: '¿No te das cuenta dónde estás?' Me abrió los ojos. Dos semanas después me compró un pasaje. Yo le dije que fuera para Mar del Plata, donde conocía a una señora con la que mi papá hacía negocios, y me fui\". Esa mujer, que la albergó unos 5 meses en su casa del Puerto, era Margarita Di Tullio, más conocida como \"Pepita La Pistolera\". Ese apodo se lo ganó cuando mató a tres hombres que habían intentado asaltarla. Di Tullio estuvo detenida como imputada en el crimen de José Luis Cabezas, luego sobreseída. Era propietaria de dos wiskerías en el Puerto, prostitutas que trabajaban para ella fueron asesinadas en el caso conocido como \"El loco de la ruta\". \"Yo le cuidaba los nietos. Nunca me sugirió nada. Una noche me dijo 'vamos a dar un paseo, te voy a presentar a mis chicas', y me llevó a un  bar que tenía\", cuenta Matilde, entonces Migde, y dice que recién entonces supo a qué se dedicaba Di Tullio. Tiempo después, conoció en el Club Social Rivadavia, en el centro, a Javier, con quien se casó y formó una familia. \"El es mi pilar, sin él no hubiera llegado a tanto\", dice sobre su esposo, quien la impulsó a encarar el proceso de la búsqueda de su identidad. Al salir de la embajada de Brasil, temerosa y desconcertada, llamó a la casa de su madre en busca de respuestas. Alguien le informó que estaba internada, grave, en un hospital del Gran Buenos Aires. Fue a verla: \"Vine para saber qué pasa con mi documento: no existo\", le reprochó. La mujer, que por su estado de salud no estaba en condiciones de hablar, le respondió lo que ella nunca había sospechado: \"No sos mi hija\". Le dijo también que para saber más, contactara a una vecina que tenían en Copacabana. No fue fácil. Recién la encontró en 2017, uniendo cabos en redes sociales. \"Estaba sorprendida por mi llamado, pero me contó que yo había sido adoptada, que había nacido en un pueblo de Paraguay llamado Itapúa y me dio mi verdadero apellido\", relata. Confirmó luego que efectivamente era así, que estaba anotada en Paraguay y que tenía once hermanos. Luego, el engorro del trámite legal. Consiguió la documentación del registro paraguayo y cuando volvió para documentarse en Argentina, le pidieron la entrada al país. \"¿Como iba a tenerla, si no tenía identidad?\". Temió ser expulsada, de hecho Migraciones la había intimado. Tuvo entonces que viajar a su país. Para conseguir el dinero, su esposo vendió una moto. No estuvo más de horas en Paraguay, y obtuvo el ingreso. Consiguió su documento de extranjera, más tarde inició la rectificación de documentos de sus hijas. El trámite lo llevó adelante la fiscalía descentralizada en Casa de Justicia y está en curso. En medio, Matilde viajó para conocer a su familia. Algunos de sus hermanos la fueron a recibir a Encarnación. Se vieron después de 33 años. \"Nos escribimos mensajes, de vez en cuando, pero somos distintos. Nos vimos parecidas con mis hermanas, pero no compartimos mucho más. Nos criamos diferente, lejos, a mi me pasó esto tan feo. Mis padres me hicieron mucho daño, no sólo a mí\", dice en tono atribulado."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/edad-importante-tener-codigo-propio_0_dMEibreJ.html","date":"15/10/2019 - 19:06","title":"Una edad en la que es importante tener un código propio","abstract":"El lingüista Santiago Kalinowsky, director del Departamento de Investigaciones Lingüísticas y Filológicas de la Academia Argentina de Letras, analiza los nuevos lenguajes adolescentes.","author":[],"key_words":"Adolescentes","body":"La lengua de los jóvenes está cíclicamente bajo asedio: quienes hace treinta años escandalizaban a sus mayores diciendo “copante” o “mató mil” hoy se escandalizan cuando los más jóvenes dicen “ah re” y “ATR”. A cierta edad, es muy importante tener un código propio, compartido por los pares y, lo que es fundamental, diferente de cómo hablan los padres, las figuras de autoridad, los docentes, etc. Se trata de un rasgo estable del habla juvenil a lo largo del tiempo que siempre recibe ataques injustos e injustificados. Pasada esa edad del desarrollo, la necesidad de marcar la lengua en relación con un grupo de pertenencia cede, y el habla adquiere rasgos más propios de los mayores, aunque sin que se puedan descartar trasvasamientos o continuidades, cosa que frecuentemente sucede. Recibir newsletter No se puede identificar una fuente única para palabras y expresiones que adquieren uso entre la gente más joven en distintos momentos históricos. El rol que, en una época, cumplió la radio y el tango, pasó, más adelante, a la televisión y al rock. Actualmente, las fuentes más destacadas de léxico juvenil están en Internet y en géneros musicales como el trap, heredero del rap y el hip-hop. Esta relación entre diferentes consumos culturales y sus vehículos tecnológicos nunca pasa inadvertida a los hablantes mayores, que, inevitablemente, vinculan los nuevos medios y sus fenómenos lingüísticos asociados con toda clase de degradaciones, calamidades, involuciones o retrocesos. Tampoco se trata de algo novedoso. Ya Sócrates condena una tecnología, la escritura, por los efectos perniciosos que traería entre los jóvenes. “Ella no producirá –dice, refiriéndose a la escritura– sino el olvido en las almas de los que la conozcan, haciéndoles despreciar la memoria; [...] cuando [los discípulos] vean que pueden aprender muchas cosas sin maestros, se tendrán ya por sabios, y no serán más que ignorantes.” (Platón, Fedro, 275a-b). ¿Por qué es que se renueva este ciclo de estigmatización de la lengua juvenil? En la Modernidad, tras el fin de la Edad Media, cuando el principio del acceso a las posiciones de relevancia no está ya atado simbólicamente a la pertenencia a un estamento noble, heredado, el dominio de cierta lengua culta se convirtió en uno de los principales signos visibles de la aptitud de una persona para cumplir determinados roles dentro del conjunto. De ahí que quienes ocupan esas posiciones de relevancia busquen, en las innovaciones de la lengua juvenil, un modo de desacreditar a quienes, en última instancia, antes o después pugnarán por reemplazarlos. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/familiares-victimas-cromanon-rechazan-construccion-monumento-faraonico-_0_7igaL7l9.html","date":"15/10/2019 - 18:44","title":"Familiares de víctimas de Cromañón rechazan la construcción de un monumento “por faraónico”","abstract":"Reclaman que un memorial debe hacerse en el lugar de la tragedia y piden la expropiación del local bailable donde murieron 194 personas en diciembre de 2004.","author":[],"key_words":"Últimas NoticiasCromañon","body":"Familiares de víctimas y sobrevivientes de la tragedia de Cromañón, nucleados en la asociación Familias por la Vida, rechazaron este martes en la Legislatura porteña la instalación de un monumento en homenaje a los fallecidos y pidieron por la expropiación del local bailable donde murieron 194 personas. La negativa quedó expuesta durante una audiencia pública convocada por la Legislatura local, tras la primera aprobación de una ley, impulsada por el bloque oficialista, que habilita a la Ciudad a construir un monumento en el Parque de la Estación, un espacio verde recientemente recuperado que está situado cerca de las vías del ferrocarril Sarmiento. Recibir newsletter En rigor, la obra del monumento ya está en ejecución, tras el llamado a licitación por parte del Ministerio de Desarrollo Urbano que tuvo como adjudicataria a la empresa Ingecons S.A. y demandará de una inversión de la Ciudad de más de 21 millones de pesos. Parque de la Estación, el lugar donde el oficialismo en la Legislatura aprobó el 22 de agosto pasado la construcción del monumento. En rigor, la obra ya está en ejecución por orden de la Justicia, que hizo lugar a un amparo de la asociación civil \"Que no se repita\". El memorial contará con un muro en el que figurarán grabados los nombres de las víctimas; además de un estanque, un faro de 25 metros de altura de estructura metálica y un árbol Gingko Biloba, una de las especies más antiguas del planeta. Oscar Filardi, sobreviviente y miembro de Familias por la Vida, dijo estar \"en desacuerdo\" con la localización del monumento en ese espacio verde y agregó que \"Cromañón no fue ahí, la tragedia sucedió en Bartolomé Mitre, entre Jean Jaures y Ecuador, y es ese lugar el que debería ser declarado Monumento Histórico Nacional\". Nilda Gómez, titular de la organización, indicó que \"no queremos ser parte de un gasto innecesario que se hará para hacer un monumento faraónico que no trae nada, que no resuelve nada\". La calle Mitre, entre Ecuador y Jean Jaures, esta cortada desde el día de la tragedia de Cromañón. (Pepe Mateos) \"Hay otras necesidades. Lo tienen que reconsiderar\", aseveró la mujer durante la audiencia pública mirando a los diputados presentes, entre ellos, Victoria Roldán Méndez, Omar Abboud y Eduardo Santamarina, todos del bloque oficialista Vamos Juntos. El monumento, que fue ordenado por la Justicia porteña en mayo pasado en el marco de un amparo presentado en 2012 por la asociación civil \"Que no se repita\", que determinó que \"las obras deben estar finalizadas y ser inauguradas el 30 de diciembre de este año\". Ese día se cumplirán 15 años del incendio ocurrido en el local bailable mientras tocaba el grupo Callejeros. Esa noche murieron 194 personas y más de 1.400 resultaron heridas. La calle Mitre, entre Ecuador y Jean Jaures, esta cortada desde el día de la tragedia de Cromañón. (Pepe Mateos) Desde el Movimiento Cromañón, en tanto, insistieron en el tratamiento en la Legislatura porteña de dos proyectos que presentaron este año a fin que sea expropiado y catalogado con valor patrimonial el edificio del boliche, que pertenece a Rafael Levy, quien también era el dueño del complejo cuando ocurrió la tragedia. \"Estamos indignadísimos por esta maniobra del PRO que quiere mostrar que con este monumento nos está dando algo, pero no nos reciben y nos eluden para conversar sobre los dos proyectos nuestros\", dijo a Télam Silvia Bignami, del Movimiento Cromañón y mamá de Julián, quien murió en la tragedia. El lugar para el monumento fue votado por la Legislatura el jueves 22 de agosto. Contó con el aval de 33 legisladores del oficialismo y abstenciones de los opositores. Fue una aprobación en primera lectura, por lo que debía pasar por audiencia pública —la que precisamente se llevó adelante este martes— y luego volver al recinto. El conflicto surgió porque la construcción comenzó en el Parque de la Estación, que se inauguró este año en Balvanera. Fue tras una orden del Juzgado en lo Contencioso, Administrativo y Tributario 2 de la Ciudad, emitida en mayo, en respuesta a un amparo presentado por la asociación \"Que no se repita\". Es la medida judicial estableció que el monumento debe estar listo para el 30 de diciembre. En marzo, los familiares de las víctimas presentaron en la Legislatura un proyecto en el que le solicitan al Gobierno porteño la expropiación del predio de Bartolomé Mitre 3060."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mortalidad-coronaria-aumentaron-fallecimientos-diabetes-obesidad-sedentarismo_0_5hUxeyhl.html","date":"15/10/2019 - 17:19","title":"Bajó la mortalidad coronaria, pero aumentaron los fallecimientos por diabetes, obesidad y sedentarismo","abstract":"Son los resultados de un estudio que compara las muertes de argentinos en un lapso de 15 años.","author":"Vanesa López","key_words":"SaludEnfermedades Cardiovasculares","body":"En un lapso de 15 años, las tasas ajustadas de mortalidad cardiovascular de origen coronario se redujeron un 30% entre los argentinos. Pero esa alentadora disminución fue opacada, en parte, por un exceso de fallecimientos por factores de riesgo como la diabetes, la obesidad y el sedentarismo. \"Se previnieron muchas muertes, pero se pudieron haber prevenido muchas más\", dicen a Clarín la epidemióloga Jimena Vicens y el cardiólogo Walter Masson, ambos del Hospital Italiano de Buenos Aires. Recibir newsletter Ellos fueron co-autores del estudio IMPACT, realizado junto a especialistas de la Sociedad Argentina de Cardiología, de la Universidad de Liverpool (Reino Unido) y del Ministerio de Salud y Desarrollo Social de la Nación. Consistió en un modelo epidemiológico que analizó las causas de muertes por enfermedad coronaria de argentinos mayores de 25 años ocurridas en dos puntos en el tiempo: los años 1995 y 2010. Es la primera vez que se hace en Latinoamérica. La disminución de la prevalencia de tabaco explicó un 6,8% de las muertes prevenidas o pospuestas (Archivo). Fue publicado en la revista de la Facultad de Ciencias Médicas de la Universidad Nacional de Córdoba. Y las conclusiones serán presentadas en el 45° Congreso Argentino de Cardiología que se hará del 17 al 19 de octubre en Buenos Aires. Según sus resultados, entre 1995 y 2010, la tasa de mortalidad por cardiopatía isquémica en mayores de 25 años descendió de 121 a 85 cada 100 mil habitantes. Eso representó una disminución del 30% y, en valores absolutos, significó una reducción de 8.500 muertes prevenidas o pospuestas. Esta baja se debe, en un 50%, a los cambios en los tratamientos, incluida la mejora en los niveles de diagnóstico, la introducción de nuevos fármacos, y el desarrollo de mejores procedimientos quirúrgicos. Mortalidad por enfermedades coronarias Tocá para explorar los datos. *Cirugía de revascularización miocárdica - Angioplastía transluminal coronaria Infografía: Clarín En un 33%, se explica por el mayor control de factores de riesgo como la hipertensión arterial, el colesterol elevado y el tabaquismo. Mientras que el 17% restante no pudo ser explicado por el modelo. Los nuevos fármacos tuvieron un rol importante. El profesor de la Universidad de Liverpool y co-autor del estudio Martín O´Flaherty destaca \"la introducción de las drogas de la familia de las estatinas\". Son medicamentos que disminuyen el colesterol LDL y que al inicio del análisis, en 1995, no existían a una escala significativa. Un efecto similar se observó con los beta-bloqueantes y la espironolactona, ya que en 1995 no se utilizaban para el tratamiento de la patología coronaria o insuficiencia cardíaca congestiva. Además, en este período se modificaron los criterios para el diagnóstico y tratamiento de la dislipidemia, que son los niveles elevados de colesterol o grasas en sangre. Otro feliz ejemplo es que cada vez fumamos menos. \"En los últimos años, el tabaco dejó de ser socialmente aceptado y esta tendencia fue acompañada por leyes que regulan su consumo\", sostienen los investigadores. Por eso, en el tiempo evaluado, la disminución de la prevalencia de tabaco explicó un 6,8% de las muertes prevenidas o pospuestas. La mala noticia es que, si bien se observó una reducción en algunos factores de riesgo, el efecto fue contrarrestado, en parte, por el incremento en otros. De todos modos, el balance sigue dando positivo. La investigación asignó a la diabetes una contribución en la mortalidad de un 9,4% (Archivo). \"En el caso de los factores de riesgo, algunos mejoraron y otros empeoraron: los que mejoraron explicaron 4.608 muertes prevenidas (54,2%), mientras que los que empeoraron representaron un exceso de 1.814 muertes por enfermedad coronaria (-21,3%)\", dicen Vicens y Masson. \"El balance final de las muertes explicadas por todos los cambios en los factores de riesgo (tanto los que mejoraron como los que empeoraron) es del 32,9%, que representa 2.794 muertes por enfermedad coronaria prevenidas\", siguen los médicos. En concreto, la investigación asignó a estos factores una contribución en la mortalidad de un 9,4% para la diabetes, un 6,9% para la obesidad y un 5% al sedentarismo. “Lo que este estudio evidencia es que el mejor control de algunos factores de riesgo aportó a la disminución de la mortalidad coronaria y eso nos muestra que vamos por un buen camino, aunque deberíamos mejorar aún más\", analizó Masson. \"Los factores de riesgo que están empeorando nos hacen reflexionar sobre lo mucho que tenemos por trabajar”, continuó el cardiólogo. Las enfermedades del sistema circulatorio son la primera causa de muerte de los argentinos, según un informe de la Dirección de Estadísticas e Información en Salud para el año 2017. Dentro de ellas, el mayor porcentaje está representado por las enfermedades isquémicas del corazón y por la insuficiencia cardíaca. \"Reducir el riesgo de tener una enfermedad cardíaca resulta, en parte, de mejorar nuestro estilo de vida\", sostienen Vicens y Masson. Esto sería posible -señalan los expertos- llevando adelante opciones saludables, como mejorar la dieta y eliminar el tabaco. Aunque también requiere de políticas públicas concretas, como insistir en la prohibición de fumar en lugares públicos, regular la propaganda de comidas no saludables y reducir el contenido de sal y azúcar en los alimentos preparados. \"Estas iniciativas están implementándose en muchos países con excelentes resultados iniciales\", concluyen los investigadores. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/embarazo-adolescente-20-ultimos-anos_0_NpEbMuV7.html","date":"15/10/2019 - 17:15","title":"El embarazo adolescente bajó 20% en los últimos tres años","abstract":"El dato lo dio a conocer el secretario nacional de Niñez, Adolescencia y Familia en una conferencia en Salta.","author":[],"key_words":"EmbarazoAdolescenciaArgentinaÚltimas Noticias","body":"El embarazo adolescente bajó un 20% en los últimos tres años en la Argentina. Así lo anunció este martes el secretario nacional de Niñez, Adolescencia y Familia, Gabriel Castelli, durante una jornada sobre embarazo no intencional en la adolescencia que se realizó en la ciudad de Salta. \"En 2015 hubo 111.699 nacimientos de madres adolescentes menores de 20 años. En 2018 bajó a 87.118\", aseguró Castelli durante la Jornada Prevenir y Actuar frente a los abusos sexuales y embarazos en la niñez y adolescencia. Recibir newsletter Hace tres años hubo también \"108.912 embarazos de niñas de entre 15 y 19 años. El año pasado la cifra fue de 84.768\", detalló el funcionario a Télam. \"Esta reducción del 20% del embarazo adolescente es fruto del trabajo interinstitucional de Nación y provincias, porque en un país federal, son los gobiernos locales quienes implementan las políticas públicas\", señaló Castelli, que también destacó \"la tarea conjunta con la sociedad civil\". La actividad en la capital salteña fue organizada por el Plan Nacional de Prevención del Embarazo No Intencional en la Adolescencia (ENIA) con el apoyo del Fondo de Población de Naciones Unidas y Unicef. Salta es una de las 12 provincias donde se aplica el ENIA, distritos que \"fueron seleccionados por tener las tasas más elevadas\" de embarazos adolescentes, explicó la socióloga Silvina Ramos, coordinadora del Plan. Jujuy, Tucumán, Santiago del Estero, Formosa, Chaco, Misiones, Catamarca, Entre Ríos, Corrientes, La Rioja y la provincia de Buenos Aires son las otras provincias donde se aplica el proyecto gubernamental. Mientras que en el conurbano bonaerense se incluyó a Lanús, San Isidro, Quilmes, Almirante Brown, San Martín y Morón. \"Dentro de esas provincias, trabajamos en 36 departamentos donde identificamos escuelas. Allí se capacitó a más de 12.000 docentes para atender la demanda de casi el 50% de adolescentes de cada distrito\", detalló el titular de Niñez. El Plan ENIA \"puede ayudar a mejorar las oportunidades de vida de las y los adolescentes, porque aborda un problema que es muy caro para la vida, el bienestar y el ejercicio de la autonomía de las y los chicos\", resaltó Ramos. \"Ser padre o madre en esa etapa de la vida, sobre todo si no es planeado, es duro. Los pone en situaciones de desventaja para desarrollar sus aspiraciones educativas, laborales, su construcción adulta, porque se dedican a cuidar un bebé que implica un conjunto de responsabilidades para lo que no están preparados\", añadió la funcionaria. El embarazo adolescente \"tiene muchas especificidades. La primera es el carácter no intencional, porque 7 de cada 10 chicas menores de 20 dicen que no fue planificado\", dijo Ramos. \"Entonces, hay dos grupos: el no intencional, que es sobre el que trabaja ENIA y las que no dicen que no lo querían, a las cuales hay que garantizarles todos los derechos que les asisten como ciudadanas en materia de protección social de la maternidad\". agregó. Y la otra gran especificidad es la de las menores de 15 años, \"donde la amplía mayoría de esos embarazos son fruto de abusos sexuales intrafamiliares\". \"Esas niñas violentadas cargan con un embarazo forzado. No se les da la opción de saber y decidir interrumpir ese embarazo porque está asistida por el marco normativo argentino que permite el aborto por la causal salud y violación\", dijo la profesional. Para analizar esta especificidades y determinar cómo trabajan las distintas áreas gubernamentales para enfrentar estas situaciones, se reunieron más de 100 personas en Salta, que trabajan en áreas del Ejecutivo y el Judicial. También hubo disertaciones de representantes de ministerios y del Poder Judicial que aportaron información y presentaron protocolos y guías de actuación para acompañar a las niñas y adolescentes. \"Una niña no debería ser madre. Una niña necesita jugar, soñar, y la violencia contra su integridad física y la imposición de llevar adelante un embarazo y una maternidad forzada es una vulneración brutal de sus derechos y de su vida. Tenemos que hablar de esto y trabajar en conjunto\", pidió Ramos. Fuente: Télam"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/condenan-7-anos-camillero-violo-embarazada_0_dVNtC0iZ.html","date":"15/10/2019 - 17:02","title":"Condenan a 7 años a un camillero que violó a una embarazada","abstract":"El hecho ocurrió en 2011. El hombre abusó de la mujer en un ascensor del hospital.","author":[],"key_words":"La BocaAbuso SexualEmbarazoÚltimas Noticias","body":"La Cámara Nacional de Casación en lo Criminal y Correccional confirmó la condena de siete años de prisión para un camillero del Hospital Cosme Argerich que en 2011 violó a una mujer embarazada que había llegado al centro asistencial para ser atendida. La resolución fue firmada por la sala II de la Cámara de Casación que ratificó el fallo dictado hace casi tres años por el Tribunal Oral en lo Criminal (TOC) 18 que condenó al camillero identificado con la iniciales S.T.B. por el hecho registrado el 10 de febrero de 2011. Recibir newsletter En esa oportunidad, una mujer de 26 años y residente en la localidad bonaerense de Quilmes, tenía un embarazo de siete meses cuando, debido a una descompostura, se presentó poco antes del mediodía en el hospital público situado en el barrio de La Boca. Según se desprende del fallo, allí fue recibida por el camillero, entonces de 42 años, quien se ofreció para llevarla a uno de los consultorios del hospital, pero que, de acuerdo con la denuncia y la conclusión de los jueces, aprovechó para mantener relaciones sexuales en un ascensor utilizado para el traslado de camillas. En su indagatoria, el camillero negó que haya existido violación y aseguró que en realidad hubo sexo consentido, ya que se lo había propuesto a cambio de dinero, pero que como los 10 pesos que le entregó le parecieron poco, porque pretendía el doble, la mujer le advirtió: \"vas a ver lo que te va a pasar\". Para sostener que hubo una relación sexual consentida, la defensa mencionó el avanzado estado de embarazo que llevaba la mujer al momento del hecho, que nadie la escuchara gritar y que no registraba lecciones. La denunciante, en cambio, aseguró que intentó zafar de los brazos del imputado y le decía que no necesitaba \"mimos\" y que no reaccionó de otra manera porque quedó en \"estado de shock\" debido a que cuando era menor de edad fue abusada por un familiar. Tras evaluar el fallo del tribunal oral y los elementos de prueba, entre ellos testimonios e informes de peritos, la Sala II de Casación afirmó que \"la tesis según la cual le ofreció sexo a cambio de dinero no sólo no fue corroborada, sino que ha sido absolutamente desacreditada\". Agregó que la defensa \"tampoco ha logrado poner de resalto en qué se habría modificado la solución adoptada en el caso\", que la mujer fuera una prostituta, porque \"se trata de un dato que no posee relevancia alguna a la hora de juzgar un hecho de abuso sexual con acceso carnal\". Los camaristas Daniel Morín, Eugenio Sarrabayrouse y Horacio Días descartaron también que fuera \"una venganza de la mujer por su disconformidad con el dinero\" que, según la defensa, recibió. Télam."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/neuquen-cedio-asfalto-autopista-trago-auto_0_nzOS6EQC.html","date":"15/10/2019 - 16:50","title":"Una autopista se “tragó” un auto: por qué cedió el asfalto","abstract":"Ocurrió en la conexión de la ruta 7 con la autovía norte, a la altura del Cañadón de las Cabras. Los dos ocupantes resultaron ilesos.","author":[],"key_words":"Río NegroÚltimas Noticias","body":"Un auto que circulaba sobre la conexión entre la ruta 7 y la autovía norte fue \"tragado\" por la tierra luego de que el pavimento cediera, a la altura del Cañadón de las Cabras, en Neuquén. Según el sitio web Río Negro, el episodio ocurrió a media mañana cuando el Volkswagen Gol Trend gris oscuro terminó dentro de un enorme cráter, de unos tres metros de diámetro. El conductor y el acompañante resultaron ilesos. Recibir newsletter A través de un comunicado, Vialidad Nacional explicó que el asfalto cedió por la rotura de una cañería de impulsión cloacal que atraviesa la zona. De esta manera, responsabilizaron al Ente Provincial de Agua y Saneamiento (EPAS) por lo sucedido. El cráter sobre el asfalto tenía un diámetro de unos 3 metros. (Twitter/captura) Tras el hecho, la Policía, Defensa Civil y los bomberos desplegaron un enorme operativo en la zona. Bloquearon la circulación de la ruta 7 y trabajan para remover el vehículo, al mismo tiempo que se generan embotellamientos en las adyacencias. En declaraciones al portal El Neuquino, el conductor, identificado como Guillermo Montejia, contó que los \"salvó\" el cinturón de seguridad: \"Veníamos andando y de repente desaparecimos. Teníamos puesto el cinturón de seguridad y eso nos salvó. Venía un camión detrás de nosotros y, si caía, no la estábamos contando\". Trabajan en el sitio agentes de Vialidad Nacional, EPAS, y la Municipalidad para evaluar la situación y definir los próximos pasos para comenzar con las tareas de reparación de la ruta. Hace una semana, el ministro de Transporte, Guillermo Dietrich, había recorrido una serie de obras que está haciendo el Gobierno nacional en la zona. \"En Neuquén avanzan dos rulos de salida de autopista que conectan la ruta 22 con la 7 y que complementan el Tercer Puente que inauguramos en 2017. Con estas obras mejoramos la conexión con Cipolletti, sumamos seguridad y potenciamos el turismo de esta provincia que tanto crece\", había señalado el funcionario."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/detectan-falta-sueno-perturba-conexiones-neuronas_0_EBQAHc2_.html","date":"15/10/2019 - 15:38","title":"Detectan que la falta de sueño perturba las conexiones entre las neuronas","abstract":"Dos estudios hechos en ratones probaron que afecta el ciclo de producción de proteínas.","author":"La Vanguardia","key_words":"SaludSueño","body":"Dormir es imprescindible para la vida, de hecho se puede morir por falta de sueño<U+200B>. Pero a pesar de tratarse de una necesidad vital no hay una idea clara del proceso biológico al que está sirviendo. Investigadores de la Universidad de Munich han explicado en dos artículos publicados en la revista Science cómo la privación de sueño altera procesos que ocurren en las conexiones neuronales (sinapsis). Recibir newsletter “Nuestro trabajo muestra que los ciclos de sueño y vigilia juegan un papel central en la regulación temporal de la función sináptica”, dice María Robles, directora del equipo de investigación,en un comunicado de la Universidad de Munich. Para probar esto Robles y su equipo compararon qué ocurría en el cerebro de ratones que dormían sus horas con normalidad con el de ratones cuyo ciclo de sueño estaba alterado mediante privación de hasta cuatro horas de descanso. Los investigadores midieron los cambios en la fosforilación -mecanismo para el transporte de energía y la activación de proteínas para su funcionamiento-, la variación de proteínas y del ARN mensajero -necesario para sintetizar proteínas-. Se trata de procesos que regulan la actividad sináptica para su correcto funcionamiento y siguen ciclos de 24 horas acordes con nuestro reloj interno. Los resultados presentados por el equipo muestran dos picos en la actividad de las tres variables medidas: uno cuando los ratones se despertaban y el segundo justo antes de que se durmieran. Sin embargo en los animales con privación de sueño, los picos dejaban de producirse. El ARN mensajero fue una excepción pues la privación se sueño no le afectó y mantuvo su regulación circadiana normal mostrando los dos picos diarios. “Eso es un dato muy novedoso. No había constancia de que en la sinapsis ocurriera algo tan grave como es que si se priva de sueño a los animales se anule el ciclo de producción de proteínas”, dice Francisco Claro, profesor de Psicobiología en la Universidad Nacional de Educación a Distancia (UNED). En el caso de las proteínas, descubrieron que las asociadas con la actividad sináptica se acumulaban antes de la fase activa de los ratones mientras que las asociadas con metabolismo y la formación de estructuras tenían un pico antes de la fase de sueño. “Hay labores de mantenimiento en el cerebro que posiblemente tienen que ocurrir cuanto está ‘desconectado’, como las que tienen que ver con el aprendizaje y la memoria. Por eso es importante que se mantenga el ciclo circadiano en las sustancias necesarias para esto”, explica Claro. Con la privación de sueño las proteínas se sintetizan desfasadas respecto al tipo de función para la que están destinadas y no se activan para realizar su correcta función en las sinapsis. Los resultados de estos estudios muestran claramente la influencia del sueño en la función sináptica en ratones. Según explican los autores, entender la magnitud y el origen de las dinámicas estudiadas puede ser de gran valor para analizar las deficiencias sinápticas y así comprender el papel de la temporalidad en las patologías cerebrales."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/carta-viral-sueno-cumplido-cristian-recibio-diploma-licenciado-quimica-consiguio-trabajo_0_ozr8u0jd.html","date":"15/10/2019 - 14:54","title":"De la carta viral al sueño cumplido: Cristian recibió el diploma de licenciado en Química y consiguió trabajo","abstract":"Es el joven que escribió un posteo que se viralizó contando la historia de esfuerzo familiar detrás de su carrera.","author":"Gabriel Bermúdez","key_words":"Bahía Blanca","body":"\"Nos tiene de emoción en emoción hace un tiempo, pero siento orgullo porque es todo lo que una espera de su hijo\". El testimonio de la madre de Cristian Amarilla resume el ánimo de la familia desde que el joven en mayo se recibió de licenciado en Química en Bahía Blanca. Hace menos de un mes consiguió trabajo y este martes tuvo que pedir permiso para poder ir a recibir su diploma. No estaba solo en la primera de las dos ceremonias con las que la Universidad Nacional del Sur despidió a sus egresados más recientes, con la entrega del título. Además de sus padres y hermanos, lo acompañó su jefe en la empresa del polo petroquímico que lo contrató. Allí ingresó luego de que se conociera la historia de esfuerzo que el propio Cristian contó en su Facebook y que se hizo viral, a pura emoción. Recibir newsletter “Le agradezco que esté y también a mi compañero, Fortunato, que le tocó trabajar hoy en el laboratorio. Ellos me están permitiendo una inserción laboral muy amena” dijo el joven, minutos después de bajar del escenario principal del aula magna del rectorado de la UNS. Allí había subido junto a sus padres para recibir el tan ansiado y esforzado diploma de manos del vicedecano del departamento de Química, doctor Marcelo Pistonesi. Cristian Amarilla, junto a sus padres, al recibir el diploma. “Esto es más importante que mi título, es un reconocimiento para ellos, para mis viejos. Se lo merecen por el esfuerzo que hicieron para mí y para mis hermanos” destacó Cristian, emocionado, mientras posaba para las fotos con sus padres. “Me llena de orgullo que ellos se puedan dar a conocer, por lo que se esforzaron para que con mis hermanos tengamos oportunidades al menos. Cada uno eligió vivir como pudo o le salió o como intentó, pero siempre intentando crecer” acotó. Cristian Amarilla, diploma en mano, junto al vicedecano de Química de la UNS, Marcelo Pistonesi. (Universidad Nacional del Sur) “Me siento privilegiado porque, por suerte, tuve la oportunidad de estudiar. Como muchos de los que hoy están acá” dijo en referencia al centenar de jóvenes que recibieron su título en la misma ceremonia. Él cerró la lista de los graduados en Química. “Todos hicimos un esfuerzo grande y seguro que entre estas caras, hay historias tan o más duras que la mía. Soy consciente de eso y por eso este título es de todos los que no pudieron llegar a la Universidad y yo pude”, dedicó Cristian. Para el flamante licenciado en Química, “en este país se habla mucho de meritocracia, pero hay que ayudarla con oportunidades y seré siempre un agradecido porque yo la tuve. En la periferia de mi ciudad, hay quienes no la tienen, con una realidad igual o peor que la mía”. Al comentar sobre su incipiente experiencia laboral, se mostró más que entusiasmado, pero con los pies en la tierra. “Ya llegar al título era algo, increíble, impensado y todo lo que pasó después, me llena de emoción. Lo vivo todo a flor de piel. Pero estoy tranquilo porque sé que las rachas buenas son tanto o más largas que las malas. Por esto, estoy preparado para todo”, dijo Cristian mientras recibía saludos y abrazos sobre la vereda del edificio del rectorado donde se realizó la ceremonia de graduación, en pleno centro de Bahía Blanca. \"El trabajo es lo que soñé, más incluso que el título\", agregó sobre su empleo al que accedió a través de una beca. \"Sabía que el título era la herramienta para conseguirlo y darle otras condiciones de vida a mis viejos. Las dos cosas son muy buenas”, opinó Cristian, quien dijo sentirse muy a gusto en el laboratorio donde trabaja. “Estudié para esto y sé que está todo muy difícil. Por eso lo valoro llegando todos los días temprano a trabajar y dando todo de mí”, agregó. Bahía Blanca. Corresponsalía. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/joven-discapacitada-murio-desnutricion-falta-atencion-detuvieron-madre_0_Ye2qhfX6.html","date":"15/10/2019 - 14:01","title":"Una joven discapacitada murió por desnutrición y falta de atención: detuvieron a su madre","abstract":"Ayhlén Rocío Mattos sufría dificultades motrices, auditivas y visuales. Tenía 18 años y apenas superaba los 20 kilos de peso.","author":"Ernesto Azarkevich","key_words":"PosadasMisiones","body":"Una joven con discapacidad motriz, auditiva y visual murió por desnutrición y falta de atención en Oberá, Misiones, y un juez ordenó la inmediata detención de la madre, de 37 años. La investigación se disparó el sábado al atardecer, cuando la mujer retornó a su casa y halló a su hija Ayhlén Rocío Mattos, de 18 años, en posición fetal y sin signos vitales. Recibir newsletter Policías de la Seccional Segunda intervinieron en el hecho y alertaron de la situación al juez de Instrucción Horacio Heriberto Alarcón, quien ordenó el inicio de una investigación y que el cuerpo de la chica fallecida fuera remitido a la Morgue Judicial de Posadas para que se determinara la causa de su muerte, ya que a simple vista no se hallaron heridas ni lesiones graves, aunque sí una extrema delgadez. Los médicos forenses establecieron que la joven falleció en horas de la tarde del último sábado por un paro cardiorespiratorio y que sufría de una desnutrición severa, lo que evidencia un abandono por parte de su familia. La chica pesaba poco más de 20 kilos. Con el informe preliminar de la autopsia en su poder, el juez Alarcón ordenó la detención de la madre de Ayhlén por el delito de abandono de persona seguido de muerte. La mujer tiene otras dos hijas de doce y cinco años, que están al cuidado de familiares de su expareja. Testigos que declararon ante la Policía contaron que la víctima quedaba sola por largos períodos de tiempo pese a que no podía valerse por sus medios. Su madre, que padecería de un trastorno de la personalidad, era la única responsable del cuidado y habitualmente la dejaba sola porque trabajaba. Hasta hace algún tiempo Ayhlén estaba al cuidado de su abuela, pero la mujer decidió retornar a Posadas, donde residía, y la víctima quedó al cuidado de la madre. Otra de las razones que llevaron a la detención de la mujer fue la falta de controles médicos a la joven discapacitada. Es que si hubiera concurrido al hospital o a cualquier centro médico, se hubiera ordenado su internación para que recuperara peso. Algunos vecinos relataron que la víctima se quedaba sola incluso por períodos de 24 horas, pese a que no estaba en condiciones de desplazarse. La mujer permanece detenida en una comisaría de Oberá y será sometida a un examen psiquiátrico antes de su indagatoria, ya que el juez quiere saber si es imputable, dijeron voceros judiciales. Posadas. Corresponsalía. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ex-cientifico-nasa-afirma-encontro-vida-marte-1976-agencia-espacial-escucho_0_M3RZrRD2.html","date":"15/10/2019 - 12:58","title":"Un ex científico de la NASA afirma que encontró vida en Marte en 1976, pero la agencia espacial no lo escuchó","abstract":"Gilbert V. Levin reportó resultados positivos de respiración microbiana. Por qué fueron descartados.","author":[],"key_words":"MarteNASA","body":"\"Estoy convencido de que encontramos evidencia de vida en Marte en la década de 1970\", asegura Gilbert V. Levin, que fue investigador principal de un experimento de la misión Viking de la NASA<U+200B> a Marte. El experimento Labeled Release (LR) en la misión Viking reportó resultados positivos de respiración microbiana, aunque la mayoría los descartó al considerarlos producto de reacciones químicas inorgánicas. Recibir newsletter El 30 de julio de 1976, el LR devolvió sus resultados iniciales de Marte. Sorprendentemente, fueron positivos. A medida que avanzaba el experimento, un total de cuatro resultados positivos, respaldados por cinco controles variados, fluyeron desde las naves espaciales gemelas Viking aterrizando entre sí a 6.000 kilómetros de distancia. Según explica Levin en un artículo publicado ahora en Scientifc American, las curvas de datos señalaron la detección de la respiración microbiana en el planeta rojo. Las curvas de Marte fueron similares a las producidas por las pruebas LR de suelos en la Tierra. \"Parecía que habíamos respondido esa última pregunta\", dice. Sin embargo, cuando el Experimento de Análisis Molecular no pudo detectar la materia orgánica, la esencia de la vida, la NASA concluyó que el LR había encontrado una sustancia que imitaba la vida, pero no la vida. Inexplicablemente, -subraya Levin- durante los 43 años transcurridos desde Viking, ninguno de los posteriores aterrizadores de Marte de la NASA ha llevado un instrumento de detección de vida para dar seguimiento a estos emocionantes resultados. En cambio, la agencia lanzó una serie de misiones a Marte para determinar si alguna vez hubo un hábitat adecuado para la vida y, de ser así, eventualmente traer muestras a la Tierra para su examen biológico. A su juicio, la reserva de la NASA contra la búsqueda directa de microorganismos ignora la simplicidad de la tarea realizada por Louis Pasteur en 1864. Permitió que los microbios contaminen un caldo de infusión de heno, después de lo cual aparecieron burbujas de su gas expirado. Antes de contener microorganismos vivos, no aparecieron burbujas. (Pasteur había determinado anteriormente que calentar, o pasteurizar, una sustancia de este tipo mataría a los microbios). Esta prueba elegante y simple, -según el científico- actualizada para sustituir los nutrientes microbianos modernos con los productos de infusión de heno en Pasteur, es utilizada diariamente por las autoridades sanitarias de todo el mundo para examinar el agua potable. Miles de millones de personas están así protegidas contra los patógenos microbianos. Esta prueba estándar, en esencia, fue la prueba LR en Marte, modificada por la adición de varios nutrientes que se cree que amplían las posibilidades de éxito con organismos extraños, y el etiquetado de los nutrientes con carbono radiactivo, explica. Estas mejoras hicieron que el LR fuera sensible a las poblaciones microbianas muy bajas postuladas para Marte, si hubiera alguna, y redujo el tiempo de detección de microorganismos terrestres a aproximadamente una hora, agrega. Pero en Marte, -expone- cada experimento de LR continuó durante siete días. Se agregó un control de calor, similar al de Pasteur, para determinar si alguna respuesta obtenida fue biológica o química. El Viking LR buscó detectar y monitorear el metabolismo en curso, un indicador muy simple y a prueba de falsos avisos de microorganismos vivos. Se realizaron varios miles de ejecuciones, tanto antes como después de Viking, con suelos terrestres y cultivos microbianos, tanto en el laboratorio como en entornos naturales extremos. No se obtuvieron resultados falsos positivos o falsos negativos. Esto respalda firmemente la fiabilidad de los datos de LR, a pesar de que se debate su interpretación, afirma Levin. Fuente: DPA DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/planta-ecologica-produce-insectos-exportacion-_0_hBFXtO-v.html","date":"16/10/2019 - 14:20","title":"Cómo es la planta ecológica que produce “insectos de exportación”","abstract":"De allí salen millones de moscas del Mediterráneo esterilizadas y vaquitas de San Antonio para luchar contra plagas que afectan diferentes cultivos.","author":"Roxana Badaloni","key_words":"MendozaBolivia","body":"Mendoza exportará 162 millones de moscas del Mediterráneo, machos esterilizados (incapaces de reproducirse) que partirán a Bolivia para cruzarse con insectos de aquella región. Es para luchar contra la especie, que es plaga y afecta a diversas especies de cultivos frutales. La planta industrial donde se producen estos y otros insectos es considerada modelo en el país en el reemplazo de agroquímicos con técnicas amigables con el medioambiente. También se producen allí millones de vaquitas de San Antonio, conocidas como mariquitas, para disminuir los insectos perjudiciales como pulgas, ácaros y otros parásitos que afectan a las plantas. Recibir newsletter La bioplanta es una gran fábrica de insectos donde cada sala reproduce las condiciones apropiadas para cada estadio biológico de la mosca del Mediterráneo. Está en el municipio de Santa Rosa, a 90 kilómetros de la capital mendocina, y depende del Instituto de Sanidad y Calidad Agropecuaria Mendoza (Iscamen), que depende del Ministerio de Economía, Infraestructura y Energía de la provincia cuyana. Produce 450 millones de insectos por semana; de los cuales 23 millones son enviados para asistir al programa de control de esa plaga en la Patagonia. La entrega del material biológico a Bolivia comienza este mes de octubre y se realizará durante 54 semanas, a razón de tres millones de ejemplares por semana. \"Es el primer país donde exportamos nuestro material biológico, es un puntapié inicial para la posibilidad de asistir con este tipo de material a distintos países que ya lo han pedido, como Turquía, España o Chile\", explicó Alejandro Molero, presidente del Iscamen, en una charla con Clarín. —¿Cómo ha sido el desarrollo de la bioplanta? —Ingresamos a la gestión en 2015 durante el Gobierno de Alfredo Cornejo (UCR). Encontramos la bioplanta en deterioro, sin adquisición de tecnología y con caída de la calidad del material biológico. Solo se producían 100 millones semanales de insectos estériles, lo que provocó que Mendoza perdiera el estatus de libre de mosca del Mediterráneo, y la imposibilidad para los productores de vender su mercancía fuera de la provincia. En estos años, logramos cuadruplicar la producción y producir 450 millones de insectos estériles por semana. En 2017 recuperamos el estatus “libre de la plaga de los frutos” y empezamos a proveer a la Patagonia de los animales estériles. —¿Cuándo deciden comenzar a exportar insectos? —Tenemos un enorme potencial en la materia y una vez llegado a los estándares más altos, nos propusimos vender a terceros países este material pero, sobre todo, exportar la experiencia de los técnicos y profesionales que durante 20 años han trabajado en el Iscamen. Ya tenemos pedidos de Turquía, España y Chile, estamos trabajando en avanzar sobre esos mercados. —¿Cómo combaten la plaga de la mosca de los frutos? Sede del Iscamen en Mendoza. —En Mendoza, el control de la mosca del Mediterráneo se realiza a través de la técnica del Insecto Estéril, que consiste en la cría masiva de insectos a los que se esteriliza para, luego, ser liberados en la naturaleza y en gran número. Estos insectos esterilizados pueden competir y aparearse con los insectos silvestres. Como resultado, se produce una reducción de la fertilidad de la población natural, con la disminución, de la cantidad de plaga, hasta provocar incluso su desaparición. Moscas de la fruta (AFP). —¿Qué otras plagas mitigan? —Trabajamos en la totalidad de plagas, enfermedades, hongos que puedan afectar a los cultivos: Mendoza es la primera productora vitícola y frutícola del país; y la segunda de hortalizas. Por eso, tenemos un gran abanico de plagas. Nuestro programa de lucha contra la mosca de los frutos es el más difundido, pero también combatimos la Lobesia Botrana o polilla de la vid, donde logramos llevar adelante la campaña de control y erradicación de plagas más grande que se haya realizado en el mundo. Cubrimos 16 mil hectáreas de cultivos de vid y, en solo tres campañas, logramos reducir un 95% la incidencia de la polilla de la vid sobre los cultivos. Esta plaga llegó a afectar más del 40% de la cosecha de vid en nuestra provincia. —¿El uso de insectos evita el abuso de agroquímicos? —Sí, hemos dejado de utilizar millones de litros de agroquímicos que han sido reemplazadas por estas técnicas amigables con el medioambiente. Son procedimientos que generan una producción de mayor calidad, sanidad y encaminados hacia las producciones orgánicas. También contamos con un programa de Control Biológico: criamos y multiplicamos por millones aquellos insectos benéficos de la fauna autóctona que luego de liberados a campo se transforman en predadores naturales de otras plagas. Por ejemplo, producimos por millones vaquitas de san Antonio —las llamadas mariquitas— que se liberan en los cultivos y cada uno de ellas consumen entre 600 y 800 pulgones por día y otros parásitos que afectan a las plantas. Sede del Iscamen en Mendoza. —¿Cómo será la exportación a Bolivia? —Esta primera exportación tiene como destino final a la ciudad de La Paz. Por primera vez, aplicarán este programa de lucha contra las plagas con insectos. La asistencia del Iscamen durará cinco años. Esta provisión de 160 millones es para el primer año de la campaña, durante 54 semanas, a razón de tres millones por semana. Los insectos estériles se exportan en grandes conservadoras que están refrigeradas y que van en estado de pupas, cuando faltan de 48 a 72 horas para emerger y que nazca el insecto. Serán transportados durante dos días y estamos evaluando tanto la vía aérea como la terrestre. Para nosotros, será una experiencia nueva, monitoreada y analizada, en cada una de los cargamentos que realicemos. Mendoza. Corresponsalía. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/caso-thelma-fardin-fiscalia-nicaragua-acuso-juan-darthes-violacion-emitio-orden-captura_0_Ptc06Zle.html","date":"16/10/2019 - 12:45","title":"Caso Thelma Fardin: la fiscalía de Nicaragua acusó a Juan Darthés por violación y emitió una orden de captura","abstract":"La acusación fue radicada en un juzgado de Managua.","author":[],"key_words":"Thelma FardinJuan DarthésÚltimas Noticias","body":"La fiscalía de Nicaragua acusó formalmente este miércoles al actor Juan Darthés<U+200B> por violación y emitió una orden de captura a partir de la denuncia por abuso realizada el 11 de diciembre de 2018 por la actriz Thelma Fardín, según pudo confirmar Clarín. La acusación contra el actor, que se encuentra viviendo en Brasil, fue radicada en el juzgado Décimo Penal de Audiencias de Managua y en el escrito se pide una orden de captura contra Darthes. Recibir newsletter Según contó Fardin en su denuncia, el actor la violó en un hotel de Nicaragua en 2009. Ella tenía 16 años y estaba con Darthés en una gira internacional del programa infantil<U+200B> Patito Feo, en el que ambos actuaban en aquel momento. En su cuenta de Twitter, Sabrina Cartabia, la abogada de Thelma Fardín, amplió: \"Junto con @cruz_eilyn (Eilyn Margarita Cruz, abogada nicaragüense) confirmamos que la fiscalía avanzó con la persecución penal contra Juan Pacifico Dabul -conocido como Juan Darthes- Estamos leyendo la acusación. Cuando tengamos más detalles los comunicaremos. Muchas gracias por el apoyo\". Junto con @cruz_eilyn confirmamos que la fiscalía avanzó con la persecución penal contra Juan Pacifico Dabul -conocido como Juan Darthes-Estamos leyendo la acusación. Cuando tengamos más detalles los comunicaremos. Muchas gracias por el apoyo. Hace un mes, Cartabia dio detalles a Clarín sobre la denuncia -primero penal, luego mediática- que sacudió al mundo del espectáculo. \"Estamos esperando que la Fiscalía de Nicaragua defina si acusará penalmente o no a Darthés\", aseguró Cartabia. Esta espera, dijo, no significa que la causa \"esté frenada o demorada\". \"El proceso judicial va a llevar mucho tiempo\", dijo Fardin a comienzo de septiembre. \"Ahora no estoy en el foco de la tormenta, la tormenta más fuerte ya pasó, ahora vendrán altibajos, pero ya no como en ese momento, que fue un antes y un después para mi vida\", afirmó la actriz en el programa Parece que viene bien de radio La Once Diez. JPE<U+200B> En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nasa-presento-nuevos-trajes-espaciales-volver-luna_0_n1ofF3nI.html","date":"16/10/2019 - 12:26","title":"La NASA presentó los nuevos trajes espaciales para volver a la Luna","abstract":"La agencia espacial de EE.UU. planea regresar al satélite natural de la Tierra en 2024. Y al menos una mujer será parte de la misión.","author":[],"key_words":"NASAEstación Espacial InternacionalLuna","body":"La NASA presentó dos trajes espaciales diseñados para su programa Artemis, que tiene como objetivo aterrizar a la primera mujer y al siguiente hombre en la Luna en 2024. Estos modelos son prototipos que aún no han sido probados en el espacio y cuyo diseño debe ser optimizado. El regreso a la Luna esta previsto de manera oficial para 2024 con la misión Artemis 3, aunque este calendario es aún incierto debido a retrasos y problemas de financiamiento. Recibir newsletter Frente a una enorme bandera estadounidense, en la sede de la Agencia Espacial de Estados Unidos en Washington, los ingenieros se pusieron los trajes frente a la prensa. Los anteriores, que se usaron para caminar en la Luna en las misiones Apolo (1969-1972), son verdaderos \"miniespacios\" que proporcionan oxígeno al astronauta, reciclan el aire, regulan la temperatura interna y protegen contra la radiación. Los ingenieros de la NASA han estado trabajando durante años en una versión superadora de aquellos trajes, especialmente en el modo de eliminar dióxido de carbono. En realidad, habrá dos tipos de traje: uno para caminar en la Luna, blanco con banderas azules y rojas, llamado \"xEMU\" (acrónimo en inglés de la Unidad Móvil de Exploración Extravehicular), y otro para el trayecto entre la Tierra y la Luna, más ligero y de color naranja brillante, bautizado \"Orion Crew Survival Suit\" (OCSS, o Traje de Supervivencia para la Tripulación de la cápsula Orión). Dustin Gohmert, gerente de Proyecto de Orion Crew Survival Systems (OCSS) en el Centro Espacial Johnson de la NASA (JSC), posando mientras usa el traje OCSS (EFE). xEMU fue diseñado para ser usado por los astronautas estadounidenses que exploren la superficie lunar, específicamente el polo sur de la Luna. En la presentación, Kristine Davis, una ingeniera de trajes espaciales en el Centro Espacial Johnson, fue la encargada de vestirlo. El traje xEMU (Reuter). El segundo traje lo usarán los astronautas cuando se lancen al espacio en la cápsula de Orión y cuando regresen a la Tierra. esta variante fue presentado en el evento por el ingeniero de trajes espaciales de la NASA Dustin Gohmert. La ingeniera de trajes espaciales Kristine Davis lució uno de los trajes para la prensa. (Reuter). El traje xEMU será el primero usado en la superficie de la Luna desde que el programa Apolo de la NASA envió a los últimos astronautas a la Luna en 1972. El traje incluye una serie de mejoras tanto en relación a los trajes de la era Apolo como a los trajes usados por los astronautas que realizan caminatas espaciales en la Estación Espacial Internacional (EEI). El ingeniero Dustin Gohmert luce el \"Orion Crew Survival Suit\" (AP). \"Una mejora específica es el tamaño y el ajuste\", dijeron los ingenieros de la NASA. El traje xEMU está diseñado para adaptarse a una amplia variedad de tamaños y la NASA tiene la intención de que se ajuste mejor, sea más cómodo y permita que los astronautas se muevan más fácilmente. Los nuevos trajes de la NASA para volver a la Luna (AP). Mientras que el traje diseñado para vuelos hacia y desde la Luna, también tiene una serie de mejoras en relación a los trajes de vuelo más antiguos. Una característica principal es que, si bien es un traje despresurizado, a diferencia de xEMU, puede presurizarse en caso de emergencia. El naranja brillante de los trajes de Orion sigue la tradición establecida por el Advanced Crew Escape Suit (ACES) de la NASA durante la era del transbordador espacial, que tenía un tono naranja calabaza similar para aumentar su visibilidad. Fuentes: AFP y DPA. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/festejaba-quince-anos-golpeo-ventanal-vidrio-murio_0_IBLwXfy9.html","date":"16/10/2019 - 11:41","title":"Festejaba sus quince años, se golpeó contra un ventanal de vidrio y murió","abstract":"La adolescente sufrió serias lesiones en la zona abdominal que le generaron una profusa hemorragia.","author":"Ernesto Azarkevich","key_words":"Misiones","body":"La fiesta para celebrar los quince años de Yuliana Gabriela Florentín terminó en una verdadera tragedia cuando la agasajada chocó contra un enorme ventanal y los vidrios le provocaron heridas de tal magnitud que unas horas después falleció en un hospital. El hecho ocurrió el lunes a la noche en el paraje Aguaray Guazú de la localidad de Puerto Esperanza, en la zona Norte de Misiones. Unas horas antes, familiares y amigos de la adolescente se juntaron en un galpón contiguo a la vivienda para aguardar la medianoche y así compartir con Yuliana tan importante celebración. Recibir newsletter En un determinado momento, sus amigos la sorprendieron, arrojándole harina, yerba, huevos. La chica volvió a su casa para bañarse y cuando retornaba hacia el lugar de la fiesta intentó acortar camino por un enorme ventanal, sin advertir que estaba cerrado. El impacto fue de tal magnitud, que el vidrio se rompió totalmente y varios trozos cayeron sobre la adolescente. Las lesiones más graves —que fueron en la zona abdominal— le generaron una profusa hemorragia. Sus familiares la cargaron en un vehículo y la llevaron de urgencia al Hospital de Puerto Esperanza, donde ingresó prácticamente en shock por la pérdida de sangre. Apenas lograron estabilizarla, los médicos la derivaron de urgencia al Hospital Samic de Eldorado, pero la adolescente llegó ya sin vida. El certificado médico detalló que presentaba “herida punzocortante en zona abdominal peri umbilical, y fosa ilíaca derecha”. Por su parte, el juez de Instrucción de Puerto Iguazú, Martín Brites, dispuso que se realice una autopsia para establecer con precisión la causa de la muerte. Este martes, la Policía Científica realizó un relevamiento en el lugar de la fiesta y constataron la rotura del ventanal. Además, secuestraron parte de los vidrios rotos. El Instituto de Enseñanza Agropecuaria 11 de Colonia Delicia posteó en las redes sociales una emotiva despedida. “Una alumna que formará parte siempre de esta gran familia, aunque a partir de ahora su presencia física no nos va a acompañar más, su alegría, su respeto, su amor y todos los hermosos recuerdos con todos los profes y compañeros nunca morirán”. A principios de octubre, Yuliana había sido electa Reina de los Estudiantes en su colegio. Nada hacía suponer que dos semanas después su vida se acabaría trágicamente. El trágico accidente de Yuliana tiene similitud con el que sufrió Amparo Alfonsín, nieta del expresidente Raúl Alfonsín, en septiembre de 2004. Amparo, de quince años, falleció por un shock hemorrágico como consecuencia de un accidente que sufrió en el Colegio Jesús María de Buenos Aires, donde cursaba tercer año del nivel secundario. La adolescente chocó contra una puerta, provocando la rotura del vidrio, que le ocasionó una profunda herida en la zona de la ingle. El corte llegó hasta la arteria femoral y la chica fue llevada de urgencia al Hospital Fernández, donde falleció nueve horas después pese a las atenciones que recibió. Posadas, Misiones. Corrresponsalía. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mauricio-macri-envio-condolencias-muerte-marcelo-zlotogwiazda_0_WuOUprfn.html","date":"16/10/2019 - 10:15","title":"Mauricio Macri envió sus condolencias por la muerte de Marcelo Zlotogwiazda","abstract":"El Presidente recordó al periodista y le mandó sus saludos a la familia.","author":[],"key_words":"Mauricio MacriMarcelo ZlotogwiazdaÚltimas Noticias","body":"El presidente Mauricio Macri recordó este miércoles al periodista Marcelo Zlotogwiazda<U+200B>, quien falleció a los 61 años tras luchar contra un cáncer de colon. \"Conocí a Marcelo Zlotogwiazda hace muchos años y desde entonces seguí su carrera periodística. Lamento mucho su muerte. Mis condolencias a su familia, colegas y amigos\", escribió el mandatario en su cuenta de Twitter. Recibir newsletter Horas antes, Macri había escrito un mensaje similar para recordar al cantante \"Cacho\" Castaña<U+200B>. Es más, se acercó a la Legislatura para despedir los restos del músico tras encabezar una nueva marcha de \"Sí, se puede\" en Pergamino. Nacido el 6 de octubre de 1958, en Buenos Aires, Zlotogwiazda se recibió en 1982 de Licenciado en Economía, en la UBA. Llegó a trabajar en el Grupo Socma, de Franco Macri, pero poco después desembarcó en el periodismo. Trabajó en prensa escrita, radio y televisión. También publicó los libros \"La mafia del oro\" y \"Citibank vs. Argentina: Historia de un país en bancarrota\". Conocí a Marcelo Zlotogwiazda hace muchos años y desde entonces seguí su carrera periodística. Lamento mucho su muerte. Mis condolencias a su familia, colegas y amigos. Casado con Estela Chardón y con dos hijas, a Zlotogwiazda le habían detectado una tuberculosis hace muchos años y allí se convenció de que debía dejar de fumar. Se entusiasmó con el running y se entrenaba hasta cinco veces por semana en el Parque Saavedra y en los bosques de Palermo. Este martes, producto de una larga lucha contra el cáncer de colon, Zlotogwiazda falleció a los 61 años, rodeado de su familia y seres queridos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/16-octubre-dia-mundial-alimentacion-5-alimentos-no-pueden-faltar-dieta_0_NYsbWKfq.html","date":"16/10/2019 - 9:30","title":"Día Mundial de la Alimentación: 5 alimentos que no pueden faltar en tu dieta","abstract":"Este 16 de octubre, se utiliza para concientizar a los pueblos del mundo sobre el problema alimentario mundial. Las recomendaciones para tus comidas diarias.","author":[],"key_words":"EfeméridesAlimentación","body":"El Día Mundial de la Alimentación<U+200B> (DMA) se celebra cada año el 16 de octubre para promover acciones y la sensibilización a escala mundial sobre aquellos que sufren hambre y la necesidad de garantizar la seguridad alimentaria, y dietas nutritivas para todos. Se organizan eventos hasta en 150 países, lo que lo convierte en uno de los días más celebrados del calendario de las Naciones Unidas. La finalidad del Día Mundial de la alimentación, fijado para el 16 de octubre, proclamado en 1979 por la Conferencia de la Organización de las Naciones Unidas para la Agricultura y la Alimentación (FAO), es la de concientizar a las poblaciones sobre el problema alimentario mundial y fortalecer la solidaridad en la lucha contra el hambre y la desnutrición. Recibir newsletter Además, el día coincide con la fecha de fundación de la FAO en 1945. En 1980, la Asamblea General respaldó la observancia del día por considerar que “la alimentación es un requisito para la supervivencia y el bienestar de la humanidad y una necesidad humana fundamental” Día Mundial de la Alimentación 2019: Una alimentación sana, para un mundo hambre cero\". La FAO no solo contempla seguir apostando por un mundo donde todos tengamos acceso a la comida, sino que además agrega que esa comida sea realmente saludable y cubra los requerimientos del organismo según la edad de la persona. Por eso el eslogan de la campaña 2019 es \"Una alimentación sana para un mundo #HambreCero\". Según los datos de la misma FAO, se estima que en el mundo 672 millones de adultos y 124 millones de menores son obesos y 40 millones de niños menores de 5 años tienen sobrepeso. El estudio de la FAO demuestra que en los últimos años la comida rápida ha desplazado en gran medida a la comida del hogar y no solo eso, también ha sustituido ingredientes importantes como frutas y verduras, por harina, azúcar, grasas y sal. Por Agustina Murcho, Licenciada en Nutrición (M.N. 7888/ M.P. 3196 @nutricion.ag) quinua Nos generan energía y dan saciedad, si los eliminamos de nuestra dieta alimenticia perderemos masa muscular. Se recomienda la ingesta de carbohidratos de mejor calidad como las legumbres, los granos, la papa, la batata, la quinoa, las harinas integrales, etc. Aportan glucosa, que deriva de estos alimentos, clave para el cerebro. La carne de vaca es una gran fuente de proteínas. Derivan de los alimentos como carne, pollo, pescado o huevos. Para personas vegetarianas o veganas pueden ingerirse consumiendo alguna legumbre y algún cereal, por ejemplo arroz con lentejas, que son fundamentales para formar tejidos, masa muscular, anticuerpos, y hormonas. Los espárragos tienen una gran cantidad de fibras. Son las frutas y las verduras, fuentes importantes en vitaminas y minerales. También generan saciedad, ayudan con la constipación y mejoran la microbiota intestinal, que son las bacterias que tenemos en el intestino. La palta está cada vez más revalorizada por los nutricionistas. La Palta, frutos secos, aceites, las aceitunas, que son fundamentales para subir el colesterol bueno, bajar el malo, y bajar los trigliselidos y además tienen vitamina E, buenas para el pelo, las uñas y la piel. Jarra de agua y vaso Somos 60% agua y es por eso que necesitamos hidratarnos. Beber agua nos permite prevenir dolores de cabeza, la deshidratación y es fundamental para orinar, para desintoxicar el cuerpo mediante la eliminación de toxinas por orina o a través del sudor."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/boca-juniors-lanzo-primeros-vinos-alta-gama-futbol-mundial_0_rpzOY8cp.html","date":"16/10/2019 - 9:23","title":"Boca Juniors lanzó los primeros vinos de alta gama del fútbol mundial","abstract":"El club acaba de presentar una nueva línea de tintos con su marca elaborados por una bodega boutique mendocina. Cómo son y cuánto cuestan.","author":"Carmen Ercegovich","key_words":"Boca JuniorsVinos Y BodegasMalbec","body":"Que un club de fútbol tenga un vino<U+200B> con su marca no es novedad. Es una iniciativa de marketing bastante común no sólo en el país sino también en Europa. Los hinchas de equipos argentinos, españoles o italianos pueden conseguir con bastante facilidad su botella con el escudo o los colores que los hacen vibrar en los estadios. Pero si hablamos de la calidad de la bebida, es justo decir que la mayoría de estas producciones no apuntan a paladares exigentes sino más bien a quienes compran el vino como quien se lleva cualquier otro souvenir del club. Beberlo, en estos casos, es lo de menos. Los tres nuevos vinos de Boca Juniors: República de la Boca, 1905 y La mitad +1. El propio Boca Juniors<U+200B> ha tenido experiencias así en el pasado, pero ahora apuesta a otro tipo de producto: acaba de lanzar al mercado la primera línea de vinos de alta gama del club, elaborada por la bodega boutique mendocina Durigutti Family Winemakers. Aunque aún no hubo presentación oficial para la prensa, la cena anual solidaria que se llevó a cabo la semana pasada fue la ocasión para que 1.300 personas probaran el nuevo 1905, un exclusivo blend de Cabernet Franc, Petit Verdot y Malbec<U+200B> hecho con uvas de viñedos que datan de la misma época en que fue fundado el club. Cada una de esas botellas tiene un precio de venta al público de $ 2.500. Daniel Angelici, presidente de Boca Juniors, junto a los hermanos Pablo y Héctor Durigutti, responsables de la creación de los vinos del club. El 1905 es el producto más exclusivo de esta iniciativa, que se completa con un Malbec 2017 de Luján de Cuyo llamado República de la Boca ($ 1.200) y el vino más accesible del lote, llamado Mitad +1, un Malbec más joven (añada 2018) con un valor de $ 500. Recibir newsletter Mientras que los vinos del Barcelona FC (elaborados por la bodega Estancia Mendoza) se consiguen en Mercado Libre por $ 150 y los de River Plate (de Finca Agostino, con un valor de unos $ 300) ni siquiera están disponibles en la tienda oficial del club, la estrategia de Boca, mucho más ambiciosa, apunta a otro tipo de consumidor y otra forma de comercialización. \"Es el vino de gama más alta para para un club a nivel mundial\", se jacta Héctor Durigutti, responsable enológico del proyecto junto a su hermano Pablo. La dupla comenzó a producir vinos en 2002 y en 2008 inauguró su bodega en Las Compuertas, uno de los distritos con viñedos más antiguos de Mendoza. Hoy producen etiquetas reconocidas con altos puntajes de críticos internacionales y exportan a Estados Unidos, Europa y Asia. Cuando en 2015 surgió el proyecto de hacer vinos para Boca, pusieron una condición: tenían que tener la misma calidad que el resto de sus producciones. En el departamento de marketing del club estuvieron de acuerdo. La estrategia de Boca, aseguran, es posicionar la marca dentro y fuera del país asociándola a la innovación y a la calidad premium. Creen que motivar al hincha a comprar un vino de esta categoría puede ser un desafío, pero no les interesa la llegada a un público masivo sino a un determinado segmento que, movido por la pasión, sea capaz de invertir en un producto más sofisticado. Así, los nuevos vinos de Boca no se conseguirán en las góndolas del supermercado, sino a través de algunas vinotecas seleccionadas en todo el país, en la bodega en Mendoza, en el sitio oficial de Boca y en la web de la empresa que los comercializa, Ksana Wines. Las botellas cuentan, incluso, con un holograma que impide la falsificación del producto. \"No queremos que nadie compre el vino para ponerlo en una vitrina, como un trofeo. Si bien por sus características son etiquetas con buen potencial de guarda, la idea es que quien compre los vinos los tome y los disfrute, por qué no, mirando un partido de Boca\", dice Héctor Durigutti. \"El fútbol no ha producido etiquetas importantes en la historia\", afirma el enólogo italiano Roberto Cipresso, reconocido winemaker internacional. \"Hay futbolistas -como Messi- que tienen su vino o producen vino, en Argentina y en Europa, pero clubes que hayan hechos vinos importantes, que trasciendan, no\", opina. Habrá que ver, entonces, si los xeneizes son capaces de cambiar el paradigma. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-seguira-lluvia_0_QeqxGzxn.html","date":"16/10/2019 - 8:06","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: hasta cuándo seguirá la lluvia","abstract":"Según el Servicio Meteorológico Nacional, este miércoles la temperatura oscilará entre los 12 y los 16 grados.","author":[],"key_words":"Pronóstico Del TiempoClimaCiudad De Buenos AiresÚltimas Noticias","body":"Este miércoles se presenta en la Ciudad de Buenos Aires y el Gran Buenos Aires con cielo nublado y lloviznas durante todo el día, vientos leves del sector este y una temperatura mínima de 12 grados y una máxima de 16 grados, según informó el Servicio Meteorológico Nacional<U+200B> (SMN). Para el jueves, el organismo prevé una jornada de lloviznas durante todo el día, vientos del sector este y una temperatura que comenzará con una mínima de 14 grados y llegará a una máxima de 16 grados. Recibir newsletter El viernes no se esperan lluvias aunque el cielo estará nublado, habrá vientos del sector este rotando al oeste y una temperatura entre 14 grados de mínima y 19 de máxima. El sábado habrá cielo mayormente nublado, vientos del sector sur y una temperatura de entre 9 y 18 grados. Y el domingo, anticipan que volverán las lluvias por la tarde noche, con un temperatura de 12 grados que ascenderá a 18. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/diccionario-adolescente-z-significa-cringe-dea-rucula-_0_WC49zUFl.html","date":null,"title":[],"abstract":"Muchas de las palabras son “importadas” del inglés y nacieron de la mano de la Web. Youtubers e instagramers suelen imponer algunos términos. El análisis de un experto.","author":"Paula Galinsky","key_words":"Especial ClarínAdolescentes","body":"“Shippeo a esa pareja, están de rúcula juntos”, “Estoy ATR, ah re”, “sos abeja, ñeri”. Cada generación tiene sus términos. Los adolescentes de hoy hablan así: hacen las cosas en “modo diablo”, se ríen usando “lol” o “XD” (no solo lo escriben, también dicen equis de). Para manifestar que están de acuerdo con algo ellos no coinciden, responden “same” o “RT”. Ya no “rascan”, “aprietan” o “transan” ahora “chapan”, palabra que vuelve. Hoy no hay más “chetos”. En su lugar, llegaron los “tinchos” y las “milipilis”. “A cierta edad es muy importante tener un código propio, compartido por los pares y diferente de cómo hablan los padres, las figuras de autoridad, los docentes”, señala Santiago Kalinowski, director del departamento de Investigaciones Lingüísticas y Filológicas de la Academia Argentina de Letras. Y asegura que “las fuentes más destacadas del léxico juvenil están en Internet y en géneros musicales como el trap, heredero del rap y el hip-hop”. Recibir newsletter Internet efectivamente es el sitio principal del que surgen estas expresiones. A través de las redes sociales, los jóvenes empezaron a chatear, stalkear, comportarse como haters, y hasta ser influencers. Sumaron vocabulario que nació con la Web y viene, en general, del inglés. Poco a poco, algunas de estas palabras comienzan a ser incorporadas por milennials (nacidos entre 1982 y 1994) y por la Generación X (aquellos que llegaron al mundo entre 1965 y 1981). Cuando esto pasa, los adolescentes las dejan ir y las reemplazan por otras. “Dea o Ndeah es el nuevo ´Ah re´”, confirman los que ya abandonaron Facebook porque hasta allí llegaron sus padres a ponerles “me gusta” en todas las fotos y se refugiaron en IG (instagram) o Snapchat. En la gran bolsa de la Web también aparecen como protagonistas de estas maneras de comunicarse los youtubers e instagramers. Seguidos por miles y hasta millones de jóvenes, estos referentes para los centennials (del 1995 en adelante) reproducen a través de sus canales muchos de los términos que hoy recopilamos. Un amplio grupo pertenece, a la vez, a la industria de la música. El mundo gamer, asociado con las nuevas tecnologías, no se queda afuera y hace su aporte en lo que al lenguaje respecta. Acá, el diccionario completo. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cordobes-busca-inclusion-personas-sindrome-down_0_8-wXmPa8.html","date":"16/10/2019 - 6:30","title":"Un cordobés que busca la inclusión de las personas con síndrome de down","abstract":"Creó Fundación Empate, una organización que brinda actividades gratuitas para personas con síndrome de down en Córdoba capital. Gracias a su trabajo solidario, Germán Laborda fue seleccionado como uno de los 8 Abanderados de la Argentina Solidaria 2019, un premio que reconoce a líderes sociales del país por su dedicación a los demás.","author":[],"key_words":"Fundación NobleEl Trece","body":" En las aulas, los lápices y pinturas ya están sobre las mesas, y desde lejos se oyen risas y gritos: son los chicos que van llegando para sus tardes de arte y deporte. Más tarde se suman los tambores y el lugar se viste de música. Fundación Empate. El sueño hecho realidad de Germán Laborda. Mientras charlaba con un amigo, Germán sintió una sensación rara en el cuerpo. Con mucha angustia, su amigo le contó las dificultades que enfrentaba todos los días cuando intentaba incluir a su hijo con síndrome de down en un montón de espacios. La mayoría de esas veces recibía un “no” como respuesta y fue en ese momento que pensó en Fundación Empate. Al principio, como la primera escuela de fútbol gratuita en la ciudad y luego incorporando más actividades. Fundación Empate. El sueño hecho realidad de Germán Laborda. Para Germán, Fundación Empate es su hogar y una familia: “Buscamos que las personas con síndrome de down puedan tener más herramientas a la hora de relacionarse con otro, de hacer un deporte, de buscar su trabajo y puedan manejarse en distintos ámbitos de la sociedad para formarse como personas”, cuenta Laborda de 34 años, fundador y presidente de la organización. Recibir newsletter Cada semana, Fundación Empate recibe a más de 120 niños, jóvenes y adultos de entre 3 y 50 años de Córdoba capital y San Francisco, que, gracias a este espacio, realizan clases gratuitas de fútbol, tenis, música y arte con el objetivo de desarrollar su psicomotricidad y mejorar su relación con los demás. Desde hace 3 años, no imagina otra forma de vivir sus días. Por la mañana, es analista de sistemas y por las tardes, un voluntario más de las clases de fútbol y música, además de liderar la organización con más de 100 voluntarios que dedican su tiempo de manera gratuita para la realización de las distintas actividades. Según Laborda, en Empate cada día aprendés a “quejarte menos, a tener más paciencia y a caer a tierra de un montón de cosas con ellos que con un gesto, una mirada o una anécdota te lo resuelven”. “Escucharlos a ellos te lleva a vos mismo a valorar otras cosas de la vida”, asegura. Fundación Empate. El sueño hecho realidad de Germán Laborda. En Fundación Empate también brindan contención y acompañamiento a cada una de las familias que se acercan buscando ayuda. Marimé, mamá de Constanza, cuenta que su hija tenía problemas de integración en las escuela y que cuando llegó a Empate “los profesores la recibieron con mucho cariño, amor y mucha responsabilidad”. “Yo encontré en la fundación, el lugar en el mundo donde Coty es feliz”, afirma. “Empate significa igualdad, y lo que buscamos es que todos aceptemos la condición de cada uno de nosotros para así ganar como sociedad”, asegura Laborda y cuenta que sueña con que los chicos sean tratados como personas de igual manera que el resto de la sociedad, logrando una verdadera inclusión con más “empates” en toda la Argentina. Desde hace 10 años, el Premio Abanderados de la Argentina Solidaria, impulsado por El Trece, Fundación Noble y Luz Libre Contenidos, reconoce y difunde las historias de las personas que dedican su vida a transformar la de los demás. Con esta nueva edición, ya se destacaron 88 Abanderados de distintas partes del país que son un ejemplo de solidaridad. Las historias de los Abanderados 2019 serán difundidas por la pantalla del Trece y redes sociales, y luego el público podrá votar al Abanderado del Año. Más información: www.premioabanderados.com.ar TW: @AbanderadosARG FB: /PremioAbanderados IG: @abanderados"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/murio-marcelo-zlotogwiazda-periodista-avanzo-traves-grieta_0_WdsG3PTj.html","date":"16/10/2019 - 0:40","title":"Murió Marcelo Zlotogwiazda, el periodista que avanzó a través de la grieta","abstract":"De larga trayectoria en los medios, falleció el martes a los 61 años.","author":"Fernando Gonzalez","key_words":"Marcelo Zlotogwiazda","body":"Hay muchas razones por las que la muerte de Marcelo Zlotogwiazda es una pérdida enorme. Será irremplazable para su familia, para sus muchos amigos y para todos los que lo respetamos profesionalmente. Y es en este último grupo, el cual integro desde hace mucho tiempo, en el que me quiero detener en este momento de dolor. Zloto, como le decíamos los que lo conocíamos y también aquellos que no lo conocían pero lo seguían en los medios, fue un periodista que supo avanzar a través de la grieta. Siempre con la dignidad como escudo y sin deslizarse en ese hueco maldito de estos años que se devoró a tantos políticos, a tantos intelectuales y a tantos peregrinos de la comunicación. Fue uno de los periodistas brillantes de aquel Página12 de fin de siglo que revolucionó a los diarios. Aprendió y creció en la televisión acompañando a Jorge Lanata, y después distanciándose de él. Fue moderado entre el kirchnerismo que reinaba en Radio del Plata. Y mantuvo esa misma medalla cuando pasó por TN y por Radio Mitre junto a Ernesto Tenenbaum. La muerte lo sorprendió en C5N y en Radio con Vos. Si alguien se burló de la grieta, ese fue Zloto. Estando en El Cronista, con Francisco de Narváez como accionista, le pedí que escribiera columnas sobre aquella economía en decadencia que comandaba Axel Kicillof. Y en la primera de ellas se pronunció a favor de la suba de impuestos para los argentinos muy prósperos entre quienes mencionó, por supuesto, al propio De Narváez. Así era Zloto. Probaba los límites pero jamás se detenía porque atravesaba los territorios más inhóspitos defendiéndose con su formación impecable y con su profesionalismo. Recibir newsletter Fue parte de un reportaje a Amado Boudou que mostró, como ningún otro abordaje periodístico, la endeblez argumental del ministro que hoy está preso por fraude al Estado. Pero todo lo hizo sin soberbia. Simplemente con el cargamento de sus ideas. Un tesoro simple, despojado de prejuicios y tan atractivo que podía ser disfrutado hasta por aquellos que tenían del planeta y de la Argentina una concepción absolutamente distinta."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/padre-vendio-abusador-vivio-pepita-pistolera-34-anos-descubrio-verdadera-identidad_0_-cMeOKpu.html","date":"15/10/2019 - 20:12","title":"Su padre la vendió a un abusador, vivió con Pepita la Pistolera y a los 34 años descubrió su verdadera identidad","abstract":"Matilde Melgarejo Ruiz nació en Paraguay, pero vivió en Río de Janeiro, Rusia y Mar del Plata. Perdió un documento y cuando quiso renovarlo se dio cuenta de que “no existía”. Así fue como comenzó a redescubrir su verdadera historia.","author":"Guillermo Villarreal","key_words":"Mar Del Plata","body":"Cuando nació su tercera hija, y fue a inscribirla en el Registro Nacional de las Personas, se topó con el primero de una serie de escollos que derivaron en una revelación que la dejó atónita. Ella, cómo decía en su documento, no era Migde Vanny Stankovichs ni había nacido en Rio de Janeiro. Tampoco era hija única. Un largo y duro proceso la llevó a descubrir su verdadera identidad y a enterarse que al nacer su padre biológico la había vendido a un abusador. Ese mismo año había extraviado su documento, y en el Registro le dijeron que hasta tanto no lo renovara no podría anotarla a la beba. Por eso Migde fue a la Dirección de Migraciones para iniciar un trámite que no sería nada sencillo y que, poco a poco, le reveló la verdad, que su nombre es Matilde Melgarejo Ruiz, que nació hace 34 años en Itapúa, Paraguay, y que es la menor de doce hermanos. Recibir newsletter \"Me arrancaron la identidad, me quitaron la posibilidad de tener hermanos, tíos, todo\", lamenta Matilde, que en los últimos días contó su historia al diario marplatense La Capital. \"Contarlo -dijo a Clarín- es cerrar un ciclo, ahora me trae cierto alivio\". Todo comenzó en 2012. Primero con la pérdida de su documento de identidad, luego con el nacimiento de la menor de sus tres hijas, que hoy tiene 6 años; las otras dos nenas tienen 9 y 11 años. Esa mañana, de la oficina de Migraciones la derivaron a la Embajada de Brasil en Buenos Aires. Sus primeros recuerdos del país vecino, de su infancia, provienen de Pelotas, en Rio Grande do Sul, y luego de Copacabana, en Rio de Janeiro. Habla muy bien portugués. En la embajada le informaron que no había ninguna constancia de la mujer registrada en ese documento extraviado. Dio entonces el nombre de su padre; a él si lo hallaron, pero no tenía hijos registrados. \"No entendía que pasaba. Estaba sola con mi beba en Buenos Aires y me decían que yo no existía. Estaba desesperada, lloraba sin parar\", relata a este diario. Quienes la criaron (para ella eran sus verdaderos padres: \"nunca sospeché otra cosa\"), son un brasileño y una rusa, Nahir, y viven en San Miguel de Monte. Matilde recuerda que después de vivir en Brasil, pasó un tiempo con ellos en un pequeño pueblo de Rusia y que de ese país, en barco, llegaron a la Argentina cuando ella tenía entre 8 y 9 años. Recuerda haber pasado sus días entre idas y vueltas desde San Miguel del Monte, San Bernardo y Mar del Plata. Sus padres no la enviaron a la escuela; con clases particulares le enseñaron a leer y escribir. A esa misma edad, \"mi papá empezó a abusar de mi\", contó a Clarín. Una historia de película en Mar del Plata. Dice que intentó escapar dos veces cuando fue un poco más grande, pero no lo consiguió. \"La segunda vez fui a una comisaría en San Bernardo, conté lo que me pasaba, y lo que hicieron fue entregarme a mi papá. Después me di cuenta que estaba vinculado con policías. Mi papá traía mujeres de Paraguay\", lo denuncia ahora: \"No me servía ir a la Policía\", dice para responder por qué no lo expuso antes. Hubo una tercera vez, que no desaprovechó: \"Me ayudó una vecina. Me dijo: '¿No te das cuenta dónde estás?' Me abrió los ojos. Dos semanas después me compró un pasaje. Yo le dije que fuera para Mar del Plata, donde conocía a una señora con la que mi papá hacía negocios, y me fui\". Esa mujer, que la albergó unos 5 meses en su casa del Puerto, era Margarita Di Tullio, más conocida como \"Pepita La Pistolera\". Ese apodo se lo ganó cuando mató a tres hombres que habían intentado asaltarla. Di Tullio estuvo detenida como imputada en el crimen de José Luis Cabezas, luego sobreseída. Era propietaria de dos wiskerías en el Puerto, prostitutas que trabajaban para ella fueron asesinadas en el caso conocido como \"El loco de la ruta\". \"Yo le cuidaba los nietos. Nunca me sugirió nada. Una noche me dijo 'vamos a dar un paseo, te voy a presentar a mis chicas', y me llevó a un  bar que tenía\", cuenta Matilde, entonces Migde, y dice que recién entonces supo a qué se dedicaba Di Tullio. Tiempo después, conoció en el Club Social Rivadavia, en el centro, a Javier, con quien se casó y formó una familia. \"El es mi pilar, sin él no hubiera llegado a tanto\", dice sobre su esposo, quien la impulsó a encarar el proceso de la búsqueda de su identidad. Al salir de la embajada de Brasil, temerosa y desconcertada, llamó a la casa de su madre en busca de respuestas. Alguien le informó que estaba internada, grave, en un hospital del Gran Buenos Aires. Fue a verla: \"Vine para saber qué pasa con mi documento: no existo\", le reprochó. La mujer, que por su estado de salud no estaba en condiciones de hablar, le respondió lo que ella nunca había sospechado: \"No sos mi hija\". Le dijo también que para saber más, contactara a una vecina que tenían en Copacabana. No fue fácil. Recién la encontró en 2017, uniendo cabos en redes sociales. \"Estaba sorprendida por mi llamado, pero me contó que yo había sido adoptada, que había nacido en un pueblo de Paraguay llamado Itapúa y me dio mi verdadero apellido\", relata. Confirmó luego que efectivamente era así, que estaba anotada en Paraguay y que tenía once hermanos. Luego, el engorro del trámite legal. Consiguió la documentación del registro paraguayo y cuando volvió para documentarse en Argentina, le pidieron la entrada al país. \"¿Como iba a tenerla, si no tenía identidad?\". Temió ser expulsada, de hecho Migraciones la había intimado. Tuvo entonces que viajar a su país. Para conseguir el dinero, su esposo vendió una moto. No estuvo más de horas en Paraguay, y obtuvo el ingreso. Consiguió su documento de extranjera, más tarde inició la rectificación de documentos de sus hijas. El trámite lo llevó adelante la fiscalía descentralizada en Casa de Justicia y está en curso. En medio, Matilde viajó para conocer a su familia. Algunos de sus hermanos la fueron a recibir a Encarnación. Se vieron después de 33 años. \"Nos escribimos mensajes, de vez en cuando, pero somos distintos. Nos vimos parecidas con mis hermanas, pero no compartimos mucho más. Nos criamos diferente, lejos, a mi me pasó esto tan feo. Mis padres me hicieron mucho daño, no sólo a mí\", dice en tono atribulado."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/caso-darthes-escapar-pais-estrategia-siempre-resulta-pedido-extradicion_0_hIyVbGhM.html","date":"16/10/2019 - 20:11","title":"Caso Darthés: Escapar del país, una estrategia que no siempre resulta ante un pedido de extradición","abstract":"Desde Roman Polanski a Jonathan Fabbro, otros casos que tienen a la farándula como protagonista.","author":"Andrés Paciaroni","key_words":"Violencia De Género","body":"El pedido de detención de Juan Darthés por violación a Thelma Fardín y el papel que juegan las leyes de extradición de cada país tienen antecedentes entre algunas celebridades. Y cada caso tuvo un desenlace diferente. Uno de los más notorios es el del cineasta franco-polaco Roman Polanski. El director violó a Samantha Geimer, de 13 años, en 1977 en Los Ángeles, Estados Unidos. Admitió la culpa y estuvo en una clínica psiquiátrica 43 días. Más tarde, en 1978, y cuando advirtió que se enfrentaría a una pena de 50 años de cárcel, huyó a Francia y se movió por Europa sin sufrir consecuencias. Francia no permite que sus ciudadanos sean juzgados en otros países. En septiembre de 2009 Polanski fue arrestado en Zurich, Suiza. Allí estuvo dos meses en una cárcel y luego pasó a prisión domiciliaria. En julio de 2010 las autoridades suizas decidieron no extraditarlo a los Estados Unidos. La denuncia de Thelma Fradín contra Juan Darthés. Otro caso, aunque acá se metió la política internacional, es el del australiano Julian Assange. El especialista informático había desatado en 2010 un escándalo mundial con su WikiLeaks, que desnudaba la política exterior estadounidense. Assange vivía en Londres cuando llegó una orden de detención desde Suecia por abuso sexual. Para evitar la extradición, el australiano se refugió en la embajada de Ecuador hasta este año, en el que Quito le retiró el asilo. El Reino Unido lo detuvo para considerar su extradición a los Estados Unidos ya que está acusado allí de revelar secretos relacionados con la defensa militar. Suecia también pidió que lo envíen a Estocolmo para que lo juzguen por el delito de abuso sexual. Jonathan Fabbro, ex futbolista de River, Boca y la Selección estaba jugando en el Lobos BUAP de Puebla, México, cuando en mayo de 2018 fue extraditado a la Argentina. Lo acusaban de abuso a su ahijada desde los 5 hasta los 11 años. Fue condenado el mes pasado a 14 años de prisión por el Tribunal Oral Criminal Nº12. Recibir newsletter Por su parte, el ex agente de la SIDE Raúl Martins vivía en Cancún, México, cuando fue detenido. Quien pidió su captura internacional fue la jueza federal María Romilda Servini, que lleva adelante junto con la Procuraduría de Trata y Explotación de Personas (PROTEX) y la ONG La Alameda una investigación en la que Martins aparece como jefe de una organización ligada a la trata de personas. Ahora México debe decidir si autorizan la extradición o no, ya que Martins estaba tramitando la ciudadanía mexicana. Alberto Samid en los Tribunales Federales de Comodoro Py. Foto: Luciano Thieberger. Otro caso de extradición reciente, aunque acá no hay delitos sexuales de por medio, fue el del empresario Alberto Samid. El dueño de la cadena de carnicerías “El rey de la carne” huyó de la justicia argentina ante un pedido de detención hacia Belice. Allí fue detenido por Interpol y lo regresaron a Buenos Aires. Fue condenado en abril de este año a cuatro años de prisión por evasión de impuestos. RB"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/regresaron-hogares-1-200-vecinos-evacuados-matanza_0_vxwjtsQJ.html","date":"16/10/2019 - 19:58","title":"Ya regresaron a sus hogares 1.200 vecinos que estaban evacuados en La Matanza","abstract":"Pertenecen a barrios de Virrey del Pino y González Catán. Todavía quedan casi 4.000 personas en centros de asistencia.","author":[],"key_words":"InundacionesLa Matanza","body":"El Comité de Crisis de La Matanza inició la ejecución del “operativo retorno” de los evacuados por el temporal. Ya regresaron a sus hogares más de 1.200 vecinos de barrios de las localidades de Virrey del Pino y de González Catán. Casi 4.000 personas aún permanecen en centros de asistencia y hay unos 15 mil afectados en sus viviendas. Además del traslado y la entrega de enseres esenciales como colchones y alimentos, el operativo consiste en la asistencia técnica especial para la limpieza y desinfección de las viviendas con todos sus elementos, así como los artículos de higiene personal. \"Es una suerte de lento retorno. Hay que tener paciencia, rezar para que el clima mejore\", afirma Juan José Maderna, subsecretario de prensa de La Matanza. Recibir newsletter Asimismo, el Comité de Crisis continúa con la asistencia a los damnificados que permanecen en los centros de evacuados por las consecuencias del temporal que se abatió sobre la provincia de Buenos Aires. De acuerdo con las últimas estimaciones de Defensa Civil, los Bomberos y la Secretaría de Protección Ciudadana, el nivel del agua continúa bajando, lo que favorecería la mejora de la situación. Inundaciones en La Matanza \"Más allá de lo que dice el Servicio Meteorológico Nacional, hay que ver si esto prospera. Hay zonas donde el escurrimiento se hace de manera más acelerada, como está ocurriendo en Virrey del Pino y González Catán, y otras en que es más lento, como Laferrere\", apunta Maderna, que enfatiza \"que los tres son barrios muy afectados\". Desde el Comité de Crisis aseguran que se siguen sumando aportes para la atención alimentaria, sanitaria y de contención de los abuelos, mujeres, hombres, jóvenes y niños que están en los centros de evacuados y, también, para asistir a aquellos que han permanecido en sus hogares. Inundaciones en Virrey del Pino, La Matanza. Personas acampando a la vera de la Ruta 3 (Foto: captura de TN). En ese sentido, tanto a quienes se refugiaron en los centros como a las personas que no dejaron sus hogares se les continúa entregando remedios de acuerdo con las indicaciones médicas en cada caso. También, raciones de comida caliente que se elaboran en las cocinas de campaña establecidas en lugares estratégicos para favorecer la logística y acelerar la distribución. Además, les brindan ropa de abrigo, pañales, agua potable, colchones, frazadas y productos para la higiene personal. El operativo especial de asistencia del municipio, articulado por la intendenta Verónica Magario, está integrado por Defensa Civil, los Bomberos, el Consejo Escolar y las secretarías de Desarrollo Social, Protección Ciudadana, Gobierno, Salud, Deportes, Educación y Cultura. \"La situación continúa siendo complicada y es producto de las abruptas inclemencias climáticas (llovieron más de 280 mm en pocas horas). Esto se ve agravado por la falta de continuación de obras hídricas que debieron haberse hecho\", concluye Maderna. Zonas de riesgo de inundación Tocá para explorar el mapa. Bajo Moderado Crítico Muy crítico Fuente: ACUMAR\n Infografía: Clarín"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crecen-hogares-madres-crian-solas-hijos-achica-modelo-familia-tradicional_0_uia7GnjH.html","date":"16/10/2019 - 19:28","title":"Crecen los hogares de madres que crían solas a sus hijos y se achica el modelo de familia tradicional","abstract":"Un informe del Cippec revela que en los últimos 20 años las casas comandadas únicamente por mujeres se incrementaron un 7%, retrayendo el esquema de convivencia que incluye a ambos padres.","author":[],"key_words":"CrianzaDerecho De FamiliaÚltimas Noticias","body":"Más hogares monoparentales y menos familias tradicionales. Más crianza compartida y menos amas de casas exclusivamente dedicadas a los chicos. En las últimas dos décadas, el porcentaje de mujeres que crían solas a sus hijos, pero que además trabajan fuera del hogar creció a la par de lo que se retrajo el modelo de los dos padres bajo el mismo techo. Las afirmaciones parten de un informe confeccionado por el Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec), donde se consigna que a pesar de haberse incrementado en los últimos 20 años la cantidad de madres que cuidan solas a sus hijos y que a la par trabajan fuera de su hogar, mientras que descendió en forma abrupta la denominada familia tradicional, las políticas públicas \"continúan respondiendo\" a este último esquema. Recibir newsletter El reporte difundido ese miércoles refiere que entre 1986 y 2018 aumentaron los casos de madres solas del 12% al 19 %, y que mayormente \"se trata de madres que no han elegido voluntariamente criar solas y que enfrentan las responsabilidades de la maternidad junto con su trabajo fuera del hogar\". En cambio, los hogares compuestos por madre, padre e hijos disminuyó de un 47% a un 35%, mientras que también se redujo la proporción de las llamadas \"familias extendidas\" (por ejemplo, con tíos y abuelos) con hijos. Otro dato relevante que recoge el informe, indica que los hogares con un solo proveedor varón disminuyeron significativamente, de un 65% en 1986 a 35% en 2018, al tiempo que en ese mismo período aumentaron los hogares que reciben ingresos de dos proveedores, de 29% a 40%. Para el organismo, el crecimiento de estos hogares (monoparentales y con dos proveedores) resalta la necesidad de crear \"esquemas de políticas de cuidado que promuevan un sistema de corresponsabilidad social que fomente una distribución más equitativa entre mujeres y varones del trabajo vinculado a la crianza, el cuidado y a las tareas domésticas\". \"El Estado debe tener un rol activo en garantizar el derecho de las personas a cuidar y ser cuidadas. Esta necesidad se vuelve aún más acuciante en los hogares de menor nivel de ingresos, que cuentan con menos recursos para afrontar el cuidado de manera privada\", resaltan. En ese sentido, Cippec detalló que si se toman sólo estos hogares, la cantidad de familias con un solo adulto a cargo se duplicó de 14% a 31%, mientras que las familias tradicionales cayeron 15 puntos, de 60% a 45%. Además, la amplia mayoría de las viviendas de menos ingresos siguen estando compuestas por familias con hijos (en 1986, el 86% de los hogares tenían hijos; en 2018, el 87%), mientras que en los más adinerados disminuyó de manera pronunciada, de un 58% a un 36%. En las familias de mayor poder adquisitivo casi se duplicó el porcentaje de hogares con una sola persona a cargo o sin hijos, pasando de 32% a 60%, mientras que las tradicionales descendieron del 40% en 1986 a 26% en 2018. Con información de Télam."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/medica-feminista-mabel-bianco-100-mujeres-influyentes-inspiradoras-mundo_0_Tde_TUDp.html","date":"16/10/2019 - 18:02","title":"La médica feminista Mabel Bianco, entre las 100 mujeres más influyentes e inspiradoras del mundo","abstract":"Es la única argentina y una de las diez latinoamericanas que figuran en el ránking elaborado por la BBC.","author":[],"key_words":"FeminismoÚltimas Noticias","body":"La médica feminista Mabel Bianco, presidenta de la Fundación para Estudio e Investigación de la Mujer (Feim), fue elegida entre las \"más influyentes e inspiradoras del mundo\" en la lista \"100 Mujeres de la BBC\". Bianco, quien trabaja desde hace 40 años por la salud y los derechos reproductivos de las mujeres y la legalización del aborto, fue elegida en la categoría \"Liderazgo\", mientras que las otras ternas existentes fueron \"Tierra\", \"Conocimiento\", \"Creatividad\", \"Deporte\" e \"Identidad\". \"Recibo este reconocimiento muy contenta y honrada, sobre todo por las otras mujeres que veo en la lista, a muchas de las cuales conozco y admiro\", dijo a Télam Bianco, que este año cumple, además, 30 años como presidenta de Feim. Recibir newsletter La médica contó que cuando le preguntaron si le interesaba participar de la convocatoria para recibir la distinción dijo que sí, aunque \"no sabía bien cómo era el procedimiento\". \"Me pidieron que detallara el ámbito en que trabajo y cuáles eran mis expectativas, y yo dije que desde hace décadas vengo luchando por los derechos de las mujeres en general y más específicamente por los derechos sexuales y reproductivos\", comentó. Sobre sus expectativas, señaló: \"Quiero un futuro sin muertes innecesarias de mujeres. Espero que lleguemos a un punto en el que las mujeres de todo el planeta puedan vivir sin violencia de género y decidir libremente sobre sus vidas, sus cuerpos y si quieren ser o no ser madres sin riesgo de muerte\". La actriz mexicana Yalitza Aparicio también aparece en el ránking. \"Este reconocimiento es un aliciente para seguir trabajando, así que la mejor manera de agradecer es continuar con mi lucha de todos los días\", completó Bianco. Entre las latinoamericanas distinguidas está la actriz indígena mexicana Yalitza Aparicio (protagonista de la película “Roma”); la ecuatoriana María Fernanda Espinosa, presidenta de la Asamblea General de la ONU; la activista medioambiental colombiana Francia Márquez y la poeta uruguaya Ida Vitale. El ránking también incluye a la activista sueca por el cambio climático Greta Thunberg, a la congresista estadounidense Alexandria Ocasio-Cortez, a la elegida mejor futbolista del mundo Megan Rapinoe, a la actriz Bella Thorne, a la activista transgénero de Malasia Nisha Ayub, a la luchadora de sumo japonesa Hyori Kon y a la activista india de derechos humanos Parveena Ahanger."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-dejo-encuentro-nacional-mujeres-plata_0_hoNCwYz6.html","date":"16/10/2019 - 17:44","title":"Video: lo que dejó el Encuentro Nacional de Mujeres en La Plata","abstract":"El último fin de semana, más de 200 mil llenaron La Plata, debatieron en talleres y marcharon cuatro horas.","author":["Mariana Iglesias","Rocío Magnani"],"key_words":"Encuentro Nacional De Mujeres","body":"El Encuentro Nacional de Mujeres (ENM) es único en el mundo por su masividad y por la cantidad de temas que discute. El primer ENM fue en la Ciudad de Buenos Aires, y asistieron mil mujeres de sectores medios. En el último que se vivió este fin de semana en La Plata participaron unas 200 mil personas. Hay quienes dicen que fue medio millón. Había niñas con sus madres. Había compañeras de la escuela, del trabajo, de militancia. Había abuelas y bisabuelas. Estaban las que quieren que el Encuentro se siga llamando \"Nacional de Mujeres\" y quienes buscan que ahora sea \"Plurinacional de mujeres, lesbianas, travestis, trans y no binaries\". Estaba la izquierda, pero al Encuentro van mujeres de todos los partidos. Estaban las más militantes y combativas, y estaban las que iban por primera vez a descubrir de qué se trataba esta marea verde que viaja por todo el país desde 1986 La marcha del domingo de cierre del Encuentro midió 30 cuadras y atravesó la agenda de todos los medios de comunicación, incluso cuando coincidió con el primer debate presidencial. Fueron tres kilómetros de feminismos villeros, comunitarios, originarios y de disidencias sexuales. Recibir newsletter En los encuentros participan todas las identidades históricamente vulneradas. Y lo que se busca siempre, además de los reclamos, es la ampliación de derechos. En el primer encuentro se debatió sobre el divorcio; la Campaña Nacional por el Aborto Legal, Seguro y Gratuito nació después del ENM de 2003. 34 Encuentro Nacional de Mujeres en La Plata. Tetazo agrupaciones izquierda frente a Catedral (Foto Lucia Merle) En la última década hubo al menos 3.000 femicidios, en lo que va del año se contabilizaron 60 travesticidios. Los abortos clandestinos siguen. Los embarazos forzados a niñas violadas también. Aún son pocas las escuelas en las que se trabaja con Educación Sexual Integral, una ley nacional aprobada en 2006. 12-10-2019. Sociedad. Genero. 34 Encuentro Nacional de Mujeres en La Plata. Cientos participan los talleres que se realizan Facultad Psicologia. (Foto Lucia Merle) - FTP CLARIN facultadhuma032.JPG Z LMerle Merle El Encuentro, además, funciona de contenedor. El domingo, en la marcha, una mujer agricultora de La Plata contó que en este, su séptimo encuentro, rompió con lo que ella llama “vergüenza” y se animó por primera vez a cantar en voz alta. También una mujer de zona oeste de la provincia de Buenos Aires, que lleva años participando de los talleres de mujeres y violencias, escuchando las voces de otras víctimas de abusos físicos y psicológicos. Este año se sintió “segura” para contar que también ella era una sobreviviente. 34 Encuentro Nacional de Mujeres en La Plata. Tetazo agrupaciones izquierda frente a Catedral (Foto Lucia Merle) - El Encuentro suma. Suma posturas, generaciones, temas, análisis, nuevas problemáticas. Avanza. Siempre avanza. Siempre crece. Los temas se desmenuzan con precisión de cirujano, por eso puede haber casi una docena de talleres diversos para hablar de sexualidades. Aunque no se descuida lo urgente, que se repite, porque no se arregla: las violencias, los abortos clandestinos. Marcha contra los travesticidios 34 encuentro nacional de mujeres. (foto lucia merle) El próximo ENM será en San Luis. Será tal vez más grande que este de La Plata. Quizá cambie oficialmente su nombre. Por su historia y recorrido, seguirá siendo único, y un espejo para otras luchas de la región y el mundo. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-emocionada-dijo-thelma-fardin-acusacion-fiscalia-nicaragua-juan-darthes_0_dHMQC0uP.html","date":"16/10/2019 - 17:44","title":"“Estoy emocionada”, dijo Thelma Fardin tras la acusación de la fiscalía de Nicaragua contra Juan Darthés","abstract":"La actriz habló sobre el avance que tuvo la causa por la denuncia de violación de 2009.","author":[],"key_words":"Thelma FardinJuan Darthés","body":"\"Estoy emocionada. Me acabo de dar cuenta cuánto me pesaba esta mochila sobre mi espalda. Aunque continuaba con mi vida, estar esperando novedades de una justicia con tiempos lentos no hace bien\", dijo Thelma Fardin en una entrevista publicada este miércoles en el portal Infobae, luego de que se conociera la acusación de la fiscalía nicaragüense contra Juan Darthés por violación agravada. \"Para aquellos que nos pidieron que esperemos los tiempos de la Justicia, esta es una respuesta. Yo soy una afortunada en un sistema en el que las cosas no funcionan así. Son muy pocas las causas que son elevadas a juicio con una acusación formal. Más allá de mi caso particular voy a seguir trabajando para que sea el sistema el que se modifique\", sumó la actriz en esa misma entrevista. Recibir newsletter Este miércoles se conoció la acusación por violación agravada que una fiscalía de Nicaragua elevó contra el actor Juan Darthés, al que Fardin denunció penalmente en ese país el año pasado. A la vez, la fiscalía solicitó una orden de captura que ahora debe ser validada por un juez: Darthés vive en Brasil, país del que tiene nacionalidad y que, de acuerdo a su Constitución, no extradita. \"Agradezco al movimiento de mujeres que me permitió sanar, a otros niveles. Tenemos que construir de otras maneras, pero hoy estamos un poco más cerca de la justicia\", le dijo Fardin a Infobae. \"Hoy estamos más cerca de la justicia\" es una frase que también usaron Sabrina Cartabia y Eilyn Cruz Rojas, abogadas de Fardin en Argentina y Nicaragua respectivamente, en un comunicado conjunto emitido este miércoles. En ese comunicado, las letradas afirman: \"El caso de Thelma no es único ni excepcional. Ella es una más de las miles de niñas, mujeres y adolescentes en Argentina, Nicaragua y en otros países de la región, que sobreviven a la violencia sexual. Su valentía, sostenida por un amplio colectivo de mujeres, impulsó a muchas otras personas a exigir que la impunidad, la crueldad del silencio y la soledad dejen de ser parte de la vida diaria\".  Y suman: \"El programa 'Las Víctimas contra las Violencias' registró 5.433 víctimas de abuso sexual en los últimos dos años. El 65% de ellas era menor de edad. Por cierto, a partir de la denuncia de Thelma, las consultas al programa aumentaron un 1240% en sólo 48 horas\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dijo-actrices-argentinas-pedido-captura-internacional-juan-darthes_0_LF_HbXwX.html","date":"16/10/2019 - 17:15","title":"Qué dijo Actrices Argentinas sobre el pedido de captura internacional contra Juan Darthés","abstract":"El colectivo fue la organización elegida por la víctima para hacer pública su acusación. Celebraron el avance de la justicia con el lema “No nos callamos más”.","author":[],"key_words":"Thelma FardinJuan DarthésNicaraguaColectivo Actrices ArgentinasÚltimas Noticias","body":"Con un video emitido sobre el escenario del Multiteatro, rodeada de las numerosas artistas que integran el colectivo Actrices Argentinas y conteniendo las miles de emociones que la abordaban en avalancha, Thelma Fardin se atrevió a denunciar a Juan Darthés de haberla violado cuando ella tenía 16 años y él 45, y compartían elenco en la tira infantil Patito Feo. Según su testimonio grabado y emitido a los medios el 11 de diciembre de 2018, el hecho sucedió en 2009 durante una gira de la versión teatral de la historia, cuando se estaban presentando en la ciudad nicaragüense de Managua. Pasaron 9 años y muchas luchas internas para que Fardin se animara a contar su verdad, esa que ahora la justicia de Nicaragua recogió en forma de acusación formal, y que incluye un pedido de captura internacional contra Darthés. Recibir newsletter La novedad está recorriendo todos los medios nacionales y extranjeros desde que se conoció el mediodía de este jueves, pero hay un lugar donde el rebote fue recibido como un triunfo: la organización de mujeres que apoyó, alentó y protegió a Fardin desde el primer momento. Con dos imágenes de una placa negra y los lemas del colectivo, \"Mirá como nos ponemos\" y \"No nos callamos más\", Actrices Argentinas replicó la noticia de la denuncia formal radicada en Managua por la fiscalía de esa ciudad, y el pedido de captura internacional contra Juan Darthés que acompaña la acusación, y sobre la que el juez deberá expedirse. La Justicia de Nicaragua oficializó la acusación contra Juan Darthés por violación contra Thelma Fardín y emitió una orden de captura. Una publicación compartida de  Actrices Argentinas (@actrices.argentinas) el 16 Oct, 2019 a las 9:20 PDT En ambas publicaciones los comentarios de apoyo se replican, celebrando la valentía de Thelma de denunciar, y la actuación de la justicia de Nicaragua que recepcionó y dio curso a dicha acusación. La Justicia de Nicaragua oficializó la acusación contra Juan Darthés por violación contra Thelma Fardín y emitió una orden de captura. Una publicación compartida de  Actrices Argentinas (@actrices.argentinas) el 16 Oct, 2019 a las 9:19 PDT En tanto, desde las cuentas personales de las caras más reconocidas y oradoras que integran el colectivo, aún no hubo expresiones sobre este avance."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/lanzan-servicio-abogados-gratuitos-victimas-delitos-acceder-_0_8f_VsFjj.html","date":"16/10/2019 - 17:05","title":"Lanzan un servicio de abogados gratuitos para víctimas de delitos: ¿cómo acceder?","abstract":"Se puso en funcionamiento hace 60 días y ya se hicieron 42 causas. Quiénes y en qué casos pueden solicitarlo.","author":[],"key_words":"Violencia De Género","body":"Una ley aprobada por la Legislatura porteña a fines del año pasado estableció que el estado debe garantizar a las víctimas de delitos el patrocinio jurídico necesario para ejercer sus derechos y, en caso de que lo requiera, para querellar. Es decir, facilitarle abogados sin costo para que puedan ir a la Justicia. Hace 60 días el Gobierno porteño puso en marcha un programa que ya tomó la representación de los primeros 42 casos. ¿Quién y cómo pueden acceder? Recibir newsletter La norma aprobada en diciembre de 2018 definió que los beneficiarios son todas aquellas personas víctimas de \"delitos contra la vida, libertad o la integridad sexual<U+200B> o si se tuviere por resultado la muerte del ofendido\". A su vez, establece que en caso de cualquier otro delito, \"el patrocinio será prestado de forma gratuita cuando la víctima carezca de recursos para solventarlo\". Para este caso, el requisito es que los ingresos del grupo familiar no pueden exceder la suma de dos salarios mínimos, vitales y móviles. De todas formas, fuentes de Seguridad porteña indicaron que \"en el resto de los delitos se hace un análisis dónde se analiza si corresponde o no el patrocinio. No está atado a lo económico.\" Para consultar sobre este asesoramiento gratuito, se puede ir a: Desde la Subsecretaría de Justicia del Ministerio de Justicia y Seguridad porteño informaron a Clarín que actualmente \"se están firmando convenios para poder aumentar la absorción de la demanda, que es considerable\". El subsecretario de Justicia, Hernán Najenson, explicó que hay más de 12 mil víctimas de delitos graves que deben ser atendidas en la Ciudad y que hasta el momento no había ningún patrocinio jurídico que beneficie a la víctima de esta forma. “El objetivo es que las víctimas cuenten con asistencia, con un trato digno y que propicie la intervención de las víctimas en los procesos judiciales\", afirmó. Desde su lanzamiento, el programa cuenta con con 42 patrocinios. La mayoría de los casos están vinculados a violencia de género, seguido por amenazas y finalmente por hostigamiento, maltrato o intimidación."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/prevenir-cancer-colon-segundo-frecuente-mortal-pais_0_X25UKrmP.html","date":"16/10/2019 - 15:23","title":"Cómo prevenir el cáncer de colon, el segundo más frecuente y mortal en el país","abstract":"Se diagnostican 13 mil nuevos casos por año. Por esta causa murieron el periodista Marcelo Zlotogwiazda y, en junio, la actriz Beatriz Salomón.","author":[],"key_words":"Marcelo ZlotogwiazdaSaludCáncer De Colon","body":"El cáncer de colon terminó con la vida del periodista Marcelo Zlotogwiazda, este martes, a sus 61 años. Es la misma enfermedad que causó, en junio, la muerte de la vedette y actriz Beatriz Salomón. Aunque es muy frecuente, los expertos aseguran que se puede prevenir y curar. \"El cáncer colorrectal -aquel que se produce en el colon y recto (intestino grueso)- es el segundo cáncer más frecuente en nuestro país\", informa en su sitio web el Programa Nacional de Prevención y Detección Temprana del Cáncer Colorrectal (PNCCR). Recibir newsletter \"Por año se diagnostican más de 13.000 nuevos casos y mueren más de 7.000 personas\", continúa el organismo. Según las estimaciones de incidencia del Observatorio Global de Cáncer de la OMS, para el cáncer colorrectal en ambos sexos se estimaron 15.692 casos nuevos en Argentina para el año 2018, concentrando el 13% del total de tumores. Ocupó el segundo lugar, después del cáncer de mama. También figura entre los primeros por su mortalidad. En 2017 se registraron en Argentina 7.499 muertes por cáncer colorrectal, según lo informado por el Instituto Nacional del Cáncer (INC). Se ubicó en el segundo lugar de frecuencia, con el 12% del total de defunciones, tras el cáncer de pulmón y por encima del cáncer de mama. Afecta, por lo general, a mujeres y hombres mayores de 50 años. Con frecuencia no presenta síntomas hasta que alcanza una etapa avanzada. Sin embargo, los expertos del INC aseguran que se puede prevenir y curar. La colonoscopía es una herramienta de detección. \"Algunas personas tienen más posibilidades de tener cáncer de colon y recto a edades más tempranas\", dicen en el PNCCR. Sugieren consultar al médico si tuvimos un pólipo, ante un diagnóstico de colitis ulcerosa o enfermedad de Crohn (inflamatoria intestinal), o si algún familiar tuvo pólipos o cáncer de colon y recto. Los pólipos (denominados adenoma) pueden crecer lentamente durante más de 10 años y transformarse en cáncer si no se extirpan a tiempo. Por eso, es clave la realización de controles periódicos para diagnosticarlos. Una herramienta es el test de sangre oculta en materia fecal. El PNCCR indica que se lo realicen todos los hombres y mujeres de 50 años o más, aunque no tengan antecedentes familiares, ni presenten síntomas. Desde el organismo oficial aseguran que \"es gratuito, es fácil, no produce molestias y no es necesario hacer dieta antes del estudio\". Antes de realizarlo, hay que consultar al médico. Si ese test dio positivo, habrá que hacer una colonoscopía. Es un estudio que utiliza un tubo flexible con una cámara para examinar minuciosamente el colon y el recto. La colonoscopia también se indica para las personas con antecedentes personales o familiares de adenomas o cáncer colorrectal (CCR), sin importar su edad. Y para aquellos con síntomas como sangrado, cambios en la manera de evacuar el intestino, y dolor abdominal. En todos los casos, es necesario realizar una entrevista médica previa. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hacete-vegetariano-comete-mascota-polemico-planteo-reality-meat-the-family-_0_CieWjuRY.html","date":"16/10/2019 - 15:14","title":"Hacete vegetariano o comete a tu mascota: el polémico planteo del reality “Meat the family”","abstract":"Cuatro familias “carnívoras” convivirán con un cordero, un cerdo, un pollo y un ternero. Y deberán decidir qué hacer.","author":[],"key_words":"VeganismoGran BretañaTelevisión","body":"Hacete vegetariano o comete a tu \"mascota\". Así es el ultimátum que plantea un programa de TV llamado Meat the family  del canal británico Channel 4. Lo van a emitir recién en 2020, pero ya despertó polémica. Bajo el formato de \"reality\", pedirán a cuatro familias muy consumidoras de carne que convivan, durante tres semanas, con un animal de granja que habitualmente llevarían a su mesa. Habrá un cordero, un cerdo, un pollo y un ternero. Recibir newsletter Tendrán que cuidar de los animales como si fueran uno más de la familia. Los van a llevar de paseo y compartirán juegos con ellos, al igual que suele hacerse con los perros o gatos. Pasadas las tres semanas, el programa hará a sus participantes tomar una difícil decisión. Podrán enviar a su \"mascota\" a un santuario y renunciar al consumo de carne \"para siempre\". O podrán mandar a su huésped al matadero y luego comérselo. En un comunicado, el canal británico explicó que los tres programas, cada uno de una hora de duración, ahondan en \"la realidad del viaje que hace un animal desde el campo al plato\". Durante el experimento, las familias viajarán por su país y el exterior para aprender sobre el bienestar animal, la agricultura, la producción, el procesamiento de alimentos y el impacto que tiene el consumo de animales en el medio ambiente y nuestra salud. El formato examina \"el comportamiento animal y su inteligencia, las prácticas de las granjas que son requeridas para cumplir con las demandas de los consumidores hambrientos y el impacto medioambiental de la industria cárnica\", señaló el canal británico. Daniela Neumann, responsable de la productora \"Spun Gold TV\" -que vendió el producto a Channel 4- dijo en la misma nota que la propuesta aborda \"algunos asuntos de alimentación ética muy de ahora\" al tiempo que plantea cuestiones difíciles. \"¿Por qué nos parece aceptable comernos un cordero pero no nos comeríamos a nuestro perro? ¿Podríamos volver a la carne después de haberle puesto nombre y rostro a una comida?\", planteó Neumann. “Desde el activismo ambiental hasta los rollos de salchicha vegana, el debate sobre comer carne y el bienestar animal está más prominente que nunca\", agregó Nicola Brown, editora de Channel 4. \"Frente a la realidad del viaje de un animal del campo al plato, Meat the Family será un experimento emocional y que cambiará la vida de todos los involucrados\", siguió Brown. Por su parte, la analista de televisión Virginia Mouseler, fundadora de la consultora de contenidos The Wit, calificó al show como “el más transgresor” del año. \"Ya no es más el sexo o las drogas. La carne se está convirtiendo en el próximo tabú\", agregó Mouseler, según lo publicado en el diario The Guardian. Las críticas no tardaron en llegar. Para los activistas de la organización vegana Viva!, con sede en Gran Bretaña, el programa es \"perturbador\" y su planteo responde a \"un abuso de poder\". \"Estas criaturas inteligentes son vistas como nada más que objetos para nuestro consumo y entretenimiento\", dijeron en un comunicado. \"Ya sea en nuestros platos o en nuestras pantallas, Channel 4 demostró un total desprecio por su autonomía y bienestar\", agregaron. \"Podemos generar discusiones sobre la ética de la carne, sin transmitir la crueldad animal a la nación, en nombre del entretenimiento\", concluyeron los activistas."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/imputan-ex-oficiales-armada-hundimiento-ara-san-juan_0_RwdvCQ_I.html","date":"16/10/2019 - 15:09","title":"Imputan a tres ex oficiales de la Armada por el hundimiento del ARA San Juan","abstract":"Se trata del ex jefe del Estado Mayor de la Fuerza de Submarinos, un ex jefe de logística y un ex jefe de operaciones de esa fuerza, quienes fueron citados a indagatoria para los días 22, 23 y 24 de este mes.","author":[],"key_words":"Submarino ARA San JuanÚltimas Noticias","body":"Tres ex oficiales de la Armada se convirtieron este martes en los primeros imputados por el hundimiento del submarino ARA San Juan, que provocó la muerte a sus 44 tripulantes. La jueza Marta Yañez los investiga por \"incumplimiento en los deberes de funcionarios público\". Se trata del ex jefe del estado mayor de la Fuerza de Submarinos Héctor Alonso, el ex jefe de operaciones Hugo Miguel Correa y el ex jefe de logística de esa fuerza, Jorge Andrés Sulia, quienes fueron citados a indagatoria para el 22, 23 y 24 de este mes. Recibir newsletter \"La jueza llamó a indagatoria a tres oficiales de la Armada en actividad que han tenido alguna relación con el submarino por aquellos días\", confiaron a Télam las fuentes del poder judicial. Según esas fuentes, \"son los primeros tres\" convocados a indagatoria y \"no se descarta llamar a más en los próximos días\". \"Están llamados a indagatoria porque se presupone que han cometido algún delito\", explicaron. Los tres imputados son quienes firmaron la orden para que el zarpe el buque, que implosionó el 15 de noviembre al llegar a los 468 metros de profundidad. El submarino desapareció en aguas del mar Argentino cuando se disponía a cubrir el trayecto de Ushuaia a Mar del Plata. Fue hallado recién un año después, el 17 de noviembre de 2018, a 907 metros de profundidad, luego de intensivas búsquedas de parte de fuerzas de rescate argentinas y de numerosos países que colaboraron en los operativos. Varios familiares se mostraron muchas veces descontentos con la actuación de la jueza. Algunos de ellos pidieron que la aparten de la investigación. Sin embargo, nunca estuvo en el pensamiento de Yáñez dejar de investigar el hundimiento de submarino que generó una gran conmoción tanto en el país como en el exterior."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-hoy-licencia-paternidad-argentina-mundo-_0_xGj7Dstn.html","date":"16/10/2019 - 14:58","title":"¿Cómo es hoy la licencia de paternidad en Argentina y en el mundo?","abstract":"El presidente Macri prometió extenderla a 20 días en caso de ser reelegido.","author":[],"key_words":"Paternidad","body":"A once días de las elecciones presidenciales, Mauricio Macri prometió, de ser reelegido, extender la licencia por paternidad a 20 días. ¿Cuál es la situación actual en el país? En Argentina, este beneficio es de sólo 2 días corridos, mientras que la de maternidad es de 90 días. Recibir newsletter En marzo del año pasado, el gobierno nacional ya se había comprometió a extender la licencia por paternidad a 15 días. En el Congreso hay 61 proyectos que buscan reformar el sistema de licencias, pero ninguno llegó a ser ley todavía. La regla no es común en todos los rubros ni en todo el país. Las licencias por paternidad en Argentina varían según el sector y la provincia. Los empleados del sector privado tienen dos días corridos, una de las más cortas de toda América Latina, y que se ha mantenido igual desde la promulgación de la Ley 20.744 de Contratos de Trabajo en 1974. Los empleados públicos de La Rioja, en cambio, tienen 30 días. Y desde 2018, los hombres que trabajan para el Estado porteño tienen 45 días de licencia por paternidad y hasta 75 en el caso en que la mujer también trabaje en el Estado. Se trata de docentes, médicos y empleados de la administración pública. En otros países la situación es muy distinta. Son conocidos los casos de países ricos como Suecia, donde los papás tienen hasta 480 días de licencia por paternidad. Sin embargo, no hace falta moverse tan lejos en el mapa para registrar diferencias sustanciales con lo que sucede en nuestro país. Tanto en Venezuela como en Paraguay, los padres tienen derecho a 14 días de licencia por paternidad. En Ecuador, son diez y en Colombia, 8. En Uruguay el permiso alcanza los trece días. El contexto regional es otra evidencia de que la necesidad de modificar la ley argentina es apremiante. En el Congreso hay un proyecto de equidad de género donde se incluye por primera vez la posibilidad de brindar 15 días a los padres biológicos, adoptivos y madres no gestantes por nacimiento o adopción. Además, licencias para trámites previos en casos de adopción, para procedimientos de fertilización asistida y por violencia de género. E incorpora la modalidad de jornada reducida para padres con hijos e hijas de menos de 4 años. Se trata de un proyecto que garantiza una gran ampliación de derechos pero que, sin embargo, no resuelve el problema de aquellos trabajadores que están fuera del mercado laboral formal. El proyecto tampoco contempla la posibilidad de avanzar sobre licencias parentales compartidas ni otras necesidades de cuidado como los controles médicos, las enfermedades de los hijos o las reuniones escolares. Además, no modifica la licencia por maternidad, que la Ley de Contrato de Trabajo establece en 90 días, por debajo de las recomendaciones de la Organización Internacional del Trabajo. Algunos de los argumentos para resistir la ampliación de licencias de paternidad, emparentan este tipo de políticas con un desbalance en los sistemas de seguridad social, una menor productividad o un incremento en los costos patronales que se verían obligados a capacitar a un nuevo empleado para cubrir un puesto temporalmente. Hay empresas que tras una evaluación de la relación costo beneficio de esta modificación, deciden ampliar este derecho de forma autónoma. Es el caso de Telefónica, que cuenta con 21 días corridos de licencia para los padres biológicos. La extensión de la licencia de paternidad también corre para las familias homoparentales (90 días corridos a partir del nacimiento o en caso de adopción), para madres y padres adoptivos y para aquellos cuyos hijos recién nacidos son internados por problemas de salud."}
