{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/reglas-estrictas-celulares-hinchadas-estudio-tv_0_FE9isJif.html","date":"11/10/2019 - 0:15","title":"Reglas estrictas, sin celulares y con hinchadas en el estudio de TV","abstract":"Larreta, Lammens y Tombolini intercambiaron bromas futbolísticas en las pausas. Clima amigable y comparación con Titanes en el Ring.","author":"Jazmín Bullorini","key_words":"Horacio Rodríguez LarretaMatías Lammens","body":"Con una percha con el traje en su mano, el candidato a jefe de gobierno lavagnista, Matías Tombolini, fue el primero en llegar al estudio del Canal de la Ciudad, en el barrio de Once, donde se llevó adelante el debate porteño. El jefe de gobierno, Horacio Rodríguez Larreta, entró último de la mano de su mujer, Bárbara Diez. \"Pelado, botón, gato\", le empezó a gritar un hombre desde un edificio de al lado. \"Callate\", lo increpó uno de los vecinos que observaba el despliegue de móviles desde un balcón. Recibir newsletter Adentro ya esperaban el candidato del Frente de Todos, Matías Lammens, y el del Frente de Izquierda, Gabriel Solano. Cuando el reloj se acercaba a las 21, la hora pautada para el inicio de la transmisión, una voz en off, empezó a pedir apagar los celulares o ponerlos en modo avión. Apenas alguien lo sacaba, un hombre de seguridad se acercaba a reprenderlo. \"Atención, celulares, no podemos transmitir, hay interferencias\", pidió a la vuelta de un corte el director del estudio. Antes de que se encendieran las cámaras se los vio conversar animadamente a Larreta y Lammens. No era sobre la Ciudad sino sobre San Lorenzo y Racing, sus equipos de fútbol. Si en cámara el debate lució encorsetado, el detrás de escena estuvo acorde. En completo silencio \"las tribunas\" de no más de 15 personas que cada candidato llevó, siguieron la discusión en completo silencio. Apenas algunos gestos y cuchicheos con sus compañeros de asiento. Los invitados de los candidatos de las distintas fuerzas quedaron mezclados entre las sillas. A Larreta lo acompañó su vice, Diego Santilli, el candidato a senador Martin Lousteau, el jefe de campaña y ministro Eduardo Macchiavelli, Graciela Ocaña, el lilito Maximiliano Ferraro, Emiliano Yacobitti, y el socialista Roy Cortina, que se unió al oficialismo para esta elección. Lammens recibió apoyo de su vice Gisela Marziotta -que se fue a mitad del evento- su mujer, Mariana Gené; el senador Pino Solanas -que se dormitó en un momento-, Dora Barrancos, el legislador Mariano Recalde, entre otros. Tombolini también estuvo con su familia y Marco Lavagna, primer candidato a diputado por la Ciudad, y a Solano, lo respaldó Néstor Pitrola, entre otros. En los corte, las luces se encendían y los candidatos, cual boxeadores, iban a sus esquinas a recibir los consejos de sus equipos, que después se quedaban analizando las situaciones. \"El pelado es un robot\", señalaban en el Frente de Todos sobre Larreta, y celebraron como un gol el momento en que Lammens ventiló que el jefe de Gobierno le había ofrecido cargos en el oficialismo y él los rechazó. \"Eso va a dar que hablar\", apostaban. En el oficialismo lo vieron \"ampliamente superior\" a Larreta y \"flojo\" a Lammens. \"Titubea, lee, le sobra tiempo\", apuntó un candidato porteño. \"Hasta vino en camisa blanca, que para televisión se sabe que no sirve\", consideró un hombre del equipo de comunicación. Sin embargo, lejos estuvieron de los cruces y chicanas. Lammens apenas cargó a Tombolini por motivos futbolísticos también. \"No sabe nada de fútbol\", le lanzó. \"Mi hermano jugaba y lo fui a ver muchas veces\", se defendió el lavagnista. \"Esto es como Titanes en el Ring: una pelea pero nadie se pega en serio. Yo soy la Momia Negra\", bromeó Tombolini sobre el final. Los oficialistas coincidieron. \"Debate, debate fue el de Larreta con Lousteau de 2015, había propuestas, altura\", señaló un funcionario. Cada uno tuvo un camarín reservado, en el primer piso, para cambiarse tomar un café y repasar sus discursos. Abajo, un bufet improvisado ofrecía empanadas, frutas y té."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-muda-pizzas-nestor-kirchner_0_9vOOPvSP.html","date":"10/10/2019 - 23:55","title":"María Eugenia Vidal se muda y las pizzas de Néstor Kirchner","abstract":"","author":"Pablo de León","key_words":"Por Los PasillosMaría Eugenia VidalAlberto Fernández","body":"En las oficinas de María Eugenia Vidal se habla del 28 de octubre, no solo en términos electorales sino también personales. Es que de repetirse los resultados del 11 de agosto, Axel Kicillof se convertirá en el nuevo gobernador de la provincia de Buenos Aires y Mariú y sus huestes volverán al consabido “llano”. Por eso, mientras varios pergeñan un destino (político y laboral). Vidal ya tomó una decisión inmobiliaria: dejará la casa en la base aérea naval de Morón -donde vivió en los últimos tres años y pico- y se irá el 10 de diciembre a vivir por unos meses a la casa de sus padres, junto con sus tres hijos. y contar que van a hacer todos los demás. Esto será así, hasta que se compre un departamento en la Ciudad de Buenos Aires, con la mitad de la casa de Castelar que vendió tras su divorcio, más un crédito privado a pagar en cuotas que piensa pedir. Un UVA mejor, no, eh… La casa de Castelar Norte de María Eugenia Vidal. Archivo Clarín Recibir newsletter Más allá de la mudanza, la gobernadora seguirá trabajando políticamente en la Provincia, más allá de que ella y varios de sus colaboradores estarán cerca de la gestión porteña de Horacio Rodríguez Larreta, en caso de renovar mandato en la CABA. Por eso, el nombre de Gustavo Ferrari suena para ocupar un lugar ministerial, vinculado a los temas de Justicia y Seguridad. Ferrari supo ser Asesor General de Gobierno bonaerense y fue uno de los principales funcionarios vidalistas, desde el Ministerio de Justicia provincial: este prestigioso abogado ahora suena como uno de los “legados” de Vidal para con su amigo y mentor político Horacio. Arde la Ciudad... Gustavo Ferrari con María Eugenia Vidal. Foto Mauricio Nievas Mientras tanto, en el búnker albertista, las preocupaciones no pasan por los números (manejan encuestas muy optimistas) y se enfocan en asuntos más mundanos: “No vinieron más las pizzas”, se lamentaba esta semana un colaborador diario del candidato Alberto Fernández, en las puertas de “México”, sede del campamento ubicado en el barrio de San Telmo. ¿De qué hablaba? Resulta que tras las PASO (donde la fórmula Fernández-Fernández logró un 47,78% de los votos y la de Macri-Pichetto, un 31,79%), en el búnker peronista comenzaron a llegar unas pizzas de regalo, todos los días. ¿Quién las mandaba? el misterioso envío es de un lugar llamado “Las pizzas de Néstor” o de “Lo de Néstor”, una cooperativa cercana al lugar, sobre la calle Bolívar, en obvia referencia gastronómica a Néstor Kirchner. Los envíos frenaron por estos días pero los y las agotadas albertistas confían en que vuelvan las “redondas”, cerca del 28O. Pizza conmigo… Alberto Fernández llegando a sus oficinas calle México al 300 - Foto Guillermo Rodriguez Adami Para cerrar, haremos un recorrido por varios asuntos que se hablan por los pasillos del poder o de las distintas fuerzas opositoras en carrera para la elección general. Varios se mostraron sorprendidos, esta semana, en las filas de Roberto Lavagna por lo “suelta de cuerpo” que Hilda González de Duhalde cuenta que su esposo Eduardo habla dos veces por semana con Alberto Fernández. El dato que comentó”Chiche” no sería sorpresa alguna, pues la relación entre el ex Presidente y el ex jefe de Gabinete data de muchos años, sino porque la dama lo hacía en las reuniones lavagnistas, fuerza por la que la dama es candidata a senadora por la 3ra sección electoral bonaerense. Es que muchos son los que hablan con Alberto F. o los que le llevan nombres para su eventual gobierno: un asiduo concurrente a las oficinas albertistas es Eduardo Valdés, peronista porteño como Alberto, quien hace pocos días, le llevó un importante nombre para un ministerio. Por la cara con la que salió el candidato a diputado nacional del búnker, la empresa no le salió del todo bien. Juliana Awada, de campaña, en Mendoza. Foto AFP Por último, en la Casa Rosada se habló mucho (en voz baja) sobre el viaje de Juliana Awada a Madrid, que fue tapa hasta de revistas del corazón (raro en medio de la campaña, ¿no?). Pero no solo se habló de su paso por eventos solidarios sino también, de que asistió a un concierto musical (con Lali y Tini) sino de que habría estado haciendo averiguaciones inmobiliarias, con vistas al futuro familiar. Pongamos que hablo de Madrid..."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/momentos-tensos-debate-porteno_0_0mPsnQqH.html","date":"10/10/2019 - 23:51","title":"Los cinco momentos más picantes del debate porteño","abstract":"Horacio Rodríguez Larreta, Matías Lammens, Gabriel Solano y Matías Tombolini jugaron sus cartas de cara a las elecciones que se realizarán en poco más de dos semanas.","author":[],"key_words":"Horacio Rodríguez LarretaMatías LammensGabriel SolanoMatías TomboliniElecciones 2019","body":"El debate entre los candidatos a jefe de Gobierno porteño dejó algunos momentos tensos, con idas y vueltas entre quienes aspiran a conducir la Ciudad. Uno de los primeros fue al inicio, cuando el candidato del Frente de Izquierda, Gabriel Solano, salió al cruce de Matías Lammens, del Frente de Todos, al recriminarle que apoyaba la decisión del Gobierno de que la Policía de la Ciudad utilizara las pistolas taser. \"Vi con preocupación la defensa de las pistolas taser. Y segundo planteás que la Policía debe ser dirigida por una persona de la fuerza. Me parece que tu posición es más cercana a Patricia Bullrich que a los derechos humanos\", lanzó Solano. Recibir newsletter Lammens, tenso, dijo que \"está bueno debatir sin chicanas\", y enseguida insistió que la cuestión principal \"es cómo se usa y cómo se forma la policía\". Después fue el propio Lammens quien cruzó a el jefe de Gobierno Horacio Rodríguez Larreta al preguntarle cuánto dinero pensaban destinar a la educación. \"Me gustaría haber tenido el presupuesto para saber pero postergaste el tratamiento. Creo que es importante que sepamos cuánto pensás destinarle a salud y educación\", lanzó el presidente de San Lorenzo. Horacio Rodríguez Larreta durante el debate. Fotos Emmanuel Fernández. Más tarde, justamente Larreta fue quien cruzó a Lammens: \"Estás confundiendo peras con manzanas\", lanzó Larreta después de cuestionarle a Lammens que comparaba \"en términos porcentuales los porcentajes que antes no tenían ni la policía ni el subte\". El cuarto momento de tensión lo protagonizó Tombolini, quien no podía quedar atrás y chicaneó a Larreta, a quien cuestionó por el aumento en las tarifas de luz y la calidad del servicio: \"Con la gestión de antes, la luz se cortaba, ahora ni siquiera la podés pagar. El único que se benefició con todo esto es la persona que vende velas\", dijo Tombilini, con una vela su mano izquierda. Matías Tombolini y una chicana a Rodríguez Larreta Minutos después volvió a la carga Solano, esta vez contra jefe de Gobierno porteño, a quien criticó por encabezar un gobierno que, según sentenció, \"viola las leyes laborales\". \"Cinthia Choque estaba precarizada por tu gobierno. Como ella hay 18 mil trabajadores del Estado precarizados, yo me pregunto cómo el Estado puede violar las leyes laborales\", cuestionó el candidato del Frente de Izquierda, en referencia a la agente de la Ciudad que murió atropellada durante un control de tránsito."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-porteno-pulseada-sigue-final-abierto_0_QfbO4ERj.html","date":"10/10/2019 - 23:33","title":"Debate porteño: una pulseada que sigue con final abierto","abstract":"Rodríguez Larreta supo defender su gestión. Pero Lammens hizo impacto en algunos puntos débiles para mantener la ilusión de meterse en el balotaje.","author":"Marcelo Hugo Helfgot","key_words":"Elecciones 2019Horacio Rodríguez LarretaMatías Lammens","body":"“Todos y todas”. Matías Lammens hizo su debut en la cartelera de los debates porteños instalando el lema bíblico del cristinismo. Aunque fue menos recio que su nueva jefa espiritual a la hora de batirse a duelo con Horacio Rodríguez Larreta, a quien le buscó los flancos débiles -no siempre lo consiguió- para acortar distancia e ilusionarse con arrimar al balotaje. Así, cree, podría amenazar la hegemonía macrista como hizo en 2015 Martín Lousteau, ahora refuerzo clave del PRO. El jefe de Gobierno basó su exposición en tres ejes: gestión, gestión y gestión. Fue sólido. Apartarse de ese manual le hubiera significado asomarse a cuestiones nacionales que le depararían el riesgo de una identificación con la figura presidencial, asociada por estas horas a la peor crisis económica en casi dos décadas. Recibir newsletter A diferencia de lo que sucedió en las primarias en Nación y provincia de Buenos Aires, las otras dos grandes vidrieras electorales, cuyos números dejaron poco margen para el suspenso, el porteño sabe que el resultado final en la Ciudad está todavía abierto. Y tras la actuación de anoche, Larreta y Lammens -un retador que evitó estocadas a fondo, tal vez para no ahuyentar a las capas medias-, no se sacaron diferencias notables como para poder revertir esa sensación. Las chicanas que se cruzaron ambos le pusieron algo de pimienta a un debate con altibajos. Larreta le recordó a Lammens que trabajaron juntos en villas cercanas al estadio de San Lorenzo y que no le escuchó las críticas que le soltaba sobre la política educativa. El presidente del Ciclón le devolvió gentilezas recordando que el PRO quiso atraerlo a sus listas . Otro round que quedó en tablas. Como es regla, el candidato oficialista debió atajar penales de todos los costados. Reaccionó con suerte dispar. A las críticas coincidentes sobre la seguridad respondió cámaras, cámaras y cámaras. A las del bajón del presupuesto social, con la incorporación de gastos para Policía y subte. Lammens rozó la crisis económica cuando habló del padecimiento de sus colegas, los empresarios pymes. Prefirió mostrar un perfil de gestor municipal confiable. En todo caso, en el abordaje del ítem nacional le resultaron funcionales Matías Tombolini, de prédica lavagnista, y Gabriel Solano, con uniforme de “luchador”. Obras, el punto fuerte de Larreta. Falta de vacantes escolares, el de Lammens. La cuenta regresiva en la Reina del Plata ya está en marcha."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-porteno-10-frases-fuertes-horacio-rodriguez-larreta-matias-lammens_0_4k31YEc-.html","date":"10/10/2019 - 22:58","title":"Debate porteño: las 10 frases más fuertes de Horacio Rodríguez Larreta y Matías Lammens","abstract":"El actual jefe de Gobierno defendió su gestión y centralizó su discurso en las propuestas. El postulante de Frente de Todos mostró sus planes en caso de llegar a la Jefatura de la Ciudad y también criticó a su rival.","author":[],"key_words":"Horacio Rodríguez LarretaMatías LammensElecciones 2019Últimas Noticias","body":"<U+200B> Recibir newsletter    Horacio Rodríguez Larreta, durante el debate porteño. (Emmanuel Fernández)       Un gesto de distensión. Horacio Rodríguez Larreta y Matías Lammens, durante el debate porteño. (Emmanuel Fernández)    Matías Lammens, de camisa clara, durante el debate porteño. (Emmanuel Fernández)  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-porteno-curioso-error-horacio-rodriguez-larreta-tiempo-sobra-matias-lammens_0_xDefKH72.html","date":"10/10/2019 - 22:29","title":"Debate porteño: el error de Horacio Rodríguez Larreta y el tiempo de sobra de Matías Lammens","abstract":"El jefe de Gobierno de la Ciudad cometió un gaffe cuando hablaba de narcotráfico y el candidato del Frente de Todos “regaló” parte de su tiempo.","author":[],"key_words":"Horacio Rodríguez LarretaMatías LammensÚltimas Noticias","body":"El debate porteño de cara a las elecciones del 27 de octubre se desarrolló sin demasiados sobresaltos. Sin embargo, en un contexto de nerviosismo y tensión, siempre ocurren bloopers, errores y olvidos. Al comienzo de debate ocurrió el primer gran blooper de la noche, cuando el periodista Guillermo Andino se olvidó de presentar al postulante del Frente de Izquierda Gabriel Solano, uno de los cuatro candidatos, y tuvo que ser advertido por su compañera Débora Plager. Recibir newsletter \"Bueno muy bien, así se ha presentado cada uno con su minuto\", dijo Andino para pasar a otra instancia del debate, aunque rápidamente Plager se percató del olvido y aclaró: \"Falta uno, falta uno\". Otro que se equivocó a los pocos minutos de comenzado el debate fue el propio jefe de Gobierno porteño, Horacio Rodríguez Larreta. Ocurrió cuando el dirigente de Juntos por el Cambio exponía sobre seguridad. En ese momento, el candidato destacó el crecimiento de la Policía de la Ciudad y fue ahí cuando ocurrió el curioso gaffe:  \"Desde enero nos hicimos cargo de la venta minorista de drogas\". A Matías Lammens le sobraron varios segundos en cada una de sus exposiciones. De hecho, en varias oportunidades los presentadores se lo hicieron saber: \"Le sobra tiempo, ¿lo quiere usar?\". \"No, gracias\", contestó una y otra vez el presidente de San Lorenzo. En un momento le sobró tanto tiempo del minuto destinado a cada candidato, que preguntó: \"¿No anda el segundero?\". Dubitativo durante parte del debate, Lammens se olvidó de una de las preguntas que le hizo el candidato del Frente de Izquierda Gabriel Solano <U+200B>cuando hablaban de seguridad. \"Vi con preocupación la defensa de las pistolas táser. Y segundo planteás que la Policía debe ser dirigida por una persona de la fuerza. Me parece que tu posición es más cercana a Patricia Bullrich que a los derechos humanos. Y después planteás que la Policía debe ser dirigida por un hombre de la fuerza que es un reclamo corporativo y profundamente reaccionario\", interpeló Solano a Lammens. Lammens le respondió sobre las taser y ahí entró en una nebulosa: \"¿Y la segunda pregunta que me hiciste, que tiene que ver con...?\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/blooper-guillermo-andino-debate-porteno-olvido-presentar-candidatos_0_4aOcToix.html","date":"10/10/2019 - 21:25","title":"El blooper de Guillermo Andino en el debate porteño: se olvidó a presentar a uno de los cuatro candidatos","abstract":"“No me saquen el minuto”, dijo en tono de broma Gabriel Solano, el aspirante del Frente de Izquierda ante el despiste del conductor.","author":[],"key_words":"Elecciones 2019PorteñosÚltimas Noticias","body":"El debate porteño arrancó este jueves con un verdadero blooper de uno de sus conductores: el periodista Guillermo Andino se olvidó de presentar a uno de los cuatro candidatos y tuvo que ser advertido por su compañera Débora Plager. Luego de escuchar a Matías Lammens (Frente de Todos), a Matías Tombolini (Consenso Federal) y a Horacio Rodríguez Larreta (Juntos por el Cambio), Andino dio por cerrado el proceso de presentación de los candidatos, para el cual tenían un tiempo cada uno. \"Bueno muy bien, así se ha presentado cada uno con su minuto\", dijo Andino para pasar a otra instancia del debate, aunque rápidamente Plager se percató del olvido y aclaró: \"Falta uno, falta uno\". Desde su estrado, el representante del Frente de Izquierda y de los Trabajadores - Unidad, Gabriel Solano, apeló al humor y pidió: \"No me saquen el minuto\". Recibir newsletter \"Perdón, perdón Gabriel\", manifestó Andino mientras Plager avanzaba con la presentación de Solano. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-abandona-cierres-light-prepara-acto-cancha-platense_0_YympHDh_.html","date":"10/10/2019 - 21:02","title":"María Eugenia Vidal abandona los cierres light y prepara un acto en la cancha de Platense","abstract":"Será el jueves 24. La apuesta es a juntar más de 15.000 personas. Los intendentes del PRO, claves para movilizar.","author":"Carlos Galván","key_words":"Elecciones 2019María Eugenia VidalProvincia De Buenos Aires","body":"María Eugenia Vidal se prepara para abandonar los actos prolijos, light, en escenarios 360°, el formato más clásico de estética macrista para los cierres de campaña. La gobernadora y su comando de campaña dieron un volantazo y ahora apuestan a un cierre más cercano a la tradición de sus rivales peronistas: un acto masivo, a cielo abierto, en el estadio de Platense, en Vicente López. Será el jueves 24 a la tarde, tres días antes de la elección. No estará Mauricio Macri: esa misma tarde estará en Córdoba en su propio acto de cierre de campaña. Recibir newsletter La elección de Vicente López no es casual. Lo administra Jorge Macri, quizá el intendente macrista de estilo más peronista de todo el conurbano. En ese distrito Juntos por el Cambio viene de darle una descomunal paliza al Frente de Todos en las primarias de agosto. En la categoría intendente, el oficialismo cosechó 56,34% contra 27,49 del kirchnerismo. A Vidal incluso le fue un cachito mejor que al alcalde en ese territorio del Norte del conurbano: sacó 56,45%. Ese volumen de votos debería asegurarle a Vidal mayor cantidad de asistentes al acto. Algo más que ayudaría a sumar presencias: la cancha de Platense está en la General Paz. Del lado porteño de la avenida quedan cerca barrios como Núñez y Belgrano, donde Juntos por el Cambio se impuso por amplia diferencia en las PASO. Es más: la primera marcha del “Sí se puede” fue en Barrancas de Belgrano, una zona friendly para el oficialismo. El otro dato es que el propio Jorge Macri, como anfitrión, deberá garantizar la asistencia de mucha militancia. En esa línea, se evalúa que arriba del escenario también estén los intendentes bonaerenses de Juntos por el Cambio que buscan su reelección. Es una forma de involucrarlos más en el sprint final de campaña y también de que muevan gente desde sus distritos. Cerca de la gobernadora se entusiasman con sumar entre 15.000 y 20.000 personas en la cancha de Platense. “No deberíamos tener problemas para llenar. Pensá que en la Provincia el día de la elección tendremos alrededor de 50.000 fiscales en todas las escuelas fiscalizando la votación”, dijeron a Clarín en el equipo de campaña de Vidal. Este jueves gente del equipo de Vidal estuvo en la cancha de Platense: fueron a determinar dónde estará el escenario -en una de las cabeceras- , los ingresos y dónde se ubicará la prensa, entre otras cuestiones. Un encargado de la organización es el ministro de Gestión Cultural Alejandro Gómez. Vidal en la UCR de La Plata, el pasado miércoles. Signo de los tiempos: en 2015 y 2017 los cierres de las campañas para las PASO fueron en Vicente López, pero los de la elección general se hicieron en Lanús. Ahora en esa ciudad del Sur del Conurbano Juntos por el Cambio viene de caer derrotado en todas las categorías por el Frente de Todos. Fue 50,74% contra 36,84%. Así, Vidal encontrará mejor clima para su acto en Vicente López que en Lanús. La idea de un acto en una cancha tiene el mismo espíritu de los actos del “Sí se puede” que Mauricio Macri realiza por distintas ciudades del país. Apuntan a mostrar al oficialismo como una fuerza masiva y con apoyo popular. “Hoy toda mi energía está en dar vuelta la elección”, dijo este jueves la propia Vidal en declaraciones a radio La Red, quien estuvo en Morón en la inauguración de un centro de atención primaria de salud. Este viernes viajará a Lincoln, donde inaugurará una planta de agua potable. Este sábado comienza en la Provincia la veda de anuncios de gestión y la gobernadora ya no podrá realizar más inauguraciones de obras hasta la elección del domingo 27. En la hoja de ruta de Vidal aparecen un acto del “Sí se puede” con Macri este sábado en Olavarría y otro, también con el Presidente, el próximo martes en Pergamino. El 23 de octubre, un día antes del acto en Platense, estará con Macri en Mar del Plata. Todo, como ella misma dijo, para tratar de “dar vuelta la elección”."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-porteno-horacio-rodriguez-larreta-apunta-sumar-votos-ganar-primera-vuelta-matias-lammens-busca-balotaje_0_meATnX2U.html","date":"10/10/2019 - 20:53","title":"Horacio Rodríguez Larreta se mostró más sólido en un debate porteño sin agresiones y centrado en la gestión","abstract":"El jefe de Gobierno porteño y sus desafiantes Lammens, Tombolini y Solano debatieron una hora y media. El macrista hizo una fuerte defensa de su gestión. El K apuntó a los problemas en la salud.","author":[],"key_words":"Ciudad De Buenos AiresHoracio Rodríguez LarretaMatías Lammens","body":"Con un tono general amable pero con un puñado de cruces entre Horacio Rodríguez Larreta y Matías Lammens por el presupuesto de salud y educación, el debate entre los cuatro candidatos a jefe de Gobierno porteño de la Ciudad transcurrió con estrategias bien diferenciadas entre los cuatro participantes. El actual mandatario buscó concentrarse en la gestión local -no aludió a Mauricio Macri- y en propuestas para los diferentes barrios. El aspirante del Frente de Todos intentó aguijonearlo con la crisis económica y la falta de contención a las pymes y en áreas sociales. Larreta se mostró fuerte en la defensa de su gestión. Lammens buscó explotar algunos de los costados que considera más flojos de la gestión del PRO y machacó en los problemas en la salud y la educación. Recibir newsletter Dividido en cuatro ejes temáticos, el primer debate obligatorio en el distrito fue organizado por el Canal de la Ciudad, sin público -asistieron candidatos y asesores- y con un formato sin tanta posibilidad de interacción, salvo una pregunta cruzada por bloque para cada uno. Gabriel Solano -del Frente de Izquierda- apuntó contra Rodríguez Larreta y también contra el kirchnerismo por “cómplice” al acompañar la venta de terrenos públicos y otras leyes en la Legislatura, y Matías Tombolini -Consenso Federal- se mostró con un tono más moderado y buscó enunciar propuestas puntuales. El cruce más intenso sucedió en el segundo bloque. Lammens cuestionó a Rodríguez Larreta por postergar la presentación del Presupuesto y en su turno de pregunta quiso saber cuánto destinará a Salud y Educación. “$90 mil millones y $80 mil millones. Todos los años viene aumentando en términos reales”, respondió el jefe de Gobierno. “En estos 12 años, pasó de 25% a 17% en Educación y de 19% a 14% en Salud. ¿Quiénes son los principales perjudicados? Los que no pueden acceder al sistema”, replicó luego el candidato del Frente de Todos. Aun sin posibilidad de interactuar, la discusión siguió cuando retomó la palabra Rodríguez Larreta: “Estás comparando peras con manzanas, no se había traspasado la Policía. Vos sabés de números”, arremetió, y siguió: “Nunca me hiciste un cuestionamiento sobre la política social. ¿Apoyarías repetir la experiencia en el Bajo Flores?”. Lammens respondió: “Muchas veces quisiste que fuera candidato en tus listas, pero tengo diferentes prioridades. La política social de la Ciudad tiene muchísimos problemas y los presupuestos de Salud y Educación cayeron desde 2015 hasta acá, después del traspaso de la Policía”. Otro de los escasos chispazos se dio en el bloque de Infraestructura y Gestión urbana. “¿Quién puede negar que hay cosas que se hicieron bien? Pero es inmoral que haya chicos sin vacantes en jardines maternales. Pasaron 12 años y no pudieron hacer un solo hospital”, cuestionó Lammens. “La transformación que estamos haciendo la reconocen hasta los opositores”, aseguró Rodríguez Larreta, y salió con la propuesta de tres nuevos metrobuses y estudios para iniciar la línea F de subte. Tombolini mostró una vela para cuestionar la suba de la electricidad. “La última semana se cayó un techo en una escuela. Muchas no tienen clases por ratas”, lo cruzó el presidente de San Lorenzo con una pregunta sobre las prioridades de los gastos. “Tenemos 1.300 escuelas que se abren todos los días, mencionaste tres casos”, replicó el jefe de Gobierno, y siguió con otros proyectos. Luego las intervenciones resultaron más medidas y el debate incluso mantuvo el tono amable, enfocado en la gestión. “Ya me conocés, en estos cuatro años nos reunimos muchas veces. La transformación de la Ciudad se ve en todos lados y tengo propuestas para los 48 barrios”, arrancó Rodríguez Larreta, concentrado en su objetivo de evitar el balotaje. El candidato del Frente de Todos arrancó algo nervioso y al asentarse llevó el discurso a la crisis nacional, aunque sin enfocarse en Macri ni en Alberto Fernández. Tombolini remitió a Roberto Lavagna, y Solano intentó diferenciarse de los tres con las propuestas de ruptura del Frente de Izquierda. Los candidatos jefe de Gobierno la Ciudad Buenos Aires participaron del Debate Porteño.\nFotos Emmanuel Fernández “El delito fue en alza y no han publicado estadísticas”, avanzó con otro contrapunto Lammens en el eje de Autonomía, Justicia y Seguridad. “Todos los delitos bajaron, los asesinatos, los secuestros, los robos de autos”, replicó Larreta. El uso de las pistolas Taser fue motivo de discusión: Tombolini lo avaló, el kirchnerista Lammens con matices (“hay que evitar el abuso policial”) y Solano lo rechazó. Debate porteño: Horacio Rodríguez Larreta defendió su gestión y presentó nuevas propuestas ante Matías Lammens que buscó incomodarlo  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/vivo-segui-debate-candidatos-jefe-gobierno-porteno-minuto-minuto_0_W_kdZyyl.html","date":"10/10/2019 - 20:41","title":"Reviví el debate de los candidatos a jefe de Gobierno porteño minuto a minuto","abstract":"Las miradas estuvieron puestas en Horacio Rodríguez Larreta y Matías Lammens. Los cruces de Gabriel Solano a ambos sectores y los planteos de Matías Tombolini, de Consenso Federal.","author":[],"key_words":"Últimas NoticiasMatías LammensHoracio Rodríguez LarretaGabriel SolanoMatías Tombolini","body":"Desde las 21 de este jueves se desarrolló un debate clave rumbo a las elecciones del 27 de octubre: el debate de candidatos a Jefe de Gobierno porteño. <U+200B>Después de las PASO, la elección porteña quedó atada a la presidencial. Eso le dio otro color a la discusión local y plantea un interrogante: si habrá o no balotaje entre entre el oficialista Horacio Rodríguez Larreta y su principal competidor, Matías Lammens del Frente de Todos. Además de ellos estuvieron en el debate el postulante del Partido Obrero- Frente de Izquierda, Gabriel Solano, y el del lavagnismo, Matías Tombolini. Recibir newsletter El encuentro fue televisado en vivo por el Canal de la Ciudad. Seguí el minuto a minuto Debate porteño: Horacio Rodríguez Larreta defendió su gestión y presentó nuevas propuestas ante Matías Lammens que buscó incomodarlo "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/martin-lousteau-ponen-lugar-oposicion-ayudar-contribuir-_0_Eu5h3f1S.html","date":"10/10/2019 - 20:32","title":"Martín Lousteau: “Si nos ponen en lugar de oposición, tenemos que ayudar y contribuir”","abstract":"El candidato a senador también consideró que si Mauricio Macri es reelecto deberá “convocar a aquellos que han tenido diagnósticos diferentes y han tenido razón”.","author":[],"key_words":"Elecciones 2019Martín LousteauÚltimas Noticias","body":"El candidato a senador nacional por Juntos por el Cambio Martín Lousteau aseguró este jueves que si el oficialismo no logra imponerse en las próximas elecciones y se convierte así en la principal fuerza de la oposición tendrá que \"ayudar y contribuir\", pero también \"impedir todas aquellas cosas que no son buenas para la construcción del país\". \"Si nos ponen en lugar de oposición tenemos que ayudar y contribuir. Tenemos que hacer que las cosas que salgan del Gobierno sean favorables para la Argentina y tenemos que impedir, implantarnos ante todas aquellas cosas que no son buenas para la construcción del país\", manifestó al exponer en la Universidad de Buenos Aires. Recibir newsletter Lousteau también se refirió a cuál debería ser la postura del oficialismo si consigue continuar en el poder. \"Lo que tenemos que hacer es que funcione distinto de como funcionó, con mayor amplitud, sobre todo convocando a aquellos que han tenido diagnósticos diferentes y que han tenido razón\", manifestó. \"Ricardo (Alfonsín) planteó muchas cosas, (Alfredo) Cornejo otras\", indicó y se refirió a otros de los dirigentes de la coalición de gobierno que salieron a cuestionar el rumbo del Gobierno, como Emilio Monzó y Nicolás Massot. \"Los Monzó y los Massot plantearon otras cosas y tiene que ser distinto\", insistió. Cuando se le consultó cuánto tiempo demandará salir de la crisis económica, Lousteau calculó que \"si hacemos las cosas, ese tiempo puede ser un año\". \"La gran pregunta es cómo salimos. No vamos a salir bien de la coyuntura si no entendemos lo estructural, y si entendemos lo estructural la salida va a ser mucho más rápida\", advirtió el exministro de Economía. Lousteau participó junto al dirigente radical Ricardo Alfonsín en el debate sobre \"El rol del Estado en la economía y el derecho\" que se realizó en la Facultad de Derecho de la UBA."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/avanza-jury-juez-sobreseyo-daniel-scioli_0_6eT8hRKP.html","date":"10/10/2019 - 20:26","title":"Avanza un jury contra el juez que sobreseyó a Daniel Scioli","abstract":"La Procuración de la Corte envió un requerimiento para suspender al magistrado, quien en 2009 cerró una causa contra el ex gobernador.","author":"Fabián Debesa","key_words":"CorrupciónJusticiaProvincia De Buenos Aires","body":"La Procuración General de la Suprema Corte bonaerense dio el primer paso para el juicio político contra el juez de Garantías de La Plata, Juan Pablo Masi, quien está cuestionado -entre otros casos- por el sobreseimiento de Daniel Scioli, en una causa de 2009. Masi está con \"licencia obligada\" de 90 días impuesto por la Suprema Corte bonaerense el 25 de septiembre, cuando recibió los resultados de una investigación que hizo la fiscal Cecilia Corfield, sobre la actuación en una denuncia por presunto mal desempeño, que imputaba al ex gobernador bonaerense entre 2007 y 2015. Recibir newsletter Ahora, una denuncia formal que hizo el Procurador Julio Conte Grand y un requerimiento de la fiscal ante la Secretaría Permamente de enjuiciamiento de Magistrados, abre el camino de un \"jury\" contra Masi. El organismo encargado de revisar la actuación de los funcionarios judiciales en la Provincia deberá ahora realizar el sorteo de los legisladores, abogados y magistrados que actuarán como conjueces en este proceso. Desde el aspecto técnico, lo que reclama la Procuración y la fiscal es que suspenda a Masi para que -ya sin los fueros que le concede la Constitución- pueda ser indagado en la Justicia ordinaria y avanzar con las investigaciones. Sospechan que Massi tuvo \"mal desempeño en sus funciones\" en el proceso contra Scioli. La fiscal Corfield habría encontrado \"dictámenes contradictorios\" en ese expediente. El juez de Garantías de La Plata tiene otras acusaciones y según fuentes de la Secretaría de Enjuiciamiento, todas serían analizadas en el mismo jury. Por ahora no hay fecha del sorteo y tampoco plazos para avanzar en el procedimiento que podría derivar en la destitución. En la misma causa en la que Masi sobreseyó a Scioli también está investigado el ex fiscal General Adjunto de La Plata, Gustavo Lambruschini, por el delito de “incumplimiento de los deberes de funcionario público”. El ex funcionario se retiró de la actividad y está jubilado del Poder Judicial. En mayo de 2009, el abogado Ricardo Piragini denunció al entonces interventor de Loterías y Casinos, Luis “Chiche” Peluso y Scioli por sus llamativos crecimientos patrimoniales. El proceso contra Peluso ingresó en el juzgado de Marcela Garmendia. El de Scioli en el de Masi. El juez ahora investigado pidió la unificación de ambos expedientes porque sostuvo que podría haber una \"asociación ilícita\". Pero 13 días después, Masi sobreseyó a los acusados, y aunque el fiscal Jorge Paolini apeló la resolución, el entonces fiscal de Cámaras adjunto, Lambruschini, no mantuvo el recurso y el sobreseimiento quedó firme. Otra imputación que incorporaron contra el suspendido responsable del Juzgado N° 4 está relacionada con una supuesta gestión que hizo el magistrado ante un policía, a favor de Rubén \"Tucumano\" Herrera, un ex barrabrava y dueño de locales nocturnos de La Plata. Herrera está procesado y preso por su presunta vinculación con la \"banda del ex juez Melazo\", también detenido desde agosto de 2017. Los investigadores tienen fragmentos de conversaciones de WhatsApp entre Herrera y Masi que convalidarían ese vínculo. Otro sumario que se presentó en la Secretaría de jury corresponde a un caso por el recupero de una mercadería hallada en un depósito que estaba fuera de su jurisdicción."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mejores-memes-debate-porteno_0_Wm2FxUd4.html","date":"11/10/2019 - 0:38","title":"Los mejores memes del debate porteño","abstract":"No faltó el humor político en las redes. Larreta, Lammens, Tombolini y Solano se convirtieron rápidamente en tendencia.","author":[],"key_words":"MemesCiudad De Buenos AiresHoracio Rodríguez LarretaMatías Lammens","body":"El debate entre los cuatro candidatos a jefe de Gobierno porteño de la Ciudad tuvo gran repercusión en las redes sociales, donde se desplegaron una catarata de memes en alusión a Horacio Rodríguez Larreta, Matías Lammens, Matías Tombolini y Gabriel Solano.  Recibir newsletter -¿Por qué no quieres votar a Larreta?-Porque rompe veredas sanas, no tiene vacantes en las escuelas y el subte funciona mal-¿Y a quién sí votarías?-A Matías-Bueno, sí es muy atractivo, pero Horacio tiene belleza interior como los ratones pic.twitter.com/LRDALPCBim – Milhouse estás viendo el debate?– Oh si es algo fantástico pic.twitter.com/N5J8mXBIcX Mi parte favorita fue cuando Lammens le dijo a Larreta “vos siempre quisiste que integre tus listas”. pic.twitter.com/vmdaSDUrID Más tibio que Lammens en el debate no se consigue <U+0001F937><U+0001F3FB><U+200D><U+2642><U+FE0F><U+0001F937><U+0001F3FB><U+200D><U+2642><U+FE0F><U+0001F937><U+0001F3FB><U+200D><U+2642><U+FE0F>#LaCiudadDebate pic.twitter.com/w0Va1PvSdC Mi no entender... #LammensJajaja https://t.co/xv6BRcZ4ce pic.twitter.com/DfZ7m1ink8 Tombolini en el debate. pic.twitter.com/YxvnQMgwFQ Se olvidaron de Gabriel Solano en el debate... nosotros también pic.twitter.com/qKdSW7x0CG #LaCiudadDebate Ojalá que Horacio diga qué va a hacer con los terrenos de Brandsen 805. Cementerio? Museo?#LarretaGameOver #AhoraLammens #MMLPQTP pic.twitter.com/VOCpjcKac9 #LaCiudadDebate Mientras tanto, el cerebro de Solano... pic.twitter.com/rK5u3G7eki"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/reglas-estrictas-celulares-hinchadas-estudio-tv_0_FE9isJif.html","date":"11/10/2019 - 0:15","title":"Reglas estrictas, sin celulares y con hinchadas en el estudio de TV","abstract":"Larreta, Lammens y Tombolini intercambiaron bromas futbolísticas en las pausas. Clima amigable y comparación con Titanes en el Ring.","author":"Jazmín Bullorini","key_words":"Horacio Rodríguez LarretaMatías Lammens","body":"Con una percha con el traje en su mano, el candidato a jefe de gobierno lavagnista, Matías Tombolini, fue el primero en llegar al estudio del Canal de la Ciudad, en el barrio de Once, donde se llevó adelante el debate porteño. El jefe de gobierno, Horacio Rodríguez Larreta, entró último de la mano de su mujer, Bárbara Diez. \"Pelado, botón, gato\", le empezó a gritar un hombre desde un edificio de al lado. \"Callate\", lo increpó uno de los vecinos que observaba el despliegue de móviles desde un balcón. Recibir newsletter Adentro ya esperaban el candidato del Frente de Todos, Matías Lammens, y el del Frente de Izquierda, Gabriel Solano. Cuando el reloj se acercaba a las 21, la hora pautada para el inicio de la transmisión, una voz en off, empezó a pedir apagar los celulares o ponerlos en modo avión. Apenas alguien lo sacaba, un hombre de seguridad se acercaba a reprenderlo. \"Atención, celulares, no podemos transmitir, hay interferencias\", pidió a la vuelta de un corte el director del estudio. Antes de que se encendieran las cámaras se los vio conversar animadamente a Larreta y Lammens. No era sobre la Ciudad sino sobre San Lorenzo y Racing, sus equipos de fútbol. Si en cámara el debate lució encorsetado, el detrás de escena estuvo acorde. En completo silencio \"las tribunas\" de no más de 15 personas que cada candidato llevó, siguieron la discusión en completo silencio. Apenas algunos gestos y cuchicheos con sus compañeros de asiento. Los invitados de los candidatos de las distintas fuerzas quedaron mezclados entre las sillas. A Larreta lo acompañó su vice, Diego Santilli, el candidato a senador Martin Lousteau, el jefe de campaña y ministro Eduardo Macchiavelli, Graciela Ocaña, el lilito Maximiliano Ferraro, Emiliano Yacobitti, y el socialista Roy Cortina, que se unió al oficialismo para esta elección. Lammens recibió apoyo de su vice Gisela Marziotta -que se fue a mitad del evento- su mujer, Mariana Gené; el senador Pino Solanas -que se dormitó en un momento-, Dora Barrancos, el legislador Mariano Recalde, entre otros. Tombolini también estuvo con su familia y Marco Lavagna, primer candidato a diputado por la Ciudad, y a Solano, lo respaldó Néstor Pitrola, entre otros. En los corte, las luces se encendían y los candidatos, cual boxeadores, iban a sus esquinas a recibir los consejos de sus equipos, que después se quedaban analizando las situaciones. \"El pelado es un robot\", señalaban en el Frente de Todos sobre Larreta, y celebraron como un gol el momento en que Lammens ventiló que el jefe de Gobierno le había ofrecido cargos en el oficialismo y él los rechazó. \"Eso va a dar que hablar\", apostaban. En el oficialismo lo vieron \"ampliamente superior\" a Larreta y \"flojo\" a Lammens. \"Titubea, lee, le sobra tiempo\", apuntó un candidato porteño. \"Hasta vino en camisa blanca, que para televisión se sabe que no sirve\", consideró un hombre del equipo de comunicación. Sin embargo, lejos estuvieron de los cruces y chicanas. Lammens apenas cargó a Tombolini por motivos futbolísticos también. \"No sabe nada de fútbol\", le lanzó. \"Mi hermano jugaba y lo fui a ver muchas veces\", se defendió el lavagnista. \"Esto es como Titanes en el Ring: una pelea pero nadie se pega en serio. Yo soy la Momia Negra\", bromeó Tombolini sobre el final. Los oficialistas coincidieron. \"Debate, debate fue el de Larreta con Lousteau de 2015, había propuestas, altura\", señaló un funcionario. Cada uno tuvo un camarín reservado, en el primer piso, para cambiarse tomar un café y repasar sus discursos. Abajo, un bufet improvisado ofrecía empanadas, frutas y té."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-muda-pizzas-nestor-kirchner_0_9vOOPvSP.html","date":"10/10/2019 - 23:55","title":"María Eugenia Vidal se muda y las pizzas de Néstor Kirchner","abstract":"","author":"Pablo de León","key_words":"Por Los PasillosMaría Eugenia VidalAlberto Fernández","body":"En las oficinas de María Eugenia Vidal se habla del 28 de octubre, no solo en términos electorales sino también personales. Es que de repetirse los resultados del 11 de agosto, Axel Kicillof se convertirá en el nuevo gobernador de la provincia de Buenos Aires y Mariú y sus huestes volverán al consabido “llano”. Por eso, mientras varios pergeñan un destino (político y laboral). Vidal ya tomó una decisión inmobiliaria: dejará la casa en la base aérea naval de Morón -donde vivió en los últimos tres años y pico- y se irá el 10 de diciembre a vivir por unos meses a la casa de sus padres, junto con sus tres hijos. Esto será así, hasta que se compre un departamento en la Ciudad de Buenos Aires, con la mitad de la casa de Castelar que vendió tras su divorcio, más un crédito privado a pagar en cuotas que piensa pedir. Un UVA mejor no, eh… La casa de Castelar Norte de María Eugenia Vidal. Archivo Clarín Recibir newsletter Más allá de la mudanza, la gobernadora seguirá trabajando políticamente en la Provincia, más allá de que ella y varios de sus colaboradores estarán cerca de la gestión porteña de Horacio Rodríguez Larreta, en caso de renovar mandato en la CABA. Por eso, el nombre de Gustavo Ferrari suena para ocupar un lugar ministerial, vinculado a los temas de Justicia y Seguridad. Ferrari supo ser Asesor General de Gobierno bonaerense y fue uno de los principales funcionarios vidalistas, desde el Ministerio de Justicia provincial: este prestigioso abogado ahora suena como uno de los “legados” de Vidal para con su amigo y mentor político Horacio. Arde la Ciudad... Gustavo Ferrari con María Eugenia Vidal. Foto Mauricio Nievas Mientras tanto, en el búnker albertista, las preocupaciones no pasan por los números (manejan encuestas muy optimistas) y se enfocan en asuntos más mundanos: “No vinieron más las pizzas”, se lamentaba esta semana un colaborador diario del candidato Alberto Fernández, en las puertas de “México”, sede del campamento ubicado en el barrio de San Telmo. ¿De qué hablaba? Resulta que tras las PASO (donde la fórmula Fernández-Fernández logró un 47,78% de los votos y la de Macri-Pichetto, un 31,79%), en el búnker peronista comenzaron a llegar unas pizzas de regalo, todos los días. ¿Quién las mandaba? el misterioso envío es de un lugar llamado “Las pizzas de Néstor” o de “Lo de Néstor”, una cooperativa cercana al lugar, sobre la calle Bolívar, en obvia referencia gastronómica a Néstor Kirchner. Los envíos frenaron por estos días pero los y las agotadas albertistas confían en que vuelvan las “redondas”, cerca del 28O. Pizza conmigo… Alberto Fernández llegando a sus oficinas calle México al 300 - Foto Guillermo Rodriguez Adami Para cerrar, haremos un recorrido por varios asuntos que se hablan por los pasillos del poder o de las distintas fuerzas opositoras en carrera para la elección general. Varios se mostraron sorprendidos, esta semana, en las filas de Roberto Lavagna por lo “suelta de cuerpo” que Hilda González de Duhalde cuenta que su esposo Eduardo habla dos veces por semana con Alberto Fernández. El dato que comentó”Chiche” no sería sorpresa alguna, pues la relación entre el ex Presidente y el ex jefe de Gabinete data de muchos años, sino porque la dama lo hacía en las reuniones lavagnistas, fuerza por la que la dama es candidata a senadora por la 3ra sección electoral bonaerense. Es que muchos son los que hablan con Alberto F. o los que le llevan nombres para su eventual gobierno: un asiduo concurrente a las oficinas albertistas es Eduardo Valdés, peronista porteño como Alberto, quien hace pocos días, le llevó un importante nombre para un ministerio. Por la cara con la que salió el candidato a diputado nacional del búnker, la empresa no le salió del todo bien. Juliana Awada, de campaña, en Mendoza. Foto AFP Por último, en la Casa Rosada se habló mucho (en voz baja) sobre el viaje de Juliana Awada a Madrid, que fue tapa hasta de revistas del corazón (raro en medio de la campaña, ¿no?). Pero no solo se habló de su paso por eventos solidarios sino también, de que asistió a un concierto musical (con Lali y Tini) sino de que habría estado haciendo averiguaciones inmobiliarias, con vistas al futuro familiar. Pongamos que hablo de Madrid..."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/momentos-tensos-debate-porteno_0_0mPsnQqH.html","date":"10/10/2019 - 23:51","title":"Los cinco momentos más picantes del debate porteño","abstract":"Horacio Rodríguez Larreta, Matías Lammens, Gabriel Solano y Matías Tombolini jugaron sus cartas de cara a las elecciones que se realizarán en poco más de dos semanas.","author":[],"key_words":"Horacio Rodríguez LarretaMatías LammensGabriel SolanoMatías TomboliniElecciones 2019","body":"El debate entre los candidatos a jefe de Gobierno porteño dejó algunos momentos tensos, con idas y vueltas entre quienes aspiran a conducir la Ciudad. Uno de los primeros fue al inicio, cuando el candidato del Frente de Izquierda, Gabriel Solano, salió al cruce de Matías Lammens, del Frente de Todos, al recriminarle que apoyaba la decisión del Gobierno de que la Policía de la Ciudad utilizara las pistolas taser. \"Vi con preocupación la defensa de las pistolas taser. Y segundo planteás que la Policía debe ser dirigida por una persona de la fuerza. Me parece que tu posición es más cercana a Patricia Bullrich que a los derechos humanos\", lanzó Solano. Recibir newsletter Lammens, tenso, dijo que \"está bueno debatir sin chicanas\", y enseguida insistió que la cuestión principal \"es cómo se usa y cómo se forma la policía\". Después fue el propio Lammens quien cruzó a el jefe de Gobierno Horacio Rodríguez Larreta al preguntarle cuánto dinero pensaban destinar a la educación. \"Me gustaría haber tenido el presupuesto para saber pero postergaste el tratamiento. Creo que es importante que sepamos cuánto pensás destinarle a salud y educación\", lanzó el presidente de San Lorenzo. Horacio Rodríguez Larreta durante el debate. Fotos Emmanuel Fernández. Más tarde, justamente Larreta fue quien cruzó a Lammens: \"Estás confundiendo peras con manzanas\", lanzó Larreta después de cuestionarle a Lammens que comparaba \"en términos porcentuales los porcentajes que antes no tenían ni la policía ni el subte\". El cuarto momento de tensión lo protagonizó Tombolini, quien no podía quedar atrás y chicaneó a Larreta, a quien cuestionó por el aumento en las tarifas de luz y la calidad del servicio: \"Con la gestión de antes, la luz se cortaba, ahora ni siquiera la podés pagar. El único que se benefició con todo esto es la persona que vende velas\", dijo Tombilini, con una vela su mano izquierda. Matías Tombolini y una chicana a Rodríguez Larreta Minutos después volvió a la carga Solano, esta vez contra jefe de Gobierno porteño, a quien criticó por encabezar un gobierno que, según sentenció, \"viola las leyes laborales\". \"Cinthia Choque estaba precarizada por tu gobierno. Como ella hay 18 mil trabajadores del Estado precarizados, yo me pregunto cómo el Estado puede violar las leyes laborales\", cuestionó el candidato del Frente de Izquierda, en referencia a la agente de la Ciudad que murió atropellada durante un control de tránsito."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-porteno-pulseada-sigue-final-abierto_0_QfbO4ERj.html","date":"10/10/2019 - 23:33","title":"Debate porteño: una pulseada que sigue con final abierto","abstract":"Rodríguez Larreta supo defender su gestión. Pero Lammens hizo impacto en algunos puntos débiles para mantener la ilusión de meterse en el balotaje.","author":"Marcelo Hugo Helfgot","key_words":"Elecciones 2019Horacio Rodríguez LarretaMatías Lammens","body":"“Todos y todas”. Matías Lammens hizo su debut en la cartelera de los debates porteños instalando el lema bíblico del cristinismo. Aunque fue menos recio que su nueva jefa espiritual a la hora de batirse a duelo con Horacio Rodríguez Larreta, a quien le buscó los flancos débiles -no siempre lo consiguió- para acortar distancia e ilusionarse con arrimar al balotaje. Así, cree, podría amenazar la hegemonía macrista como hizo en 2015 Martín Lousteau, ahora refuerzo clave del PRO. El jefe de Gobierno basó su exposición en tres ejes: gestión, gestión y gestión. Fue sólido. Apartarse de ese manual le hubiera significado asomarse a cuestiones nacionales que le depararían el riesgo de una identificación con la figura presidencial, asociada por estas horas a la peor crisis económica en casi dos décadas. Recibir newsletter A diferencia de lo que sucedió en las primarias en Nación y provincia de Buenos Aires, las otras dos grandes vidrieras electorales, cuyos números dejaron poco margen para el suspenso, el porteño sabe que el resultado final en la Ciudad está todavía abierto. Y tras la actuación de anoche, Larreta y Lammens -un retador que evitó estocadas a fondo, tal vez para no ahuyentar a las capas medias-, no se sacaron diferencias notables como para poder revertir esa sensación. Las chicanas que se cruzaron ambos le pusieron algo de pimienta a un debate con altibajos. Larreta le recordó a Lammens que trabajaron juntos en villas cercanas al estadio de San Lorenzo y que no le escuchó las críticas que le soltaba sobre la política educativa. El presidente del Ciclón le devolvió gentilezas recordando que el PRO quiso atraerlo a sus listas . Otro round que quedó en tablas. Como es regla, el candidato oficialista debió atajar penales de todos los costados. Reaccionó con suerte dispar. A las críticas coincidentes sobre la seguridad respondió cámaras, cámaras y cámaras. A las del bajón del presupuesto social, con la incorporación de gastos para Policía y subte. Lammens rozó la crisis económica cuando habló del padecimiento de sus colegas, los empresarios pymes. Prefirió mostrar un perfil de gestor municipal confiable. En todo caso, en el abordaje del ítem nacional le resultaron funcionales Matías Tombolini, de prédica lavagnista, y Gabriel Solano, con uniforme de “luchador”. Obras, el punto fuerte de Larreta. Falta de vacantes escolares, el de Lammens. La cuenta regresiva en la Reina del Plata ya está en marcha."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-porteno-10-frases-fuertes-horacio-rodriguez-larreta-matias-lammens_0_4k31YEc-.html","date":"10/10/2019 - 22:58","title":"Debate porteño: las 10 frases más fuertes de Horacio Rodríguez Larreta y Matías Lammens","abstract":"El actual jefe de Gobierno defendió su gestión y centralizó su discurso en las propuestas. El postulante de Frente de Todos mostró sus planes en caso de llegar a la Jefatura de la Ciudad y también criticó a su rival.","author":[],"key_words":"Horacio Rodríguez LarretaMatías LammensElecciones 2019Últimas Noticias","body":"<U+200B> Recibir newsletter    Horacio Rodríguez Larreta, durante el debate porteño. (Emmanuel Fernández)       Un gesto de distensión. Horacio Rodríguez Larreta y Matías Lammens, durante el debate porteño. (Emmanuel Fernández)    Matías Lammens, de camisa clara, durante el debate porteño. (Emmanuel Fernández)  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-porteno-curioso-error-horacio-rodriguez-larreta-tiempo-sobra-matias-lammens_0_xDefKH72.html","date":"10/10/2019 - 22:29","title":"Debate porteño: el error de Horacio Rodríguez Larreta y el tiempo de sobra de Matías Lammens","abstract":"El jefe de Gobierno de la Ciudad cometió un gaffe cuando hablaba de narcotráfico y el candidato del Frente de Todos “regaló” parte de su tiempo.","author":[],"key_words":"Horacio Rodríguez LarretaMatías LammensÚltimas Noticias","body":"El debate porteño de cara a las elecciones del 27 de octubre se desarrolló sin demasiados sobresaltos. Sin embargo, en un contexto de nerviosismo y tensión, siempre ocurren bloopers, errores y olvidos. Al comienzo de debate ocurrió el primer gran blooper de la noche, cuando el periodista Guillermo Andino se olvidó de presentar al postulante del Frente de Izquierda Gabriel Solano, uno de los cuatro candidatos, y tuvo que ser advertido por su compañera Débora Plager. Recibir newsletter \"Bueno muy bien, así se ha presentado cada uno con su minuto\", dijo Andino para pasar a otra instancia del debate, aunque rápidamente Plager se percató del olvido y aclaró: \"Falta uno, falta uno\". Otro que se equivocó a los pocos minutos de comenzado el debate fue el propio jefe de Gobierno porteño, Horacio Rodríguez Larreta. Ocurrió cuando el dirigente de Juntos por el Cambio exponía sobre seguridad. En ese momento, el candidato destacó el crecimiento de la Policía de la Ciudad y fue ahí cuando ocurrió el curioso gaffe:  \"Desde enero nos hicimos cargo de la venta minorista de drogas\". A Matías Lammens le sobraron varios segundos en cada una de sus exposiciones. De hecho, en varias oportunidades los presentadores se lo hicieron saber: \"Le sobra tiempo, ¿lo quiere usar?\". \"No, gracias\", contestó una y otra vez el presidente de San Lorenzo. En un momento le sobró tanto tiempo del minuto destinado a cada candidato, que preguntó: \"¿No anda el segundero?\". Dubitativo durante parte del debate, Lammens se olvidó de una de las preguntas que le hizo el candidato del Frente de Izquierda Gabriel Solano <U+200B>cuando hablaban de seguridad. \"Vi con preocupación la defensa de las pistolas táser. Y segundo planteás que la Policía debe ser dirigida por una persona de la fuerza. Me parece que tu posición es más cercana a Patricia Bullrich que a los derechos humanos. Y después planteás que la Policía debe ser dirigida por un hombre de la fuerza que es un reclamo corporativo y profundamente reaccionario\", interpeló Solano a Lammens. Lammens le respondió sobre las taser y ahí entró en una nebulosa: \"¿Y la segunda pregunta que me hiciste, que tiene que ver con...?\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/blooper-guillermo-andino-debate-porteno-olvido-presentar-candidatos_0_4aOcToix.html","date":"10/10/2019 - 21:25","title":"El blooper de Guillermo Andino en el debate porteño: se olvidó a presentar a uno de los cuatro candidatos","abstract":"“No me saquen el minuto”, dijo en tono de broma Gabriel Solano, el aspirante del Frente de Izquierda ante el despiste del conductor.","author":[],"key_words":"Elecciones 2019PorteñosÚltimas Noticias","body":"El debate porteño arrancó este jueves con un verdadero blooper de uno de sus conductores: el periodista Guillermo Andino se olvidó de presentar a uno de los cuatro candidatos y tuvo que ser advertido por su compañera Débora Plager. Luego de escuchar a Matías Lammens (Frente de Todos), a Matías Tombolini (Consenso Federal) y a Horacio Rodríguez Larreta (Juntos por el Cambio), Andino dio por cerrado el proceso de presentación de los candidatos, para el cual tenían un tiempo cada uno. \"Bueno muy bien, así se ha presentado cada uno con su minuto\", dijo Andino para pasar a otra instancia del debate, aunque rápidamente Plager se percató del olvido y aclaró: \"Falta uno, falta uno\". Desde su estrado, el representante del Frente de Izquierda y de los Trabajadores - Unidad, Gabriel Solano, apeló al humor y pidió: \"No me saquen el minuto\". Recibir newsletter \"Perdón, perdón Gabriel\", manifestó Andino mientras Plager avanzaba con la presentación de Solano. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-abandona-cierres-light-prepara-acto-cancha-platense_0_YympHDh_.html","date":"10/10/2019 - 21:02","title":"María Eugenia Vidal abandona los cierres light y prepara un acto en la cancha de Platense","abstract":"Será el jueves 24. La apuesta es a juntar más de 15.000 personas. Los intendentes del PRO, claves para movilizar.","author":"Carlos Galván","key_words":"Elecciones 2019María Eugenia VidalProvincia De Buenos Aires","body":"María Eugenia Vidal se prepara para abandonar los actos prolijos, light, en escenarios 360°, el formato más clásico de estética macrista para los cierres de campaña. La gobernadora y su comando de campaña dieron un volantazo y ahora apuestan a un cierre más cercano a la tradición de sus rivales peronistas: un acto masivo, a cielo abierto, en el estadio de Platense, en Vicente López. Será el jueves 24 a la tarde, tres días antes de la elección. No estará Mauricio Macri: esa misma tarde estará en Córdoba en su propio acto de cierre de campaña. Recibir newsletter La elección de Vicente López no es casual. Lo administra Jorge Macri, quizá el intendente macrista de estilo más peronista de todo el conurbano. En ese distrito Juntos por el Cambio viene de darle una descomunal paliza al Frente de Todos en las primarias de agosto. En la categoría intendente, el oficialismo cosechó 56,34% contra 27,49 del kirchnerismo. A Vidal incluso le fue un cachito mejor que al alcalde en ese territorio del Norte del conurbano: sacó 56,45%. Ese volumen de votos debería asegurarle a Vidal mayor cantidad de asistentes al acto. Algo más que ayudaría a sumar presencias: la cancha de Platense está en la General Paz. Del lado porteño de la avenida quedan cerca barrios como Núñez y Belgrano, donde Juntos por el Cambio se impuso por amplia diferencia en las PASO. Es más: la primera marcha del “Sí se puede” fue en Barrancas de Belgrano, una zona friendly para el oficialismo. El otro dato es que el propio Jorge Macri, como anfitrión, deberá garantizar la asistencia de mucha militancia. En esa línea, se evalúa que arriba del escenario también estén los intendentes bonaerenses de Juntos por el Cambio que buscan su reelección. Es una forma de involucrarlos más en el sprint final de campaña y también de que muevan gente desde sus distritos. Cerca de la gobernadora se entusiasman con sumar entre 15.000 y 20.000 personas en la cancha de Platense. “No deberíamos tener problemas para llenar. Pensá que en la Provincia el día de la elección tendremos alrededor de 50.000 fiscales en todas las escuelas fiscalizando la votación”, dijeron a Clarín en el equipo de campaña de Vidal. Este jueves gente del equipo de Vidal estuvo en la cancha de Platense: fueron a determinar dónde estará el escenario -en una de las cabeceras- , los ingresos y dónde se ubicará la prensa, entre otras cuestiones. Un encargado de la organización es el ministro de Gestión Cultural Alejandro Gómez. Vidal en la UCR de La Plata, el pasado miércoles. Signo de los tiempos: en 2015 y 2017 los cierres de las campañas para las PASO fueron en Vicente López, pero los de la elección general se hicieron en Lanús. Ahora en esa ciudad del Sur del Conurbano Juntos por el Cambio viene de caer derrotado en todas las categorías por el Frente de Todos. Fue 50,74% contra 36,84%. Así, Vidal encontrará mejor clima para su acto en Vicente López que en Lanús. La idea de un acto en una cancha tiene el mismo espíritu de los actos del “Sí se puede” que Mauricio Macri realiza por distintas ciudades del país. Apuntan a mostrar al oficialismo como una fuerza masiva y con apoyo popular. “Hoy toda mi energía está en dar vuelta la elección”, dijo este jueves la propia Vidal en declaraciones a radio La Red, quien estuvo en Morón en la inauguración de un centro de atención primaria de salud. Este viernes viajará a Lincoln, donde inaugurará una planta de agua potable. Este sábado comienza en la Provincia la veda de anuncios de gestión y la gobernadora ya no podrá realizar más inauguraciones de obras hasta la elección del domingo 27. En la hoja de ruta de Vidal aparecen un acto del “Sí se puede” con Macri este sábado en Olavarría y otro, también con el Presidente, el próximo martes en Pergamino. El 23 de octubre, un día antes del acto en Platense, estará con Macri en Mar del Plata. Todo, como ella misma dijo, para tratar de “dar vuelta la elección”."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-porteno-horacio-rodriguez-larreta-apunta-sumar-votos-ganar-primera-vuelta-matias-lammens-busca-balotaje_0_meATnX2U.html","date":"10/10/2019 - 20:53","title":"Horacio Rodríguez Larreta se mostró más sólido en un debate porteño sin agresiones y centrado en la gestión","abstract":"El jefe de Gobierno porteño y sus desafiantes Lammens, Tombolini y Solano debatieron una hora y media. El macrista hizo una fuerte defensa de su gestión. El K apuntó a los problemas en la salud.","author":[],"key_words":"Ciudad De Buenos AiresHoracio Rodríguez LarretaMatías Lammens","body":"Con un tono general amable pero con un puñado de cruces entre Horacio Rodríguez Larreta y Matías Lammens por el presupuesto de salud y educación, el debate entre los cuatro candidatos a jefe de Gobierno porteño de la Ciudad transcurrió con estrategias bien diferenciadas entre los cuatro participantes. El actual mandatario buscó concentrarse en la gestión local -no aludió a Mauricio Macri- y en propuestas para los diferentes barrios. El aspirante del Frente de Todos intentó aguijonearlo con la crisis económica y la falta de contención a las pymes y en áreas sociales. Larreta se mostró fuerte en la defensa de su gestión. Lammens buscó explotar algunos de los costados que considera más flojos de la gestión del PRO y machacó en los problemas en la salud y la educación. Recibir newsletter Dividido en cuatro ejes temáticos, el primer debate obligatorio en el distrito fue organizado por el Canal de la Ciudad, sin público -asistieron candidatos y asesores- y con un formato sin tanta posibilidad de interacción, salvo una pregunta cruzada por bloque para cada uno. Gabriel Solano -del Frente de Izquierda- apuntó contra Rodríguez Larreta y también contra el kirchnerismo por “cómplice” al acompañar la venta de terrenos públicos y otras leyes en la Legislatura, y Matías Tombolini -Consenso Federal- se mostró con un tono más moderado y buscó enunciar propuestas puntuales. El cruce más intenso sucedió en el segundo bloque. Lammens cuestionó a Rodríguez Larreta por postergar la presentación del Presupuesto y en su turno de pregunta quiso saber cuánto destinará a Salud y Educación. “$90 mil millones y $80 mil millones. Todos los años viene aumentando en términos reales”, respondió el jefe de Gobierno. “En estos 12 años, pasó de 25% a 17% en Educación y de 19% a 14% en Salud. ¿Quiénes son los principales perjudicados? Los que no pueden acceder al sistema”, replicó luego el candidato del Frente de Todos. Aun sin posibilidad de interactuar, la discusión siguió cuando retomó la palabra Rodríguez Larreta: “Estás comparando peras con manzanas, no se había traspasado la Policía. Vos sabés de números”, arremetió, y siguió: “Nunca me hiciste un cuestionamiento sobre la política social. ¿Apoyarías repetir la experiencia en el Bajo Flores?”. Lammens respondió: “Muchas veces quisiste que fuera candidato en tus listas, pero tengo diferentes prioridades. La política social de la Ciudad tiene muchísimos problemas y los presupuestos de Salud y Educación cayeron desde 2015 hasta acá, después del traspaso de la Policía”. Otro de los escasos chispazos se dio en el bloque de Infraestructura y Gestión urbana. “¿Quién puede negar que hay cosas que se hicieron bien? Pero es inmoral que haya chicos sin vacantes en jardines maternales. Pasaron 12 años y no pudieron hacer un solo hospital”, cuestionó Lammens. “La transformación que estamos haciendo la reconocen hasta los opositores”, aseguró Rodríguez Larreta, y salió con la propuesta de tres nuevos metrobuses y estudios para iniciar la línea F de subte. Tombolini mostró una vela para cuestionar la suba de la electricidad. “La última semana se cayó un techo en una escuela. Muchas no tienen clases por ratas”, lo cruzó el presidente de San Lorenzo con una pregunta sobre las prioridades de los gastos. “Tenemos 1.300 escuelas que se abren todos los días, mencionaste tres casos”, replicó el jefe de Gobierno, y siguió con otros proyectos. Luego las intervenciones resultaron más medidas y el debate incluso mantuvo el tono amable, enfocado en la gestión. “Ya me conocés, en estos cuatro años nos reunimos muchas veces. La transformación de la Ciudad se ve en todos lados y tengo propuestas para los 48 barrios”, arrancó Rodríguez Larreta, concentrado en su objetivo de evitar el balotaje. El candidato del Frente de Todos arrancó algo nervioso y al asentarse llevó el discurso a la crisis nacional, aunque sin enfocarse en Macri ni en Alberto Fernández. Tombolini remitió a Roberto Lavagna, y Solano intentó diferenciarse de los tres con las propuestas de ruptura del Frente de Izquierda. Los candidatos jefe de Gobierno la Ciudad Buenos Aires participaron del Debate Porteño.\nFotos Emmanuel Fernández “El delito fue en alza y no han publicado estadísticas”, avanzó con otro contrapunto Lammens en el eje de Autonomía, Justicia y Seguridad. “Todos los delitos bajaron, los asesinatos, los secuestros, los robos de autos”, replicó Larreta. El uso de las pistolas Taser fue motivo de discusión: Tombolini lo avaló, el kirchnerista Lammens con matices (“hay que evitar el abuso policial”) y Solano lo rechazó. Debate porteño: Horacio Rodríguez Larreta defendió su gestión y presentó nuevas propuestas ante Matías Lammens que buscó incomodarlo  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/vivo-segui-debate-candidatos-jefe-gobierno-porteno-minuto-minuto_0_W_kdZyyl.html","date":"10/10/2019 - 20:41","title":"Reviví el debate de los candidatos a jefe de Gobierno porteño minuto a minuto","abstract":"Las miradas estuvieron puestas en Horacio Rodríguez Larreta y Matías Lammens. Los cruces de Gabriel Solano a ambos sectores y los planteos de Matías Tombolini, de Consenso Federal.","author":[],"key_words":"Últimas NoticiasMatías LammensHoracio Rodríguez LarretaGabriel SolanoMatías Tombolini","body":"Desde las 21 de este jueves se desarrolló un debate clave rumbo a las elecciones del 27 de octubre: el debate de candidatos a Jefe de Gobierno porteño. <U+200B>Después de las PASO, la elección porteña quedó atada a la presidencial. Eso le dio otro color a la discusión local y plantea un interrogante: si habrá o no balotaje entre entre el oficialista Horacio Rodríguez Larreta y su principal competidor, Matías Lammens del Frente de Todos. Además de ellos estuvieron en el debate el postulante del Partido Obrero- Frente de Izquierda, Gabriel Solano, y el del lavagnismo, Matías Tombolini. Recibir newsletter El encuentro fue televisado en vivo por el Canal de la Ciudad. Seguí el minuto a minuto Debate porteño: Horacio Rodríguez Larreta defendió su gestión y presentó nuevas propuestas ante Matías Lammens que buscó incomodarlo "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/martin-lousteau-ponen-lugar-oposicion-ayudar-contribuir-_0_Eu5h3f1S.html","date":"10/10/2019 - 20:32","title":"Martín Lousteau: “Si nos ponen en lugar de oposición, tenemos que ayudar y contribuir”","abstract":"El candidato a senador también consideró que si Mauricio Macri es reelecto deberá “convocar a aquellos que han tenido diagnósticos diferentes y han tenido razón”.","author":[],"key_words":"Elecciones 2019Martín LousteauÚltimas Noticias","body":"El candidato a senador nacional por Juntos por el Cambio Martín Lousteau aseguró este jueves que si el oficialismo no logra imponerse en las próximas elecciones y se convierte así en la principal fuerza de la oposición tendrá que \"ayudar y contribuir\", pero también \"impedir todas aquellas cosas que no son buenas para la construcción del país\". \"Si nos ponen en lugar de oposición tenemos que ayudar y contribuir. Tenemos que hacer que las cosas que salgan del Gobierno sean favorables para la Argentina y tenemos que impedir, implantarnos ante todas aquellas cosas que no son buenas para la construcción del país\", manifestó al exponer en la Universidad de Buenos Aires. Recibir newsletter Lousteau también se refirió a cuál debería ser la postura del oficialismo si consigue continuar en el poder. \"Lo que tenemos que hacer es que funcione distinto de como funcionó, con mayor amplitud, sobre todo convocando a aquellos que han tenido diagnósticos diferentes y que han tenido razón\", manifestó. \"Ricardo (Alfonsín) planteó muchas cosas, (Alfredo) Cornejo otras\", indicó y se refirió a otros de los dirigentes de la coalición de gobierno que salieron a cuestionar el rumbo del Gobierno, como Emilio Monzó y Nicolás Massot. \"Los Monzó y los Massot plantearon otras cosas y tiene que ser distinto\", insistió. Cuando se le consultó cuánto tiempo demandará salir de la crisis económica, Lousteau calculó que \"si hacemos las cosas, ese tiempo puede ser un año\". \"La gran pregunta es cómo salimos. No vamos a salir bien de la coyuntura si no entendemos lo estructural, y si entendemos lo estructural la salida va a ser mucho más rápida\", advirtió el exministro de Economía. Lousteau participó junto al dirigente radical Ricardo Alfonsín en el debate sobre \"El rol del Estado en la economía y el derecho\" que se realizó en la Facultad de Derecho de la UBA."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/intendenta-k-record-faltas-180-dias-ausento-100-funciones-ciudad_0_sctfKdkB.html","date":"11/10/2019 - 13:54","title":"La intendenta K del récord de faltas: de 180 días, se ausentó 100 de sus funciones en la ciudad","abstract":"Se sacaba fotos para simular que estaba en la capital provincial. Está suspendida y con un juicio político. También la investigan por desvío de fondos.","author":"Carlos Guajardo","key_words":"Elecciones 2019","body":"La intendenta de Rawson, Rossana Artero, quien actualmente está suspendida en sus funciones por un juicio político, tiene un récord de inasistencias en el desarrollo de su función: de 180 días se ausentó 100. Es decir, más del 50 por cuento de faltas a sus funciones. Pero además, los concejales de la comisión investigadora “descubrieron” que durante sus escasos días en la capital de Chubut, Artero se hacía sacar una determinada cantidad de fotos simulando actos las que después eran repartidas en forma espaciada a los medios locales para disimular sus ausencias. Por otra parte, las resoluciones de sus faltas eran redactadas en forma ambigua: decían “hasta que dure su ausencia”. Con lo cual no debía delegar el mando a un concejal sino que dejaba a cargo a un secretario. El Concejo Deliberante de Rawson decidió iniciarle juicio político después de comprobadas estas ausencias y otras irregularidades de mayor peso. Como por ejemplo, el desvío de fondos que llegaban desde Nación y que generalmente eran destinados a pagar sueldos. Así ocurrió con 4 millones de pesos que le enviaron para comprar un equipo de Rayos X para el Hospital Santa Teresita de Rawson, 800 mil para las denominadas Casas Tutelares y un millón para la compra de kids escolares. Ese dinero Artero los utilizó para completar el pago de sueldos a los empleados municipales. Recibir newsletter Además del juicio, estos hechos podrían generar denuncias penales.  Sus viajes los justificaba por una complicada enfermedad de su esposo. Pero también se detectaron viajes a Córdoba donde estudia una de sus hijas. Por otra parte, no concurrió a las innumerables convocatorias que le realizó el concejo para que conteste respecto a algunas irregularidades detectadas. En la mayoría de las ausencias, presentó certificados médicos por problemas de “presión arterial”. “Nosotros detectamos que durante el primer semestre de este año, es decir 180 días faltó a su despacho en por lo menos 100. Creemos que es una barbaridad y formará parte de la acusación que le haremos en el marco del juicio político dentro de unos días”, le dijo a Clarín el concejal Sebastián Curtale quien es además presidente de la Comisión Investigadora del juicio político. Artero está suspendida y fue reemplazada al frente del municipio por quien fuera primera en su lista de concejales en las elecciones de 2015, Araceli Du Filippo. Identificada con el kirchnerismo y justicialismo local, Artero fue mencionada para ser candidata a vicegobernadora de Carlos Linares, un ultra K que al final perdió las elecciones el pasado 9 de junio. Fue derrotado por el actual gobernador Mariano Arcioni. Artero pareció “olfatear” la derrota de Linares y pocos días antes del cierre de las listas cerró un acuerdo con Arcioni: no le fue tan mal ya que ocupó el segundo lugar en la lista de candidatos a diputados provinciales. Con el triunfo del actual gobernador es ahora diputada electa. Por lo cual a partir del próximo 10 de diciembre ocupará una banca en la legislatura provincial."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/lesa-humanidad-casacion-penal-confirmo-condenas-anulo-absolucion-causa-graffigna-_0__s4wJDR5.html","date":"11/10/2019 - 12:24","title":"Lesa humanidad: Casación Penal confirmó condenas y anuló una absolución en la causa “Graffigna”","abstract":"Los jueces Hornos, Borinsky y Carbajo ratificaron la pena de 15 años de prisión contra el ex jefe del Estado Mayor General de la Fuerza Aérea, Omar Domingo Rubens Graffigna.","author":[],"key_words":"Crímenes De Lesa HumanidadÚltimas Noticias","body":"La Sala IV de la Cámara Federal de Casación Penal, integrada por los jueces Gustavo Hornos (Presidente), Mariano Hernán Borinsky y Javier Carbajo, confirmó la condena a 15 años de prisión dictada por el Tribunal Oral en lo Criminal Federal Nº 2 de la Ciudad Autónoma de Buenos Aires, contra el ex Jefe del Estado Mayor General de la Fuerza Aérea, Omar Domingo Rubens Graffigna, por delitos de lesa humanidad. Graffigna fue encontrado culpable de diez privaciones ilegítimas de la libertad agravadas por aplicación de tormentos en seis de ellos. Los hechos ocurrieron en el Centro Clandestino de Detención Virrey Cevallos, en la Ciudad de Buenos Aires. Recibir newsletter La Cámara también confirmó la condena de Jorge Luis Monteverde, quien fuera personal civil de inteligencia de la fuerza armada aludida, y por mayoría, su pena de trece años de prisión como autor penalmente responsable de ocho privaciones ilegítimas de la libertad agravadas y por aplicación de tormentos en dos de ellos. Asimismo, se resolvió hacer lugar al recurso de Casación interpuesto por el Ministerio Público Fiscal y se anuló la absolución de Enrique Julio Monteverde, quien al igual que su hermano condenado, se desempeñó como personal civil de inteligencia de dicha fuerza en ese entonces. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/horacio-rodriguez-larreta-matias-lammens-terminaron-cenando-mismo-restaurante-luego-debate_0_5eST20MF.html","date":"11/10/2019 - 12:18","title":"Horacio Rodríguez Larreta y Matías Lammens terminaron cenando en el mismo restaurante luego del debate","abstract":"Los principales candidatos a la jefatura porteña coincidieron en un local de cocina española.","author":[],"key_words":"Matías LammensHoracio Rodríguez LarretaElecciones 2019Matías Tombolini","body":"Si bien el bufet armado afuera del estudio donde se llevó adelante el debate porteño para la elección del 27 de octubre ofrecía empanadas y frutas, los candidatos a jefe de Gobierno no probaron bocado. Cuando el evento terminó, pasadas las 23 del jueves, el hambre era generalizado y cada uno se fue a cenar con su equipo. Lo insólito es que los principales rivales, Horacio Rodríguez Larreta y Matías Tombolini, terminaron en el mismo restaurante. Según el gobierno de la Ciudad, hay más de 10.500 locales gastronómicos en el distrito, pero el jefe de gobierno porteño y el presidente de San Lorenzo, coincidieron en el mismo: Damblee Brasserie, en Rivadavia 3401, justo a la vuelta del estudio de televisión en que se hizo el debate. Es un restaurante de cocina española, especializado en pescados, mariscos, arroces y pastas. Recibir newsletter Sin embargo, los dirigentes casi ni se vieron. Larreta se ubicó junto a su mujer, Bárbara Diez, su vice Diego Santilli, el candidato a senador Martín Lousteau, y otros de sus acompañantes en una mesa del primer piso. En la planta baja Lammens se sentó con Mariano Recalde y el resto del equipo. Su candidata a vice, Gisela Marziotta no estaba. Como contó Clarín, se retiró a mitad del debate. En el Frente de Todos explicaron que tenía un contratiempo doméstico ligado a sus hijos y la niñera. Se dieron cuenta de la coincidencia cuando Larreta bajó para irse y se encontró a Lammens comiendo. Se saludaron entre risas y ahí terminó la historia. Larreta y Lammens protagonizaron el jueves a la noche un debate ameno y sin chicanas. El cruce más picante que tuvieron fue cuando Larreta le recordó que habían trabajado juntos en los proyectos del Bajo Flores, en los alrededores de la cancha de San Lorenzo, y le dijo que nunca le había hecho un cuestionamiento. Lammens le contestó ventilando que Larreta le había ofrecido en numerosas oportunidades integrar las listas del oficialismo. \"Te dije que no porque no coincidía, tengo diferentes prioridades\", le retrucó el dirigente cuervo."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/titular-justicia-legitima-jueces-empiezan-acomodarse-elecciones_0_lsFMyChm.html","date":"11/10/2019 - 12:14","title":"Para la titular de Justicia Legítima, los jueces “empiezan a acomodarse” antes de las elecciones","abstract":"La fiscal Cristina Caamaño aseguró que hubo un “abuso de la presión preventiva por presión del Gobierno” en las causas contra ex funcionarios K.","author":[],"key_words":"Poder JudicialÚltimas Noticias","body":"La titular de Justicia Legítima, Cristina Caamaño, planteó que los jueces federales que tienen a su cargo causas de corrupción \"empiezan a acomodarse\" antes de las elecciones, en referencia a las últimas excarcelaciones de ex funcionarios y empresarios vinculados al kirchnerismo. \"Creo que los jueces empiezan a ordenar las causas que han tenido y que las han manejado de acuerdo a la presión que recibían del gobierno actual. Ahora no deben querer tener problemas de inconstitucionalidades o que se les caiga la causa, entonces empiezan a acomodarse\", aseguró Caamaño. Recibir newsletter En diálogo con FM La Patriada, la fiscal afirmó que los jueces \"se dieron cuenta que hicieron un abuso de la prisión preventiva por eso muchos (acusados) han quedado en libertad\". Consultada sobre la \"Ley Mentira\", el proyecto del Gobierno para ampliar la ley de falso testimonio que prevé penas de prisión de un mes cuatro años para quienes mientan en un juicio, Caamaño fue categórica: \"Es una ridiculez y es anticonstitucional. Nuestro Código Procesal dice que el testigo declara bajo juramento de decir la verdad y ya hay una pena por falso testimonio\". \"El imputado incluso puede negarse a declarar sin que eso le sea usado en su contra, porque es el Estado el que tiene que romper el estado de inocencia. Todos somos inocentes hasta que el Estado prueba que somos culpables con una condena firme. El artículo 18 de la Constitución dice que nadie está obligado a declarar contra sí mismo\", agregó. Para la fiscal, la \"Ley Mentira\" es \"un manotazo de ahogado del Gobierno\" para sumar votos \"de la gente que pide mano dura\": \"El Presidente ya se jugó por las dos vidas. Esto es lo mismo, van tomando cosas de otros candidatos\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/explosion-hidrogeno-mato-30-milisegundos-tripulacion-ara-san-juan_0_ZfKGmGjp.html","date":"11/10/2019 - 12:11","title":"Un experto de EE.UU. asegura que los tripulantes del ARA San Juan murieron en 30 milisegundos por una explosión de hidrógeno","abstract":"Bruce Rule fue el primero en hablar de una explosión del submarino en un reporte que Estados Unidos mandó a la Armada Argentina. “Murieron sin sentir ansiedad ni dolor”, asegura.","author":"Paula Lugones","key_words":"Submarino ARA San JuanArmada Argentina","body":"Bruce Rule es un analista de acústica marina de la Armada de Estados Unidos y es experto en accidentes de submarinos y eventos acústicos. Fue el primero que, a los tres días de la tragedia del ARA San Juan, que causó la muerte de 44 personas el 15 de noviembre de 2017, habló de una explosión en un informe que el jefe del comando Sur de los Estados Unidos envió a la Armada argentina. Su aporte fue importante y parte de la operación de ubicación del San Juan se hizo a partir de su análisis. El buque Ocean Infinity utilizó el reporte de Rule, entre otras fuentes, para encontrar el lugar del naufragio y los restos del submarino argentino. El experto de la marina estadounidense que vive en Louisville, Kentucky, señaló por escrito a Clarín que la fuerza de la explosión “mató al instante a toda la tripulación del San Juan, en aproximadamente 30 milisegundos” y que no está de acuerdo con algunos aspectos de lo que estableció la Comisión Bicameral de investigación el 18 de julio de este año. Rule fue uno de los investigadores de la tragedia del submarino estadounidense USS Scorpion, en 1968. Así fue, para el experto, la secuencia del hundimiento del ARA San Juan: Recibir newsletter El experto señaló, además, que no estaba de acuerdo con la hipótesis de la Comisión Investigadora bicameral sobre que el incendio fue de alguna manera controlado hasta que alguien abrió la puerta del compartimento de la batería para evaluar la situación, permitiendo que el fuego se expanda explosivamente a través del submarino. “Si ese hubiera sido el caso –señaló Rule-, algún miembro de la tripulación seguramente habría liberado una boya a modo de señal de emergencia, y aparentemente nadie lo hizo. Esa es una fuerte evidencia de que el primer evento fue la explosión de hidrógeno la que mató a toda la tripulación en 30 milisegundos (0.030 s). Antes de la explosión, no hay razón para concluir que la tripulación estaba al tanto de algún problema”. Además, Rule dijo que no está de acuerdo con la aseveración de que el submarino colapsó a una profundidad de entre 550 y 750 metros. “No hay evidencia que respalde esa estimación, mientras que los datos acústicos CTBTO confirman que la profundidad del colapso fue de 468 metros”. Por otra parte, el experto advirtió que el informe no dice cómo murió la tripulación. “La evidencia es muy fuerte indicando que murieron instantáneamente (en menos de 0.030s) debido a la explosión de hidrógeno que se extendió por todo el submarino a una velocidad de 1400 milisegundos.”"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/salud-malena-massa-quebro-grieta-llamadas-espectro-politico_0_1_B9Df2I.html","date":"11/10/2019 - 11:52","title":"La salud de Malena Massa quebró la grieta: llamadas de todo el espectro político","abstract":"Se comunicaron con la esposa del titular del Frente Renovador desde el peronismo hasta del PRO. Alberto Fernández la visitó en la clínica.","author":[],"key_words":"Sergio MassaMalena GalmariniAlberto Fernández","body":"El estado de salud de Malena Galmarini quebró la grieta. La internación de la esposa de Sergio Massa llevó a que dirigentes políticos de todo el arco, se mostraran preocupados y solidarios, con la pareja oriunda de Tigre. El último martes, el candidato a diputado nacional por el Frente de Todos y referente del Frente Renovador, adelantó su regreso de los Estados Unidos y suspendió sus actividades de campaña para acompañar a su mujer, que debió ser internaran de urgencia y operada por un problema ginecológico. Recibir newsletter Según el parte médico, Galmarini deberá permanecer en observación hasta este viernes. Ante la noticia de la internación de Malena, la grieta política se cerró por un rato y los llamados llegaron de todos los sectores: incluyendo la visita de Alberto Fernández la visitó en la clínica en la que estará internada hasta este lunes. Las llamadas de deshielo y mejora del clima político incluyeron a Horacio Rodríguez Larreta, María Eugenia Vidal, Emilio Monzó, Gerardo Morales y Nicolás Massot, desde la alianza oficialista. También Miguel Ángel Pichetto y la ex presidenta Cristina Kirchner. Desde la fuerza peronista se comunicaron -además de Alberto F.- Máximo Kirchner, Wado De Pedro, Axel Kicillof, Florencio Randazzo, Martín Insaurralde, Roberto Lavagna, Miguel Lifschitz, Marco Lavagna, Daniel Scioli, Margarita Stolbizer, José Luis Gioja y el gobernador de Santiago del Estero, Gerardo Zamora. Galmarini, quien es candidata a diputada provincial bonaerense, protagonizó un susto que cerró, por un rato, la grieta política. Pasado el mal trance, el candidato a diputado nacional del \"Frente de Todos\" retomó la campaña, con una aparición en la localidad bonaerense de Morón, desde donde cruzó a Mauricio Macri. “El Presidente está haciendo anuncios virtuales mientras los comercios y las Pymes tienen cada vez menos crédito, menos venta y más presión impositiva y más aumentos en las tarifas de servicios. El Presidente está haciendo una gira de despedida que lo deja al borde del ridículo”, dijo Sergio Massa en el municipio de Morón junto al candidato a intendente local, Lucas Ghi."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-relativizo-debate-juego-mediatico-_0_raOrC6VF.html","date":"11/10/2019 - 11:32","title":"Alberto Fernández relativizó el debate presidencial: “Es un juego mediático”","abstract":"El candidato peronista lo basó en que Mauricio Macri “hace cuatro años prometió cosas y no cumplió ninguna”.","author":[],"key_words":"Alberto FernándezDebate Presidencial","body":"A poco del primer debate presidencial<U+200B>, el candidato del \"Frente de Todos\", Alberto Fernández, relativizó su importancia y criticó fuertemente al presidente Mauricio Macri, su principal contrincante en la pelea electoral del 28 de octubre. \"Siento que el debate es un juego mediático. Para mí la política es demasiado seria para presentar tus ideas en dos minutos, los argentinos ya lo vivimos\", dijo Fernández. Recibir newsletter Por Somos Radio, indicó que \"hace cuatro años alguien fue, prometió cosas y no cumplió ninguna\", al recordar el debate donde Macri polemizó con Daniel Osvaldo Scioli, candidato en el año 2015 por el \"Frente para la Victoria\". El candidato del Frente de Todos volvió a decir que no cree en los debates: “Te piden que presentes tus ideas económicas en 2 minutos. Es un maltrato a la gente, un juego mediático”, insistió. El primer debate presidencial será este domingo a las 21 horas en la ciudad de Santa Fe. Para eso, Fernández se está preparando \"en soledad y sin ningún tipo de coacheo\", indicaron desde su búnker, en el barrio de San Telmo. Cada candidato presidencial, podrá estar acompañado por 5 personas en el escenario, otras 5 tras bambalinas y unas 15 entre el público. Alberto Fernández estará acompañado por Felipe Solá, por Sergio Massa, el intendente Gabriel Katopodis, el gobernador electo de Santa Fe Omar Perotti, la local María Eugenia Bielsa y por sus principales colaboradores, como Santiago Cafiero, Juan Pablo Biondi, Juan Courel y Miguel Cuberos. Fernández llegará ese mismo día a Santa Fe, acompañado por su pareja Fabiola Yáñez. Luego se quedará en esa provincia, pues el lunes participará en Rosario de un evento con Perotti, Bielsa e intendentes de todo el país."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-admitio-llegar-fin-convirtio-pesadilla-insistio-solucion-pasado-_0_s4P_tiWI.html","date":"11/10/2019 - 11:28","title":"Mauricio Macri admitió que “llegar a fin de mes se convirtió en una pesadilla”, pero insistió en que “la solución no es el pasado”","abstract":"El Presidente advirtió que no sirve truchar el Indec y esconder la pobreza. También ratificó que, en caso de ser reelecto, impulsará la boleta única.","author":[],"key_words":"Mauricio MacriElecciones 2019Últimas Noticias","body":"Lanzado en el tramo final de la campaña, con la mirada puesta en alcanzar un balotaje en los comicios del 27 de octubre, Mauricio Macri, reforzó este viernes la idea de que, con más tiempo, podrá resolver los temas que quedaron pendiente. En ese sentido, admitió que, en muchos casos, “llegar a fin de mes se ha convertido en una pesadilla”, pero planteó que si bien quedan “problemas que resolver, tan importantes como los que ya” resolvieron, agregar a eso \"los problemas del pasado, no va a ayudar en nada\". Recibir newsletter \"Si nos damos el tiempo, estas cosas que no hemos podido solucionar y arrastramos hace décadas, vamos a resolverlas. Estamos muchos más cerca de esa Argentina que soñamos de lo que podemos ver, \"la crisis no nos deja ver que ya hemos avanzado mucho\", sostuvo. Por eso pidió \"la oportunidad de seguir trabajando, porque la solución está en el futuro, no es reivindicar el pasado, al contrario: Nos dejaron problemas que no hemos podido terminar de resolver\". En ese sentido, reclamó valorar \"la libertad, el diálogo, la transparencia y el vínculo con el mundo\", y sostuvo que su gestión tiene claro \"el proyecto de infraestructura que este país necesita para desarrollarse\". En declaraciones a FM Radio 98 Pop, de Olavarría, como antesala de la marcha del \"Sí, se puede\", que el sábado encabezará en esa ciudad del centro de la provincia de Buenos Aires, Macri afirmó también que \"no sirve truchar el Indec y esconder la pobreza\" porque \"sin confianza no se construye una sociedad\". \"Sin confianza no se construye una sociedad, no sirve truchar el Indec y esconder la pobreza. Hay que visibilizarla\", sostuvo. El mandatario ratificó además que, si logra la reelección, insistirá con la boleta única, más allá de discutir “la tecnología” con la que se implementará, en referencia al voto electrónico. Minutos antes del mediodía, Macri encabezó el acto por el 150 aniversario del Colegio Militar, donde resaltó la importancia de las Fuerzas Armadas para el país. \"Entre todos construimos las Fuerzas Armadas del Siglo XXI, con inclusión y respeto, pensando en la formación de mujeres y hombres que nos representen en todo el mundo en misiones de paz, que cuiden nuestras fronteras, que cada año junto a la Armada emprenden la campaña sanitaria y asisten a miles de argentinos que viven en lugares de difícil acceso\", sostuvo. Además, valoró la incorporación de mujeres a las fuerzas militares, y afirmó que el objetivo es \"que sean cada vez más\". \"Les agradezco haber tomado la decisión de ser protagonistas, no solo de sus propias vidas, sino de algo mucho más grande, que es nuestra patria\", cerró Macri el acto. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/diego-santilli-aseguro-rodriguez-larreta-gano-debate-numeros-marcan-balotaje_0_jJlCFTX9.html","date":"11/10/2019 - 10:07","title":"Diego Santilli aseguró que Rodríguez Larreta ganó el debate pero que “los números” marcan que habrá balotaje","abstract":"El vicejefe de Gobierno porteño dijo que no ve “un liderazgo único para adelante” en Juntos por el Cambio en caso de que Mauricio Macri no consiga la reelección.","author":[],"key_words":"Diego SantilliHoracio Rodríguez LarretaElecciones 2019Últimas Noticias","body":"El vicejefe de Gobierno porteño, Diego Santilli, aseguró este viernes que Horacio Rodríguez Larreta fue el ganador del debate entre los candidatos de la Ciudad pero que \"los números\" marcan que la elección se definirá en un balotaje. \"Para mí ganó Larreta. Nosotros nos concentramos en nuestra gestión; en lo que hicimos, en lo que falta y esa fue nuestra base. Hemos sido contundentes. Lo interesante es que cada uno pudo exponer su idea y me dijeron que tuvo mucho rating\", afirmó Santilli, que este año busca repetir el resultado de 2015 como candidato a vicejefe de Juntos por el Cambio. Recibir newsletter En diálogo con FM Futurock, el también ministro de Seguridad negó que se esté \"escondiendo\" a Mauricio Macri en la campaña por su mal resultado en las PASO. \"No es así. No por nada la caravana del 'Sí, se puede' arrancó en la Ciudad. La estrategia es que es Mauricio hace caravanas en todo el país y nosotros nos concentramos en mostrar una batería de propuestas para los próximos cuatro años, en total coordinación con la Nación\". \"Tenemos claras nuestras prioridades. Hicimos más de una escuela por mes, agregamos 9 mil vacantes a la educación y garantizamos la educación de los 4 años en adelante. Nuestras prioridades son siempre educación, salud, infraestructura y seguridad\", señaló. De todas formas, Santilli admitió que \"en la historia de la Ciudad no hubo un candidato que haya sacado más del 50 por ciento de los votos en una elección\", por lo que \"siempre\" estuvieron preparados para un balotaje contra el candidato del Frente de Todos, Matías Lammens. \"Todos los números no nos dan llegando a 50, pero sí haciendo una gran elección. Es una vara muy alta la que ha puesto la política en nuestra Constitución. Es la tradición de la Ciudad: nunca antes nadie sacó un 50 por ciento\", explicó. Respecto al futuro de Juntos por el Cambio en caso de que Macri pierda en las elecciones nacionales ante Alberto Fernández, Santilli afirmó que no ve \"un liderazgo único para adelante\". Amplió: \"Veo una coordinación de los diferentes sectores que acompañan nuestro espacio. Me refiero al radicalismo, a los gobernadores, a Lilita (Elisa Carrió), a Confianza Pública, al PRO, a (María Eugenia) Vidal, a Larreta y al propio Mauricio, según lo que quiera hacer. Tiene que ser un espacio integrado porque es lo que nos pide la gente\". Por último, el vicejefe señaló que están investigando la aparición en las calles de la Ciudad de posters que promocionan falsos festivales de música y bloquean carteles de candidatos a jefe de Gobierno, especialmente de Lammens: \"Claro que lo estamos averiguando y hemos detectado como autores a algunos vehículos con domicilio en Provincia. Lo vamos a denunciar ante la Justicia en el día de hoy. No sé quién está atrás de esto, pero no arriesgaría a decir lo que estuvieron diciendo desde ese sector (Frente de Todos). No nos veo en esa situación a nosotros... imaginate que lo vamos a denunciar\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-cruzo-patricia-bullrich-ministerio-seguridad-cargo-deja-policia-mate-espalda-_0_uK5ZEKAz.html","date":"11/10/2019 - 9:20","title":"Fuerte cruce entre Alberto Fernández y Patricia Bullrich: gatillo fácil, narcos, “chorros” y Cristina Kirchner","abstract":"El candidato presidencial del kirchnerismo dijo que el Ministerio de Seguridad “deja que la Policía mate por la espalda”, lo que generó una dura respuesta de la funcionaria.","author":[],"key_words":"Alberto FernándezPatricia BullrichElecciones 2019Últimas Noticias","body":"En medio de la polémica por el proyecto del Gobierno para aumentar las penas de quienes mientan durante un juicio, el candidato presidencial por el kirchnerismo, Alberto Fernández, arremetió este viernes contra Patricia Bullrich, en respuesta a un mensaje que la funcionaria le había dejado en Twitter. Todo comenzó el jueves cuando Bullrich citó una nota periodística que reflejaba la polémica por la iniciativa oficialista y la oposición de Fernández, quien había afirmado que el proyecto era inconstitucional. Recibir newsletter “EEUU, Alemania, Francia, Corea, Costa Rica, Dinamarca, Bulgaria e Italia. Estos son algunos de los países que aplican la ley en la que que no se le puede mentir al juez. Lo que está mal @alferdez es mentir, es inmoral. Estos es verdadera Justicia”, escribió Bullrich. Fernández se tomó su tiempo para dar la respuesta, que llegó durante la mañana de este viernes, con duros términos hacia la gestión de una de las funcionarias con más protagonismo dentro del Gabinete de Mauricio Macri. “El Ministerio de Seguridad a su cargo deja que la policía mate por la espalda, la UIF espía a jueces y el Ministerio de Justicia limita el derecho de defensa en juicio. Eso es tan cierto, ministra, como que mentir está mal y es inmoral”, escribió Alberto Fernández en su cuenta de Twitter. \"Mándele un tuit a Macri y recuérdeselo\", agregó irónico, sin tutear a la funcionaria. El Ministerio de Seguridad a su cargo deja que la policía mate por la espalda, la UIF espía a jueces y el Ministerio de Justicia limita el derecho de defensa en juicio. Eso es tan cierto, ministra, como que mentir está mal y es inmoral. Mándele un twit a Macri y recuérdeselo. https://t.co/Bf7VPOb9TF Lejos de atenuarse, rápidamente Bullrich recogió el guante y le endilgó al ex jefe de Gabinete kirchnerista que \"defiende\" a delincuentes. \"Su declaración sobre Seguridad es para defender a delincuentes, desproteger a la fuerzas federales acusándolos de asesinos, y mantener un sistema penal que avala la mentira. Con usted, los narcos y chorros, de fiesta. Mándele un tweet a @CFKArgentina y recuérdeselo\", escribió. . @alferdez Su declaración sobre Seguridad es para defender a delincuentes, desproteger a la fuerzas federales acusándolos de asesinos, y mantener un sistema penal que avala la mentira. Con usted, los narcos y chorros, de fiesta. Mándele un tweet a @CFKArgentina y recuérdeselo. https://t.co/SKVbGWCSOm El candidato más votado en las primarias, y el principal postulante para ganar en los comicios del 27 de octubre, endureció en los últimos días su discurso en la recta final de la campaña. De hecho el jueves cuestionó con dureza al Gobierno y a Macri, en particular. JPE "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fiscal-pidio-quede-detenido-victor-alderete_0_F1q4rdUf.html","date":"11/10/2019 - 9:14","title":"Una fiscal pidió que quede detenido Víctor Alderete","abstract":"El ex funcionario menemista está acusado de hechos de corrupción en la obra social de los jubilados.","author":[],"key_words":"PAMICarlos Saúl Menem","body":"La fiscal ante el Tribunal Oral Federal 6, Gabriela Baigún, pidió este viernes la detención de Víctor Alderete, ex titular del PAMI en el gobierno de Carlos Menem, para que cumpla una pena de tres años y seis meses de prisión por hechos de corrupción en la obra social de los jubilados. El planteo se concretó a raíz de una resolución de la Corte Suprema de Justicia de la Nación, que el 8 de octubre último rechazó recursos contra ese veredicto que condenó al ex funcionario, de 86 años, por \"defraudación por administración fraudulenta\", informaron fuentes judiciales. Recibir newsletter Se trata de dos causas penales en las que Alderete llegó a un acuerdo en juicio abreviado y aceptó la condena en el 2015. El Tribunal deberá decidir si acepta el pedido fiscal, pero también podría concederle el arresto domiciliario, algo que ya planteó su defensa debido a su avanzada edad. Alderete pactó la condena en dos causas, una por un pago irregular a una empresa privada que nunca prestó servicios por 400.000 dólares, y otra por sobreprecios para imprimir seis mil copias de un libro, \"Pami, una transformación necesaria\", entre 1997 y 1999. PDL"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/primera-investigacion-impacto-debate-presidencial_0_BuKLdbm8.html","date":"11/10/2019 - 7:35","title":"Primera investigación sobre el impacto del debate presidencial","abstract":"A través de una aplicación y de grupos focales, evaluarán las reacciones de la gente a los discursos de Mauricio Macri o Alberto Fernández, y el resto de los candidatos. Lo hará el Observatorio Pulsar.UBA en el último debate, del 20 de octubre.","author":[],"key_words":"Elecciones 2019Debate PresidencialMauricio MacriAlberto FernándezRoberto Lavagna","body":"El último debate presidencial antes de las elecciones del 27 de octubre, que se realizará en la ciudad de Buenos Aires, además del condimento político por tratarse de candidatos a la primera magistratura contará con un aporte analítico extra: un estudio dedicado a explorar las reacciones del público en general ante las exposiciones de Mauricio Macri, Alberto Fernández, Roberto Lavagna, Nicolás del Caño, José Luis Espert y Juan José Gómez Centurión. La Universidad de Buenos Aires (UBA), a través de su Observatorio Pulsar.UBA, llevará adelante la primera investigación argentina dedicada a explorar las reacciones del público en el debate. Los rectores de la UBA y la Universidad del Litoral, junto con los integrantes de la Cámara Nacional Electoral, en la presentación de los debates presidenciales. El estudio se realizará a través de una aplicación con tecnología de respuesta instantánea, que permite analizar segundo a segundo, la reacción de los votantes ante un discurso político. Recibir newsletter \"El objetivo es evaluar, cuantitativamente, las diferentes secciones del debate en tiempo real y, a la vez, cualitativamente, tener una profundización sobre los motivos y sentidos que explican esas reacciones\", indicaron los organizadores. La investigación se hará utilizando metodología cualitativa a través de \"nueve grupos focales\", en los que cada uno de los participantes contará con el respaldo de una aplicación que registre sus reacciones. Así, la aplicación evaluará diferentes estímulos audiovisuales, tanto en su comprensión y credibilidad como en su impacto. Se reclutará a grupos de electores, por ejemplo de Cambiemos y del Frente de Todos -15 por cada grupo-, de acuerdo a características sociodemográficas, en una sola habitación, para una sesión de 2 a 3 horas para que les sean explicadas las pautas. Luego cada participante recibirá un dispositivo con una aplicación para que realice su evaluación personal en tiempo real. A través de él podrá manifestar si algo que plantea un candidato le \"gusta\" o le \"disgusta\". Esas reacciones se van recopilando de manera tal que el investigador podrá determinar exactamente qué palabras, frases o conceptos mejoran o empeoran las performance del candidato. Luego del debate, el grupo permanecerá en la sala y comenzará una sesión abierta en la que los participantes responderán a la pregunta \"¿por qué?\", los motivos de las diferentes reacciones. Si bien los participantes de los grupos focales serán elegidos según una segmentación específica, los organizadores aclaran que los resultados no podrán atribuirse a una población más grande."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-juega-misterio-confirma-participara-coloquio-empresarial-idea_0_JgbbXhGF.html","date":"11/10/2019 - 18:37","title":"Alberto Fernández juega al misterio y no confirma si participará del Coloquio empresarial de IDEA","abstract":"El candidato presidencial del Frente de Todos esquivó responder si irá o no a la tradicional reunión de ejecutivos en la Costa Atlántica. En su entorno dicen que no.","author":[],"key_words":"Alberto FernándezColoquio De IDEA","body":"Aunque su charla ya figura en el programa oficial, tenga título y hasta horario programado, Alberto Fernández, el candidato presidencial del Frente de Todos, sigue jugando al misterio en torno a su participación en el Coloquio empresarial de IDEA<U+200B>, que se llevará adelante a partir del miércoles 16 al viernes 18 de octubre en Mar del Plata. La novela sobre su presencia o no lleva semanas y mientras algunas versiones dan por confirmado que irá a hablarle a los empresarios; otras rechazan de lleno esa posibilidad. Él tampoco aporta certezas. Al ser consultado hoy, tras su charla con el expresidente uruguayo José \"Pepe\" Mujica en el Colegio Nacional Buenos Aires, sumó incertidumbre. Recibir newsletter \"¿Resolviste no ir al Coloquio de IDEA y en todo caso, por qué?\", le preguntaron en medio de los rumores sobre un posible faltazo. \"No tengo la menor idea cuándo es el Coloquio de IDEA\", replicó Alberto F. \"¿No vas a ir?\", repreguntaron los medios. \"Es que no tengo idea\", siguió el ex jefe de Gabinete K. Alberto Fernández todavía no confirmó su presencia en IDEA. En el búnker de México, sede central del albertismo, son tajantes. \"Alberto no va a ir, nunca estuvo confirmado, y no va a ir\", afirmaron a Clarín desde su entorno. La taxativa definición se contradice con el propio programa del encuentro empresario, que incluye una charla del candidato. El 55 Coloquio de IDEA será, como todos los años, en Mar del Plata. Según ese cronograma, Alberto F. hablaría el tercer día del encuentro a las 12:30 del mediodía bajo el eje temático \"El país que viene: visión y planes de los candidatos a Presidente\", tópico que también tiene como oradores a Roberto Lavagna y, en el cierre del encuentro, el presidente Mauricio Macri. Según supo Clarín, hubo y habrá negociaciones hasta último momento para tratar de revertir la posición del compañero de fórmula de Cristina Fernández de Kirchner. Alberto Fernández en el programa de IDEA. \"Hubo conversaciones y una invitación formal, invitando a Alberto Fernández a otros candidatos. Como todos los años, IDEA invita a todas las fuerzas políticas para que participen del coloquio\", señalaron desde la organización. En IDEA marcan que el candidato no respondió todavía a la invitación. \"Aún no confirmaron la participación. Ni sí, ni no\", sostuvieron. Su charla, por el momento, tiene una aclaración entre paréntesis: \"(Sujeto a confirmación)\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/martin-sabbatella-juicio-oral-abuso-autoridad-clarin_0_jB1PyWeS.html","date":"11/10/2019 - 18:37","title":"Martín Sabbatella, a juicio oral por abuso de autoridad contra Clarín","abstract":"El ex titular del ente que controlaba a los medios en el gobierno K será juzgado junto a siete funcionarios del organismo el 12 de noviembre.","author":[],"key_words":"Martín SabbatellaAFSCA","body":"El 12 de noviembre, el ex titular de la Autoridad Federal de Servicios de Comunicación Audiovisual (Afsca) durante el gobierno de Cristina Kirchner, Martín Sabbatella, será juzgado por el presunto delito de abuso de autoridad contra el Grupo Clarín al intentar forzarlo a adecuarse de oficio a la ley de medios. Además de Sabbatella serán juzgados los ex funcionarios del organismo Néstor Avalle, Lorena Di Filippo, Guillermo Pérez Vacchini, Eduardo Rinessi, Ignacio Saavedra, Claudio Schifer y Sergio Zurano. Recibir newsletter El juicio oral estará a cargo del juez federal Ariel Lijo, ya que, por tratarse de un delito que prevé una pena no mayor a tres años de prisión, se trata de un juicio con tribunal unipersonal. El 26 de mayo del 2017, el juez federal Claudio Bonadio procesó a Sabbatella y al resto de los acusados por el delito de “abuso de autoridad” en base a una denuncia presentada por el Grupo Clarín. El fallo fue confirmado por la Sala II de la Cámara Federal porteña, y por eso ahora llegó a juicio oral. Según la investigación, los entonces funcionarios le dieron un “trámite diferencial”, con mayores exigencias, al expediente del Grupo Clarín por sobre los del resto de las empresas que en su momento debían adecuarse a la ley de medios. En tiempo y forma, Clarín había presentado un plan de adecuación voluntario a la ley, pero de forma unilateral fue rechazado por Sabbatella, quien determinó que solo a ese grupo la ley se le aplicaría de oficio y que la Afsca sería quien decidiese que medios debía vender y bajo qué condiciones. Para Bonadio quedó probado que \"abusando del cargo público que ocupaba como Presidente del Directorio del Afsca, Sabbatella ordenó y avaló el trámite diferencial y arbitrario\" del expediente del Grupo Clarín. El juez comparó el trámite con otros similares de grupos como DirecTV, Prisa, Nemesio, Supercanal, Telecentro, Telefe e Indalo para determinar que existió \"arbitrariedad\". En su confirmación, la Cámara Federal entendió que la orden dispuesta para iniciar la adecuación de oficio de las licencias del Grupo Clarín fue dictada de “manera intempestiva y en contra de la dirección primigeniamente adoptada, según se deriva de los propios actos de la autoridad de aplicación”. El tribunal interpretó que la adopción de la resolución 1121/2014 “fue inesperada, porque el administrado -Clarín- había dado formal respuesta a la intimación, apurado por la vorágine del trámite impreso en las 48 horas previas a su dictado”. Además, los jueces señalaron que “ninguna de estas características se vio reflejada en los otros expedientes administrativos de los restantes grupos económicos revisados, los cuales tuvieron un trámite laxo que en ningún caso muestra una decisión drástica\". Por último se destacó que los testimonios de otros directores Gerardo Milman y Marcelo Stubrin del Afsca -de la oposición de entonces, y que se abstuvieron de votar en esa ocasión- reflejaron la dificultad que tuvieron para conocer debidamente el tema que fue llevado a resolver sin encontrarse previsto en el orden del día."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/uif-niega-hacer-espionaje-ilegal-sospechas-denuncia-juez-canicoba-corral_0_rDa473cs.html","date":"11/10/2019 - 17:51","title":"La UIF niega hacer espionaje ilegal, y hay sospechas por la denuncia del juez Canicoba Corral","abstract":"El organismo antilavado asegura que sus informes guardan el debido secreto, y responde a pedidos judiciales e internacionales. Solidaridad de la Asociación de Magistrados con Canicoba.","author":"Claudio Savoia","key_words":"Unidad De Información Financiera (UIF)Rodolfo Canicoba Corral","body":"La fuerte denuncia del juez federal Rodolfo Canicoba Corral sobre el supuesto espionaje ilegal por parte de distintas agencias del Estado sobre magistrados -entre ellos él mismo-, legisladores y periodistas recibió un contragolpe este viernes: la Unidad de Información Financiera (UIF), desmintió estar involucrada en esas maniobras, advirtió que sus investigaciones son secretas y se inician tras pedidos judiciales, reportes de operaciones sospechosas o requerimientos internacionales, y aseguró que ese material se mantiene con la debida reserva. \"La Unidad de Información Financiera desmiente categóricamente las insinuaciones falsas recientemente publicadas sobre su supuesto involucramiento en tareas de 'espionaje ilegal' con relación a magistrados y funcionarios\", informó el organismo antilavado. \"La UIF no hace 'espionaje'. Es el organismo encargado de investigar sospechas de lavado de activos y financiación del terrorismo. Para ello, recibe información de fuentes locales e internacionales y cuenta a su vez con facultades legales para requerir información sobre las operaciones sospechosas que se encuentre analizando\", continuó con su descargo oficial. Recibir newsletter \"La información recabada es analizada y diseminada al Ministerio Público Fiscal o al Poder Judicial cuando existen elementos de convicción suficientes para sospechar la comisión de delitos graves, como son el lavado de activos y sus delitos precedentes (especialmente la corrupción), o la financiación del terrorismo\", detalló el organismo. Pero entonces enhebró dos párrafos para leer entrelíneas. \"Las tareas que la UIF lleva a cabo, incluyendo los requerimientos de información que diariamente efectúa a nivel nacional e internacional, se realizan siempre en el marco de la ley y procedimientos internos vigentes, y en línea con estándares y mejores prácticas internacionales\", advirtió. \"La UIF tiene por ley el deber de guardar secreto sobre sus investigaciones y no revela su existencia ni contenido a ningún tercero, menos aún a quien pueda ser objeto de las mismas. La UIF-AR atribuye las operaciones mediáticas montadas en su contra precisamente a su negativa a violar dichas obligaciones en el marco de requerimientos judiciales extralimitados\", cierra el ente que dirige Mariano Federici. Desde que el miércoles trascendió la investigación de Canicoba Corral por supuesto espionaje ilegal supuestamente contra 21 jueces -que luego envió a sorteo y pasará a manos de su colega María Servini- Clarín intentó reconstruir los motivos de tan grave denuncia, en la que el juez apuntó contra la UIF, la AFIP, la Agencia Federal de Inteligencia\". Ante el silencio de los organismos mencionados, dos fuentes judiciales encendieron luces amarillas sobre la cuestión. \"Este semana, Canicoba habría preguntado en la UIF si estaban investigando sus propios  movimientos migratorios y los de otro juez de Comodoro Py\", dice un empleado de ese edificio de Retiro. La respuesta no habría sido la que él juez esperaba: \"Esas consultas deben incluir en qué expediente se enmarca el pedido, cuáles son los hechos que se investigan, y qué sospechas existen para fundamentar esa solicitud respecto a las personas indicadas. Es lo que hacen todos los organismos oficiales, justamente para no violar secretos personales o fiscales\", completa otro magistrado que conoce el caso. La sospecha es que esa jugada supuestamente personal podría haber disparado las averiguaciones de Canicoba respecto a otras dos decenas de jueces, para \"esconder\" el verdadero origen de su interés. Hasta ahora no hay pruebas de algo así, y la denuncia del magistrado sobre un posible espionaje ilegal contra funcionarios del poder judicial es muy grave como minimizarla. Este diario intentó comunicarse con el doctor Canicoba Corral, sin suerte. Tampoco hubo respuestas por parte de la UIF. Sin embargo, en la justicia recuerdan que el organismo antilavado actúa por pedido de los jueces, reportes de operaciones sospechosas informados por los bancos y otras entidades, y de otros países. \"Si efectivamente hay sospechas sobre Canicoba, y la UIF actuó por alguno o varios de esos disparadores, el juez tendría motivos para estar preocupado\". No es todo: si el magistrado hubiera usado su investidura para pedir información reservada sobre sí mismo, hasta podría ser denunciado por prevaricato. Pero no son todas negativas para el titular del juzgado federal 6. Este viernes, con la firma de su presidente Marcelo Gallo Tagle, la Asociación de Magistrados difundió un comunicado que, aún sin nombrarlo, es un fuerte apoyo para Canicoba Corral. \"La Asociación expresa su profunda preocupación respecto de operaciones de espionaje ilegal de la cual habrían resultado víctimas distintos jueces, y que se encuentra en plena etapa de investigación en el fuero federal\", comienza el texto. \"En caso de verificarse esas maniobras ilícitas, de marcada gravedad institucional, se impone investigar quién y por qué las motorizaron, tanto si han sido diagramadas por particulares, funcionarios infieles aislados, una organización paraestatal o, lo que sería más grave aún, una institución pública que decididamente se haya volcado a esa faena ilícita incluso con algún grado de sistematicidad\", sigue el comunicado, llevando las sospechas hasta el límite de la acusación directa contra la UIF. \"Este tipo de conductas -continúa- violan gravemente el derecho a la intimidad del que también son titulares los jueces, a la par que quebrantan el estado de derecho que debe imperar en una sociedad civilizada.\" \"Esta Asociación se solidariza con los magistrados que habrían sido víctimas de esos ataques y seguirá con atención el curso de la investigación llevada adelante por el juez y fiscal intervinientes, a quienes deseamos éxito en esa importante tarea, en procura del pronto esclarecimiento de esta perturbadora situación\", advierte la Asocación de Magistrados."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-chaco-consulta-padron-electoral-2019_0_yEDoI-hj.html","date":"11/10/2019 - 17:30","title":"Dónde voto en Chaco: consultá el padrón electoral 2019","abstract":"La primera vuelta de las elecciones provinciales del Chaco son el domingo 13 de octubre. Consultá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Chaco","body":"El padrón electoral publicado para las elecciones 2019 en Argentina, permite consultar el lugar de votación de cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. Chaco es una de las provincias que este 2019 tuvo sus comicios en forma desdoblada de la elección nacional de octubre. Recibir newsletter En las elecciones provinciales, Chaco elegirá gobernador y vicegobernador, la mitad de la Legislatura con la renovación de 16 bancas, 69 intendentes y concejales municipales. Por un lado, las PASO 2019 se realizaron el 11 de agosto y las elecciones nacionales serán el 27 de octubre. Allí se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores. El eventual ballotage tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-argentina-absolutamente-endeudada-futuro-complicado-_0_hq25B_NK.html","date":"11/10/2019 - 16:14","title":"Alberto Fernández habló en el Nacional Buenos Aires y usó el lenguaje inclusivo: “Prometo trabajar para cada 'chique'”","abstract":"Acompañado por el ex presidente de Uruguay José “Pepe” Mujica, el candidato del Frente de Todos también dijo que el futuro de la Argentina será “complicado” porque “queda una difícil situación económica”.","author":[],"key_words":"Elecciones 2019Alberto FernándezJosé MujicaÚltimas Noticias","body":"En medio de sus recorridas de campaña, el candidato a presidente Alberto Fernández habló este viernes en el Colegio Nacional Buenos Aires y, a tono con el público adolescente que lo escuchaba, recurrió al lenguaje inclusivo en un tramo de su discurso. “Prometo trabajar cada día para que cada chico, cada chica, cada chique... que todavía no lo aprendo... tenga un lugar en la escuela pública para poder aprender y construir su futuro”, afirmó el postulante del Frente de Todos, quien se llevó los aplausos de los jóvenes. Recibir newsletter Ya en una exposición más política, el ex jefe de Gabinete reiteró este viernes que \"la Argentina está absolutamente endeudada y con un futuro complicado\" porque \"queda una difícil situación económica\". \"La Argentina está absolutamente endeudada, con un futuro complicado y, con todo, uno siempre tiene la certeza de que podemos cambiar las cosas\", remarcó al compartir una actividad con el expresidente de Uruguay José \"Pepe\" Mujica y el candidato a jefe de Gobierno porteño, Matías Lammens. Pepe Mujica y alberto Fernández en el aula magna del Colegio Nacional de Buenos Aires Fernández subrayó que, si se impone en las próximas elecciones, deberá conducir un \"país difícil, difícil por cómo queda la situación económica y cómo quedan las ganas de la sociedad\". \"No es que chocamos con la misma piedra, es que cada tanto los mismos toman el poder y hacer las cosas que estos tipos hacen\", dijo para renovar sus críticas contra su principal rival, el presidente Mauricio Macri. A su turno, Mujica pronosticó que Argentina “va a salir de la angustia que tiene”. “No sé el rumbo que va a tener, pero va a salir como ha salido miles de veces. Es un país riquísimo y tal vez su desgracia están en ese exceso de riqueza”, afirmó. Además, le pidió a los jóvenes “pelear contra ese egoísmo que nos amenaza de un holocausto ecológico”. Al salir del emblemático edificio ubicado en Bolívar 263 de la Capital, Fernández minimizó el cruce con la ministrab de Seguridad, Patricia Bullrich, al sostener que \"no sabe nada de derecho\" y apuntó contra el ministro de Justicia, Germán garavano. \"Me río (de lo que dice Bullrich) porque es alguien que no sabe nada de derecho. Me preocupa más Garavano, que dice ser ministro de Justicia\", lanzó Fernández, en referencia al proyecto del Gobierno proyecto para castigar con multas y cárcel a quienes mientan en un juicio. El candidato del Frente de Todos contó que mantuvo una charla con Cristina Fernández, tras su regreso de Cuba: \"Hablamos de las cosas que nos preocupan. La vi muy bien y ya nos pusimos a trabajar\", sostuvo."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/candidatos-presidente-elecciones-2019-twitter_0_ul99Rk4C.html","date":null,"title":[],"abstract":"Antes del Primer Debate Presidencial, la presencia de los candidatos en las redes genera odios y simpatías. Cómo están posicionados y qué se dice de ellos.","author":[],"key_words":"Elecciones 2019Debate Presidencial","body":"A dos semanas de las elecciones presidenciales 2019, los candidatos se miden en el Primer Debate televisivo que se roba las miradas de todos los argentinos. En simultáneo, en las redes sociales, especialmente en Twitter, la opinión de los usuarios se hace escuchar. ¿Quién es él político más activo en las redes? ¿Quién es el que recibe más menciones y comentarios? ¿Cuáles son los términos más utilizados para identificar a cada uno de los protagonistas? Recibir newsletter En ese sentido, medir las interacciones y repercusiones de las palabras de los candidatos a presidente en el debate ayuda a dar una pauta de los temas que más interesan en las audiencias. Las distintas herramientas utilizadas permiten medir la actividad de los candidatos y su resonancia en la red social. La \"nube de palabras\", por ejemplo, muestra con qué términos los usuarios relacionan a los políticos. En las \"menciones minuto a minuto\" se puede conocer las tendencias de conversación que más impactan en los usuarios. Y, a través del \"mapa del calor\", se puede evidenciar en qué zonas del país hay mayor interés por seguir la discusión entre los principales candidatos. Mauricio Macri es el candidato del oficialismo y se presenta con Juntos por el Cambio. Quedó en segundo lugar en las PASO con el 32.93%, equivalente a 8.121.416 votos. Por su parte, el candidato del Frente de Todos, Alberto Fernández<U+200B>, obtuvo en las PASO 12.202.770 votos, que representan un 49,49%. La fórmula de Consenso Federal encabezada por el candidato Roberto Lavagna obtuvo el tercer lugar con el 8.4%, equivalente a 2 millones de votos. Nicolás del Caño<U+200B>, del Frente de Izquierda y de los Trabajadores (FIT-Unidad) consiguió el 2.93%, un total de 723 mil votos. Juan José Gómez Centurión, del Frente Federal Nos, superó el piso del 1,5% y se ubicó en el quinto lugar. Por último, por el Frente Despertar, el economista José Luis Espert obtuvo el 2,19 de los votos y estarán en la contienda electoral de octubre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-formaliza-ruptura-venezuela-maduro-da-representacion-plena-embajadora-guaido_0_7aU46_JN.html","date":"11/10/2019 - 15:09","title":"El Gobierno formalizó la ruptura con la Venezuela de Nicolás Maduro y le dio representación plena a la embajadora de Juan Guaidó","abstract":"Así Macri expone aún más sus diferencias con Alberto Fernández respecto del régimen chavista. Elisa Trotta será la única interlocutora diplomática con la que tendrá relaciones el país.","author":"Natasha Niebieskikwiat","key_words":"VenezuelaMauricio MacriNicolás MaduroJuan Guaidó","body":"En una ceremonia ocurrida este viernes en la Cancillería, el ministro de Relaciones Exteriores, Jorge Faurie, le dio la plena representación como embajadora de la República Bolivariana de Venezuela a Elisa Trotta Gamus, la enviada de Juan Guaidó en la Argentina. De esta manera, la administración de Mauricio Macri formalizó en plena campaña electoral su ruptura con el régimen de Nicolás Maduro, al que no reconoce desde que aceptó la proclamación del titular de la opositora Asamblea Nacional, Guaidó, como \"presidente encargado\". Fue a fines de enero, días después de que Maduro asumiera un nuevo período de gobierno tras unas elecciones en las que el chavismo proscribió a candidatos de la oposición. Recibir newsletter Como efecto inmediato, Trotta Gamus tendrá los plenos poderes para ejercer incluso los trámites migratorios y se desconocerán los de los funcionarios locales, a dos de los cuales ya se les vencieron las visas de trabajo porque están hace años aquí. En la Cancillería evitaron dar sus nombres, pero son diplomáticos que se encuentran trabajando en la sede de Luis María Campos 170, y en cuya jefatura hoy figura el ministro consejero Juan José Valero Nuñez, acreditado aquí en 2013. En la embajada hay siete diplomáticos más de Maduro que están desde 2011, otros de 2014 y sólo uno de 2017. La decisión del gobierno de Macri fue el resultado de conversaciones y políticas sincronizadas en lo político y económico con el Grupo de Lima aliado a Estados Unidos. La decisión de este viernes tiene una lectura interna. El Gobierno se diferencia por completo una vez más de la posición del candidato a presidente del Frente de Todos, Alberto Fernández, quien confirmó a Clarín que si gana la elección del 27 de octubre retirará a la Argentina del Grupo de Lima, y se mantendrá \"neutral\" como México y Uruguay. La \"neutralidad es complicidad\", salió a rebatirlo de manera claramente intencionada Faurie. Fue en referencia a la posición de Fernández, quien enfrenta diferencias sobre el tema dentro de la propia alianza política que lo postula como presidente. Por caso, Sergio Massa -aliado de Fernández- dijo esta semana en Nueva York que \"en Venezuela hay una dictadura\". El ministro de Justicia, Germán Garavano, estará el próximo martes 15 en La Haya, Países Bajos, para entre otras actividades, presentar el informe que se elaboró desde su ministerio con las denuncias de unos 40 venezolanos que residen en la Argentina. Los técnicos de Justicia afirman que al menos 29 testimonios -sobre asesinatos, torturas, persecuciones y detenciones políticas- se corresponden con crímenes de lesa humanidad. Clarín consultó al equipo de Fernández y al de Massa -candidato por el kirchnerismo a primer diputado por la Provincia de Buenos Aires- y hasta el momento no emitieron opinión sobre lo decidido por el gobierno. Aún no se sabe qué consecuencias podría tener la decisión de darle a Trotta la representación plena de Venezuela. Los venezolanos de la oposición en Argentina venían pidiendo que el Gobierno les entregara el edificio sede de la representación diplomática, ubicado en Palermo, dijeron a Clarín fuentes oficiales. Según afirma el Gobierno, la relación diplomática con Venezuela se hará exclusivamente a través de Trotta y será ella quien deberá decidir si monta una sede propia en otro edificio o reclama a los funcionarios maduristas que se retiren del edificio de la calle Luis María Campos. Aún no se sabe, por otra parte, qué ocurrirá con la embajada argentina en Caracas, en donde hay un encargado de negocios y no un embajador, el mismo escalafón que mantiene Maduro en Buenos Aires. Las fuentes de Cancillería afirmaron que el diplomático argentino está nuevamente en Buenos Aires por sus problemas de salud. El gobierno de Caracas aún no ha reaccionado. Tampoco se sabe cómo seguirá la relación entre los dos países en otros niveles, como por ejemplo los temas migratorios o comerciales. Pero en ese caso se desconoce también qué nivel de legitimidad tendrán los trámites. El chavismo tiene el poder, controla las fuerzas armadas y las instituciones y sólo 50 países reconocen a Guaidó presidente, cuya rebelión no se ha fortalecido. En abril pasado, Faurie y el director nacional de Ceremonial del Ministerio de Relaciones Exteriores y Culto, Marcelo Suarez Salvia -que pronto se irá como cónsul general a Nueva York-, le entregaron a Trotta las credenciales que la acreditan como Representante del Presidente de la Asamblea Nacional y Presidente Encargado de Venezuela. Ahora sus poderes e inmunidades serán completas."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/intendenta-k-record-faltas-180-dias-ausento-100-funciones-ciudad_0_sctfKdkB.html","date":"11/10/2019 - 13:54","title":"La intendenta K del récord de faltas: de 180 días, se ausentó 100 de sus funciones en la ciudad","abstract":"Se sacaba fotos para simular que estaba en la capital provincial. Está suspendida y con un juicio político. También la investigan por desvío de fondos.","author":"Carlos Guajardo","key_words":"Elecciones 2019","body":"La intendenta de Rawson, Rossana Artero, quien actualmente está suspendida en sus funciones por un juicio político, tiene un récord de inasistencias en el desarrollo de su función: de 180 días se ausentó 100. Es decir, más del 50 por cuento de faltas a sus funciones. Pero además, los concejales de la comisión investigadora “descubrieron” que durante sus escasos días en la capital de Chubut, Artero se hacía sacar una determinada cantidad de fotos simulando actos las que después eran repartidas en forma espaciada a los medios locales para disimular sus ausencias. Por otra parte, las resoluciones de sus faltas eran redactadas en forma ambigua: decían “hasta que dure su ausencia”. Con lo cual no debía delegar el mando a un concejal sino que dejaba a cargo a un secretario. El Concejo Deliberante de Rawson decidió iniciarle juicio político después de comprobadas estas ausencias y otras irregularidades de mayor peso. Como por ejemplo, el desvío de fondos que llegaban desde Nación y que generalmente eran destinados a pagar sueldos. Así ocurrió con 4 millones de pesos que le enviaron para comprar un equipo de Rayos X para el Hospital Santa Teresita de Rawson, 800 mil para las denominadas Casas Tutelares y un millón para la compra de kids escolares. Ese dinero Artero los utilizó para completar el pago de sueldos a los empleados municipales. Recibir newsletter Además del juicio, estos hechos podrían generar denuncias penales.  Sus viajes los justificaba por una complicada enfermedad de su esposo. Pero también se detectaron viajes a Córdoba donde estudia una de sus hijas. Por otra parte, no concurrió a las innumerables convocatorias que le realizó el concejo para que conteste respecto a algunas irregularidades detectadas. En la mayoría de las ausencias, presentó certificados médicos por problemas de “presión arterial”. “Nosotros detectamos que durante el primer semestre de este año, es decir 180 días faltó a su despacho en por lo menos 100. Creemos que es una barbaridad y formará parte de la acusación que le haremos en el marco del juicio político dentro de unos días”, le dijo a Clarín el concejal Sebastián Curtale quien es además presidente de la Comisión Investigadora del juicio político. Artero está suspendida y fue reemplazada al frente del municipio por quien fuera primera en su lista de concejales en las elecciones de 2015, Araceli Du Filippo. Identificada con el kirchnerismo y justicialismo local, Artero fue mencionada para ser candidata a vicegobernadora de Carlos Linares, un ultra K que al final perdió las elecciones el pasado 9 de junio. Fue derrotado por el actual gobernador Mariano Arcioni. Artero pareció “olfatear” la derrota de Linares y pocos días antes del cierre de las listas cerró un acuerdo con Arcioni: no le fue tan mal ya que ocupó el segundo lugar en la lista de candidatos a diputados provinciales. Con el triunfo del actual gobernador es ahora diputada electa. Por lo cual a partir del próximo 10 de diciembre ocupará una banca en la legislatura provincial."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/lesa-humanidad-casacion-penal-confirmo-condenas-anulo-absolucion-causa-graffigna-_0__s4wJDR5.html","date":"11/10/2019 - 12:24","title":"Lesa humanidad: Casación Penal confirmó condenas y anuló una absolución en la causa “Graffigna”","abstract":"Los jueces Hornos, Borinsky y Carbajo ratificaron la pena de 15 años de prisión contra el ex jefe del Estado Mayor General de la Fuerza Aérea, Omar Domingo Rubens Graffigna.","author":[],"key_words":"Crímenes De Lesa HumanidadÚltimas Noticias","body":"La Sala IV de la Cámara Federal de Casación Penal, integrada por los jueces Gustavo Hornos (Presidente), Mariano Hernán Borinsky y Javier Carbajo, confirmó la condena a 15 años de prisión dictada por el Tribunal Oral en lo Criminal Federal Nº 2 de la Ciudad Autónoma de Buenos Aires, contra el ex Jefe del Estado Mayor General de la Fuerza Aérea, Omar Domingo Rubens Graffigna, por delitos de lesa humanidad. Graffigna fue encontrado culpable de diez privaciones ilegítimas de la libertad agravadas por aplicación de tormentos en seis de ellos. Los hechos ocurrieron en el Centro Clandestino de Detención Virrey Cevallos, en la Ciudad de Buenos Aires. Recibir newsletter La Cámara también confirmó la condena de Jorge Luis Monteverde, quien fuera personal civil de inteligencia de la fuerza armada aludida, y por mayoría, su pena de trece años de prisión como autor penalmente responsable de ocho privaciones ilegítimas de la libertad agravadas y por aplicación de tormentos en dos de ellos. Asimismo, se resolvió hacer lugar al recurso de Casación interpuesto por el Ministerio Público Fiscal y se anuló la absolución de Enrique Julio Monteverde, quien al igual que su hermano condenado, se desempeñó como personal civil de inteligencia de dicha fuerza en ese entonces. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/horacio-rodriguez-larreta-matias-lammens-terminaron-cenando-mismo-restaurante-luego-debate_0_5eST20MF.html","date":"11/10/2019 - 12:18","title":"Horacio Rodríguez Larreta y Matías Lammens terminaron cenando en el mismo restaurante luego del debate","abstract":"Los principales candidatos a la jefatura porteña coincidieron en un local de cocina española.","author":[],"key_words":"Matías LammensHoracio Rodríguez LarretaElecciones 2019Matías Tombolini","body":"Si bien el bufet armado afuera del estudio donde se llevó adelante el debate porteño para la elección del 27 de octubre ofrecía empanadas y frutas, los candidatos a jefe de Gobierno no probaron bocado. Cuando el evento terminó, pasadas las 23 del jueves, el hambre era generalizado y cada uno se fue a cenar con su equipo. Lo insólito es que los principales rivales, Horacio Rodríguez Larreta y Matías Tombolini, terminaron en el mismo restaurante. Según el gobierno de la Ciudad, hay más de 10.500 locales gastronómicos en el distrito, pero el jefe de gobierno porteño y el presidente de San Lorenzo, coincidieron en el mismo: Damblee Brasserie, en Rivadavia 3401, justo a la vuelta del estudio de televisión en que se hizo el debate. Es un restaurante de cocina española, especializado en pescados, mariscos, arroces y pastas. Recibir newsletter Sin embargo, los dirigentes casi ni se vieron. Larreta se ubicó junto a su mujer, Bárbara Diez, su vice Diego Santilli, el candidato a senador Martín Lousteau, y otros de sus acompañantes en una mesa del primer piso. En la planta baja Lammens se sentó con Mariano Recalde y el resto del equipo. Su candidata a vice, Gisela Marziotta no estaba. Como contó Clarín, se retiró a mitad del debate. En el Frente de Todos explicaron que tenía un contratiempo doméstico ligado a sus hijos y la niñera. Se dieron cuenta de la coincidencia cuando Larreta bajó para irse y se encontró a Lammens comiendo. Se saludaron entre risas y ahí terminó la historia. Larreta y Lammens protagonizaron el jueves a la noche un debate ameno y sin chicanas. El cruce más picante que tuvieron fue cuando Larreta le recordó que habían trabajado juntos en los proyectos del Bajo Flores, en los alrededores de la cancha de San Lorenzo, y le dijo que nunca le había hecho un cuestionamiento. Lammens le contestó ventilando que Larreta le había ofrecido en numerosas oportunidades integrar las listas del oficialismo. \"Te dije que no porque no coincidía, tengo diferentes prioridades\", le retrucó el dirigente cuervo."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/titular-justicia-legitima-jueces-empiezan-acomodarse-elecciones_0_lsFMyChm.html","date":"11/10/2019 - 12:14","title":"Para la titular de Justicia Legítima, los jueces “empiezan a acomodarse” antes de las elecciones","abstract":"La fiscal Cristina Caamaño aseguró que hubo un “abuso de la presión preventiva por presión del Gobierno” en las causas contra ex funcionarios K.","author":[],"key_words":"Poder JudicialÚltimas Noticias","body":"La titular de Justicia Legítima, Cristina Caamaño, planteó que los jueces federales que tienen a su cargo causas de corrupción \"empiezan a acomodarse\" antes de las elecciones, en referencia a las últimas excarcelaciones de ex funcionarios y empresarios vinculados al kirchnerismo. \"Creo que los jueces empiezan a ordenar las causas que han tenido y que las han manejado de acuerdo a la presión que recibían del gobierno actual. Ahora no deben querer tener problemas de inconstitucionalidades o que se les caiga la causa, entonces empiezan a acomodarse\", aseguró Caamaño. Recibir newsletter En diálogo con FM La Patriada, la fiscal afirmó que los jueces \"se dieron cuenta que hicieron un abuso de la prisión preventiva por eso muchos (acusados) han quedado en libertad\". Consultada sobre la \"Ley Mentira\", el proyecto del Gobierno para ampliar la ley de falso testimonio que prevé penas de prisión de un mes cuatro años para quienes mientan en un juicio, Caamaño fue categórica: \"Es una ridiculez y es anticonstitucional. Nuestro Código Procesal dice que el testigo declara bajo juramento de decir la verdad y ya hay una pena por falso testimonio\". \"El imputado incluso puede negarse a declarar sin que eso le sea usado en su contra, porque es el Estado el que tiene que romper el estado de inocencia. Todos somos inocentes hasta que el Estado prueba que somos culpables con una condena firme. El artículo 18 de la Constitución dice que nadie está obligado a declarar contra sí mismo\", agregó. Para la fiscal, la \"Ley Mentira\" es \"un manotazo de ahogado del Gobierno\" para sumar votos \"de la gente que pide mano dura\": \"El Presidente ya se jugó por las dos vidas. Esto es lo mismo, van tomando cosas de otros candidatos\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/explosion-hidrogeno-mato-30-milisegundos-tripulacion-ara-san-juan_0_ZfKGmGjp.html","date":"11/10/2019 - 12:11","title":"Un experto de EE.UU. asegura que los tripulantes del ARA San Juan murieron en 30 milisegundos por una explosión de hidrógeno","abstract":"Bruce Rule fue el primero en hablar de una explosión del submarino en un reporte que Estados Unidos mandó a la Armada Argentina. “Murieron sin sentir ansiedad ni dolor”, asegura.","author":"Paula Lugones","key_words":"Submarino ARA San JuanArmada Argentina","body":"Bruce Rule es un analista de acústica marina de la Armada de Estados Unidos y es experto en accidentes de submarinos y eventos acústicos. Fue el primero que, a los tres días de la tragedia del ARA San Juan, que causó la muerte de 44 personas el 15 de noviembre de 2017, habló de una explosión en un informe que el jefe del comando Sur de los Estados Unidos envió a la Armada argentina. Su aporte fue importante y parte de la operación de ubicación del San Juan se hizo a partir de su análisis. El buque Ocean Infinity utilizó el reporte de Rule, entre otras fuentes, para encontrar el lugar del naufragio y los restos del submarino argentino. El experto de la marina estadounidense que vive en Louisville, Kentucky, señaló por escrito a Clarín que la fuerza de la explosión “mató al instante a toda la tripulación del San Juan, en aproximadamente 30 milisegundos” y que no está de acuerdo con algunos aspectos de lo que estableció la Comisión Bicameral de investigación el 18 de julio de este año. Rule fue uno de los investigadores de la tragedia del submarino estadounidense USS Scorpion, en 1968. Así fue, para el experto, la secuencia del hundimiento del ARA San Juan: Recibir newsletter El experto señaló, además, que no estaba de acuerdo con la hipótesis de la Comisión Investigadora bicameral sobre que el incendio fue de alguna manera controlado hasta que alguien abrió la puerta del compartimento de la batería para evaluar la situación, permitiendo que el fuego se expanda explosivamente a través del submarino. “Si ese hubiera sido el caso –señaló Rule-, algún miembro de la tripulación seguramente habría liberado una boya a modo de señal de emergencia, y aparentemente nadie lo hizo. Esa es una fuerte evidencia de que el primer evento fue la explosión de hidrógeno la que mató a toda la tripulación en 30 milisegundos (0.030 s). Antes de la explosión, no hay razón para concluir que la tripulación estaba al tanto de algún problema”. Además, Rule dijo que no está de acuerdo con la aseveración de que el submarino colapsó a una profundidad de entre 550 y 750 metros. “No hay evidencia que respalde esa estimación, mientras que los datos acústicos CTBTO confirman que la profundidad del colapso fue de 468 metros”. Por otra parte, el experto advirtió que el informe no dice cómo murió la tripulación. “La evidencia es muy fuerte indicando que murieron instantáneamente (en menos de 0.030s) debido a la explosión de hidrógeno que se extendió por todo el submarino a una velocidad de 1400 milisegundos.”"}
