{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coti-nosiglia-jose-luis-manzano-vilma-ripoll-circulo-rojo-junto-charla-eduardo-eurnekian_0_Dvy0OUWA.html","date":"15/10/2019 - 21:56","title":"Desde 'Coti' Nosiglia y José Luis Manzano a Vilma Ibarra: el círculo rojo se juntó en una charla de Eduardo Eurnekian","abstract":"El dueño de los aeropuertos fue incorporado a la academia de Ciencias de la Empresa.","author":"Silvia Naishtat","key_words":"Eduardo EurnekianÚltimas Noticias","body":"En la que fue una ceremonia de incorporación a la academia de Ciencias de la Empresa, Eduardo Eurnekian se refirió a la historia económica de la Argentina al contar la vida y las circunstancias de Enrique Mosconi, el fundador de YPF y la de Otto Bemberg, el creador de la cerveza Quilmes en honor a los aborígenes desplazados del Norte argentino. El Dueño de los aeropuertos y líder mundial en ese negocio optó por elegir el sitial de Bemberg en la Academia. \"Cuando hablamos de contextos, desde la perspectiva histórica, no podemos obviar que la Argentina ha pivoteado entre extremos a partir del mismísimo primer gobierno patrio lamentablemente hasta nuestros días\", dijo Eurnekian. Recibir newsletter Y agregó: \"El empresario como tal, compite a pura tensión, adrenalina y corazón, sin protecciones que relajen el esfuerzo y las energías creadoras que trajeron los primeros inmigrantes del siglo XIX. Sin lugar a dudas, la defensa del derecho a la iniciativa privada redunda en beneficio de la construcción de un país con una economía sana, más la promoción de su trama social\". En la tarde lluviosa de este martes fue llamativo el nivel de convocatoria del empresario para la ceremonia, Allí estaban desde Enrique Coty Nosiglia junto a jorge Arguello, quien suena como ministro de Alberto Fernández, y José Ignacio de Mendiguren, que también es candidato a un puesto si el Frente de Todos gana la presidencia. Marcos Bulgheroni estaba de lo más solicitado con preguntas acerca de lo que puede pasar con Vaca Muerta y los empresarios de la construcción, Julio Crivelli y Gustavo Weiss insistían en sus penurias por la falta de obra pública y privada. Otros asistentes como el embajador Luis Maria Krekler, Daniel Marx, el economista mediático Javier Milei y el titular de la Bolsa, Adelmp Gabbi, se referían a las preguntas que reciben desde el exterior con las dudas de los inversores. Eduardo Eurnekian ingresó a la academia de Ciencias de la Empresa. Daniel Funes de Rioja le pasó como dato al propio Eurnekian que el empleo público en la Argentina supera en un 30% el nivel Mundial. A su lado asentían Cristiano Rattazzi y miguel Acevedo, titular de la UIA. Pero tal vez la presencia más movediza fue la de Vilma Ibarra a quien se la visualiza como la próxima secretaria de presidencia si Alberto F. gana en octubre, algo que llamaba la atención del presidente de la Academia, Jorge Aufiero, del titular de la Rural, Daniel Pelegrina y de Jorge di Fiori, de la cámara de Comercio. Hubo embajadores como el de Inglaterra Mark Kent y operadores como José Luis Manzano y Gustavo Cinosi. También asistieron Jorge Fontevecchia y Daniel Hadad."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/nuevos-negocios-aerolineas-dejar-pedir-subsidios_0_WlpYgLcX.html","date":"15/10/2019 - 18:58","title":"Nuevos negocios de Aerolíneas para dejar de pedir subsidios","abstract":"El déficit llegaría a US$ 300 millones este año. Ideó alternativas que ya le generan US$ 198 millones extra.","author":"Silvia Naishtat","key_words":"Aerolíneas ArgentinasLíneas Aéreas","body":"La devaluación y el precio creciente en dólares del combustible que utilizan los aviones están impactando en Aerolíneas. A tal punto, que la línea aérea estatal que había previsto llegar al equilibrio este año requerirá entre 250 a 300 millones de dólares en subsidios. La cifra es relevante pero es menos de la mitad de lo que se le destinó entre 2008 y 205 cuando el Estado aportó unos US$ 678 millones por año a la empresa. Pero en la compañía dicen que saben adaptarse a los tiempos que les ha tocado vivir. Esto significa el desarrollo de nuevos negocios que ya le están aportando unos US$ 198 millones extra, además de lograr eficiencias para crecer al récord de 13,5 millones de pasajeros. No es poco en tiempos en que los viajes al exterior están vapuleados por el dólar alto y una fuerte competencia. Los directivos vislumbran una facturación de US$ 1.500 millones en 2019 y no oculta que son unos 200 millones menos que en 2018. Recibir newsletter En la empresa con amplias oficinas en Aeroparque y envidiable vista al río de La Plata, se respira un atmósfera eléctrica. Desde los ingenieros llegados de la India que suman inteligencia artificial en los programas hasta los analistas de rutas parecen orientados a generar más ingresos. Cuentan que lograron una hora más de vuelo con cada avión de la flota y que tiene el máximo nivel de puntualidad de la Argentina con el 87%, que hace a la reputación de Aerolíneas, ya que es lo que más valora la gente. También impulsaron el hub Ezeiza para captar pasajeros de los países vecinos que ya representan el 20% de los vuelos internacionales. Los nuevos planes abarcan desde el mantenimiento de aviones a terceros, el desembarco en la logística del comercio electrónico con los envíos de paquetes desde el exterior puerta a puerta y también en el mercado doméstico, además del relanzamiento de Aerolíneas Plus y convenios por millas con bancos. Otra iniciativa son los paquetes turísticos. “Es lo que se hace en el mundo y nos piden los clientes”, dice Máximo Amadeo, director comercial. Según sus proyecciones aportarán US$ 320 millones el año que viene, como si fueran viento en popa en un momento incierto. Amadeo explica con un red de distribución en 23 puntos del país, una agencia de viajes propia y talleres de mantenimiento que cuentan con las máximas calificaciones internacionales, Aerolíneas está en óptimas condiciones. Cuando se le consulta si esos planes pueden seguir en caso de cambio de autoridades, responden que ese es el camino. “Se van a encontrar con el campo sembrado”, ironizó. Y añadió que hay mucho por hacer en una Argentina en la que pocos toman el avión: son la mitad que en Brasil y un tercio si se compara con Chile y Perú. En cuanto a las rutas, la política es de pura flexibilidad en función de la rentabilidad, siempre cumpliendo con llegar a todas las provincias. Hoy vuelan 14 rutas más que en 2015 y en marzo agregan Orlando para la temporada de verano. Aerolíneas tiene 57 destinos. Los directivos defienden la política de competencia. Y aseguran que Aerolíneas, lejos de perder se posicionó ya que el mercado creció 60% y la empresa un 40%. En cuanto a las tarifas, la disminución de precios en dólares es notable. Volar un tramo a Corrientes salía, por ejemplo, US$ 92 en 2015. Cayó a US$ 14 en la actualidad. Es lo que explica que la ruta a Mar del Plata, por citar un caso, haya crecido 161% ya que para muchos resulta más conveniente tomar un vuelo que ir en auto."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/mauricio-macri-va-coloquio-idea-saldra-videoconferencia_0_HX1tzT_R.html","date":"15/10/2019 - 18:34","title":"Mauricio Macri no va al coloquio de IDEA, pero saldrá por videoconferencia","abstract":"El Presidente iba a encabezar la cena de cierre, pero se bajó por un acto en Corrientes. Alberto Fernández tampoco irá.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"El coloquio de IDEA que arranca el miércoles en Mar del Plata sufrirá la ausencia de los dos principales protagonistas: Alberto Fernández y Mauricio Macri. El candidato del Frente de Todos fue contactado, pero nunca acordó su participación. El Presidente, en cambio, garantizó que asistiría, pero cambió de parecer: su participación será a través de una \"videollamada\". Como todos los años, a Macri le guardaron el espacio estelar de cierre del coloquio de IDEA, en Mar del Plata. Sin embargo, por primera vez durante su gestión, el mandatario no asistirá y hará una aparición por videoconferencia donde emitirá un mensaje a los empresarios y CEOs que suelen asistir. Recibir newsletter La excusa que dieron desde el oficialismo es que como parte de su gira de campaña, el Presidente está encabezando 30 actos en todo el país con las marchas del \"Sí, se puede\". El viernes estará en Corrientes y se le complicó estar presente en Mar del Plata. En IDEA habían entendido que Macri se iba a desplazar del Litoral a la ciudad balnearia. Pero cerca del mandatario dijeron que la aparición del presidente será a través de una \"videoconferencia\". Alberto Fernández, el candidato del Frente de Todos que ganó en las primarias, también había sido invitado para exponer el jueves al mediodía. Aunque en IDEA estimaron que había alguna posibilidad, Fernández desistió de realizar esa participación. Los contactos con su equipo resultaron infructuosos. Lo de Macri, en cambio, sorprenderá a los asistentes. El Presidente fue todos los años entre 2015 -todavía en campaña, cuando también se presentaron Daniel Scioli y Sergio Massa- y 2018. Siempre se encontró con un eco bastante favorable de los empresarios. Sus ideas de dinamizar el comercio, remover subsidios e integrar al país dentro de los mercados internacionales siempre captaron el interés de los ejecutivos que componen el Coloquio de IDEA. Durante sus años en el Gobierno, el kirchnerismo tuvo una relación conflictiva con IDEA. Los reclamos de empresarios que allí emergían -como el de la inflación en 2005-, generaron declaraciones con enojo de Néstor Kirchner. Aunque la cúpula del encuentro empresario invitó a autoridades y ministros en todos los encuentros, el último que pasó por allí fue Roberto Lavagna (también en 2005), pocos días antes de ser desvinculado por Kirchner. Aunque cerca de Macri no brindaron muchas explicaciones sobre la mutación de una participación en persona a una videoconferencia, la razón sería la insuficiencia de tiempo. El Presidente estará en el Litoral y los horarios previstos para su acto le imposibilitarían llegar a horario a Mar del Plata, según deslizaron en algunas empresas. De no mediar otro cambio de planes, la participación del oficialismo quedará plasmada en la gobernadora bonaerense María Eugenia Vidal. Después irá Lavagna, esta vez como candidato a presidente de Consenso Federal. Y habrá ministros actuales (como Hernán Lacunza, de Hacienda, y Dante Sica, de Producción) que asistirán. Para los asistentes de IDEA, la primera curiosidad era conocer las expresiones de Alberto Fernández. Tras esa negativa, esperaban el consuelo de tener a Macri, casi un habitué del coloquio. La presencia será a través de una pantalla."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/hernan-lacunza-advirtio-tiempo-perder-iniciar-negociacion-acreedores_0_X9cok5n-.html","date":"15/10/2019 - 16:40","title":"Hernán Lacunza advirtió que “no hay tiempo que perder” para iniciar una negociación con los acreedores","abstract":"El ministro de Hacienda reiteró que “la Argentina tiene que encarar una conversación sincera”. Además, destacó el sobrecumplimiento de las metas fiscales.","author":[],"key_words":"Hernán LacunzaDéficit FiscalFondo Monetario InternacionalÚltimas Noticias","body":"El ministro de Hacienda, Hernán Lacunza, advirtió este martes que \"no hay tiempo que perder\" para iniciar una renegociación con los acreedores y avanzar así en el reperfilamiento de la deuda de mediano y largo plazo. \"Cuando digo que no hay tiempo para perder es porque, gane quién gane, la Argentina tiene que encarar una conversación sincera y amigable, voluntaria con sus acreedores para tener esa sustentabilidad, ese programa de deuda sustentable en el tiempo y recuperar crédito voluntario\", manifestó. Recibir newsletter Y adelantó que, más allá del resultado electoral, el próximo presidente \"va a tener la cooperación de estos funcionarios para encarar cualquier negociación de buena fe, porque no hay tiempo para perder\". \"Lo que tiene que conseguir la Argentina es recobrar acceso al mercado voluntario de deuda porque ningún país puede vivir un año y medio pagando todos los compromisos de deuda de manera sostenible, porque ningún país lo hace, se refinancian al menos los vencimientos\", agregó. Sobre las condiciones para \"reperfilar\" los próximos vencimientos de deuda, Lacunza aclaró que dependerá de las negociaciones, pero recordó que el Gobierno nacional presentó en el Congreso un proyecto de ley que incorpora el uso de las cláusulas colectivas para los títulos bajo ley local con el objetivo de evitar que \"haya oportunistas o la aparición de buitres que no quieren negociar\". Consultado sobre las críticas del candidato a presidente del Frente de Todos, Alberto Fernández, sobre el uso de los dólares que prestó el Fondo Monetario Internacional<U+200B> (FMI), Lacunza indicó que \"no hay ninguna asociación entre el préstamo del Fondo y la fuga de capitales\". \"El dinero prestado por el fondo se usó para pagar, el 90 por ciento del mismo, para pagar servicios de deuda\", insistió.  Y seguido manifestó que desconoce \"qué asidero\" tienen los planteos de Fernández pero, remarcó, \"si hay algo de eso hay que investigarlo\". También durante la conferencia de prensa que brindó, el ministro de Hacienda negó que se estén evaluando nuevos esquemas de control cambiario. \"No estamos revisando las medidas de control del mercado de cambios. Nosotros tenemos una posición: cuando tomamos una decisión, la comunicamos, no especulamos con eso. Así que no hay ninguna medida en el tapete por comunicar, por anunciar\". Además, indicó este martes que el superávit fiscal ascendió a 23.000 millones de pesos en los primeros nueve meses del año y que los números confirman el \"sobrecumplimiento\" de las metas impuestas por el FMI para liberar los fondos del crédito por 56.300 millones de dólares. \"El sobrecumplimiento acumulado en los 9 meses es de más de 25.000 millones de pesos\", calculó el titular de la cartera económica al brindar una conferencia de prensa. El funcionario remarcó que los números sobre la evolución de las cuentas públicas ponen en evidencia \"la conducta fiscal responsable que ha tenido este gobierno\". Lacunza realizó esas declaraciones al presentar el informe correspondiente a septiembre y en la antesala de las nuevas negociaciones que mantendrá en Washington con los representantes del FMI para insistir con el pedido para que se libere el próximo desembolso por U$S5.400 millones. \"Si hacemos una mirada panorámica que contraste con años anteriores, porque a veces se menciona la estacionalidad de las cuentas públicas, se ve que la trayectoria del año 2019 se ubica en el rango entre 2010 y 2011, que 2011 terminó con un déficit de medio punto del producto, que es la meta para este año. Esta trayectoria está demostrando que estamos en el sendero de cumplimiento\", insistió. Sobre el resultado fiscal de septiembre, Lacunza indicó que hubo \"ingresos totales creciendo por encima de los gastos primarios, con una diferencia de tres puntos porcentuales\". \"Lo destacable es un resultado primario deficitario de 25.368 millones de pesos, en comparación con el mismo mes del año anterior,que en términos reales es menor al del año anterior dada la inflación acumulada en 12 meses\", detalló. Y remarcó: \"Aquí el dato destacable es la reversión del resultado primario, deficitario en los primeros nueve meses de 2018. Ahora tenemos un superávit de 22.832 millones de pesos, que revierte el déficit que era de 1% del producto en los primeros meses del 2018, por un superávit de 0,1% de producto, o sea una reversión de 1.2%\". Lacunza se reunirá el jueves en Washington con sus pares y presidentes de Bancos Centrales del G20, y el viernes será el turno del encuentro con la directora gerente del FMI, Kristalina Georgieva, y el primer subdirector gerente del organismo, David Lipton."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/inflacion-septiembre-rondara-6-esperan-4-octubre_0_d3DVl2On.html","date":"15/10/2019 - 14:50","title":"La inflación se septiembre rondará el 6% y esperan 4% para octubre","abstract":"Será el registro más alto en lo que va del año. Los precios subieron empujados por el efecto del alza del dólar.","author":"Annabella Quiroga","key_words":"Inflación Y Precios","body":"La inflación de septiembre, que el INDEC difundirá este miércoles, mantendrá la tendencia al alza que el indicador ya había mostrado en agosto, cuando llegó al 4%. Para las consultoras privadas, el mes pasado sumó una inflación cercana al 6% y anticipan que para octubre se ubicará en torno a 4%. El de septiembre, condicionado por el efecto de la suba del dólar a partir de las elecciones del 11 de agosto, será el registro más alto del año y desplazará del primer puesto a la de marzo, que había sido de 4,7%. Recibir newsletter Desde la consultora Elypsis, la economista Victoria Giarrizzo apunta que \"la inflación había empezado a desacelerarse desde mediados de septiembre y principios de octubre, pero en la segunda semana de este mes se notó cierta aceleración, especialmente en alimentos y bebidas y en algunos servicios\". Así, Elypsis midió una inflación de 5,8% para septiembre y proyecta una de 4,2% para octubre. De este modo, la inflación acumulada desde las PASO es del 11,8% y el traslado a precios de la devaluación es del 39,8%. En el caso de los alimentos, la suba promedio de ese mes fue del 6,2%. Según el Centro de Economía Política Argentina (CEPA), la inflación de septiembre será de entre 5 y 5,5%, casi 2 puntos porcentuales más que la de agosto. \"Este aumento responde no solo a la inercia que se arrastra de períodos anteriores, sino que también a otros factores\". En esta lista incluyen \"el pasaje a precios de la devaluación de agosto, especialmente en alimentos, los aumentos estacionales en indumentaria propios de los cambios de temporada, las subas de las prepagas que incrementaron sus facturas 6% y el alza del 4% en los combustibles\". Desde LCG, Guido Lorenzo indica que \"septiembre va a recoger buena parte de la devaluación post PASO. Esperamos un registro superior al de agosto -que había sido del 4%- que se ubique quizás hasta por encima del 6%\". Gabriel Zelpo, de Seido Consultores, la calculó en 5,8% para el mes pasado y en 3,7% para octubre. Mientras que Camilo Tiscornia, de C&T, estimó 5,1% para septiembre y en torno a 4% para este mes. Para Giarrizzo \"es muy posible que en la cercanía de la contienda electoral algunos precios suban por precaución. Por eso estamos proyectando una inflación de 4,2% para octubre. En el sector de bienes, el minorista todavía no terminó de trasladar los aumentos de precios y costos que tuvo en los últimos dos meses. Viene dosificando por la recesión, pero ya hay muchos empresarios que empiezan a equilibrar los costos y prefieren vender menos a seguir vendiendo a pérdida. Eso también le pone un freno a la posibilidad de desacelerar las subas de precios en los próximos meses, aun con un tipo de cambio relativamente contenido\". A diferencia de septiembre, mes en el que los alimentos subieron más que la inflación promedio, Elypsis calcula que en octubre los alimentos aumentarán 3,7%, por debajo del índice general. \"Para octubre, con el dólar más tranquilo esperamos una inflación que retome a niveles cercanos a 2,5% y 3%. La crisis ayuda a que los traslados a precios no sean tan inmediatos\", dijo Lorenzo. Desde CEPA indican que \"es esperable que la inflación baje en octubre con respecto a septiembre ya que los precios pos-devaluación comenzarían a estabilizarse (a niveles mucho más altos que los de meses precedentes) y el dólar se proyecta estable por el control de cambios implementado\". Sin embargo destacan que \"la variable clave a observar de cara al futuro es la brecha cambiaria entre el dólar oficial y el paralelo que por el momento no supera el 10% y se encuentra dentro de los límites razonables\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/aseguran-9-precio-inmuebles-gran-buenos-aires_0_f6GT9c-u.html","date":"15/10/2019 - 14:32","title":"Aseguran que bajó hasta 9% el precio de los inmuebles en el Gran Buenos Aires","abstract":"El trabajo releva oferta de departamentos de dos y tres ambientes.","author":[],"key_words":"Mercado InmobiliarioProvincia De Buenos Aires","body":"Los precios de los departamentos usados registraron una baja promedio del 9% en el último trimestre, el tercer período consecutivo con mermas en los valores de cotización, según la consultora Reporte Inmobiliario. \"La baja en promedio del valor de publicación del metro cuadrado llega casi al 9%\", dice el informe, en referencia al tercer trimestre de este año, y específicamente sobre el Gran Buenos Aires. Recibir newsletter El informe trabajó sobre las publicaciones de venta de los departamentos de dos y tres ambientes cuyos valores registraron una caída interanual de 8,69% a septiembre pasado. \"Se trata de la tercera baja trimestral consecutiva y la segunda en la comparación interanual de las cotizaciones\", indicaron. El valor actual del metro cuadrado promedio alcanzó los U$S 2.187 frente a los US$ 2.395 registrados en septiembre del año pasado, según Reporte Inmobiliario. En la zona sur, que abarca Avellaneda, Lanús, Quilmes, Lomas de Zamora y La Plata, el metro cuadrado promedio se ofrece en US$ 1.830. En el Oeste -Ramos Mejía, Morón y Haedo- llega a US$ 1.890. Más caro es en la zona Norte, que engloba Vicente López, Martínez, San Isidro, Olivos y Tigre: US$ 2.715. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-baja-tarifas-puerto-buenos-aires-fin-ano_0_vaHiqP88.html","date":"15/10/2019 - 12:31","title":"El Gobierno baja las tarifas del Puerto de Buenos Aires hasta el fin del año","abstract":"Reduce 15% las tarifas en dólares para mejorar la competitividad del comercio exterior.","author":[],"key_words":"EconomíaPuerto De Buenos AiresDevaluación","body":"La Administración General de Puertos (AGP) redujo el martes en un 15% hasta fin del año la tarifas en dólares que cobra el Puerto de Buenos Aires, para aliviar el incremento de estos valores por la devaluación del peso con respecto al dólar. Los valores referidos a la ocupación de bienes inmuebles o espacios que la AGP acuerde en uso serán liquidados con una retribución del 15% sobre la cotización del dólar informada por el Banco Nación en lo que queda del 2019, según la resolución 148 publicada en el Boletín Oficial. Recibir newsletter La normativa señaló que varios sectores tuvieron distorsiones por la devaluación del peso. En la jurisdicción del Puerto de Buenos Aires, una buena cantidad de servicios vinculados con el comercio exterior son cotizados en dólares por lo que sus valores están directamente ligados con el valor de esa divisa. Entre mayo de 2018 y agosto de 2019, la suba del dólar respecto del peso fue mayor a 122% mientras que el Índice de Precios al Consumidor aumentó 71,6%. El Índice de Precios Mayoristas tuvo una suba del 71,4% entre mayo de 2018 y julio pasado. La AGP recibió diversas presentaciones de permisionarios de predios en la jurisdicción porteña que muestran el impacto que tiene estas circunstancias en sus actividades. La resolución agregó que estas variaciones afectan considerablemente los servicios que prestan estos permisionarios, lo cual hace necesario implementar medidas que acompañen las políticas del gobierno y alivien posibles impactos económicos y sociales. En mayo, el gobierno aprobó una inversión de US$ 760 millones para modernizar el Puerto de Buenos Aires y duplicar su capacidad de carga. En total se estima una inversión total de US$ 1.370 millones en el proyecto que tomará 50 años."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/tecnologia/china-acelera-creacion-moneda-virtual-contrarrestar-facebook_0_6VhJrMZT.html","date":"15/10/2019 - 11:05","title":"China acelera la creación de una moneda virtual para contrarrestar a Facebook","abstract":"Podría ser lanzada en noviembre, junto con la celebración del “Día del Soltero” en ese país.","author":[],"key_words":"EconomíaCriptomonedasChinaFacebookMark Zuckerberg","body":"China apura el proceso para crear una moneda virtual que contrarreste la criptomoneda<U+200B> “libra” de Facebook, la cual se promete va a transformar el sistema de pagos mundial. Este es un cambio claro en la estrategia del gobierno chino que en 2017 declaró que las criptomonedas eran un “instrumento de la actividad criminal\" como el narcotráfico y el fraude financiero. En septiembre, el jefe del Banco Central, Yi Gang, aseguró que la moneda virtual china estará asociada con los medios de pago electrónicos (como WeChat y AliPay) que ya son populares en ese país. Recibir newsletter Gang no dio detalles del funcionamiento o lanzamiento de la criptomoneda, aunque la prensa china dice que será lanzada el 11 de noviembre, un día caracterizado por un frenesí de compras en línea por el día de la “fiesta de los solteros”. \"Podemos considerar una tecnología de tipo blockchain (como la de bitcoin) u otra que evolucione a partir de los pagos electrónicos existentes\", explicó Yi. Pero al contrario de bitcoin, se espera que sea controlada por el banco central chino. En el 2017, el gobierno chino cerró las principales plataformas de intercambio de criptomonedas de ese país (BTC China, Okcoin y Huobi), que, en ese entonces, representaban más de 98% del comercio mundial, según el sitio de referencia bitcoinity.org. Ahora el gobierno chino teme que será superado por la criptomoneda de Facebook que dejará comprar bienes con la misma facilidad que mandar un mensaje instantáneo. La criptomoneda “representa un peligro para el yuan” en un momento donde China está intentando de estabilizar su moneda, aseguro Song Houze del grupo de reflexión MarcoPolo quien se especializa en la economía de ese país. Una moneda virtual nacional también dejará que las autoridades puedan \"obtener información nueva que no pueda obtener con una transacción en efectivo\", agregó Houze. A su vez, varias empresas han rechazado la creación de la libra por cuestionamientos acerca del efecto que tendrá en el sistema financiero mundial. Esto incluye a los dos gigantes de administración de tarjetas de crédito, Visa y Mastercard, y empresas como Ebay y Paypal. La Asociación Libra, creada por Facebook para lanzar su moneda digital, asegura que, aunque estas firmas no serán miembros fundadores, siguen construyendo una alianza para implementarla. Otros pesos pesados, como Uber, Spotify y Vodafone, firmaron la carta que define la Libra, expresando su apoyo por el proyecto, según el director general Bertrand Perez. \"Ahora tenemos la garantía total de su participación, de forma que tenemos confianza en el proyecto\", dijo. Varios gobiernos, incluyendo el de los Estados Unidos, también han expresado inquietud hacia Libra, especialmente por los problemas que ha tenido Facebook protegiendo la privacidad de sus usuarios. En cartas enviadas a varias empresas financieras, senadores estadounidenses advierten que las compañías que se suman al proyecto enfrentarán \"un alto nivel de escrutinio por parte de los reguladores\". Mark Zuckerberg, el fundador y director ejecutivo de Facebook, también será sometido a una audiencia ante una comisión ante la Cámara Baja del Congreso del país del norte el 23 de octubre. El ministro de Economía y Finanzas de Francia, Bruno Le Maire, observó que la Libra representa una amenaza a la \"soberanía monetaria\" de los gobiernos europeos y advirtió que no se debería autorizar en ese continente. Ejecutivos de Facebook aseguraron que Libra ayudará a reducir los costos de las transferencias financieras globales y a las personas que no tienen acceso a sistemas bancarios. La Asociación Libra tuvo su primera reunión el lunes en Ginebra. Se planea que Libra será lanzada en 2020 pero Pérez dijo que no descarta que se pueda posponer. \"Queremos construir una plataforma sólida, que sea duradera y capaz de sobrevivir en el largo plazo\", explicó. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-mantiene-calma-sube-riesgo-pais_0_FEsohNm3.html","date":"15/10/2019 - 10:38","title":"Dólar hoy: operó estable tras el feriado y cerró a $ 60,43","abstract":"El Riesgo País sube 2,4%, hasta los 1933 puntos básicos.","author":[],"key_words":"Dólar Hoy","body":"Tras el feriado, el dólar<U+200B> operó con estabilidad y cerró a $ 60,43 según el promedio que realiza el Banco Central. El viernes había cerrado apenas 12 centavos por debajo. En el mercado mayorista, donde operan bancos y empresas, la divisa arrancó con mucha volatilidad, con subas y bajas radicales, y cerró a  $ 58,27. El riesgo país, que venía bajando hace siete jornadas, se detuvo. Este índice que mide la diferencia en el costo del endeudamiento entre Estados Unidos y los distintos país, se ubica a 1.933 puntos básicos, contra los 1.894 del viernes pasado. Recibir newsletter Con este valor se corta racha de suba de los bonos en dólares, que la semana pasada tuvieron un alivio luego de varios días de ser castigados por los inversores. La semana pasada, la tasa de política monetaria cerró en 68,02% y es muy probable que este martes siga bajando. Descendió 16 puntos en el último mes."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/como-obtener-la-certificacion-negativa-de-anses_0_55k2R8P2.html","date":"15/10/2019 - 10:30","title":"Cómo obtener la certificación negativa de ANSES","abstract":"Comprueba que quien lo consulta no percibe aportes ni subsidios según el calendario de pagos y que no tiene obra social, entre otros aspectos.","author":[],"key_words":"Anses","body":"La Certificación Negativa es un comprobante emitido por la Administración Nacional de la Seguridad Social (ANSES), y con una validez perentoria de 30 días, que le permite a todo individuo conseguir la constancia de que no registra movimientos de dinero en dicha entidad, sea por obligaciones patronales, para los casos de los trabajadores activos o pasivos, como por beneficios otorgados por el Estado a través de distintos programas o subsidios. Este certificado puede ser requerido para constatar las siguientes ausencias de registros en el banco de datos de la ANSES, tanto para empleados en relación de dependencia, autónomos, monotributistas, jubilados, pensionados o trabajadores de casas particulares: Recibir newsletter Además, según explica la ANSES, en este comprobante figura si la persona que realiza la consulta se encuentra o no “registrado como Monotributista Social, informado por el Ministerio de Desarrollo Social”. La certificación negativa es requerida para acceder a algún tipo de beneficio social. También es solicitada por la propia ANSES para integrarse a su obra social, CODEM, que está destinada a trabajadores en actividad, desempleados, jubilados y pensionados, todos con sus correspondientes familiares a cargo. También podría ser necesaria para presentar en un hospital público, para de esa forma constatar que una persona no tiene cobertura social y facilitar el acceso a la atención en dicho establecimiento sanitario. El trámite se realiza únicamente a través del sitio web www.anses.gob.ar, y no requiere de firma ni sello autorizantes de agentes oficiales del organismo. Es gratuito y sólo se necesita del número de CUIT o CUIL de la persona que realiza la consulta, para comprobar que no percibe aportes ni subsidios por parte del ente, como que tampoco está registrado como monotributista social. Tampoco es necesario que lo haga la persona involucrada, sino que puede efectuarlo un tercero, sea un familiar o un apoderado designado por el solicitante. En la página de inicio de la ANSES, buscar el link de Certificación Negativa en los Accesos Rápidos. Una vez que haya ingresado al sitio, en el margen derecho de la página hay un banner en fondo azul que contiene “Accesos rápidos” a distintos trámites, entre los que está la Certificación negativa. Al hacer click allí, se abre una planilla de registro en la que se solicitan el número de CUIT o CUIL, el período por el cual se realiza la consulta y un código numérico que figura en la misma pantalla. Plataforma en la que se ingresan los datos personales para conseguir la certificación negativa. Una vez logrado el certificado, se puede descargar el documento con formato pdf o bien se lo puede imprimir directamente. Al pie de dicho documento figura un código de barras que confirma su carácter oficial y que a su vez evita la posibilidad de falsificaciones o uso indebido de la información allí contenida. El formulario con el resultado de la consulta en la ANSES ofrece las opciones de descargar el documento o directamente imprimirlo. También explicita que “la información que se presenta en esta certificación podrá corroborarse accediendo a la página web de ANSES, www.anses.gob.ar”, y que el documento obtenido “es válido como constancia de CUIL/T”. Ante cualquier duda, se pueden realizar consultas llamando al número 130 (si se requiere de atención personalizada, hay que contactarse de 7 a 20) o bien ingresando a la fan page que la ANSES tiene en Facebook."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/fmi-economia-argentina-caera-3-1-ano-1-3-2020_0__8PVW9eD.html","date":"15/10/2019 - 10:00","title":"Para el FMI, la inflación llegará a 39% el año que viene en Argentina","abstract":"La economía caerá 3,1% en 2019 y 1,3% en 2020.","author":"Paula Lugones","key_words":"WashingtonFondo Monetario Internacional","body":"Washington (corresponsal).- En un clima de incertidumbre sobre el rumbo económico que tomará Argentina tras las elecciones, el Fondo Monetario Internacional pronostica que el país seguirá en recesión el año próximo (-1,3%), según un informe revelado este martes en Washington, que dibuja un panorama mucho más sombrío que antes de las PASO. El reporte también proyecta para 2020 una inflación de 39,2% y un desempleo de 10,1%. En el inicio de la Asamblea anual del FMI y el Banco Mundial, que convoca a ministros de Hacienda y presidentes de Bancos Centrales de todo el mundo, la economista jefe del Fondo, Gita Gopinath, reveló los pronósticos actualizados de la economía mundial, que están concentrados en el Informe de Proyecciones Globales (WEO, por sus siglas en inglés). Recibir newsletter Según estima el organismo, la Argentina terminará este año con un crecimiento negativo de -3,1% y continuará en recesión el próximo (-1,3%), aunque con una leve mejoría. Si bien es muy difícil plantear un escenario certero a largo plazo, y menos cuando hay elecciones en menos de dos semanas y un posible cambio de presidente, el organismo hace una apuesta al crecimiento de un 3,4% recién para 2024. Los números coinciden básicamente con los divulgados días atrás por el Banco Mundial para este año y para el que viene, aunque este organismo estima la salida de la recesión en 2021, con un leve crecimiento de 1,4%. En Fondo no da números para ese año, pero, según supo Clarín, estiman que el país podría comenzar a crecer “a fines del año próximo”. Respecto de la inflación, el FMI prevé que será un fenómeno difícil de domar rápidamente: proyecta un 57,3% en 2019 y un 39,2% en 2020 (inflación anual, medida a fin de período). El desempleo llegará al 10,6% este año y bajará levemente a 10,1% en 2020. Además de las cifras, el reporte no ofreció detalles de las causas o del estado de la crisis argentina, más allá de mencionar que “la economía se contraerá en 2019 debido a “una caída en la confianza y al endurecimiento de las condiciones del financiamiento externo”. Consultada sobre si los recientes resultados en Ecuador y Argentina afectaron la reputación del Fondo en América latina, Gopinath, economista jefe del organismo, dijo en una conferencia de prensa que \"lo único que quisiera señalar es que el Fondo Monetario acude a estos países cuando son épocas de tensión, cuando hay situaciones difíciles que se encaran y es desafortunado que haya dificultades que tenga que enfrentar la población. Pero ese es el desafío con el que tenemos que lidiar. Es un desafío que enfrentan las autoridades de esos países y siempre es nuestra intención hacer lo mejor para el beneficio de las poblaciones de esos países, trabajando estrechamente con las autoridades\". Según supo Clarín, el Fondo tuvo que cambiar drásticamente los pronósticos respecto de los del último informe en abril debido al resultado de las PASO, que causó un tembladeral financiero que alteró todas las proyecciones. De hecho, en aquel entonces estimaban para este año una caída de -1,2% de PBI y un crecimiento de 2,2% para el año próximo, con una inflación de 21,2% para 2020, cifras mucho más optimistas que las reveladas este martes. Además, señalan que cualquiera sea el pronóstico también hoy es “muy tentativo” porque no solo hay una elección de por medio sino porque existe gran incertidumbre sobre la economía que viene, sobre todo si es conducida por Alberto Fernández. En Washington señalan que el organismo tiene que “colocar un número” en el informe, pero que es muy difícil predecir porque “no se conocen las medidas, el marco de lo que se va a implementar ni la velocidad”, si hubiera un cambio de guardia en La Rosada. Pese a que funcionarios del Fondo se han reunido con Fernández en Buenos Aires y tienen contacto vía Whatsapp con algunos de los economistas allegados al candidato, no tienen en claro cuál será el rumbo de una economía del Frente de Todos ni cuál es el plan concreto para renegociar el acuerdo stand by de 57.000 millones de dólares que la Argentina tiene con el organismo y que hoy está paralizado. El jueves llegan a Washington a participar de la Asamblea el ministro de Hacienda, Hernán Lacunza, y el presidente del Banco Central, Guido Sandleris. Pero el miércoles vendrá una avanzada de sus equipos técnicos para evaluar con los expertos del Fondo el estado real de la economía argentina, sobre todo en términos de reservas, balance fiscal, inflación y salud monetaria. Los funcionarios del organismo no quieren perder tiempo: buscan estar listos para renegociar el programa ni bien se sepa quién ganó las elecciones. A nivel mundial, el informe presentado este martes señala que la economía global padece un “enfriamiento sincronizado” y otra vez los pronósticos de crecimiento del planeta caen a un 3% para este año dadas las barreras comerciales y tensiones geopolíticas como el Brexit. “Estimamos que las tensiones comerciales entre Estados Unidos y China reducirán el nivel del PBI global un 0,8% para el 2020”, señaló Gopinath. La ralentización global también viene de la mano del freno económico en mercados emergentes y otras fuerzas estructurales como una baja productividad y poblaciones que envejecen en las economías avanzadas. Para 2020, el FMI prevé una modesta suba del crecimiento hasta 3,4%, un 0,2% menos de lo que proyectaba en abril. El repunte en el crecimiento global para 2020 vendrá de la mano de los mercados emergentes y economías en desarrollo que, según las proyecciones del FMI, experimentarán un rebote de crecimiento de un 4,6%. Y allí el informe vuelve a mencionar a la Argentina: “La mitad de ese rebote será gracias a la recuperación o a recesiones menos profundas en mercados emergentes golpeados como Argentina, Irán y Turquía y el resto por la recuperación en países que habían bajado su crecimiento significativamente en 2019 respecto de 2018, como Brasil, India, México, Rusia y Arabia Saudita”, afirma. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/emmanuel-alvarez-agis-viaja-unidos-nego-nombre-alberto-fernandez_0_3hyhaAjt.html","date":"15/10/2019 - 9:16","title":"Emmanuel Álvarez Agis viaja a Estados Unidos pero negó que sea en nombre de Alberto Fernández","abstract":"En el marco de la Asamblea Anual del Fondo Monetario.","author":[],"key_words":"Alberto FernándezEstados UnidosFondo Monetario Internacional","body":"El economista Emanuel Álvarez Agis, uno de los economistas cercanos a Alberto Fernández, dijo que viajará a Estados Unidos pero descartó que vaya a reunirse con funcionarios del Fondo Monetario Internacional. Esta semana se realiza en Washington la Asamblea anual del Fondo Monetario Internacional y el Banco Mundial. El economista aseguró que fue invitado a dar una conferencia sobre la situación de Argentina. \"Voy a viajar con mi socia a verme con clientes privados\", sostuvo Alvarez Agis, quien también aclaró que no lo hará en compañía de Guillermo Nielsen, otro de los economistas cercanos a Fernández. Recibir newsletter “Cuando el Fondo hace su reunión muchos bancos hacen conferencias y me invitaron para hablar de la situación de Argentina y aprovecho para ver clientes. Pero no hablamos en nombre de Alberto Fernández. Me generaría múltiples problemas”, señaló en declaraciones a Radio La Red. Por otro lado, en relación con la crisis de reservas que atraviesa el Banco Central, el economista advirtió que “si el drenaje persiste hasta el 10 de diciembre, el Central va a llegar debilitado. La situación no deja de ser gravísima”. De todos modos, remarcó que “la corrida hoy está mucho más restringida por el control de capitales aplicado después de las PASO, que al 98% de la gente no le afecta”. En cuanto al pago de la deuda, dijo que \"Argentina tiene que hacer pagos recién en diciembre. La manera de evitar el default es que los acreedores acepten el reperfilamiento y esa incertidumbre va a seguir un ratito porque estamos en una transición institucional y política compleja\". \"El mercado tiene claro que argentina quiere pagar y el punto es que no puede pagar hoy. si le damos un poquito de tiempo, quizá pueda hacer las cosas bien y pagar\", señaló. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coti-nosiglia-jose-luis-manzano-vilma-ripoll-circulo-rojo-junto-charla-eduardo-eurnekian_0_Dvy0OUWA.html","date":"15/10/2019 - 21:56","title":"Desde 'Coti' Nosiglia y José Luis Manzano a Vilma Ibarra: el círculo rojo se juntó en una charla de Eduardo Eurnekian","abstract":"El dueño de los aeropuertos fue incorporado a la academia de Ciencias de la Empresa.","author":"Silvia Naishtat","key_words":"Eduardo EurnekianÚltimas Noticias","body":"En la que fue una ceremonia de incorporación a la academia de Ciencias de la Empresa, Eduardo Eurnekian se refirió a la historia económica de la Argentina al contar la vida y las circunstancias de Enrique Mosconi, el fundador de YPF y la de Otto Bemberg, el creador de la cerveza Quilmes en honor a los aborígenes desplazados del Norte argentino. El Dueño de los aeropuertos y líder mundial en ese negocio optó por elegir el sitial de Bemberg en la Academia. \"Cuando hablamos de contextos, desde la perspectiva histórica, no podemos obviar que la Argentina ha pivoteado entre extremos a partir del mismísimo primer gobierno patrio lamentablemente hasta nuestros días\", dijo Eurnekian. Recibir newsletter Y agregó: \"El empresario como tal, compite a pura tensión, adrenalina y corazón, sin protecciones que relajen el esfuerzo y las energías creadoras que trajeron los primeros inmigrantes del siglo XIX. Sin lugar a dudas, la defensa del derecho a la iniciativa privada redunda en beneficio de la construcción de un país con una economía sana, más la promoción de su trama social\". En la tarde lluviosa de este martes fue llamativo el nivel de convocatoria del empresario para la ceremonia, Allí estaban desde Enrique Coty Nosiglia junto a jorge Arguello, quien suena como ministro de Alberto Fernández, y José Ignacio de Mendiguren, que también es candidato a un puesto si el Frente de Todos gana la presidencia. Marcos Bulgheroni estaba de lo más solicitado con preguntas acerca de lo que puede pasar con Vaca Muerta y los empresarios de la construcción, Julio Crivelli y Gustavo Weiss insistían en sus penurias por la falta de obra pública y privada. Otros asistentes como el embajador Luis Maria Krekler, Daniel Marx, el economista mediático Javier Milei y el titular de la Bolsa, Adelmp Gabbi, se referían a las preguntas que reciben desde el exterior con las dudas de los inversores. Eduardo Eurnekian ingresó a la academia de Ciencias de la Empresa. Daniel Funes de Rioja le pasó como dato al propio Eurnekian que el empleo público en la Argentina supera en un 30% el nivel Mundial. A su lado asentían Cristiano Rattazzi y miguel Acevedo, titular de la UIA. Pero tal vez la presencia más movediza fue la de Vilma Ibarra a quien se la visualiza como la próxima secretaria de presidencia si Alberto F. gana en octubre, algo que llamaba la atención del presidente de la Academia, Jorge Aufiero, del titular de la Rural, Daniel Pelegrina y de Jorge di Fiori, de la cámara de Comercio. Hubo embajadores como el de Inglaterra Mark Kent y operadores como José Luis Manzano y Gustavo Cinosi. También asistieron Jorge Fontevecchia y Daniel Hadad."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/nuevos-negocios-aerolineas-dejar-pedir-subsidios_0_WlpYgLcX.html","date":"15/10/2019 - 18:58","title":"Nuevos negocios de Aerolíneas para dejar de pedir subsidios","abstract":"El déficit llegaría a US$ 300 millones este año. Ideó alternativas que ya le generan US$ 198 millones extra.","author":"Silvia Naishtat","key_words":"Aerolíneas ArgentinasLíneas Aéreas","body":"La devaluación y el precio creciente en dólares del combustible que utilizan los aviones están impactando en Aerolíneas. A tal punto, que la línea aérea estatal que había previsto llegar al equilibrio este año requerirá entre 250 a 300 millones de dólares en subsidios. La cifra es relevante pero es menos de la mitad de lo que se le destinó entre 2008 y 205 cuando el Estado aportó unos US$ 678 millones por año a la empresa. Pero en la compañía dicen que saben adaptarse a los tiempos que les ha tocado vivir. Esto significa el desarrollo de nuevos negocios que ya le están aportando unos US$ 198 millones extra, además de lograr eficiencias para crecer al récord de 13,5 millones de pasajeros. No es poco en tiempos en que los viajes al exterior están vapuleados por el dólar alto y una fuerte competencia. Los directivos vislumbran una facturación de US$ 1.500 millones en 2019 y no oculta que son unos 200 millones menos que en 2018. Recibir newsletter En la empresa con amplias oficinas en Aeroparque y envidiable vista al río de La Plata, se respira un atmósfera eléctrica. Desde los ingenieros llegados de la India que suman inteligencia artificial en los programas hasta los analistas de rutas parecen orientados a generar más ingresos. Cuentan que lograron una hora más de vuelo con cada avión de la flota y que tiene el máximo nivel de puntualidad de la Argentina con el 87%, que hace a la reputación de Aerolíneas, ya que es lo que más valora la gente. También impulsaron el hub Ezeiza para captar pasajeros de los países vecinos que ya representan el 20% de los vuelos internacionales. Los nuevos planes abarcan desde el mantenimiento de aviones a terceros, el desembarco en la logística del comercio electrónico con los envíos de paquetes desde el exterior puerta a puerta y también en el mercado doméstico, además del relanzamiento de Aerolíneas Plus y convenios por millas con bancos. Otra iniciativa son los paquetes turísticos. “Es lo que se hace en el mundo y nos piden los clientes”, dice Máximo Amadeo, director comercial. Según sus proyecciones aportarán US$ 320 millones el año que viene, como si fueran viento en popa en un momento incierto. Amadeo explica con un red de distribución en 23 puntos del país, una agencia de viajes propia y talleres de mantenimiento que cuentan con las máximas calificaciones internacionales, Aerolíneas está en óptimas condiciones. Cuando se le consulta si esos planes pueden seguir en caso de cambio de autoridades, responden que ese es el camino. “Se van a encontrar con el campo sembrado”, ironizó. Y añadió que hay mucho por hacer en una Argentina en la que pocos toman el avión: son la mitad que en Brasil y un tercio si se compara con Chile y Perú. En cuanto a las rutas, la política es de pura flexibilidad en función de la rentabilidad, siempre cumpliendo con llegar a todas las provincias. Hoy vuelan 14 rutas más que en 2015 y en marzo agregan Orlando para la temporada de verano. Aerolíneas tiene 57 destinos. Los directivos defienden la política de competencia. Y aseguran que Aerolíneas, lejos de perder se posicionó ya que el mercado creció 60% y la empresa un 40%. En cuanto a las tarifas, la disminución de precios en dólares es notable. Volar un tramo a Corrientes salía, por ejemplo, US$ 92 en 2015. Cayó a US$ 14 en la actualidad. Es lo que explica que la ruta a Mar del Plata, por citar un caso, haya crecido 161% ya que para muchos resulta más conveniente tomar un vuelo que ir en auto."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/mauricio-macri-va-coloquio-idea-saldra-videoconferencia_0_HX1tzT_R.html","date":"15/10/2019 - 18:34","title":"Mauricio Macri no va al coloquio de IDEA, pero saldrá por videoconferencia","abstract":"El Presidente iba a encabezar la cena de cierre, pero se bajó por un acto en Corrientes. Alberto Fernández tampoco irá.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"El coloquio de IDEA que arranca el miércoles en Mar del Plata sufrirá la ausencia de los dos principales protagonistas: Alberto Fernández y Mauricio Macri. El candidato del Frente de Todos fue contactado, pero nunca acordó su participación. El Presidente, en cambio, garantizó que asistiría, pero cambió de parecer: su participación será a través de una \"videollamada\". Como todos los años, a Macri le guardaron el espacio estelar de cierre del coloquio de IDEA, en Mar del Plata. Sin embargo, por primera vez durante su gestión, el mandatario no asistirá y hará una aparición por videoconferencia donde emitirá un mensaje a los empresarios y CEOs que suelen asistir. Recibir newsletter La excusa que dieron desde el oficialismo es que como parte de su gira de campaña, el Presidente está encabezando 30 actos en todo el país con las marchas del \"Sí, se puede\". El viernes estará en Corrientes y se le complicó estar presente en Mar del Plata. En IDEA habían entendido que Macri se iba a desplazar del Litoral a la ciudad balnearia. Pero cerca del mandatario dijeron que la aparición del presidente será a través de una \"videoconferencia\". Alberto Fernández, el candidato del Frente de Todos que ganó en las primarias, también había sido invitado para exponer el jueves al mediodía. Aunque en IDEA estimaron que había alguna posibilidad, Fernández desistió de realizar esa participación. Los contactos con su equipo resultaron infructuosos. Lo de Macri, en cambio, sorprenderá a los asistentes. El Presidente fue todos los años entre 2015 -todavía en campaña, cuando también se presentaron Daniel Scioli y Sergio Massa- y 2018. Siempre se encontró con un eco bastante favorable de los empresarios. Sus ideas de dinamizar el comercio, remover subsidios e integrar al país dentro de los mercados internacionales siempre captaron el interés de los ejecutivos que componen el Coloquio de IDEA. Durante sus años en el Gobierno, el kirchnerismo tuvo una relación conflictiva con IDEA. Los reclamos de empresarios que allí emergían -como el de la inflación en 2005-, generaron declaraciones con enojo de Néstor Kirchner. Aunque la cúpula del encuentro empresario invitó a autoridades y ministros en todos los encuentros, el último que pasó por allí fue Roberto Lavagna (también en 2005), pocos días antes de ser desvinculado por Kirchner. Aunque cerca de Macri no brindaron muchas explicaciones sobre la mutación de una participación en persona a una videoconferencia, la razón sería la insuficiencia de tiempo. El Presidente estará en el Litoral y los horarios previstos para su acto le imposibilitarían llegar a horario a Mar del Plata, según deslizaron en algunas empresas. De no mediar otro cambio de planes, la participación del oficialismo quedará plasmada en la gobernadora bonaerense María Eugenia Vidal. Después irá Lavagna, esta vez como candidato a presidente de Consenso Federal. Y habrá ministros actuales (como Hernán Lacunza, de Hacienda, y Dante Sica, de Producción) que asistirán. Para los asistentes de IDEA, la primera curiosidad era conocer las expresiones de Alberto Fernández. Tras esa negativa, esperaban el consuelo de tener a Macri, casi un habitué del coloquio. La presencia será a través de una pantalla."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/hernan-lacunza-advirtio-tiempo-perder-iniciar-negociacion-acreedores_0_X9cok5n-.html","date":"15/10/2019 - 16:40","title":"Hernán Lacunza advirtió que “no hay tiempo que perder” para iniciar una negociación con los acreedores","abstract":"El ministro de Hacienda reiteró que “la Argentina tiene que encarar una conversación sincera”. Además, destacó el sobrecumplimiento de las metas fiscales.","author":[],"key_words":"Hernán LacunzaDéficit FiscalFondo Monetario InternacionalÚltimas Noticias","body":"El ministro de Hacienda, Hernán Lacunza, advirtió este martes que \"no hay tiempo que perder\" para iniciar una renegociación con los acreedores y avanzar así en el reperfilamiento de la deuda de mediano y largo plazo. \"Cuando digo que no hay tiempo para perder es porque, gane quién gane, la Argentina tiene que encarar una conversación sincera y amigable, voluntaria con sus acreedores para tener esa sustentabilidad, ese programa de deuda sustentable en el tiempo y recuperar crédito voluntario\", manifestó. Recibir newsletter Y adelantó que, más allá del resultado electoral, el próximo presidente \"va a tener la cooperación de estos funcionarios para encarar cualquier negociación de buena fe, porque no hay tiempo para perder\". \"Lo que tiene que conseguir la Argentina es recobrar acceso al mercado voluntario de deuda porque ningún país puede vivir un año y medio pagando todos los compromisos de deuda de manera sostenible, porque ningún país lo hace, se refinancian al menos los vencimientos\", agregó. Sobre las condiciones para \"reperfilar\" los próximos vencimientos de deuda, Lacunza aclaró que dependerá de las negociaciones, pero recordó que el Gobierno nacional presentó en el Congreso un proyecto de ley que incorpora el uso de las cláusulas colectivas para los títulos bajo ley local con el objetivo de evitar que \"haya oportunistas o la aparición de buitres que no quieren negociar\". Consultado sobre las críticas del candidato a presidente del Frente de Todos, Alberto Fernández, sobre el uso de los dólares que prestó el Fondo Monetario Internacional<U+200B> (FMI), Lacunza indicó que \"no hay ninguna asociación entre el préstamo del Fondo y la fuga de capitales\". \"El dinero prestado por el fondo se usó para pagar, el 90 por ciento del mismo, para pagar servicios de deuda\", insistió.  Y seguido manifestó que desconoce \"qué asidero\" tienen los planteos de Fernández pero, remarcó, \"si hay algo de eso hay que investigarlo\". También durante la conferencia de prensa que brindó, el ministro de Hacienda negó que se estén evaluando nuevos esquemas de control cambiario. \"No estamos revisando las medidas de control del mercado de cambios. Nosotros tenemos una posición: cuando tomamos una decisión, la comunicamos, no especulamos con eso. Así que no hay ninguna medida en el tapete por comunicar, por anunciar\". Además, indicó este martes que el superávit fiscal ascendió a 23.000 millones de pesos en los primeros nueve meses del año y que los números confirman el \"sobrecumplimiento\" de las metas impuestas por el FMI para liberar los fondos del crédito por 56.300 millones de dólares. \"El sobrecumplimiento acumulado en los 9 meses es de más de 25.000 millones de pesos\", calculó el titular de la cartera económica al brindar una conferencia de prensa. El funcionario remarcó que los números sobre la evolución de las cuentas públicas ponen en evidencia \"la conducta fiscal responsable que ha tenido este gobierno\". Lacunza realizó esas declaraciones al presentar el informe correspondiente a septiembre y en la antesala de las nuevas negociaciones que mantendrá en Washington con los representantes del FMI para insistir con el pedido para que se libere el próximo desembolso por U$S5.400 millones. \"Si hacemos una mirada panorámica que contraste con años anteriores, porque a veces se menciona la estacionalidad de las cuentas públicas, se ve que la trayectoria del año 2019 se ubica en el rango entre 2010 y 2011, que 2011 terminó con un déficit de medio punto del producto, que es la meta para este año. Esta trayectoria está demostrando que estamos en el sendero de cumplimiento\", insistió. Sobre el resultado fiscal de septiembre, Lacunza indicó que hubo \"ingresos totales creciendo por encima de los gastos primarios, con una diferencia de tres puntos porcentuales\". \"Lo destacable es un resultado primario deficitario de 25.368 millones de pesos, en comparación con el mismo mes del año anterior,que en términos reales es menor al del año anterior dada la inflación acumulada en 12 meses\", detalló. Y remarcó: \"Aquí el dato destacable es la reversión del resultado primario, deficitario en los primeros nueve meses de 2018. Ahora tenemos un superávit de 22.832 millones de pesos, que revierte el déficit que era de 1% del producto en los primeros meses del 2018, por un superávit de 0,1% de producto, o sea una reversión de 1.2%\". Lacunza se reunirá el jueves en Washington con sus pares y presidentes de Bancos Centrales del G20, y el viernes será el turno del encuentro con la directora gerente del FMI, Kristalina Georgieva, y el primer subdirector gerente del organismo, David Lipton."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/inflacion-septiembre-rondara-6-esperan-4-octubre_0_d3DVl2On.html","date":"15/10/2019 - 14:50","title":"La inflación se septiembre rondará el 6% y esperan 4% para octubre","abstract":"Será el registro más alto en lo que va del año. Los precios subieron empujados por el efecto del alza del dólar.","author":"Annabella Quiroga","key_words":"Inflación Y Precios","body":"La inflación de septiembre, que el INDEC difundirá este miércoles, mantendrá la tendencia al alza que el indicador ya había mostrado en agosto, cuando llegó al 4%. Para las consultoras privadas, el mes pasado sumó una inflación cercana al 6% y anticipan que para octubre se ubicará en torno a 4%. El de septiembre, condicionado por el efecto de la suba del dólar a partir de las elecciones del 11 de agosto, será el registro más alto del año y desplazará del primer puesto a la de marzo, que había sido de 4,7%. Recibir newsletter Desde la consultora Elypsis, la economista Victoria Giarrizzo apunta que \"la inflación había empezado a desacelerarse desde mediados de septiembre y principios de octubre, pero en la segunda semana de este mes se notó cierta aceleración, especialmente en alimentos y bebidas y en algunos servicios\". Así, Elypsis midió una inflación de 5,8% para septiembre y proyecta una de 4,2% para octubre. De este modo, la inflación acumulada desde las PASO es del 11,8% y el traslado a precios de la devaluación es del 39,8%. En el caso de los alimentos, la suba promedio de ese mes fue del 6,2%. Según el Centro de Economía Política Argentina (CEPA), la inflación de septiembre será de entre 5 y 5,5%, casi 2 puntos porcentuales más que la de agosto. \"Este aumento responde no solo a la inercia que se arrastra de períodos anteriores, sino que también a otros factores\". En esta lista incluyen \"el pasaje a precios de la devaluación de agosto, especialmente en alimentos, los aumentos estacionales en indumentaria propios de los cambios de temporada, las subas de las prepagas que incrementaron sus facturas 6% y el alza del 4% en los combustibles\". Desde LCG, Guido Lorenzo indica que \"septiembre va a recoger buena parte de la devaluación post PASO. Esperamos un registro superior al de agosto -que había sido del 4%- que se ubique quizás hasta por encima del 6%\". Gabriel Zelpo, de Seido Consultores, la calculó en 5,8% para el mes pasado y en 3,7% para octubre. Mientras que Camilo Tiscornia, de C&T, estimó 5,1% para septiembre y en torno a 4% para este mes. Para Giarrizzo \"es muy posible que en la cercanía de la contienda electoral algunos precios suban por precaución. Por eso estamos proyectando una inflación de 4,2% para octubre. En el sector de bienes, el minorista todavía no terminó de trasladar los aumentos de precios y costos que tuvo en los últimos dos meses. Viene dosificando por la recesión, pero ya hay muchos empresarios que empiezan a equilibrar los costos y prefieren vender menos a seguir vendiendo a pérdida. Eso también le pone un freno a la posibilidad de desacelerar las subas de precios en los próximos meses, aun con un tipo de cambio relativamente contenido\". A diferencia de septiembre, mes en el que los alimentos subieron más que la inflación promedio, Elypsis calcula que en octubre los alimentos aumentarán 3,7%, por debajo del índice general. \"Para octubre, con el dólar más tranquilo esperamos una inflación que retome a niveles cercanos a 2,5% y 3%. La crisis ayuda a que los traslados a precios no sean tan inmediatos\", dijo Lorenzo. Desde CEPA indican que \"es esperable que la inflación baje en octubre con respecto a septiembre ya que los precios pos-devaluación comenzarían a estabilizarse (a niveles mucho más altos que los de meses precedentes) y el dólar se proyecta estable por el control de cambios implementado\". Sin embargo destacan que \"la variable clave a observar de cara al futuro es la brecha cambiaria entre el dólar oficial y el paralelo que por el momento no supera el 10% y se encuentra dentro de los límites razonables\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/aseguran-9-precio-inmuebles-gran-buenos-aires_0_f6GT9c-u.html","date":"15/10/2019 - 14:32","title":"Aseguran que bajó hasta 9% el precio de los inmuebles en el Gran Buenos Aires","abstract":"El trabajo releva oferta de departamentos de dos y tres ambientes.","author":[],"key_words":"Mercado InmobiliarioProvincia De Buenos Aires","body":"Los precios de los departamentos usados registraron una baja promedio del 9% en el último trimestre, el tercer período consecutivo con mermas en los valores de cotización, según la consultora Reporte Inmobiliario. \"La baja en promedio del valor de publicación del metro cuadrado llega casi al 9%\", dice el informe, en referencia al tercer trimestre de este año, y específicamente sobre el Gran Buenos Aires. Recibir newsletter El informe trabajó sobre las publicaciones de venta de los departamentos de dos y tres ambientes cuyos valores registraron una caída interanual de 8,69% a septiembre pasado. \"Se trata de la tercera baja trimestral consecutiva y la segunda en la comparación interanual de las cotizaciones\", indicaron. El valor actual del metro cuadrado promedio alcanzó los U$S 2.187 frente a los US$ 2.395 registrados en septiembre del año pasado, según Reporte Inmobiliario. En la zona sur, que abarca Avellaneda, Lanús, Quilmes, Lomas de Zamora y La Plata, el metro cuadrado promedio se ofrece en US$ 1.830. En el Oeste -Ramos Mejía, Morón y Haedo- llega a US$ 1.890. Más caro es en la zona Norte, que engloba Vicente López, Martínez, San Isidro, Olivos y Tigre: US$ 2.715. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-baja-tarifas-puerto-buenos-aires-fin-ano_0_vaHiqP88.html","date":"15/10/2019 - 12:31","title":"El Gobierno baja las tarifas del Puerto de Buenos Aires hasta el fin del año","abstract":"Reduce 15% las tarifas en dólares para mejorar la competitividad del comercio exterior.","author":[],"key_words":"EconomíaPuerto De Buenos AiresDevaluación","body":"La Administración General de Puertos (AGP) redujo el martes en un 15% hasta fin del año la tarifas en dólares que cobra el Puerto de Buenos Aires, para aliviar el incremento de estos valores por la devaluación del peso con respecto al dólar. Los valores referidos a la ocupación de bienes inmuebles o espacios que la AGP acuerde en uso serán liquidados con una retribución del 15% sobre la cotización del dólar informada por el Banco Nación en lo que queda del 2019, según la resolución 148 publicada en el Boletín Oficial. Recibir newsletter La normativa señaló que varios sectores tuvieron distorsiones por la devaluación del peso. En la jurisdicción del Puerto de Buenos Aires, una buena cantidad de servicios vinculados con el comercio exterior son cotizados en dólares por lo que sus valores están directamente ligados con el valor de esa divisa. Entre mayo de 2018 y agosto de 2019, la suba del dólar respecto del peso fue mayor a 122% mientras que el Índice de Precios al Consumidor aumentó 71,6%. El Índice de Precios Mayoristas tuvo una suba del 71,4% entre mayo de 2018 y julio pasado. La AGP recibió diversas presentaciones de permisionarios de predios en la jurisdicción porteña que muestran el impacto que tiene estas circunstancias en sus actividades. La resolución agregó que estas variaciones afectan considerablemente los servicios que prestan estos permisionarios, lo cual hace necesario implementar medidas que acompañen las políticas del gobierno y alivien posibles impactos económicos y sociales. En mayo, el gobierno aprobó una inversión de US$ 760 millones para modernizar el Puerto de Buenos Aires y duplicar su capacidad de carga. En total se estima una inversión total de US$ 1.370 millones en el proyecto que tomará 50 años."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/tecnologia/china-acelera-creacion-moneda-virtual-contrarrestar-facebook_0_6VhJrMZT.html","date":"15/10/2019 - 11:05","title":"China acelera la creación de una moneda virtual para contrarrestar a Facebook","abstract":"Podría ser lanzada en noviembre, junto con la celebración del “Día del Soltero” en ese país.","author":[],"key_words":"EconomíaCriptomonedasChinaFacebookMark Zuckerberg","body":"China apura el proceso para crear una moneda virtual que contrarreste la criptomoneda<U+200B> “libra” de Facebook, la cual se promete va a transformar el sistema de pagos mundial. Este es un cambio claro en la estrategia del gobierno chino que en 2017 declaró que las criptomonedas eran un “instrumento de la actividad criminal\" como el narcotráfico y el fraude financiero. En septiembre, el jefe del Banco Central, Yi Gang, aseguró que la moneda virtual china estará asociada con los medios de pago electrónicos (como WeChat y AliPay) que ya son populares en ese país. Recibir newsletter Gang no dio detalles del funcionamiento o lanzamiento de la criptomoneda, aunque la prensa china dice que será lanzada el 11 de noviembre, un día caracterizado por un frenesí de compras en línea por el día de la “fiesta de los solteros”. \"Podemos considerar una tecnología de tipo blockchain (como la de bitcoin) u otra que evolucione a partir de los pagos electrónicos existentes\", explicó Yi. Pero al contrario de bitcoin, se espera que sea controlada por el banco central chino. En el 2017, el gobierno chino cerró las principales plataformas de intercambio de criptomonedas de ese país (BTC China, Okcoin y Huobi), que, en ese entonces, representaban más de 98% del comercio mundial, según el sitio de referencia bitcoinity.org. Ahora el gobierno chino teme que será superado por la criptomoneda de Facebook que dejará comprar bienes con la misma facilidad que mandar un mensaje instantáneo. La criptomoneda “representa un peligro para el yuan” en un momento donde China está intentando de estabilizar su moneda, aseguro Song Houze del grupo de reflexión MarcoPolo quien se especializa en la economía de ese país. Una moneda virtual nacional también dejará que las autoridades puedan \"obtener información nueva que no pueda obtener con una transacción en efectivo\", agregó Houze. A su vez, varias empresas han rechazado la creación de la libra por cuestionamientos acerca del efecto que tendrá en el sistema financiero mundial. Esto incluye a los dos gigantes de administración de tarjetas de crédito, Visa y Mastercard, y empresas como Ebay y Paypal. La Asociación Libra, creada por Facebook para lanzar su moneda digital, asegura que, aunque estas firmas no serán miembros fundadores, siguen construyendo una alianza para implementarla. Otros pesos pesados, como Uber, Spotify y Vodafone, firmaron la carta que define la Libra, expresando su apoyo por el proyecto, según el director general Bertrand Perez. \"Ahora tenemos la garantía total de su participación, de forma que tenemos confianza en el proyecto\", dijo. Varios gobiernos, incluyendo el de los Estados Unidos, también han expresado inquietud hacia Libra, especialmente por los problemas que ha tenido Facebook protegiendo la privacidad de sus usuarios. En cartas enviadas a varias empresas financieras, senadores estadounidenses advierten que las compañías que se suman al proyecto enfrentarán \"un alto nivel de escrutinio por parte de los reguladores\". Mark Zuckerberg, el fundador y director ejecutivo de Facebook, también será sometido a una audiencia ante una comisión ante la Cámara Baja del Congreso del país del norte el 23 de octubre. El ministro de Economía y Finanzas de Francia, Bruno Le Maire, observó que la Libra representa una amenaza a la \"soberanía monetaria\" de los gobiernos europeos y advirtió que no se debería autorizar en ese continente. Ejecutivos de Facebook aseguraron que Libra ayudará a reducir los costos de las transferencias financieras globales y a las personas que no tienen acceso a sistemas bancarios. La Asociación Libra tuvo su primera reunión el lunes en Ginebra. Se planea que Libra será lanzada en 2020 pero Pérez dijo que no descarta que se pueda posponer. \"Queremos construir una plataforma sólida, que sea duradera y capaz de sobrevivir en el largo plazo\", explicó. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-mantiene-calma-sube-riesgo-pais_0_FEsohNm3.html","date":"15/10/2019 - 10:38","title":"Dólar hoy: operó estable tras el feriado y cerró a $ 60,43","abstract":"El Riesgo País sube 2,4%, hasta los 1933 puntos básicos.","author":[],"key_words":"Dólar Hoy","body":"Tras el feriado, el dólar<U+200B> operó con estabilidad y cerró a $ 60,43 según el promedio que realiza el Banco Central. El viernes había cerrado apenas 12 centavos por debajo. En el mercado mayorista, donde operan bancos y empresas, la divisa arrancó con mucha volatilidad, con subas y bajas radicales, y cerró a  $ 58,27. El riesgo país, que venía bajando hace siete jornadas, se detuvo. Este índice que mide la diferencia en el costo del endeudamiento entre Estados Unidos y los distintos país, se ubica a 1.933 puntos básicos, contra los 1.894 del viernes pasado. Recibir newsletter Con este valor se corta racha de suba de los bonos en dólares, que la semana pasada tuvieron un alivio luego de varios días de ser castigados por los inversores. La semana pasada, la tasa de política monetaria cerró en 68,02% y es muy probable que este martes siga bajando. Descendió 16 puntos en el último mes."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/como-obtener-la-certificacion-negativa-de-anses_0_55k2R8P2.html","date":"15/10/2019 - 10:30","title":"Cómo obtener la certificación negativa de ANSES","abstract":"Comprueba que quien lo consulta no percibe aportes ni subsidios según el calendario de pagos y que no tiene obra social, entre otros aspectos.","author":[],"key_words":"Anses","body":"La Certificación Negativa es un comprobante emitido por la Administración Nacional de la Seguridad Social (ANSES), y con una validez perentoria de 30 días, que le permite a todo individuo conseguir la constancia de que no registra movimientos de dinero en dicha entidad, sea por obligaciones patronales, para los casos de los trabajadores activos o pasivos, como por beneficios otorgados por el Estado a través de distintos programas o subsidios. Este certificado puede ser requerido para constatar las siguientes ausencias de registros en el banco de datos de la ANSES, tanto para empleados en relación de dependencia, autónomos, monotributistas, jubilados, pensionados o trabajadores de casas particulares: Recibir newsletter Además, según explica la ANSES, en este comprobante figura si la persona que realiza la consulta se encuentra o no “registrado como Monotributista Social, informado por el Ministerio de Desarrollo Social”. La certificación negativa es requerida para acceder a algún tipo de beneficio social. También es solicitada por la propia ANSES para integrarse a su obra social, CODEM, que está destinada a trabajadores en actividad, desempleados, jubilados y pensionados, todos con sus correspondientes familiares a cargo. También podría ser necesaria para presentar en un hospital público, para de esa forma constatar que una persona no tiene cobertura social y facilitar el acceso a la atención en dicho establecimiento sanitario. El trámite se realiza únicamente a través del sitio web www.anses.gob.ar, y no requiere de firma ni sello autorizantes de agentes oficiales del organismo. Es gratuito y sólo se necesita del número de CUIT o CUIL de la persona que realiza la consulta, para comprobar que no percibe aportes ni subsidios por parte del ente, como que tampoco está registrado como monotributista social. Tampoco es necesario que lo haga la persona involucrada, sino que puede efectuarlo un tercero, sea un familiar o un apoderado designado por el solicitante. En la página de inicio de la ANSES, buscar el link de Certificación Negativa en los Accesos Rápidos. Una vez que haya ingresado al sitio, en el margen derecho de la página hay un banner en fondo azul que contiene “Accesos rápidos” a distintos trámites, entre los que está la Certificación negativa. Al hacer click allí, se abre una planilla de registro en la que se solicitan el número de CUIT o CUIL, el período por el cual se realiza la consulta y un código numérico que figura en la misma pantalla. Plataforma en la que se ingresan los datos personales para conseguir la certificación negativa. Una vez logrado el certificado, se puede descargar el documento con formato pdf o bien se lo puede imprimir directamente. Al pie de dicho documento figura un código de barras que confirma su carácter oficial y que a su vez evita la posibilidad de falsificaciones o uso indebido de la información allí contenida. El formulario con el resultado de la consulta en la ANSES ofrece las opciones de descargar el documento o directamente imprimirlo. También explicita que “la información que se presenta en esta certificación podrá corroborarse accediendo a la página web de ANSES, www.anses.gob.ar”, y que el documento obtenido “es válido como constancia de CUIL/T”. Ante cualquier duda, se pueden realizar consultas llamando al número 130 (si se requiere de atención personalizada, hay que contactarse de 7 a 20) o bien ingresando a la fan page que la ANSES tiene en Facebook."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/fmi-economia-argentina-caera-3-1-ano-1-3-2020_0__8PVW9eD.html","date":"15/10/2019 - 10:00","title":"Para el FMI, la inflación llegará a 39% el año que viene en Argentina","abstract":"La economía caerá 3,1% en 2019 y 1,3% en 2020.","author":"Paula Lugones","key_words":"WashingtonFondo Monetario Internacional","body":"Washington (corresponsal).- En un clima de incertidumbre sobre el rumbo económico que tomará Argentina tras las elecciones, el Fondo Monetario Internacional pronostica que el país seguirá en recesión el año próximo (-1,3%), según un informe revelado este martes en Washington, que dibuja un panorama mucho más sombrío que antes de las PASO. El reporte también proyecta para 2020 una inflación de 39,2% y un desempleo de 10,1%. En el inicio de la Asamblea anual del FMI y el Banco Mundial, que convoca a ministros de Hacienda y presidentes de Bancos Centrales de todo el mundo, la economista jefe del Fondo, Gita Gopinath, reveló los pronósticos actualizados de la economía mundial, que están concentrados en el Informe de Proyecciones Globales (WEO, por sus siglas en inglés). Recibir newsletter Según estima el organismo, la Argentina terminará este año con un crecimiento negativo de -3,1% y continuará en recesión el próximo (-1,3%), aunque con una leve mejoría. Si bien es muy difícil plantear un escenario certero a largo plazo, y menos cuando hay elecciones en menos de dos semanas y un posible cambio de presidente, el organismo hace una apuesta al crecimiento de un 3,4% recién para 2024. Los números coinciden básicamente con los divulgados días atrás por el Banco Mundial para este año y para el que viene, aunque este organismo estima la salida de la recesión en 2021, con un leve crecimiento de 1,4%. En Fondo no da números para ese año, pero, según supo Clarín, estiman que el país podría comenzar a crecer “a fines del año próximo”. Respecto de la inflación, el FMI prevé que será un fenómeno difícil de domar rápidamente: proyecta un 57,3% en 2019 y un 39,2% en 2020 (inflación anual, medida a fin de período). El desempleo llegará al 10,6% este año y bajará levemente a 10,1% en 2020. Además de las cifras, el reporte no ofreció detalles de las causas o del estado de la crisis argentina, más allá de mencionar que “la economía se contraerá en 2019 debido a “una caída en la confianza y al endurecimiento de las condiciones del financiamiento externo”. Consultada sobre si los recientes resultados en Ecuador y Argentina afectaron la reputación del Fondo en América latina, Gopinath, economista jefe del organismo, dijo en una conferencia de prensa que \"lo único que quisiera señalar es que el Fondo Monetario acude a estos países cuando son épocas de tensión, cuando hay situaciones difíciles que se encaran y es desafortunado que haya dificultades que tenga que enfrentar la población. Pero ese es el desafío con el que tenemos que lidiar. Es un desafío que enfrentan las autoridades de esos países y siempre es nuestra intención hacer lo mejor para el beneficio de las poblaciones de esos países, trabajando estrechamente con las autoridades\". Según supo Clarín, el Fondo tuvo que cambiar drásticamente los pronósticos respecto de los del último informe en abril debido al resultado de las PASO, que causó un tembladeral financiero que alteró todas las proyecciones. De hecho, en aquel entonces estimaban para este año una caída de -1,2% de PBI y un crecimiento de 2,2% para el año próximo, con una inflación de 21,2% para 2020, cifras mucho más optimistas que las reveladas este martes. Además, señalan que cualquiera sea el pronóstico también hoy es “muy tentativo” porque no solo hay una elección de por medio sino porque existe gran incertidumbre sobre la economía que viene, sobre todo si es conducida por Alberto Fernández. En Washington señalan que el organismo tiene que “colocar un número” en el informe, pero que es muy difícil predecir porque “no se conocen las medidas, el marco de lo que se va a implementar ni la velocidad”, si hubiera un cambio de guardia en La Rosada. Pese a que funcionarios del Fondo se han reunido con Fernández en Buenos Aires y tienen contacto vía Whatsapp con algunos de los economistas allegados al candidato, no tienen en claro cuál será el rumbo de una economía del Frente de Todos ni cuál es el plan concreto para renegociar el acuerdo stand by de 57.000 millones de dólares que la Argentina tiene con el organismo y que hoy está paralizado. El jueves llegan a Washington a participar de la Asamblea el ministro de Hacienda, Hernán Lacunza, y el presidente del Banco Central, Guido Sandleris. Pero el miércoles vendrá una avanzada de sus equipos técnicos para evaluar con los expertos del Fondo el estado real de la economía argentina, sobre todo en términos de reservas, balance fiscal, inflación y salud monetaria. Los funcionarios del organismo no quieren perder tiempo: buscan estar listos para renegociar el programa ni bien se sepa quién ganó las elecciones. A nivel mundial, el informe presentado este martes señala que la economía global padece un “enfriamiento sincronizado” y otra vez los pronósticos de crecimiento del planeta caen a un 3% para este año dadas las barreras comerciales y tensiones geopolíticas como el Brexit. “Estimamos que las tensiones comerciales entre Estados Unidos y China reducirán el nivel del PBI global un 0,8% para el 2020”, señaló Gopinath. La ralentización global también viene de la mano del freno económico en mercados emergentes y otras fuerzas estructurales como una baja productividad y poblaciones que envejecen en las economías avanzadas. Para 2020, el FMI prevé una modesta suba del crecimiento hasta 3,4%, un 0,2% menos de lo que proyectaba en abril. El repunte en el crecimiento global para 2020 vendrá de la mano de los mercados emergentes y economías en desarrollo que, según las proyecciones del FMI, experimentarán un rebote de crecimiento de un 4,6%. Y allí el informe vuelve a mencionar a la Argentina: “La mitad de ese rebote será gracias a la recuperación o a recesiones menos profundas en mercados emergentes golpeados como Argentina, Irán y Turquía y el resto por la recuperación en países que habían bajado su crecimiento significativamente en 2019 respecto de 2018, como Brasil, India, México, Rusia y Arabia Saudita”, afirma. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/emmanuel-alvarez-agis-viaja-unidos-nego-nombre-alberto-fernandez_0_3hyhaAjt.html","date":"15/10/2019 - 9:16","title":"Emmanuel Álvarez Agis viaja a Estados Unidos pero negó que sea en nombre de Alberto Fernández","abstract":"En el marco de la Asamblea Anual del Fondo Monetario.","author":[],"key_words":"Alberto FernándezEstados UnidosFondo Monetario Internacional","body":"El economista Emanuel Álvarez Agis, uno de los economistas cercanos a Alberto Fernández, dijo que viajará a Estados Unidos pero descartó que vaya a reunirse con funcionarios del Fondo Monetario Internacional. Esta semana se realiza en Washington la Asamblea anual del Fondo Monetario Internacional y el Banco Mundial. El economista aseguró que fue invitado a dar una conferencia sobre la situación de Argentina. \"Voy a viajar con mi socia a verme con clientes privados\", sostuvo Alvarez Agis, quien también aclaró que no lo hará en compañía de Guillermo Nielsen, otro de los economistas cercanos a Fernández. Recibir newsletter “Cuando el Fondo hace su reunión muchos bancos hacen conferencias y me invitaron para hablar de la situación de Argentina y aprovecho para ver clientes. Pero no hablamos en nombre de Alberto Fernández. Me generaría múltiples problemas”, señaló en declaraciones a Radio La Red. Por otro lado, en relación con la crisis de reservas que atraviesa el Banco Central, el economista advirtió que “si el drenaje persiste hasta el 10 de diciembre, el Central va a llegar debilitado. La situación no deja de ser gravísima”. De todos modos, remarcó que “la corrida hoy está mucho más restringida por el control de capitales aplicado después de las PASO, que al 98% de la gente no le afecta”. En cuanto al pago de la deuda, dijo que \"Argentina tiene que hacer pagos recién en diciembre. La manera de evitar el default es que los acreedores acepten el reperfilamiento y esa incertidumbre va a seguir un ratito porque estamos en una transición institucional y política compleja\". \"El mercado tiene claro que argentina quiere pagar y el punto es que no puede pagar hoy. si le damos un poquito de tiempo, quizá pueda hacer las cosas bien y pagar\", señaló. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/comercial-plata-asocia-firma-ee-uu-entrar-mercado-papas-congeladas_0_WvYCmU8K.html","date":"16/10/2019 - 14:00","title":"Comercial del Plata se asocia a una firma de EE.UU. para entrar al mercado de papas congeladas","abstract":"Fabricarán con las marcas Morixe y Rapipap.","author":[],"key_words":"EconomíaLíderes EmpresariosAgroindustria","body":"Sociedad Comercial del Plata (SCP) anunció el miércoles que formó una alianza con la compañía estadounidense Lamb Weston Holdings para adquirir el 100% de Alimentos Modernos (AMSA) con el objetivo de liderar el mercado de productos congelados de papa en la región. Cada compañía va a participar con el 50% del capital accionario del joint venture, que se llamará Lamb Weston Alimentos Modernos, según una carta que SCP envió a la Bolsa de Comercio de Buenos Aires. El valor de AMSA en el momento de la adquisición fue de US$ 70 millones. Recibir newsletter “Sudamérica es un mercado estratégico y en crecimiento, este joint-venture nos posibilitará elaborar productos de calidad en Argentina y atender el amplio mercado sudamericano junto a un socio establecido”, dijo Tom Werner, presidente de Lamb Weston Holdings, una compañía con sede en el estado de Idaho en los Estados Unidos. Lamb Weston Holdings es uno de los líderes del sector de productos congelados del mundo, con 26 plantas en más de 100 países. Se proyecta que sus ventas para 2019 superarán US$ 3.700 millones. Los productos del joint-venture se venderán bajo las marcas Rapipap y Morixe. También usará una planta en Munro, Buenos Aires, la cual tiene la capacidad de producir 60.000 toneladas de papa congelada al año y tiene proyectado construir otra fábrica en el Parque Industrial de Mar del Plata. La construcción de la nueva planta fue parte del negocio entre SCP y Lamb Weston Holdings. Antes del joint-venture, Ignacio Noel, el presidente de SCP, ya controlaba el 60% de AMSA después de comprárselo a Farm Frites, uno de los líderes de papas congeladas en el mundo, en el 2014 por unos $ 50 millones. La compra fue hecha a título personal, es decir de manera independiente de SCP, junto al vicepresidente de SCP, Matías Brea. Después del joint-venture, Farm Frites pierde todas sus acciones en la compañía y AMSA se vuelve parte del portafolio de SCP. Más de 70% de las ventas de AMSA son exportaciones, lo cual significa “una importante generación de divisas” para SCP y un posible aumento de ventas consolidadas de aproximadamente $ 3.000 millones por año, según la carta mandada a la Bolsa. Noel también ha sido el accionista mayoritario de Morixe desde el 2017 cuando compró 70% de la compañía especializada en la producción de harina y productos alimenticios por $ 32,86 millones. Esto también fue una compra a título personal. LWAMSA suministrará un mínimo de 24.000 toneladas de papas prefritas congeladas al Morixe anualmente, los cuales serán vendidos en supermercados en Argentina, Brasil, Uruguay, Paraguay y Bolivia. Actualmente, Morixe vende 2.000 toneladas al mes en estos mercados. “Estamos muy orgullosos por el crecimiento de Morixe y su posicionamiento en el mercado brindando productos de la máxima calidad y a precios accesibles”, dijo Noel en un comunicado que anunció el contrato entre Morixe y LWAMSA. “Estamos confiados en el futuro de nuestra empresa y esperamos contribuir al crecimiento de nuestro país”, agregó. Morixe fue fundada en 1901. Su planta principal estaba en el barrio porteño Caballito, hasta que se mudó a otro molino en la localidad bonaerense de Benito Juárez en 2007. En 2014, entró en crisis. La compañía no se pudo recuperar de la crisis y en el año que Noel la adquirió reportó una pérdida acumulada de $ 28,8 millones y un patrimonio neto resultó negativo en $ 23,8 millones. Su situación mejoró desde ese entonces y el año pasado reportó un patrimonio neto de $ 46,2 millones. El holding SCP fue fundada en 1927 y tiene actividades en las industrias de energía, materiales de construcción, agroindustria, turismo y real estate. AMSA fue fundada en el 1998 como la filial en Argentina del grupo holandés Farm Frites. En el 2018 anunció una inversión de US$100 millones para construir una planta nueva en el Parque Industrial de Mar del Plata. El joint-venture tendrá que competir con la canadiense McCain y Simplot quien lideran el mercado de papas prefritas congeladas en Argentina. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bitcoins-alternativa-saltar-control-cambios_0_XQh-k8ko.html","date":"16/10/2019 - 13:42","title":"Bitcoins: una alternativa para saltar el control de cambios","abstract":"Bitex nació como un mercado de criptomonedas, pero ahora está haciendo foco en la transferencia de dinero. Compite con bancos y firmas de remesas.","author":[],"key_words":"BitcoinCriptomonedas","body":"El negocio de las criptomonedas<U+200B> no termina de despegar en Argentina, aunque las constantes restricciones al mercado de cambios hace que sea uno de los países donde primero ponen la mira las firmas extranjeras. Por eso, a pesar de que tiene 60.000 cuentas abiertas de bitcoin, la argentina Bitex está poniendo foco en otro negocio, en donde compite con bancos y firmas como Western Union: la transferencia de dinero. La empresa, fundada en 2014, está enfocada en ofrecer pagos o cobros internacionales casi inmediatos. Hace poco hicieron el primer pago de una exportación de US$ 7.100 a Paraguay, un trámite que puede llevar un mes si se realiza vía bancos, según cuentan en la empresa, y que tardó una hora usando la red de Bitex, montada sobre blockchain. Recibir newsletter La operatoria permite mandar pesos afuera y recibir pesos o dólares del exterior. E incluso para comprar dólares en el país. A pesar de que usan la red de bitcoin, la transferencia no está expuesta a la volatilidad de esa criptomoneda. En los únicos lugares en los que se puede recibir moneda local o dólares de manera indistinta es en Argentina, Uruguay y Paraguay. Tampoco rige el tope de US$ 10.000 mensuales. “No movemos divisas. Técnicamente, salteamos el mercado de cambios (MULC) y depositamos localmente dólares en tu cuenta de banco. Si sos un exportador, por las nuevas normas, los vas a tener que liquidar. La diferencia es que vos sos el que va a decidir cuándo, siempre dentro del plazo legal”, explica Manuel Beaudroit, uno de los cinco fundadores de la compañía. En comparación con el “contado con liqui”, la operatoria para hacerse de dólares en el exterior mediante la compra-venta de acciones y bonos, el director de Marketing de Bitex dice que el valor del dólar que ellos pagan puede ser parecido, pero tiene la ventaja de que al ser una transferencia casi inmediata, se baja la exposición a la fluctuación de precios de los activos financieros. La transferencia de los pesos hacia Bitex para ser girados afuera se hace vía bancaria. “No estabamos regulados, pero somos rigurosos en el alta de las cuentas, para entender quién sos y cuál es el origen de los fondos”, aclara. Bitex opera en forma directa en Chile, Paraguay, Uruguay y Paraguay y al resto de los países llega con acuerdos. “Somos un exchange de bitcoin y arriba de eso montamos los pagos internacionales, que hoy es nuestro foco principal”, cuenta. El nuevo negocio les da un ingreso estable, a diferencia del de compra-venta y guarda de bitcoins. Beaudroit dice que son una alternativa a la red Swift de mensajería bancaria internacional. Y que una de sus metas es dar el servicio a pequeños bancos. Para eso cerraron acuerdos con Red Link y Bantotal, para que operen como distribuidores de su servicio. Mientras que los bancos grandes cobran una comisión de entre 2 a 6% o un mínimo de US$ 120, Bitex cobra 1%. La compañía factura US$ 1,5 millón anuales y espera triplicar las ventas para el año que viene. Recibió una capitalización de Primary, un fondo del Rofex. En el mercado de bitcoins compite con Ripio, Satoshitango y otras firmas que están llegando como Bitso, de México, Huobi, de China o la japonesa BITPoint. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/banco-central-sale-contener-dolar-riesgo-pais-sube-tercer-dia_0_cu2dufbh.html","date":"16/10/2019 - 11:30","title":"El Banco Central sale a contener el dólar y el riesgo país sube por tercer día","abstract":"La divisa permanece en un promedio de $ 60,50 en los bancos.","author":[],"key_words":"Dólar HoyRiesgo País","body":"El Banco Central salió a ofrecer divisas desde temprano para contener el dólar<U+200B>. Mientras que en el mercado minorista permanece a $ 59,50 en el Banco Nación y a un promedio de $ 60,50 en el resto de las entidades, en el mayorista sube levemente. En la plaza donde operan bancos y empresas, el dólar avanza 7 centavos, a $ 58,35, la oferta que puso en Central para ponerle un techo. Luego de esta movida, la divisa que venía moviéndose con subas y bajas se estacionó en ese valor. Recibir newsletter Los dólares alternativos bajan 1% en promedio. El Bolsa cotiza a $ 65,53 y el \"contado con liqui\" lo hace a $ 67,85. Mientras permanece la presión alcista del dólar oficial, los bonos en dólares siguen en rojo. Eso hace que el riesgo país, que mide la diferencia que hay entre los títulos argentinos y los estadounidenses, suba por tercer día consecutivo. Este índice del JP Morgan avanza 1,4%, a 1.960 puntos básicos. La tasa de las Leliq (que es la de referencia) cerró en 68% el martes y se espera que siga bajando como lo viene haciendo en los últimos días. NE  "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/expectativa-washington-charlas-economistas-alberto-fernandez_0_IglF1BPG.html","date":"16/10/2019 - 11:09","title":"Expectativa en Washington por las charlas de los economistas de Alberto Fernández","abstract":"Emmanuel Alvarez Agis y Guillermo Nielsen fueron invitados a hablar. Los inversores esperan pistas sobre el plan del candidato.","author":"Paula Lugones","key_words":"WashingtonGuillermo NielsenFondo Monetario Internacional","body":"Washington (corresponsal).- Washington se convierte esta semana en la capital mundial de la economía, las finanzas y las inversiones. No solo porque aquí se reúnen ministros de todos los continentes para la Asamblea anual del Fondo Monetario Internacional y el Banco Mundial sino también porque, en paralelo, los más importantes bancos y agencias de inversión organizan reuniones de varios días en distintos hoteles de esta capital para conocer las oportunidades de los países y detectar posibles negocios. A 10 días de las elecciones presidenciales en Argentina, y con la posibilidad concreta de que Alberto Fernández se consagre presidente, hay una fuerte expectativa en Washington por la llegada de dos economistas del equipo del candidato del Frente de Todos para exponer en algunos de estos encuentros. Recibir newsletter Se trata de Emmanuel Alvarez Agis y Guillermo Nielsen, que llegan este miércoles a la ciudad que alberga distintas reuniones organizadas por JP Morgan, XP Investments, Bank of America, Banco Itaú y Goldman Sachs, entre otros. Los economistas aclaran que vienen en misión profesional, con sus respectivas consultoras, y que no se trata de una misión política del “albertismo”. Pero aquí observan las visitas como una oportunidad para escuchar alguna pista de un posible plan económico de Fernández. “Hay mucho interés”, dijo a Clarín el directivo de una de las firmas organizadoras de un encuentro en el que participará Agis. “Todas las casas relevantes del buy-side (los inversionistas) van a estar en el evento”, explicó y agregó que buscan aquí porque desde Buenos Aires no se ven demasiadas certezas. “Se tomó la decisión de invitarlo porque los inversionistas nos pidieron que participara gente del equipo de Fernández”, señaló. El interés se mide en números concretos: un banco de inversión con sede en Nueva York, por ejemplo, lleva a 38 clientes para escuchar sobre el futuro de Argentina. “Las expectativas son altas”, señaló por su parte a esta corresponsal el CEO de una consultora neoyorquina que viaja especialmente a Washington para seguir el caso argentino. “No se ve un claro plan económico de una posible administración de Fernández. Si no mira su carrera, se nota que no es un extremista, e incluso trabajó con Cavallo. Pero aquí se teme que las limitaciones políticas de los sectores más kirchneristas sean muy fuertes al comienzo y eso impacte en su programa. Queremos escuchar qué dicen”, agregó. Los economistas no tendrán contacto formal con el Fondo, pero seguramente sus comentarios llegarán a los oídos de los funcionarios del organismo en el edificio de la Avenida Pennsylvania. Allí también están interesados en saber qué camino tomará Fernández, si llega a ser presidente. Si bien creen que “Alberto es un pragmático”, consideran que en su equipo hay mucha diversidad de visiones y que no hay un claro mensaje de lo que haría si ocupa la Rosada. Después del tembladeral financiero tras las PASO, el Gobierno anunció la necesidad de reperfilar la deuda con los privados y de renegociar los pagos del acuerdo stand by de 57.000 millones de dólares con el Fondo. Hasta ahora Fernández solo ha dicho que buscará una solución “a la uruguaya” (extensiones de plazos, sin quita de capital), sin ofrecer demasiados detalles. Seguramente habrá muchas preguntas sobre este tema. A varias de las reuniones con inversionistas también fueron invitados los ministros de Hacienda, Hernán Lacunza, y el presidente del Banco Central, Guido Sandleris, y varios de sus funcionarios como Santiago Bausili y Verónica Rappoport. Estos participarán en distintos encuentros, a pesar de que asistirán a los eventos de la Asamblea del FMI y las conversaciones técnicas con el Fondo sobre el programa stand by. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-amplio-gasto-28-209-millones_0_YYuNPBvU.html","date":"16/10/2019 - 8:54","title":"El Gobierno amplió el gasto en otros $ 28.209 millones","abstract":"En lo que va del año, el Presupuesto se incrementó en $ 150.000 millones.","author":"Ismael Bermúdez","key_words":"Presupuesto NacionalDéficit Fiscal","body":"Con aumentos generalizados, a través de la Decisión Administrativa 847/2019 publicada este miércoles en el Boletín Oficial, el Gobierno amplió el gasto público en $ 28.209 millones. Una parte -$ 5.118 millones- se cubrió con mayores ingresos y el resto incrementó el déficit fiscal, que se financió con mayores deudas. Por modificaciones anteriores, al 30 de septiembre el crédito presupuestario inicial se incrementó en $ 122.191 millones, $ 43.683 millones por DNU (35,8%) y $78.508 millones por Decisión Administrativa (64,2%), según la Oficina de Presupuesto del Congreso (OPC). En consecuencia, en lo que va del año el gasto total se amplió en más de $ 150.000 millones. Recibir newsletter Al mismo tiempo se amplió en $ 495 millones el límite para la cancelación de deudas previsionales, quedando en consecuencia determinado de acuerdo a estos valores: Instituto de Ayuda Financiera para Pago de Retiros y Pensiones Militares $ 3.089,5 millones; Caja de Retiros, Jubilaciones y Pensiones de la Policía Federal Argentina, $ 5.405,8 millones; Servicio Penitenciario Federal, $ 160 millones. A su vez, el mayor déficit se cubrió con préstamos externos, en especial de organismos financieros, como el Banco Interamericano de Desarrollo (BID) por $ 550 millones, Banco Mundial (BIRF) $ 3.000 millones, Corporación Andina de Fomento $ 1.813 millones y FONPLATA $ 106,5 millones. Entre los mayores gastos figuran $ 5.000 millones para las Instituciones de Seguridad Social o Cajas de previsión Provinciales; $ 3.360 millones al Instituto de Ayuda Financiera para pago de Retiros y Pensiones Militares; $ 1.826 millones a la Caja de Retiros, Jubilaciones y Pensiones de la Policía Federal Argentina Programa, $ 5.000 millones a Aerolíneas Argentinas y $ 4.382 millones para Operador Ferroviario y Administración de Infraestructuras Ferroviarias S.E. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/funcionarios-argentinos-arrancan-reuniones-fmi_0_FzCydROk.html","date":"16/10/2019 - 8:38","title":"Los funcionarios argentinos arrancan las reuniones con el FMI","abstract":"Este miércoles habrá encuentros con los equipos técnicos, encabezados por Sebastián Katz, el viceministro de Hacienda.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalHernán LacunzaGuido SandlerisWashington","body":"Washington (corresponsal).- Con la misión de explicar la delicada situación actual de la economía y analizar alternativas de pago del crédito stand by del FMI<U+200B>, ya está en Washington una misión de funcionarios argentinos para comenzar a trabajar este miércoles con los expertos del Fondo, en un momento de gran incertidumbre a pocos días de las elecciones. El equipo técnico del FMI, encabezado por Alejandro Werner (jefe del Departamento de Hemisferio Occidental) y Roberto Cardarelli (jefe de misión a Argentina) recibirá al viceministro de Hacienda Sebastián Katz; al secretario de Finanzas, Santiago Bausili y al secretario de Hacienda, Rodrigo Pena. Por el Banco Central asiste la vicepresidenta segunda, Verónica Rappoport, y el gerente de Estrategia y Comunicación, Mauro Alessandro, aunque es probable que también se les sume el propio presidente del BCRA, Guido Sandleris. Recibir newsletter Estas reuniones técnicas fueron anunciadas a fines de septiembre en Nueva York, en el encuentro que el presidente Mauricio Macri, el ministro de Hacienda Hernán Lacunza<U+200B> y Sandleris mantuvieron con David Lipton, el vicedirector ejecutivo del Fondo. Coinciden con la Asamblea anual del FMI y el Banco Mundial que comenzó esta semana en Washington y que nuclea a todos los ministros de Economía y jefes de Bancos Centrales del planeta. Mientras sus equipos trabajan toda la semana con los del Fondo, la agenda formal de Lacunza y Sandleris en la Asamblea se concreta el jueves, con una reunión global en el marco del G-20, y el viernes, con un encuentro de los funcionarios argentinos con Kristalina Georgieva<U+200B>, la flamante directora ejecutiva del Fondo que remplazó a Christine Lagarde. Según supo Clarín, hay realmente pocas chances de que surja estos días algún acuerdo o definición concreta sobre el futuro del programa de 57.000 millones de dólares, dada la incertidumbre por las elecciones del 27 de octubre, que podrían significar un cambio de inquilino en la Rosada y también en la relación con el Fondo. Mucho menos que haya certezas sobre el desembolso de 5.400 millones de dólares previsto en septiembre y que quedó totalmente paralizado tras el resultado de las PASO. Más claramente: el Fondo no piensa tomar decisiones antes de los comicios. Sin embargo, creen que “es importante estar listos para cualquier escenario después de las elecciones”, según estiman en Washington, y por eso los técnicos del FMI quieren saber exactamente cuáles son los números de hoy, sobre todo la situación actual en términos de reservas, inflación y equilibrio fiscal, ítems que han sido alterados tras las turbulencias post- primarias y algunos anuncios del gobierno de Mauricio Macri. Lacunza y Sandleris también participarán en diversos encuentros con inversionistas organizados por bancos y agencias de inversión paralelamente a la Asamblea en Washington. El jefe del Banco Central ya comenzó esa tarea el martes en el Council of the Americas en Nueva York, con una reunión con hombres de negocios. Allí resaltó la importancia de ciertos consensos básicos para que Argentina crezca y baje la inflación. Sandleris dijo que los puntos de consensos serían “un equilibrio fiscal intertemporal, una política monetaria consistente que asegure tasas de interés positivas a los ahorristas y un aumento de la productividad de la economía e integrarse al mundo”. Estos, según expuso el funcionario, son las claves “para que cualquier modelo económico sea exitoso”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/twitter-publica-reglas-uso-presidentes-paises_0_4llI6faU.html","date":"16/10/2019 - 8:11","title":"Twitter publica reglas de uso para los presidentes de países","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy miércoles.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"Lacunza instó a una rápida renegociación de la deuda. Se enfrían negociaciones por el Brexit. China advierte a EE.UU. no meterse en asuntos domésticos. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coti-nosiglia-jose-luis-manzano-vilma-ripoll-circulo-rojo-junto-charla-eduardo-eurnekian_0_Dvy0OUWA.html","date":"15/10/2019 - 21:56","title":"Desde 'Coti' Nosiglia y José Luis Manzano a Vilma Ibarra: el círculo rojo se juntó en una charla de Eduardo Eurnekian","abstract":"El dueño de los aeropuertos fue incorporado a la academia de Ciencias de la Empresa.","author":"Silvia Naishtat","key_words":"Eduardo EurnekianÚltimas Noticias","body":"En la que fue una ceremonia de incorporación a la academia de Ciencias de la Empresa, Eduardo Eurnekian se refirió a la historia económica de la Argentina al contar la vida y las circunstancias de Enrique Mosconi, el fundador de YPF y la de Otto Bemberg, el creador de la cerveza Quilmes en honor a los aborígenes desplazados del Norte argentino. El Dueño de los aeropuertos y líder mundial en ese negocio optó por elegir el sitial de Bemberg en la Academia. \"Cuando hablamos de contextos, desde la perspectiva histórica, no podemos obviar que la Argentina ha pivoteado entre extremos a partir del mismísimo primer gobierno patrio lamentablemente hasta nuestros días\", dijo Eurnekian. Recibir newsletter Y agregó: \"El empresario como tal, compite a pura tensión, adrenalina y corazón, sin protecciones que relajen el esfuerzo y las energías creadoras que trajeron los primeros inmigrantes del siglo XIX. Sin lugar a dudas, la defensa del derecho a la iniciativa privada redunda en beneficio de la construcción de un país con una economía sana, más la promoción de su trama social\". En la tarde lluviosa de este martes fue llamativo el nivel de convocatoria del empresario para la ceremonia, Allí estaban desde Enrique Coty Nosiglia junto a jorge Arguello, quien suena como ministro de Alberto Fernández, y José Ignacio de Mendiguren, que también es candidato a un puesto si el Frente de Todos gana la presidencia. Marcos Bulgheroni estaba de lo más solicitado con preguntas acerca de lo que puede pasar con Vaca Muerta y los empresarios de la construcción, Julio Crivelli y Gustavo Weiss insistían en sus penurias por la falta de obra pública y privada. Otros asistentes como el embajador Luis Maria Krekler, Daniel Marx, el economista mediático Javier Milei y el titular de la Bolsa, Adelmp Gabbi, se referían a las preguntas que reciben desde el exterior con las dudas de los inversores. Eduardo Eurnekian ingresó a la academia de Ciencias de la Empresa. Daniel Funes de Rioja le pasó como dato al propio Eurnekian que el empleo público en la Argentina supera en un 30% el nivel Mundial. A su lado asentían Cristiano Rattazzi y miguel Acevedo, titular de la UIA. Pero tal vez la presencia más movediza fue la de Vilma Ibarra a quien se la visualiza como la próxima secretaria de presidencia si Alberto F. gana en octubre, algo que llamaba la atención del presidente de la Academia, Jorge Aufiero, del titular de la Rural, Daniel Pelegrina y de Jorge di Fiori, de la cámara de Comercio. Hubo embajadores como el de Inglaterra Mark Kent y operadores como José Luis Manzano y Gustavo Cinosi. También asistieron Jorge Fontevecchia y Daniel Hadad."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/nuevos-negocios-aerolineas-dejar-pedir-subsidios_0_WlpYgLcX.html","date":"15/10/2019 - 18:58","title":"Nuevos negocios de Aerolíneas para dejar de pedir subsidios","abstract":"El déficit llegaría a US$ 300 millones este año. Ideó alternativas que ya le generan US$ 198 millones extra.","author":"Silvia Naishtat","key_words":"Aerolíneas ArgentinasLíneas Aéreas","body":"La devaluación y el precio creciente en dólares del combustible que utilizan los aviones están impactando en Aerolíneas. A tal punto, que la línea aérea estatal que había previsto llegar al equilibrio este año requerirá entre 250 a 300 millones de dólares en subsidios. La cifra es relevante pero es menos de la mitad de lo que se le destinó entre 2008 y 205 cuando el Estado aportó unos US$ 678 millones por año a la empresa. Pero en la compañía dicen que saben adaptarse a los tiempos que les ha tocado vivir. Esto significa el desarrollo de nuevos negocios que ya le están aportando unos US$ 198 millones extra, además de lograr eficiencias para crecer al récord de 13,5 millones de pasajeros. No es poco en tiempos en que los viajes al exterior están vapuleados por el dólar alto y una fuerte competencia. Los directivos vislumbran una facturación de US$ 1.500 millones en 2019 y no oculta que son unos 200 millones menos que en 2018. Recibir newsletter En la empresa con amplias oficinas en Aeroparque y envidiable vista al río de La Plata, se respira un atmósfera eléctrica. Desde los ingenieros llegados de la India que suman inteligencia artificial en los programas hasta los analistas de rutas parecen orientados a generar más ingresos. Cuentan que lograron una hora más de vuelo con cada avión de la flota y que tiene el máximo nivel de puntualidad de la Argentina con el 87%, que hace a la reputación de Aerolíneas, ya que es lo que más valora la gente. También impulsaron el hub Ezeiza para captar pasajeros de los países vecinos que ya representan el 20% de los vuelos internacionales. Los nuevos planes abarcan desde el mantenimiento de aviones a terceros, el desembarco en la logística del comercio electrónico con los envíos de paquetes desde el exterior puerta a puerta y también en el mercado doméstico, además del relanzamiento de Aerolíneas Plus y convenios por millas con bancos. Otra iniciativa son los paquetes turísticos. “Es lo que se hace en el mundo y nos piden los clientes”, dice Máximo Amadeo, director comercial. Según sus proyecciones aportarán US$ 320 millones el año que viene, como si fueran viento en popa en un momento incierto. Amadeo explica con un red de distribución en 23 puntos del país, una agencia de viajes propia y talleres de mantenimiento que cuentan con las máximas calificaciones internacionales, Aerolíneas está en óptimas condiciones. Cuando se le consulta si esos planes pueden seguir en caso de cambio de autoridades, responden que ese es el camino. “Se van a encontrar con el campo sembrado”, ironizó. Y añadió que hay mucho por hacer en una Argentina en la que pocos toman el avión: son la mitad que en Brasil y un tercio si se compara con Chile y Perú. En cuanto a las rutas, la política es de pura flexibilidad en función de la rentabilidad, siempre cumpliendo con llegar a todas las provincias. Hoy vuelan 14 rutas más que en 2015 y en marzo agregan Orlando para la temporada de verano. Aerolíneas tiene 57 destinos. Los directivos defienden la política de competencia. Y aseguran que Aerolíneas, lejos de perder se posicionó ya que el mercado creció 60% y la empresa un 40%. En cuanto a las tarifas, la disminución de precios en dólares es notable. Volar un tramo a Corrientes salía, por ejemplo, US$ 92 en 2015. Cayó a US$ 14 en la actualidad. Es lo que explica que la ruta a Mar del Plata, por citar un caso, haya crecido 161% ya que para muchos resulta más conveniente tomar un vuelo que ir en auto."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/mauricio-macri-va-coloquio-idea-saldra-videoconferencia_0_HX1tzT_R.html","date":"15/10/2019 - 18:34","title":"Mauricio Macri no va al coloquio de IDEA, pero saldrá por videoconferencia","abstract":"El Presidente iba a encabezar la cena de cierre, pero se bajó por un acto en Corrientes. Alberto Fernández tampoco irá.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"El coloquio de IDEA que arranca el miércoles en Mar del Plata sufrirá la ausencia de los dos principales protagonistas: Alberto Fernández y Mauricio Macri. El candidato del Frente de Todos fue contactado, pero nunca acordó su participación. El Presidente, en cambio, garantizó que asistiría, pero cambió de parecer: su participación será a través de una \"videollamada\". Como todos los años, a Macri le guardaron el espacio estelar de cierre del coloquio de IDEA, en Mar del Plata. Sin embargo, por primera vez durante su gestión, el mandatario no asistirá y hará una aparición por videoconferencia donde emitirá un mensaje a los empresarios y CEOs que suelen asistir. Recibir newsletter La excusa que dieron desde el oficialismo es que como parte de su gira de campaña, el Presidente está encabezando 30 actos en todo el país con las marchas del \"Sí, se puede\". El viernes estará en Corrientes y se le complicó estar presente en Mar del Plata. En IDEA habían entendido que Macri se iba a desplazar del Litoral a la ciudad balnearia. Pero cerca del mandatario dijeron que la aparición del presidente será a través de una \"videoconferencia\". Alberto Fernández, el candidato del Frente de Todos que ganó en las primarias, también había sido invitado para exponer el jueves al mediodía. Aunque en IDEA estimaron que había alguna posibilidad, Fernández desistió de realizar esa participación. Los contactos con su equipo resultaron infructuosos. Lo de Macri, en cambio, sorprenderá a los asistentes. El Presidente fue todos los años entre 2015 -todavía en campaña, cuando también se presentaron Daniel Scioli y Sergio Massa- y 2018. Siempre se encontró con un eco bastante favorable de los empresarios. Sus ideas de dinamizar el comercio, remover subsidios e integrar al país dentro de los mercados internacionales siempre captaron el interés de los ejecutivos que componen el Coloquio de IDEA. Durante sus años en el Gobierno, el kirchnerismo tuvo una relación conflictiva con IDEA. Los reclamos de empresarios que allí emergían -como el de la inflación en 2005-, generaron declaraciones con enojo de Néstor Kirchner. Aunque la cúpula del encuentro empresario invitó a autoridades y ministros en todos los encuentros, el último que pasó por allí fue Roberto Lavagna (también en 2005), pocos días antes de ser desvinculado por Kirchner. Aunque cerca de Macri no brindaron muchas explicaciones sobre la mutación de una participación en persona a una videoconferencia, la razón sería la insuficiencia de tiempo. El Presidente estará en el Litoral y los horarios previstos para su acto le imposibilitarían llegar a horario a Mar del Plata, según deslizaron en algunas empresas. De no mediar otro cambio de planes, la participación del oficialismo quedará plasmada en la gobernadora bonaerense María Eugenia Vidal. Después irá Lavagna, esta vez como candidato a presidente de Consenso Federal. Y habrá ministros actuales (como Hernán Lacunza, de Hacienda, y Dante Sica, de Producción) que asistirán. Para los asistentes de IDEA, la primera curiosidad era conocer las expresiones de Alberto Fernández. Tras esa negativa, esperaban el consuelo de tener a Macri, casi un habitué del coloquio. La presencia será a través de una pantalla."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/hernan-lacunza-advirtio-tiempo-perder-iniciar-negociacion-acreedores_0_X9cok5n-.html","date":"15/10/2019 - 16:40","title":"Hernán Lacunza advirtió que “no hay tiempo que perder” para iniciar una negociación con los acreedores","abstract":"El ministro de Hacienda reiteró que “la Argentina tiene que encarar una conversación sincera”. Además, destacó el sobrecumplimiento de las metas fiscales.","author":[],"key_words":"Hernán LacunzaDéficit FiscalFondo Monetario InternacionalÚltimas Noticias","body":"El ministro de Hacienda, Hernán Lacunza, advirtió este martes que \"no hay tiempo que perder\" para iniciar una renegociación con los acreedores y avanzar así en el reperfilamiento de la deuda de mediano y largo plazo. \"Cuando digo que no hay tiempo para perder es porque, gane quién gane, la Argentina tiene que encarar una conversación sincera y amigable, voluntaria con sus acreedores para tener esa sustentabilidad, ese programa de deuda sustentable en el tiempo y recuperar crédito voluntario\", manifestó. Recibir newsletter Y adelantó que, más allá del resultado electoral, el próximo presidente \"va a tener la cooperación de estos funcionarios para encarar cualquier negociación de buena fe, porque no hay tiempo para perder\". \"Lo que tiene que conseguir la Argentina es recobrar acceso al mercado voluntario de deuda porque ningún país puede vivir un año y medio pagando todos los compromisos de deuda de manera sostenible, porque ningún país lo hace, se refinancian al menos los vencimientos\", agregó. Sobre las condiciones para \"reperfilar\" los próximos vencimientos de deuda, Lacunza aclaró que dependerá de las negociaciones, pero recordó que el Gobierno nacional presentó en el Congreso un proyecto de ley que incorpora el uso de las cláusulas colectivas para los títulos bajo ley local con el objetivo de evitar que \"haya oportunistas o la aparición de buitres que no quieren negociar\". Consultado sobre las críticas del candidato a presidente del Frente de Todos, Alberto Fernández, sobre el uso de los dólares que prestó el Fondo Monetario Internacional<U+200B> (FMI), Lacunza indicó que \"no hay ninguna asociación entre el préstamo del Fondo y la fuga de capitales\". \"El dinero prestado por el fondo se usó para pagar, el 90 por ciento del mismo, para pagar servicios de deuda\", insistió.  Y seguido manifestó que desconoce \"qué asidero\" tienen los planteos de Fernández pero, remarcó, \"si hay algo de eso hay que investigarlo\". También durante la conferencia de prensa que brindó, el ministro de Hacienda negó que se estén evaluando nuevos esquemas de control cambiario. \"No estamos revisando las medidas de control del mercado de cambios. Nosotros tenemos una posición: cuando tomamos una decisión, la comunicamos, no especulamos con eso. Así que no hay ninguna medida en el tapete por comunicar, por anunciar\". Además, indicó este martes que el superávit fiscal ascendió a 23.000 millones de pesos en los primeros nueve meses del año y que los números confirman el \"sobrecumplimiento\" de las metas impuestas por el FMI para liberar los fondos del crédito por 56.300 millones de dólares. \"El sobrecumplimiento acumulado en los 9 meses es de más de 25.000 millones de pesos\", calculó el titular de la cartera económica al brindar una conferencia de prensa. El funcionario remarcó que los números sobre la evolución de las cuentas públicas ponen en evidencia \"la conducta fiscal responsable que ha tenido este gobierno\". Lacunza realizó esas declaraciones al presentar el informe correspondiente a septiembre y en la antesala de las nuevas negociaciones que mantendrá en Washington con los representantes del FMI para insistir con el pedido para que se libere el próximo desembolso por U$S5.400 millones. \"Si hacemos una mirada panorámica que contraste con años anteriores, porque a veces se menciona la estacionalidad de las cuentas públicas, se ve que la trayectoria del año 2019 se ubica en el rango entre 2010 y 2011, que 2011 terminó con un déficit de medio punto del producto, que es la meta para este año. Esta trayectoria está demostrando que estamos en el sendero de cumplimiento\", insistió. Sobre el resultado fiscal de septiembre, Lacunza indicó que hubo \"ingresos totales creciendo por encima de los gastos primarios, con una diferencia de tres puntos porcentuales\". \"Lo destacable es un resultado primario deficitario de 25.368 millones de pesos, en comparación con el mismo mes del año anterior,que en términos reales es menor al del año anterior dada la inflación acumulada en 12 meses\", detalló. Y remarcó: \"Aquí el dato destacable es la reversión del resultado primario, deficitario en los primeros nueve meses de 2018. Ahora tenemos un superávit de 22.832 millones de pesos, que revierte el déficit que era de 1% del producto en los primeros meses del 2018, por un superávit de 0,1% de producto, o sea una reversión de 1.2%\". Lacunza se reunirá el jueves en Washington con sus pares y presidentes de Bancos Centrales del G20, y el viernes será el turno del encuentro con la directora gerente del FMI, Kristalina Georgieva, y el primer subdirector gerente del organismo, David Lipton."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/inflacion-septiembre-rondara-6-esperan-4-octubre_0_d3DVl2On.html","date":"15/10/2019 - 14:50","title":"La inflación de septiembre rondará el 6% y esperan 4% para octubre","abstract":"Será el registro más alto en lo que va del año. Los precios subieron empujados por el efecto del alza del dólar.","author":"Annabella Quiroga","key_words":"Inflación Y Precios","body":"La inflación de septiembre, que el INDEC difundirá este miércoles, mantendrá la tendencia al alza que el indicador ya había mostrado en agosto, cuando llegó al 4%. Para las consultoras privadas, el mes pasado sumó una inflación cercana al 6% y anticipan que para octubre se ubicará en torno a 4%. El de septiembre, condicionado por el efecto de la suba del dólar a partir de las elecciones del 11 de agosto, será el registro más alto del año y desplazará del primer puesto a la de marzo, que había sido de 4,7%. Recibir newsletter Desde la consultora Elypsis, la economista Victoria Giarrizzo apunta que \"la inflación había empezado a desacelerarse desde mediados de septiembre y principios de octubre, pero en la segunda semana de este mes se notó cierta aceleración, especialmente en alimentos y bebidas y en algunos servicios\". Así, Elypsis midió una inflación de 5,8% para septiembre y proyecta una de 4,2% para octubre. De este modo, la inflación acumulada desde las PASO es del 11,8% y el traslado a precios de la devaluación es del 39,8%. En el caso de los alimentos, la suba promedio de ese mes fue del 6,2%. Según el Centro de Economía Política Argentina (CEPA), la inflación de septiembre será de entre 5 y 5,5%, casi 2 puntos porcentuales más que la de agosto. \"Este aumento responde no solo a la inercia que se arrastra de períodos anteriores, sino que también a otros factores\". En esta lista incluyen \"el pasaje a precios de la devaluación de agosto, especialmente en alimentos, los aumentos estacionales en indumentaria propios de los cambios de temporada, las subas de las prepagas que incrementaron sus facturas 6% y el alza del 4% en los combustibles\". Desde LCG, Guido Lorenzo indica que \"septiembre va a recoger buena parte de la devaluación post PASO. Esperamos un registro superior al de agosto -que había sido del 4%- que se ubique quizás hasta por encima del 6%\". Gabriel Zelpo, de Seido Consultores, la calculó en 5,8% para el mes pasado y en 3,7% para octubre. Mientras que Camilo Tiscornia, de C&T, estimó 5,1% para septiembre y en torno a 4% para este mes. Para Giarrizzo \"es muy posible que en la cercanía de la contienda electoral algunos precios suban por precaución. Por eso estamos proyectando una inflación de 4,2% para octubre. En el sector de bienes, el minorista todavía no terminó de trasladar los aumentos de precios y costos que tuvo en los últimos dos meses. Viene dosificando por la recesión, pero ya hay muchos empresarios que empiezan a equilibrar los costos y prefieren vender menos a seguir vendiendo a pérdida. Eso también le pone un freno a la posibilidad de desacelerar las subas de precios en los próximos meses, aun con un tipo de cambio relativamente contenido\". A diferencia de septiembre, mes en el que los alimentos subieron más que la inflación promedio, Elypsis calcula que en octubre los alimentos aumentarán 3,7%, por debajo del índice general. \"Para octubre, con el dólar más tranquilo esperamos una inflación que retome a niveles cercanos a 2,5% y 3%. La crisis ayuda a que los traslados a precios no sean tan inmediatos\", dijo Lorenzo. Desde CEPA indican que \"es esperable que la inflación baje en octubre con respecto a septiembre ya que los precios pos-devaluación comenzarían a estabilizarse (a niveles mucho más altos que los de meses precedentes) y el dólar se proyecta estable por el control de cambios implementado\". Sin embargo destacan que \"la variable clave a observar de cara al futuro es la brecha cambiaria entre el dólar oficial y el paralelo que por el momento no supera el 10% y se encuentra dentro de los límites razonables\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/inflacion-septiembre-5-9-alta-ano_0_TR8O69Iv.html","date":"16/10/2019 - 16:01","title":"Por subas en la indumentaria y medicamentos, la inflación saltó a 5,9% en septiembre","abstract":"Se trata de la suba más alta en un año tras el aumento que registrara el dólar luego de las PASO. En doce meses el IPC se incrementó 53,5% y 37,7% en lo que va de 2019.","author":"Ismael Bermúdez","key_words":"Inflación Y PreciosINDECÚltimas Noticias","body":"Por el fuerte aumento de los medicamentos, artículos de limpieza y tocador, pan, carne y frutas y las cuotas de los servicios de televisión, en septiembre la inflación fue del 5,9%. Con esta cifra, en los 9 primeros meses el IPC (Indice de Precios al Consumidor) acumula un alza del 37,7%. Y con relación a un año atrás, un incremento del 53,5%. De estos datos se desprende que la inflación del mes pasado fue la la mayor en lo que va del año, la tercera de la gestión Macri, luego del 6,7% de abril de 2016, según la medición del IPC Congreso, la única cifra disponible en aquél momento debido al proceso de normalización del INDEC, y al 6,5% de septiembre de 2018. Recibir newsletter En tanto, si se descuenta que en los meses de octubre, noviembre y diciembre suba de los precios podría rondar un 13/14%, este año la inflación cerraría con el 55/57 %, un indice que no se alcanza desde 1991. #DatoINDECLos precios al consumidor (#IPC) subieron 5,9% en septiembre de 2019 respecto de agosto y acumularon un alza de 37,7% en los últimos nueve meses https://t.co/PLzJD30gNW pic.twitter.com/WalWO8qB7b La fuerte suba mensual estuvo impulsada principalmente por la devaluación posterior a las Primarias que, a diferencia de lo ocurrido en agosto, pegó de lleno en septiembre. Dentro del sector alimentos, de acuerdo al organismo estatal, los principales incrementos se dieron en pan y cereales, carnes y derivados, frutas, azúcar y golosinas y aguas minerales y bebidas gaseosas. Este aumento en el rubro alimentos se produjo a pesar de que desde mediados de agosto se eliminó el IVA para algunos de ellos. Según el Banco Central, la reducción del IVA \"amortiguó\" la suba de los precios de los alimentos.  Los incrementos en alimentos, según el rubro y la región. Los incrementos en alimentos, según el rubro y la región. Días atrás, el presidente de Banco Central, Guido Sandleris, anticipó que por los datos que manejan en ese organismo, la suba de precios de octubre debería ser menos que la de septiembre. En un clima de incertidumbre sobre el rumbo económico que tomará Argentina tras las elecciones, el Fondo Monetario Internacional proyectó una inflación de 57,3% para este año y 39,2% para 2020. No obstante, por su mayor incidencia en el índice de precios, con un alza del 5,7% los precios de los alimentos no se quedaron atrás . Los que más aumentaron fueron el pan de mesa (14,2%), el pan francés (7%), galletitas dulces ( 10%), harina de trigo (6,4%), pollo entero (14,3%), manteca (6,6%), hamburguesas congeladas ( 11%) y banana (18,5%). También los artículos de limpieza, como detergente liquido ( 10,2%), jabón en pan (10,9%), algodón ( 12,7%), desodorante ( 10,2%) y pañales descartables ( 11,4%). Estos datos anticipan que la inflación de la canasta de indigencia - que toma en cuenta los alimentos básicos- fue muy superior a la inflación promedio. Por regiones, con el 6,2% el NEA encabeza el ranking inflacionario de septiembre, seguido del 6,1% de la región pampeana y el 5,8% de Capital y GBA, Cuyo y NOA. En la Patagonia fue del 5,3%. En la Ciudad de Buenos Aires, según la Dirección de Estadística y Censos porteña la inflación en septiembre fue del 5% , acumulando en los primeros 9 meses del año un incremento de 36,1% y un interanual del 50,8%. En alimentos los principales aumentos porteños provinieron de Pan y cereales (7,6%), Carnes y derivados (6%) y en menor medida, Leche, productos lácteos y huevos (3%) y Aguas minerales, bebidas gaseosas y jugos (6,8%). También se destacó Prendas de vestir y calzado que promedió un alza de 10,3% “ como resultado del comportamiento estacional de la división”. Y Recreación y cultura subió 7% “debido fundamentalmente al incremento en el abono del servicio de televisión”.. En Mendoza, los precios en septiembre subieron el 5,6%, el 37,2% en los 9 primeros meses del año y 53,7% en los últimos 12 meses. En Neuquén, el alza fue del 6,9%, con un 41% en lo que va del año y un 58% interanual. A diferencia de los últimos meses, en septiembre subieron más (8,5%) los precios de los productos estacionales y 6,4% lo que se conoce como “Inflación Núcleo”, así denominada porque responde a los precios que no tienen regulación estatal ni están condicionados por factores climáticos u otros estacionales. Por el congelamiento de los combustibles y otras tarifas, los precios regulados subieron el 3,4%."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/comercial-plata-asocia-firma-ee-uu-entrar-mercado-papas-congeladas_0_WvYCmU8K.html","date":"16/10/2019 - 14:00","title":"Comercial del Plata se asocia a una firma de EE.UU. para entrar al mercado de papas congeladas","abstract":"Fabricarán con las marcas Morixe y Rapipap.","author":[],"key_words":"EconomíaLíderes EmpresariosAgroindustria","body":"Sociedad Comercial del Plata (SCP) anunció el miércoles que formó una alianza con la compañía estadounidense Lamb Weston Holdings para adquirir el 100% de Alimentos Modernos (AMSA) con el objetivo de liderar el mercado de productos congelados de papa en la región. Cada compañía va a participar con el 50% del capital accionario del joint venture, que se llamará Lamb Weston Alimentos Modernos, según una carta que SCP envió a la Bolsa de Comercio de Buenos Aires. El valor de AMSA en el momento de la adquisición fue de US$ 70 millones. Recibir newsletter “Sudamérica es un mercado estratégico y en crecimiento, este joint-venture nos posibilitará elaborar productos de calidad en Argentina y atender el amplio mercado sudamericano junto a un socio establecido”, dijo Tom Werner, presidente de Lamb Weston Holdings, una compañía con sede en el estado de Idaho en los Estados Unidos. Lamb Weston Holdings es uno de los líderes del sector de productos congelados del mundo, con 26 plantas en más de 100 países. Se proyecta que sus ventas para 2019 superarán US$ 3.700 millones. Los productos del joint-venture se venderán bajo las marcas Rapipap y Morixe. También usará una planta en Munro, Buenos Aires, la cual tiene la capacidad de producir 60.000 toneladas de papa congelada al año y tiene proyectado construir otra fábrica en el Parque Industrial de Mar del Plata. La construcción de la nueva planta fue parte del negocio entre SCP y Lamb Weston Holdings. Antes del joint-venture, Ignacio Noel, el presidente de SCP, ya controlaba el 60% de AMSA después de comprárselo a Farm Frites, uno de los líderes de papas congeladas en el mundo, en el 2014 por unos $ 50 millones. La compra fue hecha a título personal, es decir de manera independiente de SCP, junto al vicepresidente de SCP, Matías Brea. Después del joint-venture, Farm Frites pierde todas sus acciones en la compañía y AMSA se vuelve parte del portafolio de SCP. Más de 70% de las ventas de AMSA son exportaciones, lo cual significa “una importante generación de divisas” para SCP y un posible aumento de ventas consolidadas de aproximadamente $ 3.000 millones por año, según la carta mandada a la Bolsa. Noel también ha sido el accionista mayoritario de Morixe desde el 2017 cuando compró 70% de la compañía especializada en la producción de harina y productos alimenticios por $ 32,86 millones. Esto también fue una compra a título personal. LWAMSA suministrará un mínimo de 24.000 toneladas de papas prefritas congeladas al Morixe anualmente, los cuales serán vendidos en supermercados en Argentina, Brasil, Uruguay, Paraguay y Bolivia. Actualmente, Morixe vende 2.000 toneladas al mes en estos mercados. “Estamos muy orgullosos por el crecimiento de Morixe y su posicionamiento en el mercado brindando productos de la máxima calidad y a precios accesibles”, dijo Noel en un comunicado que anunció el contrato entre Morixe y LWAMSA. “Estamos confiados en el futuro de nuestra empresa y esperamos contribuir al crecimiento de nuestro país”, agregó. Morixe fue fundada en 1901. Su planta principal estaba en el barrio porteño Caballito, hasta que se mudó a otro molino en la localidad bonaerense de Benito Juárez en 2007. En 2014, entró en crisis. La compañía no se pudo recuperar de la crisis y en el año que Noel la adquirió reportó una pérdida acumulada de $ 28,8 millones y un patrimonio neto resultó negativo en $ 23,8 millones. Su situación mejoró desde ese entonces y el año pasado reportó un patrimonio neto de $ 46,2 millones. El holding SCP fue fundada en 1927 y tiene actividades en las industrias de energía, materiales de construcción, agroindustria, turismo y real estate. AMSA fue fundada en el 1998 como la filial en Argentina del grupo holandés Farm Frites. En el 2018 anunció una inversión de US$100 millones para construir una planta nueva en el Parque Industrial de Mar del Plata. El joint-venture tendrá que competir con la canadiense McCain y Simplot quien lideran el mercado de papas prefritas congeladas en Argentina. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bitcoins-alternativa-saltar-control-cambios_0_XQh-k8ko.html","date":"16/10/2019 - 13:42","title":"Bitcoins: una alternativa para saltar el control de cambios","abstract":"Bitex nació como un mercado de criptomonedas, pero ahora está haciendo foco en la transferencia de dinero. Compite con bancos y firmas de remesas.","author":[],"key_words":"BitcoinCriptomonedas","body":"El negocio de las criptomonedas<U+200B> no termina de despegar en Argentina, aunque las constantes restricciones al mercado de cambios hace que sea uno de los países donde primero ponen la mira las firmas extranjeras. Por eso, a pesar de que tiene 60.000 cuentas abiertas de bitcoin, la argentina Bitex está poniendo foco en otro negocio, en donde compite con bancos y firmas como Western Union: la transferencia de dinero. La empresa, fundada en 2014, está enfocada en ofrecer pagos o cobros internacionales casi inmediatos. Hace poco hicieron el primer pago de una exportación de US$ 7.100 a Paraguay, un trámite que puede llevar un mes si se realiza vía bancos, según cuentan en la empresa, y que tardó una hora usando la red de Bitex, montada sobre blockchain. Recibir newsletter La operatoria permite mandar pesos afuera y recibir pesos o dólares del exterior. E incluso para comprar dólares en el país. A pesar de que usan la red de bitcoin, la transferencia no está expuesta a la volatilidad de esa criptomoneda. En los únicos lugares en los que se puede recibir moneda local o dólares de manera indistinta es en Argentina, Uruguay y Paraguay. Tampoco rige el tope de US$ 10.000 mensuales. “No movemos divisas. Técnicamente, salteamos el mercado de cambios (MULC) y depositamos localmente dólares en tu cuenta de banco. Si sos un exportador, por las nuevas normas, los vas a tener que liquidar. La diferencia es que vos sos el que va a decidir cuándo, siempre dentro del plazo legal”, explica Manuel Beaudroit, uno de los cinco fundadores de la compañía. En comparación con el “contado con liqui”, la operatoria para hacerse de dólares en el exterior mediante la compra-venta de acciones y bonos, el director de Marketing de Bitex dice que el valor del dólar que ellos pagan puede ser parecido, pero tiene la ventaja de que al ser una transferencia casi inmediata, se baja la exposición a la fluctuación de precios de los activos financieros. La transferencia de los pesos hacia Bitex para ser girados afuera se hace vía bancaria. “No estabamos regulados, pero somos rigurosos en el alta de las cuentas, para entender quién sos y cuál es el origen de los fondos”, aclara. Bitex opera en forma directa en Chile, Paraguay, Uruguay y Paraguay y al resto de los países llega con acuerdos. “Somos un exchange de bitcoin y arriba de eso montamos los pagos internacionales, que hoy es nuestro foco principal”, cuenta. El nuevo negocio les da un ingreso estable, a diferencia del de compra-venta y guarda de bitcoins. Beaudroit dice que son una alternativa a la red Swift de mensajería bancaria internacional. Y que una de sus metas es dar el servicio a pequeños bancos. Para eso cerraron acuerdos con Red Link y Bantotal, para que operen como distribuidores de su servicio. Mientras que los bancos grandes cobran una comisión de entre 2 a 6% o un mínimo de US$ 120, Bitex cobra 1%. La compañía factura US$ 1,5 millón anuales y espera triplicar las ventas para el año que viene. Recibió una capitalización de Primary, un fondo del Rofex. En el mercado de bitcoins compite con Ripio, Satoshitango y otras firmas que están llegando como Bitso, de México, Huobi, de China o la japonesa BITPoint. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/banco-central-sale-contener-dolar-riesgo-pais-sube-tercer-dia_0_cu2dufbh.html","date":"16/10/2019 - 11:30","title":"El riesgo país volvió a superar la barrera de los 2000 puntos","abstract":"El dólar subió otros diez centavos y cerró a $ 60,53.","author":[],"key_words":"Dólar HoyRiesgo País","body":"El riesgo país escaló este miércoles 4,1% y volvió a superar la barrera de los 2000 puntos. El índice que mide la diferencia que hay entre los títulos argentinos y los estadounidenses subió por tercer día consecutivo, hasta los 2013 puntos básicos. Por su parte, el dólar subió otros 10 centavos y cerró a $ 60,53, según el promedio que realiza el Banco Central. Recibir newsletter En la plaza donde operan bancos y empresas, el dólar avanzó 7 centavos, a $ 58,35, la oferta que puso en Central para ponerle un techo. Luego de esta movida, la divisa que venía moviéndose con subas y bajas se estacionó en ese valor. Entre los dólares alternativos, el Bolsa cotiza a $ 66,81 y el \"contado con liqui\" lo hace a $ 68,92. La tasa de las Leliq (que es la de referencia) cerró en 68% el martes y se espera que siga bajando como lo viene haciendo en los últimos días. NE  "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/expectativa-washington-charlas-economistas-alberto-fernandez_0_IglF1BPG.html","date":"16/10/2019 - 11:09","title":"Expectativa en Washington por las charlas de los economistas de Alberto Fernández","abstract":"Emmanuel Alvarez Agis y Guillermo Nielsen fueron invitados a hablar. Los inversores esperan pistas sobre el plan del candidato.","author":"Paula Lugones","key_words":"WashingtonGuillermo NielsenFondo Monetario Internacional","body":"Washington (corresponsal).- Washington se convierte esta semana en la capital mundial de la economía, las finanzas y las inversiones. No solo porque aquí se reúnen ministros de todos los continentes para la Asamblea anual del Fondo Monetario Internacional y el Banco Mundial sino también porque, en paralelo, los más importantes bancos y agencias de inversión organizan reuniones de varios días en distintos hoteles de esta capital para conocer las oportunidades de los países y detectar posibles negocios. A 10 días de las elecciones presidenciales en Argentina, y con la posibilidad concreta de que Alberto Fernández se consagre presidente, hay una fuerte expectativa en Washington por la llegada de dos economistas del equipo del candidato del Frente de Todos para exponer en algunos de estos encuentros. Recibir newsletter Se trata de Emmanuel Alvarez Agis y Guillermo Nielsen, que llegan este miércoles a la ciudad que alberga distintas reuniones organizadas por JP Morgan, XP Investments, Bank of America, Banco Itaú y Goldman Sachs, entre otros. Los economistas aclaran que vienen en misión profesional, con sus respectivas consultoras, y que no se trata de una misión política del “albertismo”. Pero aquí observan las visitas como una oportunidad para escuchar alguna pista de un posible plan económico de Fernández. “Hay mucho interés”, dijo a Clarín el directivo de una de las firmas organizadoras de un encuentro en el que participará Agis. “Todas las casas relevantes del buy-side (los inversionistas) van a estar en el evento”, explicó y agregó que buscan aquí porque desde Buenos Aires no se ven demasiadas certezas. “Se tomó la decisión de invitarlo porque los inversionistas nos pidieron que participara gente del equipo de Fernández”, señaló. El interés se mide en números concretos: un banco de inversión con sede en Nueva York, por ejemplo, lleva a 38 clientes para escuchar sobre el futuro de Argentina. “Las expectativas son altas”, señaló por su parte a esta corresponsal el CEO de una consultora neoyorquina que viaja especialmente a Washington para seguir el caso argentino. “No se ve un claro plan económico de una posible administración de Fernández. Si no mira su carrera, se nota que no es un extremista, e incluso trabajó con Cavallo. Pero aquí se teme que las limitaciones políticas de los sectores más kirchneristas sean muy fuertes al comienzo y eso impacte en su programa. Queremos escuchar qué dicen”, agregó. Los economistas no tendrán contacto formal con el Fondo, pero seguramente sus comentarios llegarán a los oídos de los funcionarios del organismo en el edificio de la Avenida Pennsylvania. Allí también están interesados en saber qué camino tomará Fernández, si llega a ser presidente. Si bien creen que “Alberto es un pragmático”, consideran que en su equipo hay mucha diversidad de visiones y que no hay un claro mensaje de lo que haría si ocupa la Rosada. Después del tembladeral financiero tras las PASO, el Gobierno anunció la necesidad de reperfilar la deuda con los privados y de renegociar los pagos del acuerdo stand by de 57.000 millones de dólares con el Fondo. Hasta ahora Fernández solo ha dicho que buscará una solución “a la uruguaya” (extensiones de plazos, sin quita de capital), sin ofrecer demasiados detalles. Seguramente habrá muchas preguntas sobre este tema. A varias de las reuniones con inversionistas también fueron invitados los ministros de Hacienda, Hernán Lacunza, y el presidente del Banco Central, Guido Sandleris, y varios de sus funcionarios como Santiago Bausili y Verónica Rappoport. Estos participarán en distintos encuentros, a pesar de que asistirán a los eventos de la Asamblea del FMI y las conversaciones técnicas con el Fondo sobre el programa stand by. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-amplio-gasto-28-209-millones_0_YYuNPBvU.html","date":"16/10/2019 - 8:54","title":"El Gobierno amplió el gasto en otros $ 28.209 millones","abstract":"En lo que va del año, el Presupuesto se incrementó en $ 150.000 millones.","author":"Ismael Bermúdez","key_words":"Presupuesto NacionalDéficit Fiscal","body":"Con aumentos generalizados, a través de la Decisión Administrativa 847/2019 publicada este miércoles en el Boletín Oficial, el Gobierno amplió el gasto público en $ 28.209 millones. Una parte -$ 5.118 millones- se cubrió con mayores ingresos y el resto incrementó el déficit fiscal, que se financió con mayores deudas. Por modificaciones anteriores, al 30 de septiembre el crédito presupuestario inicial se incrementó en $ 122.191 millones, $ 43.683 millones por DNU (35,8%) y $78.508 millones por Decisión Administrativa (64,2%), según la Oficina de Presupuesto del Congreso (OPC). En consecuencia, en lo que va del año el gasto total se amplió en más de $ 150.000 millones. Recibir newsletter Al mismo tiempo se amplió en $ 495 millones el límite para la cancelación de deudas previsionales, quedando en consecuencia determinado de acuerdo a estos valores: Instituto de Ayuda Financiera para Pago de Retiros y Pensiones Militares $ 3.089,5 millones; Caja de Retiros, Jubilaciones y Pensiones de la Policía Federal Argentina, $ 5.405,8 millones; Servicio Penitenciario Federal, $ 160 millones. A su vez, el mayor déficit se cubrió con préstamos externos, en especial de organismos financieros, como el Banco Interamericano de Desarrollo (BID) por $ 550 millones, Banco Mundial (BIRF) $ 3.000 millones, Corporación Andina de Fomento $ 1.813 millones y FONPLATA $ 106,5 millones. Entre los mayores gastos figuran $ 5.000 millones para las Instituciones de Seguridad Social o Cajas de previsión Provinciales; $ 3.360 millones al Instituto de Ayuda Financiera para pago de Retiros y Pensiones Militares; $ 1.826 millones a la Caja de Retiros, Jubilaciones y Pensiones de la Policía Federal Argentina Programa, $ 5.000 millones a Aerolíneas Argentinas y $ 4.382 millones para Operador Ferroviario y Administración de Infraestructuras Ferroviarias S.E. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/funcionarios-argentinos-arrancan-reuniones-fmi_0_FzCydROk.html","date":"16/10/2019 - 8:38","title":"Los funcionarios argentinos arrancan las reuniones con el FMI","abstract":"Este miércoles habrá encuentros con los equipos técnicos, encabezados por Sebastián Katz, el viceministro de Hacienda.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalHernán LacunzaGuido SandlerisWashington","body":"Washington (corresponsal).- Con la misión de explicar la delicada situación actual de la economía y analizar alternativas de pago del crédito stand by del FMI<U+200B>, ya está en Washington una misión de funcionarios argentinos para comenzar a trabajar este miércoles con los expertos del Fondo, en un momento de gran incertidumbre a pocos días de las elecciones. El equipo técnico del FMI, encabezado por Alejandro Werner (jefe del Departamento de Hemisferio Occidental) y Roberto Cardarelli (jefe de misión a Argentina) recibirá al viceministro de Hacienda Sebastián Katz; al secretario de Finanzas, Santiago Bausili y al secretario de Hacienda, Rodrigo Pena. Por el Banco Central asiste la vicepresidenta segunda, Verónica Rappoport, y el gerente de Estrategia y Comunicación, Mauro Alessandro, aunque es probable que también se les sume el propio presidente del BCRA, Guido Sandleris. Recibir newsletter Estas reuniones técnicas fueron anunciadas a fines de septiembre en Nueva York, en el encuentro que el presidente Mauricio Macri, el ministro de Hacienda Hernán Lacunza<U+200B> y Sandleris mantuvieron con David Lipton, el vicedirector ejecutivo del Fondo. Coinciden con la Asamblea anual del FMI y el Banco Mundial que comenzó esta semana en Washington y que nuclea a todos los ministros de Economía y jefes de Bancos Centrales del planeta. Mientras sus equipos trabajan toda la semana con los del Fondo, la agenda formal de Lacunza y Sandleris en la Asamblea se concreta el jueves, con una reunión global en el marco del G-20, y el viernes, con un encuentro de los funcionarios argentinos con Kristalina Georgieva<U+200B>, la flamante directora ejecutiva del Fondo que remplazó a Christine Lagarde. Según supo Clarín, hay realmente pocas chances de que surja estos días algún acuerdo o definición concreta sobre el futuro del programa de 57.000 millones de dólares, dada la incertidumbre por las elecciones del 27 de octubre, que podrían significar un cambio de inquilino en la Rosada y también en la relación con el Fondo. Mucho menos que haya certezas sobre el desembolso de 5.400 millones de dólares previsto en septiembre y que quedó totalmente paralizado tras el resultado de las PASO. Más claramente: el Fondo no piensa tomar decisiones antes de los comicios. Sin embargo, creen que “es importante estar listos para cualquier escenario después de las elecciones”, según estiman en Washington, y por eso los técnicos del FMI quieren saber exactamente cuáles son los números de hoy, sobre todo la situación actual en términos de reservas, inflación y equilibrio fiscal, ítems que han sido alterados tras las turbulencias post- primarias y algunos anuncios del gobierno de Mauricio Macri. Lacunza y Sandleris también participarán en diversos encuentros con inversionistas organizados por bancos y agencias de inversión paralelamente a la Asamblea en Washington. El jefe del Banco Central ya comenzó esa tarea el martes en el Council of the Americas en Nueva York, con una reunión con hombres de negocios. Allí resaltó la importancia de ciertos consensos básicos para que Argentina crezca y baje la inflación. Sandleris dijo que los puntos de consensos serían “un equilibrio fiscal intertemporal, una política monetaria consistente que asegure tasas de interés positivas a los ahorristas y un aumento de la productividad de la economía e integrarse al mundo”. Estos, según expuso el funcionario, son las claves “para que cualquier modelo económico sea exitoso”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/twitter-publica-reglas-uso-presidentes-paises_0_4llI6faU.html","date":"16/10/2019 - 8:11","title":"Twitter publica reglas de uso para los presidentes de países","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy miércoles.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"Lacunza instó a una rápida renegociación de la deuda. Se enfrían negociaciones por el Brexit. China advierte a EE.UU. no meterse en asuntos domésticos. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coti-nosiglia-jose-luis-manzano-vilma-ripoll-circulo-rojo-junto-charla-eduardo-eurnekian_0_Dvy0OUWA.html","date":"15/10/2019 - 21:56","title":"Desde 'Coti' Nosiglia y José Luis Manzano a Vilma Ibarra: el círculo rojo se juntó en una charla de Eduardo Eurnekian","abstract":"El dueño de los aeropuertos fue incorporado a la academia de Ciencias de la Empresa.","author":"Silvia Naishtat","key_words":"Eduardo EurnekianÚltimas Noticias","body":"En la que fue una ceremonia de incorporación a la academia de Ciencias de la Empresa, Eduardo Eurnekian se refirió a la historia económica de la Argentina al contar la vida y las circunstancias de Enrique Mosconi, el fundador de YPF y la de Otto Bemberg, el creador de la cerveza Quilmes en honor a los aborígenes desplazados del Norte argentino. El Dueño de los aeropuertos y líder mundial en ese negocio optó por elegir el sitial de Bemberg en la Academia. \"Cuando hablamos de contextos, desde la perspectiva histórica, no podemos obviar que la Argentina ha pivoteado entre extremos a partir del mismísimo primer gobierno patrio lamentablemente hasta nuestros días\", dijo Eurnekian. Recibir newsletter Y agregó: \"El empresario como tal, compite a pura tensión, adrenalina y corazón, sin protecciones que relajen el esfuerzo y las energías creadoras que trajeron los primeros inmigrantes del siglo XIX. Sin lugar a dudas, la defensa del derecho a la iniciativa privada redunda en beneficio de la construcción de un país con una economía sana, más la promoción de su trama social\". En la tarde lluviosa de este martes fue llamativo el nivel de convocatoria del empresario para la ceremonia, Allí estaban desde Enrique Coty Nosiglia junto a jorge Arguello, quien suena como ministro de Alberto Fernández, y José Ignacio de Mendiguren, que también es candidato a un puesto si el Frente de Todos gana la presidencia. Marcos Bulgheroni estaba de lo más solicitado con preguntas acerca de lo que puede pasar con Vaca Muerta y los empresarios de la construcción, Julio Crivelli y Gustavo Weiss insistían en sus penurias por la falta de obra pública y privada. Otros asistentes como el embajador Luis Maria Krekler, Daniel Marx, el economista mediático Javier Milei y el titular de la Bolsa, Adelmp Gabbi, se referían a las preguntas que reciben desde el exterior con las dudas de los inversores. Eduardo Eurnekian ingresó a la academia de Ciencias de la Empresa. Daniel Funes de Rioja le pasó como dato al propio Eurnekian que el empleo público en la Argentina supera en un 30% el nivel Mundial. A su lado asentían Cristiano Rattazzi y miguel Acevedo, titular de la UIA. Pero tal vez la presencia más movediza fue la de Vilma Ibarra a quien se la visualiza como la próxima secretaria de presidencia si Alberto F. gana en octubre, algo que llamaba la atención del presidente de la Academia, Jorge Aufiero, del titular de la Rural, Daniel Pelegrina y de Jorge di Fiori, de la cámara de Comercio. Hubo embajadores como el de Inglaterra Mark Kent y operadores como José Luis Manzano y Gustavo Cinosi. También asistieron Jorge Fontevecchia y Daniel Hadad."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/nuevos-negocios-aerolineas-dejar-pedir-subsidios_0_WlpYgLcX.html","date":"15/10/2019 - 18:58","title":"Nuevos negocios de Aerolíneas para dejar de pedir subsidios","abstract":"El déficit llegaría a US$ 300 millones este año. Ideó alternativas que ya le generan US$ 198 millones extra.","author":"Silvia Naishtat","key_words":"Aerolíneas ArgentinasLíneas Aéreas","body":"La devaluación y el precio creciente en dólares del combustible que utilizan los aviones están impactando en Aerolíneas. A tal punto, que la línea aérea estatal que había previsto llegar al equilibrio este año requerirá entre 250 a 300 millones de dólares en subsidios. La cifra es relevante pero es menos de la mitad de lo que se le destinó entre 2008 y 205 cuando el Estado aportó unos US$ 678 millones por año a la empresa. Pero en la compañía dicen que saben adaptarse a los tiempos que les ha tocado vivir. Esto significa el desarrollo de nuevos negocios que ya le están aportando unos US$ 198 millones extra, además de lograr eficiencias para crecer al récord de 13,5 millones de pasajeros. No es poco en tiempos en que los viajes al exterior están vapuleados por el dólar alto y una fuerte competencia. Los directivos vislumbran una facturación de US$ 1.500 millones en 2019 y no oculta que son unos 200 millones menos que en 2018. Recibir newsletter En la empresa con amplias oficinas en Aeroparque y envidiable vista al río de La Plata, se respira un atmósfera eléctrica. Desde los ingenieros llegados de la India que suman inteligencia artificial en los programas hasta los analistas de rutas parecen orientados a generar más ingresos. Cuentan que lograron una hora más de vuelo con cada avión de la flota y que tiene el máximo nivel de puntualidad de la Argentina con el 87%, que hace a la reputación de Aerolíneas, ya que es lo que más valora la gente. También impulsaron el hub Ezeiza para captar pasajeros de los países vecinos que ya representan el 20% de los vuelos internacionales. Los nuevos planes abarcan desde el mantenimiento de aviones a terceros, el desembarco en la logística del comercio electrónico con los envíos de paquetes desde el exterior puerta a puerta y también en el mercado doméstico, además del relanzamiento de Aerolíneas Plus y convenios por millas con bancos. Otra iniciativa son los paquetes turísticos. “Es lo que se hace en el mundo y nos piden los clientes”, dice Máximo Amadeo, director comercial. Según sus proyecciones aportarán US$ 320 millones el año que viene, como si fueran viento en popa en un momento incierto. Amadeo explica con un red de distribución en 23 puntos del país, una agencia de viajes propia y talleres de mantenimiento que cuentan con las máximas calificaciones internacionales, Aerolíneas está en óptimas condiciones. Cuando se le consulta si esos planes pueden seguir en caso de cambio de autoridades, responden que ese es el camino. “Se van a encontrar con el campo sembrado”, ironizó. Y añadió que hay mucho por hacer en una Argentina en la que pocos toman el avión: son la mitad que en Brasil y un tercio si se compara con Chile y Perú. En cuanto a las rutas, la política es de pura flexibilidad en función de la rentabilidad, siempre cumpliendo con llegar a todas las provincias. Hoy vuelan 14 rutas más que en 2015 y en marzo agregan Orlando para la temporada de verano. Aerolíneas tiene 57 destinos. Los directivos defienden la política de competencia. Y aseguran que Aerolíneas, lejos de perder se posicionó ya que el mercado creció 60% y la empresa un 40%. En cuanto a las tarifas, la disminución de precios en dólares es notable. Volar un tramo a Corrientes salía, por ejemplo, US$ 92 en 2015. Cayó a US$ 14 en la actualidad. Es lo que explica que la ruta a Mar del Plata, por citar un caso, haya crecido 161% ya que para muchos resulta más conveniente tomar un vuelo que ir en auto."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/mauricio-macri-va-coloquio-idea-saldra-videoconferencia_0_HX1tzT_R.html","date":"15/10/2019 - 18:34","title":"Mauricio Macri no va al coloquio de IDEA, pero saldrá por videoconferencia","abstract":"El Presidente iba a encabezar la cena de cierre, pero se bajó por un acto en Corrientes. Alberto Fernández tampoco irá.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"El coloquio de IDEA que arranca el miércoles en Mar del Plata sufrirá la ausencia de los dos principales protagonistas: Alberto Fernández y Mauricio Macri. El candidato del Frente de Todos fue contactado, pero nunca acordó su participación. El Presidente, en cambio, garantizó que asistiría, pero cambió de parecer: su participación será a través de una \"videollamada\". Como todos los años, a Macri le guardaron el espacio estelar de cierre del coloquio de IDEA, en Mar del Plata. Sin embargo, por primera vez durante su gestión, el mandatario no asistirá y hará una aparición por videoconferencia donde emitirá un mensaje a los empresarios y CEOs que suelen asistir. Recibir newsletter La excusa que dieron desde el oficialismo es que como parte de su gira de campaña, el Presidente está encabezando 30 actos en todo el país con las marchas del \"Sí, se puede\". El viernes estará en Corrientes y se le complicó estar presente en Mar del Plata. En IDEA habían entendido que Macri se iba a desplazar del Litoral a la ciudad balnearia. Pero cerca del mandatario dijeron que la aparición del presidente será a través de una \"videoconferencia\". Alberto Fernández, el candidato del Frente de Todos que ganó en las primarias, también había sido invitado para exponer el jueves al mediodía. Aunque en IDEA estimaron que había alguna posibilidad, Fernández desistió de realizar esa participación. Los contactos con su equipo resultaron infructuosos. Lo de Macri, en cambio, sorprenderá a los asistentes. El Presidente fue todos los años entre 2015 -todavía en campaña, cuando también se presentaron Daniel Scioli y Sergio Massa- y 2018. Siempre se encontró con un eco bastante favorable de los empresarios. Sus ideas de dinamizar el comercio, remover subsidios e integrar al país dentro de los mercados internacionales siempre captaron el interés de los ejecutivos que componen el Coloquio de IDEA. Durante sus años en el Gobierno, el kirchnerismo tuvo una relación conflictiva con IDEA. Los reclamos de empresarios que allí emergían -como el de la inflación en 2005-, generaron declaraciones con enojo de Néstor Kirchner. Aunque la cúpula del encuentro empresario invitó a autoridades y ministros en todos los encuentros, el último que pasó por allí fue Roberto Lavagna (también en 2005), pocos días antes de ser desvinculado por Kirchner. Aunque cerca de Macri no brindaron muchas explicaciones sobre la mutación de una participación en persona a una videoconferencia, la razón sería la insuficiencia de tiempo. El Presidente estará en el Litoral y los horarios previstos para su acto le imposibilitarían llegar a horario a Mar del Plata, según deslizaron en algunas empresas. De no mediar otro cambio de planes, la participación del oficialismo quedará plasmada en la gobernadora bonaerense María Eugenia Vidal. Después irá Lavagna, esta vez como candidato a presidente de Consenso Federal. Y habrá ministros actuales (como Hernán Lacunza, de Hacienda, y Dante Sica, de Producción) que asistirán. Para los asistentes de IDEA, la primera curiosidad era conocer las expresiones de Alberto Fernández. Tras esa negativa, esperaban el consuelo de tener a Macri, casi un habitué del coloquio. La presencia será a través de una pantalla."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/hernan-lacunza-advirtio-tiempo-perder-iniciar-negociacion-acreedores_0_X9cok5n-.html","date":"15/10/2019 - 16:40","title":"Hernán Lacunza advirtió que “no hay tiempo que perder” para iniciar una negociación con los acreedores","abstract":"El ministro de Hacienda reiteró que “la Argentina tiene que encarar una conversación sincera”. Además, destacó el sobrecumplimiento de las metas fiscales.","author":[],"key_words":"Hernán LacunzaDéficit FiscalFondo Monetario InternacionalÚltimas Noticias","body":"El ministro de Hacienda, Hernán Lacunza, advirtió este martes que \"no hay tiempo que perder\" para iniciar una renegociación con los acreedores y avanzar así en el reperfilamiento de la deuda de mediano y largo plazo. \"Cuando digo que no hay tiempo para perder es porque, gane quién gane, la Argentina tiene que encarar una conversación sincera y amigable, voluntaria con sus acreedores para tener esa sustentabilidad, ese programa de deuda sustentable en el tiempo y recuperar crédito voluntario\", manifestó. Recibir newsletter Y adelantó que, más allá del resultado electoral, el próximo presidente \"va a tener la cooperación de estos funcionarios para encarar cualquier negociación de buena fe, porque no hay tiempo para perder\". \"Lo que tiene que conseguir la Argentina es recobrar acceso al mercado voluntario de deuda porque ningún país puede vivir un año y medio pagando todos los compromisos de deuda de manera sostenible, porque ningún país lo hace, se refinancian al menos los vencimientos\", agregó. Sobre las condiciones para \"reperfilar\" los próximos vencimientos de deuda, Lacunza aclaró que dependerá de las negociaciones, pero recordó que el Gobierno nacional presentó en el Congreso un proyecto de ley que incorpora el uso de las cláusulas colectivas para los títulos bajo ley local con el objetivo de evitar que \"haya oportunistas o la aparición de buitres que no quieren negociar\". Consultado sobre las críticas del candidato a presidente del Frente de Todos, Alberto Fernández, sobre el uso de los dólares que prestó el Fondo Monetario Internacional<U+200B> (FMI), Lacunza indicó que \"no hay ninguna asociación entre el préstamo del Fondo y la fuga de capitales\". \"El dinero prestado por el fondo se usó para pagar, el 90 por ciento del mismo, para pagar servicios de deuda\", insistió.  Y seguido manifestó que desconoce \"qué asidero\" tienen los planteos de Fernández pero, remarcó, \"si hay algo de eso hay que investigarlo\". También durante la conferencia de prensa que brindó, el ministro de Hacienda negó que se estén evaluando nuevos esquemas de control cambiario. \"No estamos revisando las medidas de control del mercado de cambios. Nosotros tenemos una posición: cuando tomamos una decisión, la comunicamos, no especulamos con eso. Así que no hay ninguna medida en el tapete por comunicar, por anunciar\". Además, indicó este martes que el superávit fiscal ascendió a 23.000 millones de pesos en los primeros nueve meses del año y que los números confirman el \"sobrecumplimiento\" de las metas impuestas por el FMI para liberar los fondos del crédito por 56.300 millones de dólares. \"El sobrecumplimiento acumulado en los 9 meses es de más de 25.000 millones de pesos\", calculó el titular de la cartera económica al brindar una conferencia de prensa. El funcionario remarcó que los números sobre la evolución de las cuentas públicas ponen en evidencia \"la conducta fiscal responsable que ha tenido este gobierno\". Lacunza realizó esas declaraciones al presentar el informe correspondiente a septiembre y en la antesala de las nuevas negociaciones que mantendrá en Washington con los representantes del FMI para insistir con el pedido para que se libere el próximo desembolso por U$S5.400 millones. \"Si hacemos una mirada panorámica que contraste con años anteriores, porque a veces se menciona la estacionalidad de las cuentas públicas, se ve que la trayectoria del año 2019 se ubica en el rango entre 2010 y 2011, que 2011 terminó con un déficit de medio punto del producto, que es la meta para este año. Esta trayectoria está demostrando que estamos en el sendero de cumplimiento\", insistió. Sobre el resultado fiscal de septiembre, Lacunza indicó que hubo \"ingresos totales creciendo por encima de los gastos primarios, con una diferencia de tres puntos porcentuales\". \"Lo destacable es un resultado primario deficitario de 25.368 millones de pesos, en comparación con el mismo mes del año anterior,que en términos reales es menor al del año anterior dada la inflación acumulada en 12 meses\", detalló. Y remarcó: \"Aquí el dato destacable es la reversión del resultado primario, deficitario en los primeros nueve meses de 2018. Ahora tenemos un superávit de 22.832 millones de pesos, que revierte el déficit que era de 1% del producto en los primeros meses del 2018, por un superávit de 0,1% de producto, o sea una reversión de 1.2%\". Lacunza se reunirá el jueves en Washington con sus pares y presidentes de Bancos Centrales del G20, y el viernes será el turno del encuentro con la directora gerente del FMI, Kristalina Georgieva, y el primer subdirector gerente del organismo, David Lipton."}
