{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/crean-base-datos-evitar-se-burle-cupo-nid2293977","date":"3  de octubre de 2019  • 21:45","title":"Crean una base de datos para evitar que se burle el cupo para comprar dólares","abstract":null,"author":"Javier Blanco","key_words":"","body":"El \r\nBanco Central (BCRA) creó una base de datos, accesible sólo para los bancos y las agencias habilitadas a operar en cambios, en la que quedarán registradas las compras de dólares que realice cada persona, de manera de que cualquier entidad pueda estar en condiciones de comprobar si su cliente no está burlando el límite de US$10.000 por mes impuesto a esas operaciones desde inicios de septiembre. Así lo dispuso el directorio del Central al aprobar la Comunicación A 6804, con la que busca evitar que se repitan situaciones como la que enfrentaron la semana anterior 811 personas que habían burlado el tope de compras, al operar a través de distintas entidades y cuya identidad (junto a los números de documentos legal y fiscal) trascendió públicamente. La base de datos permitirá a las entidades autorizadas a operar en cambios \"el número de clave de identificación tributaria de las personas humanas que ya han alcanzado en ese mes calendario los límites previstos en la norma vigente para la compra de moneda extranjera o que los hayan excedido en el mes anterior\". De figurar el comprador en esa lista, \"las entidades autorizadas a operar en cambios no podrán dar acceso al mercado de cambios para la compra de moneda extranjera\". Los bancos y agencias deberán consultar este registro antes de dar curso a una operación de compra, más allá de que se realice en forma presencial o por Internet. \"La idea es que accedan a este listado, que va a ser actualizado periódicamente, para chequear si el comprador superó o no el límite mensual, de forma de evitar se vulneren los topes\", explicaron en el BCRA. La norma, además, confirma que los que traspasaron en septiembre el tope de US$10.000 que tenían habilitado no podrán comprar dólares durante este mes, y su acceso al mercado de allí en más dependerá del camino que siga el sumario que les inició la Superintendencia de Entidades Financieras y Cambiarias, que ejerce el poder de policía del sistema. El sistema contempla una vía de reclamo para aquellos clientes que consideren que la información volcada en la base de datos esté equivocada: el cliente deberá iniciar la instancia de reclamo ante su banco, que la derivará al BCRA para solicitar su revisión, si correspondiese."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/el-gobierno-uso-dolares-fmi-habia-mandado-nid2293829","date":"3  de octubre de 2019  • 16:06","title":"Hacienda usó fondos precautorios del FMI para pagar deuda","abstract":null,"author":["Francisco Jueguen","Javier Blanco"],"key_words":"","body":"El Gobierno comenzó a usar en las últimas horas dólares que el Fondo Monetario Internacional (FMI) le había prestado para \"fortalecer las reservas\" en forma precautoria -estaban en una cuenta del Tesoro en el Banco Central- con el objetivo de pagar deuda en pesos y en la divisa estadounidense. El Ejecutivo usó con este destino US$1430 millones el viernes y otros US$533 millones el lunes, de aquella partida que en origen había sido de US$7263 millones, según surge de las estadísticas del BCRA. Así, del dinero que aportó el Fondo quedan ahora US$5306 millones. Los dólares fueron adquiridos por la entidad monetaria, explicaron en el Ministerio de Hacienda. Según aclararon en el Ministerio de Hacienda a \r\nLA NACION, se tomaron US$1926 millones del Tesoro con el objetivo de cancelar deuda. Cerca del ministro, Hernán Lacunza, precisaron que los vencimientos pagados fueron Letes en dólares, Lecap en pesos, Bono PAR y préstamos del BID y de la CAF. También se pagó una deuda con el Banco Nación. \"Estos recursos son parte del préstamo acordado con el FMI, son depósitos del Tesoro, previstos para refuerzo presupuestario, de carácter precautorio. Mientras continuamos las conversaciones con el FMI con vistas a la quinta revisión del acuerdo Stand-By y un nuevo desembolso, el Gobierno está haciendo uso de parte de recursos para atender sus distintos compromisos presupuestarios y financieros\", dijo la fuente oficial, y aclaró que esta idea se conversó en Washington la semana pasada y que, por lo tanto, el Fondo \"está informado\". Fuentes cercanas a la negociación en Washington aclararon a este medio que \"estos desembolsos se ponen a disposición de las autoridades de los países miembros para fines de balanza de pagos y, en algunos casos específicos, para apoyo presupuestario\". Desde el Banco Central señalaron a \r\nLA NACION que estas operaciones fueron parte de las habituales compras de dólares que la entidad le hace al Tesoro nacional \"cuando tiene necesidad de pesos\". Pero que esos recursos \"siempre fueron de Hacienda\". El dato intranquilizó al mercado, que lo leyó como una demostración más de la escasez de recursos, y estrecha el desfiladero que atraviesa la golpeada economía local, a pesar de que mejora el cálculo de \"reservas netas\" que algunos hacían, sin considerar estos fondos como \"disponibles\" en la realidad, dada la restricción que había impuesto el FMI en un principio. En el Gobierno informaron que esa partida, que fue parte del primer paquete de financiamiento al que país accedió el año pasado tras firmar un acuerdo con el FMI y tenía ese destino específico, quedó habilitada luego de su revisión para ser utilizada para cubrir \"gastos presupuestarios o pagos\". Y aclararon que el movimiento fue debidamente informado al FMI, que no lo objetó, aunque en los hechos no necesitaba aprobación previa. En el mercado hubo otras lecturas. \"Algunos interpretan que este permiso del FMI fue la contracara de no haber mandado el nuevo desembolso [los US$5400 millones que siguen pendientes de envío]. Si fuera así, y dado que el dinero es fungible, el no mandar el desembolso es más una estrategia de cara a Alberto Fernández que un reto a Mauricio Macri\", interpretó el economista Gabriel Caamaño, de Estudio Ledesma, en obvia alusión a que de ese modo le generaría incentivos al hoy candidato para que encare una negociación con el Fondo. Para el economista Martín Kalos, de la consultora Elypsis, que el dinero que debía ser mantenido en reservas del BCRA pase a ser usado demuestra que casi no queda punto en pié del acuerdo original con el FMI\". \"Esto pasó de ser un fortalecimiento a un \r\ndesfortalecimiento de las reservas\", evaluó por su parte Santiago López Alfaro, de Delphos Investment, al evaluar la transferencia. El uso de esta partida por parte del Tesoro nacional se produjo una semana después del regreso del ministro de Hacienda, Hernán Lacunza, de Washington, donde se reunió con los técnicos del FMI y tuvo el primer encuentro con Kristalina Georgieva, la nueva titular de la entidad multilateral. Allí se había presentado con intenciones de apurar el desembolso pendiente por US$5400 millones, que estaba previsto para mediados de septiembre y quedó postergado y sin fecha. De allí que en el mercado se interpretó que, a cambio, surgió un guiño del organismo para el uso de esta partida. Después de todo eran fondos ya desembolsados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/negocios-millonarios-cuales-son-10-principales-empresas-nid2292719","date":"30  de septiembre de 2019  • 15:42","title":"Negocios millonarios. Cuáles son las 10 principales empresas multilatinas","abstract":null,"author":"","key_words":"","body":"Estos gigantes concentran gran parte del poder empresarial en la región y sus decisiones pueden remecer los mercados. ¿Son las multilatinas las empresas más grandes de América Latina? Depende del cristal con que se mire, porque no existe acuerdo sobre qué es exactamente una multilatina. Algunos estudios las consideran como empresas latinoamericanas globales; otros las clasifican según el origen de sus capitales, volumen de ventas, o por otros indicadores relacionados con su relevancia comercial. El libro \"Multilatinas: Estrategias para su Internacionalización\", escrito por Veneta Andonova y Mauricio Losada-Otárola, las define como aquellas empresas latinoamericanas cuya casa matriz está en la región, que facturan más de US$100 millones, incluyen algún nivel de capital privado y están embarcadas en un proceso de internacionalización que implica inversión extranjera directa. Bajo estos criterios, existen 247 multilatinas en la región. \"Es una región con multilatinas grandes y con poco dinamismo porque son muy viejas. Son empresas que arrastran inercia y su ritmo de adopción tecnológica no es suficiente\", dice Veneta Andonova, profesora asociada Universidad de los Andes, Colombia, en diálogo con BBC Mundo.  \"Es distinto a lo que pasa en países de Asia como Corea del Sur o China, donde muchas de las compañías líderes son nuevas, no existían hace 20 años\". Pero al mismo tiempo, agrega Andonova, son las más competitivas de América Latina, las que más invierten en investigación y desarrollo, y las que tienen el mejor nivel de gestión.  Y aunque la región no tiene muchas empresas jóvenes multilatinas, las que existen desde hace décadas se han expandido velozmente. \"Las multilatinas han crecido más del doble que las empresas nacionales en los últimos años\", agrega la académica, pero advierte que aún existe mucha concentración en sectores primarios o extractivos que agregan poco valor a los productos. Según el nivel de ventas anuales (y con los datos disponibles hasta 2017) las mayores multilatinas son: Petrobras, América Móvil y Grupo JBS, seguidas por Vale y Banco Itaú. Completan la lista Ultrapar Participacoes, Femsa, Empresas Copec, Cencosud y Grupo Alfa.  Sin embargo, hay otro\r\n ranking elaborado a partir de los datos de América Economía, el cual incluye, además de las ventas, factores como los países donde opera, liquidez, margen neto, empleados en el exterior, cobertura geográfica, fuerza comercial y expansión. Desde esta perspectiva, las multinacionales que lideran la lista son Mexichem (México), Cemex (México), Latam (Chile/Brasil), América Móvil (México), Grupo Bimbo (México), Arcos Dorados (Argentina), AJE Group (Perú), Grupo JBS (Brasil), Gruma (México) y Vale (Brasil). Las empresas multilatinas han tenido un \"crecimiento positivo\", le dice a BBC Mundo Omar Aguilar, jefe de Estrategia y Operaciones para las Américas de la firma Deloitte Consulting y coautor del estudio \"Multilatinas, factores claves para la regionalización en América Latina\". Ese crecimiento ha ocurrido especialmente en \"países donde la situación económica, la estabilidad política y el acceso a capital han subido o mejorado\". Entre ellos están Chile, Colombia y Perú.  ¿Cuáles son los principales desafíos? \"Siguen necesitando modernizarse en cuanto a las tendencias de gobierno corporativo, muchas son familiares, y acceso a capital\", señala Aguilar. \"El mercado global ahora está más enfocado en temas como la disrupción digital y seguridad informática. Eso implica que las empresas latinas podrían estar más atrasadas si no se enfocan en las transformaciones digitales necesarias\". Otros investigadores definen a las multilatinas como empresas grandes, cuyos capitales son de origen latinoamericano. Según Fabio Moscoso, profesor de la Universidad Ean, Colombia, existen 500 empresas de la región que podrían considerarse multilatinas, utilizando los datos del ranking elaborado por la revista América Economía \"500 Empresas más Grandes de Latinoamérica 2019\". En él, las mayores firmas regionales son Petrobras, Pemex y América Móvil, aunque la publicación no las define explícitamente como multilatinas. Sus ventas (en millones de dólares) y actualizadas a 2018 son: Petrobras (90.100), Pemex (85.471) y América Móvil (52.782). Siguiendo esta perspectiva, la mayor cantidad de multinacionales está en Brasil, México, Chile y Argentina. \"Las multilatinas vienen creciendo exponencialmente\", le dice Moscoso a BBC Mundo. Según el informe \r\n\"Why Multilatinas Hold the Key to Latin America's Economic Future\" de Boston Consulting Group (BCG), estas firmas registraron un crecimiento \"aproximadamente tres veces mayor que el promedio de todas las grandes empresas latinoamericanas\" entre 2008 y 2016. A diferencia de otros estudios, esta investigación clasificó a las multilatinas como aquellas que tienen ingresos anuales de más de US$1.000 millones y que han crecido más que el resto. También incluyeron el concepto de \"tecnolatinas\", consideradas como empresas relacionadas con el sector tecnológico, que compiten internacionalmente y que generan más de US$300 millones en ingresos. Por países, Colombia es el país que más vio nacer multilatinas desde entre 2009 y 2018 (incluyendo compañías financieras), mientras que Brasil fue el país que más firmas perdió en el mismo período, de acuerdo a BCG. BBC News Mundo"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/amazon-planea-construir-data-center-cerca-bahia-nid2293715","date":"3  de octubre de 2019  • 11:32","title":"Negocios. Amazon planea construir un data center cerca de Bahía Blanca","abstract":null,"author":"","key_words":"","body":"La compañía Amazon planea construir un centro de datos regional en una zona de libre comercio cercana a Bahía Blanca, informó hoy la agencia Bloomberg en base a fuentes vinculadas a la operación. Según consigna esta fuente, la empresa fundada por Jeff Bezos tendría planeado invertir cerca de US$ 800 millones en el proyecto a lo largo de 10 años en el país. Se trata de la construcción de un centro de datos en los partidos de Bahía Blanca-Coronel Rosales de la provincia de Buenos Aires. Bloomberg cita fuentes anónimas que confirmaron la información. Desde Amazon Web Services (AWS), la unidad de negocios de Amazon especializada en servicios informáticos y cloud computing de la empresa, no confirmaron la decisión. \"Es un rumor y AWS no comenta sobre estos temas\", indicaron voceros de la compañía a \r\nLA NACION.  La decisión de Amazon de colocar parte de su infraestructura en la nube en la Argentina es vista en el mercado como una victoria para el gobierno argentino, que desea diversificar la economía en servicios digitales, nanotecnología, aeroespacial y otras áreas, indica la información. En la región, Chile era considerado en el mercado como el destino potencial de la inversión de AWS. A principios de este año, el Congreso aprobó por unanimidad la ley de Economía del Conocimiento, que crea incentivos para que tecnológicas abran negocio allí, un logro importante en un año electoral que ha polarizado a la sociedad. Amazon, como cualquier empresa que se beneficia de la nueva ley, recibirá exenciones tributarias a la exportación, una reducción de la alícuota del impuesto a las ganancias de 35% a 15% y pagará efectivamente menores costos laborales. Además, al ubicarse en la zona de libre comercio, Amazon no pagará impuestos nacionales o provinciales sobre el consumo de energía, un beneficio generoso para un centro de datos. A través de un representante de prensa, la empresa declinó hacer comentarios y aunque el proyecto en Argentina no está finalizado, también podría tener cambios. Amazon Web Services, el negocio más rentable de la compañía, ha estado expandiendo su infraestructura en todo el mundo para mantener una ventaja sobre rivales como Microsoft y Alphabet (Google). A fines de junio, la compañía anunció la instalación en la Argentina de un 'edge', una solución informática que amplió la capacidad de su infraestructura y de gestión de información en la nube dentro del país. Si bien no hubo confirmación oficial, se estima que la inversión rondó los US$20 millones. Se espera que las ventas de servicios y software de computación en la nube sumen un total de US$214.300 millones en 2019, un aumento de 17,5% en comparación con el año anterior, según la consultora en tecnología Gartner. Tener cerca un centro de datos de Amazon ayuda a empresas a reducir costos y mejorar la velocidad de los datos en comparación con tener que depender de sitios fuera del país. La Argentina alberga varias empresas que utilizan un conjunto de servicios de computación en la nube que conforman una plataforma, entre ellas, Mercado Libre."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-salud-fernandez-punto-punto-planes-del-nid2293107","date":"2  de octubre de 2019  • 10:22","title":"La \"salud\" de Fernández. Punto por punto, los planes del candidato para un sector en crisis","abstract":null,"author":"José Luis Brea","key_words":"","body":"\"Acá va a haber que hacer una mesa para ver qué ponen todos los actores, no para ver qué sacan\", dice uno de los hombres que rodean al candidato de Frente de Todos, \r\nAlberto Fernández. Ex funcionario y con vasta experiencia, en este caso en el área de la salud, es una voz autorizada dentro de los equipos del exjefe de Gabinete, aunque no necesariamente se convertirá en ministro o funcionario si Fernández llega al poder. Son pocas las pistas que dio hasta ahora el candidato kirchnerista acerca de qué ideas tiene para el sistema de salud, golpeado, como los demás sectores de la economía, por la devaluación y la recesión. Bucear en su pasado para encontrar algún indicio no es demasiado útil: como funcionario, Fernández integró gobiernos con políticas antagónicas. Desde el de Carlos Menem, que en 1991 desreguló los precios de los medicamentos y flexibilizó cuestiones relacionadas con el funcionamiento de las farmacias, hasta los de \r\nNéstor y Cristina Kirchner, que mantenían una celosa vigilancia sobre los precios de los remedios a través del secretario de Comercio, Guillermo Moreno. En cuanto al presente, una de las propuestas que hizo pública levantó revuelo por el costo que tendría: darles remedios gratis a todos los jubilados (actualmente la cobertura del 100% es solo para una parte de los afiliados al PAMI). \"No es a todos, sino a todos los que tengan patologías crónicas\", aclara el asesor. \"No habrá jubilados que se queden sin tratamiento por problemas económicos; llevamos tres años de caída en la venta de medicamentos bajo receta y son sobre todo los jubilados los que dejaron de comprar\", completa. Objetivo ambicioso, al igual que otros, que deberán pasar el filtro de las estrecheces presupuestarias y la complejidad de una actividad atada al dólar (insumos, medicamentos, equipamiento) donde todos dicen no tener más para poner. En esta y otras cuestiones trabaja un equipo de unas 100 personas dividido por áreas y coordinado por el exministro \r\nGinés González García. \"Estamos buscando abaratar el precio de los medicamentos y uno de los frentes es el de las patentes vencidas. Pero es un grupo que si bien comprende al 95% de los medicamentos representa sólo el 70% del gasto global en remedios. El 30% restante se lo lleva apenas el 5% de los medicamentos, que son los de alto costo\", explica el experimentado asesor ante la consulta de \r\nLA NACION. \"Hay medicamentos que están entrando en el país a precios abusivos\", se queja. \"Creo en la competencia, eso es genéricos, pero en los productos bajo patente hay que negociar fuertemente con un solo laboratorio. Es un problema en todo el mundo\", explica. \"En un mercado tan imperfecto, tan monopólico por las patentes, es necesaria una regulación fuerte del Estado\", anticipa. Otra figura importante en este entramado es el exministro de Salud de Cristina Kirchner y actual gobernador tucumano, \r\nJuan Manzur. Ya hubo contactos entre él y el sector farmacéutico nacional de cara a lo que puede venir. En sus años de funcionario Manzur trabó amistad con el presidente de Cilfa y número uno del laboratorio Roemmers, Eduardo Macchiavello, una buena sintonía que se afianzó tras la venta de la firma San Juan de los Olivos en 2016, por parte del grupo Roemmers al exministro, que sumó así otra sociedad a su portfolio de empresas olivícolas y aceiteras, entre otras, la aceitunera Nucete, que gestiona junto a la familia de su esposa. Otro amigo es Hugo Sigman, accionista de Elea y de Biogénesis Bagó, uno de los hombres fuertes de la industria local. \"No es tan amigo como dicen\", afirman cerca del empresario.Manzur promueve al médico Pablo Yedlin, exministro de Salud de Tucumán, actual diputado nacional y uno de los nombres que suena como eventual ministro si Fernández gana la presidencia. Es que la primera medida sería elevar la Secretaría de Salud al rango ministerial. También sería candidato al puesto Arnaldo Medina, vicerrector de la Universidad Nacional Arturo Jauretche y exdirector del hospital de El Cruce-Néstor Kirchner, de Florencio Varela, más cercano a González García.  Estos son solo algunos de los temas bajo análisis en el Frente de Todos: -Medicamentos y Plan Remediar. \"Es un tema central, no solo los precios sino el acceso\", dicen en el entorno de Fernández. No confirman si el pacto social que impulsaría el candidato incluiría un acuerdo para congelar los precios de los remedios, eventualidad que los laboratorios contemplaron para rechazar, entre otros motivos, el congelamiento que pretendía el gobierno de Macri. Sí admiten el regreso del Plan Remediar. Se trata de un programa lanzado en 2002, en plena crisis post-convertibilidad, para asegurar la provisión gratuita de medicamentos a través de Centros de Atención Primaria (CAP) a los sectores más pobres de la población. Su impulsor fue González García y fue dado de baja en 2017, reemplazado por otro programa llamado \"CUS [Cobertura Universal de Salud] Medicamentos\" . El gobierno de Macri afirmó que las prestaciones del plan se mantenían sin cambios, visión que no comparten cerca de Fernández. \"Rompieron todo. El plan Remediar es fundamental para recuperar el acceso a los medicamentos y a la atención primaria\", afirman. Por delante habrá una negociación con los laboratorios, reacios a aceptar las condiciones y los tiempos de las licitaciones públicas. -El rol del PAMI como \"regulador\" del sistema. Por su volumen de afiliados, de compras de medicamentos y cobertura de prácticas y tratamientos médicos, la obra social de los jubilados y pensionados es el instrumento que todos los gobiernos utilizan para manejar su relación con el sector privado de la salud: laboratorios, droguerías, farmacias, clínicas, sanatorios y prepagas. El PAMI de Macri introdujo cambios en su forma de negociar y comprar remedios a los laboratorios y no quedó al margen de la puja entre quienes dicen representar dos \"modelos\" de cadena productivo-comercial: laboratorios y farmacias tradicionales versus Farmacity, fundada por el exjefe de Gabinete Mario Quintana, en la que tuvo acciones hasta 2018. Es una pelea que incluye acusaciones cruzadas y presentaciones en la justicia y en Defensa de la Competencia. Pistas para imaginar el futuro en esta cuestión: Ginés González García es un reconocido crítico de Farmacity (en una audiencia pública de la Corte Suprema expuso en contra de la cadena, que busca empezar a operar en la provincia de Buenos Aires) y también lo es su sobrino Lisandro Bonelli, diputado bonaerense del Frente Renovador e impulsor de un proyecto de ley que impide que en ese territorio las farmacias sean administradas por sociedades anónimas. Ambos defienden el modelo de farmacias de propiedad individual. -Concreción de la Agencia Nacional de Evaluación de Tecnologías de Salud. Sería un organismo descentralizado que trabajaría junto con la Anmat en el análisis de medicamentos y procedimientos clínicos. Se trata de un viejo reclamo de los gremios que se quejan porque las obras sociales sindicales tienen que hacerse cargo de tratamientos de altísimo costo que, según ellos, no siempre están justificados. Es un pedido en el que no están solos. También las prepagas aguardan esta agencia que resolvería conflictos por la cobertura que hoy terminan en la justicia. Hasta aquí el Gobierno había incluido el proyecto, ya existente, como moneda de cambio dentro de la negociación más amplia de la reforma laboral. \"Vamos a discutir la ley, pero con mucha participación de todos los sectores involucrados, no como se intentó hacer\", prometen en los equipos de Fernández."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-grupo-whatsapp-empresarios-concentrado-debate-presidencial-nid2293330","date":"3  de octubre de 2019  • 10:11","title":"Nuestra voz. El WhatsApp de empresarios se redefine e intenta crecer tras las PASO","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- El próximo debate presidencial ocupa, por estos días, la mayor parte de los mensajes del grupo de \r\nWhatsApp \"Nuestra Voz\", integrado ahora por unos 250 empresarios. Se trata del grupo de chat creado a fines de mayo pasado, cuando ocurrió el último paro nacional contra         \r\n        \r\nMauricio Macri\r\n        \r\n . Según contaron algunos de sus integrantes a \r\nLA NACION, después de las PASO hubo algunas bajas, otras incorporaciones y se registra menos actividad. Al grupo lo integran los empresarios más importantes del país y la \"inauguración formal\" fue un audio del propio Presidente, quien contó que se había enterado por Martín Migoya (CEO y fundador de Globant) de la existencia del grupo \"que ha tomado como tarea batallar, defender los valores, esa Argentina que todos queremos, este cambio que hemos emprendido, un cambio cultural profundo para nuestro país\". El hashtag #debatepresidencial es el que circula en los últimos días. Por ejemplo, el \r\nlunes y martes en el Coloquio de la Unión Industrial de Córdoba se impulsaba que ganaran protagonismo en el debate presidencial las propuestas para el sector. La semana pasada, por caso, algunos empresarios plantearon en el grupo debatir sobre \"calidad institucional\". La dinámica de funcionamiento es que si un integrante del chat propone un tema debe lograr al menos 10 adherentes y, en ese contexto, se forma una especie de subgrupo de debate. En la práctica, la lógica de los subgrupos ya funcionaba, pero ahora intenta extenderse. Antes de las PASO la mayoría de los participantes invitaron a concurrir a las urnas, a no dejar de votar. Después de las primarias -según coincidieron diferentes fuentes ante la consulta de \r\nLA NACION- cayó la participación. \"En estas semanas hay más observadores, menos movimiento\", confió un industrial del interior. Aunque nadie quiso dar los nombres de quienes salieron de \"Nuestra Voz\", admitieron que \"hay algunos importantes\". A la vez, se incorporaron otros, de perfil menos protagónico. \"No es que fue una gran rotación, pero hubo algo. Veremos qué pasa después del 27\", apuntó el dueño de una empresa alimenticia. Si bien en el inicio del grupo se remarcó que es \"apartidario\" -el objetivo es hablar de cómo hacer una \"Argentina mejor\"-, son varios los que afirman que en los últimos tiempos ese concepto se debilitó al calor de las inclinaciones de los participantes. \"Hubo una leve autocrítica de algunos cuando fueron las PASO. No hay que autoflagelarse, pero sí asumir que hubo sectores del empresariado que no marcaron los errores a tiempo\", desliza un hombre ligado a la industria básica. \"La intención es seguir, mantener vivo el espacio más allá de quién gane las elecciones porque los empresarios tenemos que seguir comprometidos con el país\", sintetiza uno de los integrantes. En paralelo, varios representantes del empresariado del interior están comenzando a delinear un armado similar para \"federalizar\" los debates. La iniciativa no implica dejar \"Nuestra voz\", sino reforzar las discusiones de los temas particulares que preocupan al interior; el proyecto va más allá del chat y apunta a generar reuniones de mesas mensuales sobre distintos aspectos de la economía."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/lanzan-una-app-para-juntar-puntos-cuando-se-pide-una-factura-nid2293539","date":"3  de octubre de 2019","title":"Lanzan una app para juntar puntos cuando se pide una factura","abstract":"Con SUMA, los usuarios podrán escanear los tickets y obtener crédito para canjear en la SUBE","author":"","key_words":"","body":"La\r\n Administración Federal de Ingresos Públicos (\r\nAFIP) pondrá en marcha desde este fin de semana y hasta el Día de la Madre, el 20 de este mes, un sistema para \r\ndevolver el IVA hasta $1000 para quienes hagan consumos en restaurantes, joyerías y spa; compras de indumentaria, artículos para el hogar, relojes, celulares y perfumería. Así lo anunció en rueda de prensa el titular de la AFIP, \r\nLeandro Cuccioli, quien explicó que la idea es que estos descuentos \"se hagan en fechas de alta actividad comercial\" y que ayuden a \"bajar la informalidad\", ya que incentiva el hábito de pedir factura. El sistema es una \r\naplicación, denominada \r\nSUMA, que en esta primera oportunidad se extenderá hasta 50.000 contribuyentes, quienes podrán descargarla este fin de semana en sus celulares, y con ella podrán escanear los tickets de consumo para que la AFIP les reintegre el IVA. Ese reintegro permitirá al usuario acumular puntos que luego podrán ser canjeados por crédito en la tarjeta SUBE (para aplicar en viajes en transporte público), en descuentos o en donaciones para la ONG que elija el beneficiario, explicó Cuccioli. La idea es combatir la evasión tributaria, haciendo que la gente pida sus tickets de compra. La AFIP solo reintegrará hasta $200 por ticket de compra con un tope de $1000 en el mes. Luego de esta prueba, \"la idea es ir activando la aplicación en víspera de fechas significativas, e ir extendiéndola a todos los contribuyentes al momento de llegar las fiestas de Navidad y Año Nuevo\", explicó Cuccioli. En concreto, SUMA es una plataforma digital que tiene tres objetivos, según el ente recaudador: incentivar el hábito de pedir factura, invertir en un cambio cultural y fidelizar y generar cercanía con el contribuyente. La geolocalización permite premiar también a los comercios cuyas facturas se puedan escanear y, de esta manera, puede obtener beneficios, incluyendo trámites fiscales, descuentos en consumos y soluciones de tipo financieras, entre otras. Cuccioli indicó que él mismo participó de los \r\nfocus groups en los cuales se probó la nueva aplicación y señaló que más adelante se expandirá a otros sectores donde detecten más informalidad."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/tinelli-su-asociacion-uso-agroquimico-poblacion-del-nid2293782","date":"3  de octubre de 2019  • 16:17","title":"Tinelli vs. el campo. El conductor televisivo subió su apuesta contra un insumo clave","abstract":null,"author":"","key_words":"","body":"El conductor televisivo y empresario \r\nMarcelo Tinelli volvió a criticar el uso del herbicida glifosato a través de su cuenta de Twitter, donde tiene más de 10,3 millones de seguidores. Esta vez hizo una asociación entre el uso de este producto clave para el control de malezas y la cantidad de habitantes del país. \"Argentina tiene el promedio más alto de uso de glifosato per cápita del mundo: más de 7 litros anuales por persona. USA no llega a 0,5 litros. En 2 décadas acá se pasó de 20 millones de litros de agrotóxicos a casi 400 millones. ¿De qué cuidado de personas y ambiente me hablan?\", se preguntó el conductor de presentador.  Consultados por \r\nLA NACION, especialistas en el tema aseguraron que la cantidad entre litros de glifosato utilizado está relacionada a la cantidad de superficie cultivada y no de habitantes, dado que al ser la Argentina un país subpoblado y agrícola, se tergiversa la magnitud del uso de los agroquímicos. Hace unos días, \r\nTinelli ya había cuestionado el uso del glifosato, y en un texto, que también publicó en Twitter, aseguró que el agroquímico estaba prohibido en 74 países, mientras que \"acá en Argentina siguen fumigando a personas, escuelas, y a los alimentos que comemos\". Ante esta acusación, diversos referentes agropecuarios salieron a responderle y desmintieron sus afirmaciones. Incluso el mismo Tinelli debió salir a admitir su error en un tuit en el que dijo: \"No son 74 países donde está prohibido el glifosato? Ok. Error mío\". Y siguió hablando sobre las demandas por su uso en Estados Unidos.  Esta vez, la polémica fue en relación a la magnitud de su uso. Fernando Vilella, profesor titular de la Cátedra de Agronegocios de la Universidad de Buenos Aires (UBA), criticó el razonamiento de Tinelli. \"Esa alineación no quiere decir nada, porque acá tenés menos personas\", advirtió. El especialista resaltó que el país tiene una superficie agrícola extensa y que la producción agropecuaria es muy alta, a lo que se le suma que tenemos una población relativamente chica, por lo que naturalmente el porcentaje dará alto. Vilella explicó que en la medida que haya menos densidad de población y más cantidad de producción seguramente los números se ven deformados. Vilella calificó de \"absurdo\" el comentario de Tinelli y aseguró que sería lo mismo que medir cuántas horas de tractor per cápita se utiliza para producir o cuántos granos se cultivan. \"Cuando uno mira esas relaciones tiene que tener un contexto y no hacer relaciones directas sin entender lo conceptual\", indicó. Y refiriéndose al conductor televisivo apuntó: \"Son cosas absurdas de gente que no entiende, no tiene que ver con contribuir a una discusión de la sociedad\". Por su parte, Federico Landgraf, director ejecutivo de la Cámara de Sanidad Agropecuaria y Fertilizantes (\r\nCasafe), donde confluyen las empresas de insumos fitosanitarios, explicó que el primer error es comparar el uso del glifosato con la población, dado que no es una comparación técnica aceptable. En relación a la afirmación de Tinelli de que \"en 2 décadas acá se pasó de 20 millones de litros de agrotóxicos a casi 400 millones\", Landgraf aclaró que la palabra agrotóxico no existe. \"Primero, son fitosanitarios o agroquímicos\", dijo. Además, pidió conocer la fuente para dicha aseveración. \"La información que nosotros tenemos es distinta. En 1997 estábamos en los 123 millones de litros y en 2018 en los 283 millones\", indicó.  El ejecutivo, además, explicó que es fundamental conocer la composición de esos litros. En este sentido, contó que entre 1995 y 2015 la banda roja (la clase toxicológica más alta) ha bajado de casi el 30% al 1,2%, mientras que la banda verde se ha duplicado. Respecto al tuit sobre el \"rasgo cancerígeno\", Landgraf dijo que tanto Estados Unidos como la Unión Europea sostienen que el glifosato no es cancerígeno. \"El glifosato comparte la categoría 2 con otros productos, como asado, el mate a más de 65 grados y compuestos químicos qué se usan en las tintas. Mientras que en la categoría 1, están las bebidas alcohólicas y los rayos x, y el fitosanitario no comparte categoría con ellos\", añadió. Landgraf aprovechó para ponerse a disposición de Tinelli para trabajar el tema y \"salir de la superficialidad que generan las redes\". El ejecutivo insistió en que se trata de un tema que requiere seriedad y que es necesario tratar con profundidad. Monsanto descubrió la molécula original del glifosato en 1969 y en el mundo se lo empezó a usar en 1974. Es un ácido que se formula como una sal para hacerlo soluble en agua. Las formulaciones comerciales constan de una sal de glifosato y un tensioactivo. La Argentina representa menos del 10% del consumo global (en el mundo son unos 2000 millones de litros al año según datos del mercado) de este producto. Se usa este producto en más de 160 países. Organismos referentes en la materia en Estados Unidos y Europa lo avalaron. El glifosato no es exclusivo de la soja. Se lo emplea tanto para otros cultivos a campo, actividades ganaderas, como en economías regionales donde también el objetivo es controlar malezas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/bilinkis-cuanto-cuesta-lo-gratis-como-dar-nid2292438","date":"3  de octubre de 2019  • 12:14","title":"Bilinkis. Cuánto cuesta lo \"gratis\" y cómo dar batalla a los videos \"hipnóticos\" y los juegos \"adictivos\" como el Fortnite","abstract":null,"author":"","key_words":"","body":"El emprendedor y tecnólogo \r\nSantiago Bilinkis presentó su libro \"Guía para sobrevivir al presente\" en el programa \"Comunidad de Negocios\" y dijo que los usuarios deben saber cómo las aplicaciones y las redes sociales ganan dinero para usarlas de acuerdo a su conveniencia. \"Yo soy uno de los mayores impulsores de la tecnología y sin embargo hace un año y medio se me empezaron a prender las luces amarillas y me puse a investigar el tema. Lo que básicamente ocurre es que con Internet pensamos que todo es gratis y no es así sino que las empresas de redes sociales y mensajería necesitan que estemos cada vez más conectados para que crezca su facturación y para eso usan mecanismos psicológicos y de neurociencia\", afirmó en diálogo con el secretario general de redacción de \r\nLA NACION, José del Rio. Y puso como ejemplo lo que sucede en el banco -lugar en que no se puede usar el celular-donde cada 30 segundos uno agarra el teléfono de forma mecánica por la necesidad de llenar el vacío. \"Creo que por manipulación y por pereza de nuestra parte le dimos un lugar no sano a las aplicaciones y la metáfora es la comida chatarra. Nos hacen mal, solo que todavía no descubrimos que el uso excesivo es malo para nosotros\".  Y en este punto alertó sobre el uso de celulares en la crianza de los chicos. \"Quizás el mayor problema es cuán funcional nos resulta el celular a los padres, pero hay que tener en cuenta que los videos para chicos están diseñados para ser hipnóticos y no acabarse nunca por el autoplay y en los más grandes tenés el Fortnite que es adictivo y hace que todo lo demás resulte lento y aburrido\", consideró. \"Para mí el verdadero peligro es la asimetría entre lo que saben los que hacen las apps y lo que saben los usuarios. Cuando te regalan algo no desconfías y uno de los mensajes del libro es que, si es gratis, desconfia el triple: no te das cuenta el precio que estás pagando en captación de datos y atención. Si te sentís tironeado es porque lo estás\", agregó. Por último, dijo que el libro apuesta a que los usuarios pierdan la ingenuidad. \"No creo que tengamos la batalla perdida. Para mí la pregunta clave cuando usas algo gratis es cómo gana plata esa gente y qué le conviene hacer con vos para ganar más y luego la interrogante es si eso está alineado con tu propia conveniencia. Si tenemos usuarios más despiertos yo creo que se puede empatar el partido porque las ventajas de la tecnología son grandes. La idea de desinstalar las redes sociales para mí no tiene ningún sentido porque hay enormes ventajas y el libro también habla de eso\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/acortan-plazos-pago-retenciones-mejorar-ingresos-fiscales-nid2293687","date":"3  de octubre de 2019  • 09:21","title":"Acortan los plazos del pago de retenciones para mejorar los ingresos fiscales","abstract":null,"author":"Fernando Bertello","key_words":"","body":"El Gobierno decidió acortar los plazos para el pago de las \r\nretenciones implementadas en septiembre de 2018 para varios productos del \r\ncampo con el fin de mejorar también el ingreso fiscal. A través de la resolución 78 del Ministerio de Agricultura de la Nación, se bajó de 45 a 30 días el plazo de las Declaraciones Juradas de Venta al Exterior (DJVE). Cambia el pago de los derechos de exportación de $4 por dólar, ya que para productos como el trigo, cebada, maíz, sorgo, girasol, soja, aceite de soja y harina de soja, entre otros, se deben cancelar dentro de los cinco días del registro de la DJVE (por el 90% de lo declarado) y no al momento del embarque. Según fuentes consultadas, este pago es igual como se cancela el 18% de las retenciones fijas a la soja. En agosto pasado, el Banco Central (\r\nBCRA) había dispuesto que los exportadores solo podrán tener créditos en pesos por hasta $1500 millones, unos US$25 millones, y los bancos financiar con conformidad de la autoridad monetaria. Luego, en septiembre último, en medio de las medidas de restricciones cambiarias, el Gobierno, que había quitado los plazos para la liquidación de divisas, puso un límite de 15 días para las commodities. En ese momento afectó a productos especiales como el maíz pisingallo, la chía y también el maní, entre otros, y ante las críticas terminó aceptando 180 días de liquidación para estos productos. Con la medida conocida hoy apunta a adelantar el plazo de pago y por consiguiente el ingreso de divisas, si bien esto último dependerá de las registraciones que realicen los operadores. Vale recordar que en septiembre último la recaudación fiscal subió 42,7% interanual, más de 7 puntos debajo de la inflación, proyectada en torno del 54% en los últimos doce meses. Ante una consulta de LA NACION, el presidente de la Cámara Argentina de la Industria Aceitera y el Centro de Exportadores de Cereales (Ciara-Cec), Gustavo Idígoras, señaló: \"Esta resolución modifica varios aspectos de las declaraciones juradas eliminando la alternativa de los 45 días y, en particular, el cambio de fechas de pagos donde ahora se deben anticipar derechos para maíz, trigo y demás cereales. Esta modificación puede afectar las operaciones de las empresas socias exportadoras de cereales y modificar su política comercial y financiera para ajustarla a la nueva realidad\". Otra fuente empresaria del sector indicó que para el Gobierno \"la recaudación en sí será la misma\". \"Solo se anticipa, pero trigo no hay para vender y maíz queda poco, así que el incremental (de recaudación) será bajo\", precisó. La misma resolución oficial da cuenta de las urgencias del Gobierno cuando dice en uno de sus considerandos que \"la actual coyuntura económica viene determinando, por razones de público conocimiento, la necesidad de adelantar el ingreso de los derechos de exportación de algunos de los productos...\". En tanto, por el lado de la liquidación de divisas de los exportadores, durante el mes de septiembre liquidaron 2.093.638.249 millones de dólares. En el año llevan ingresados 17.332.271.227 dólares. El total hasta el momento está levemente por encima de los US$17.184.898.353 de 2018. En todo 2018 entraron divisas por US$20.200 millones."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/menonitas-argentina-negocio-exitoso-caracteristicas-del-siglo-nid2290900","date":"30  de septiembre de 2019  • 10:15","title":"Menonitas en la Argentina: un negocio exitoso con características del siglo XIX","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"Se mueven en carros tirados por caballos. No usan teléfonos móviles ni computadoras. No tienen radio ni televisión. Asisten puntualmente a su iglesia. Sólo los hombres hablan castellano y tienen su propia escuela para garantizar la educación en su fe. Son los menonitas que viven en distintas colonias en la         \r\n        \r\nArgentina\r\n        \r\n y que, con un estilo de vida propio de un siglo atrás, producen quesos, silos, tanques y herramientas para el campo y muebles que venden desde         \r\n        \r\nTierra del Fuego\r\n        \r\n hasta         \r\n        \r\nJujuy\r\n        \r\n . Lo hacen a través de intermediarios o bien a clientes que llegan a sus lugares. En el país hay colonias menonitas -la rama pacifista y trinitaria del movimiento cristiano anabaptista que nació en el siglo XVI- en         \r\n        \r\nLa Pampa\r\n        \r\n (Guatraché y Remecó);         \r\n        \r\nSan Luis\r\n        \r\n (Nueva Galia); dos en         \r\n        \r\nSantiago del Estero\r\n        \r\n y en         \r\n        \r\nSalta\r\n        \r\n . Provienen de diferentes corrientes inmigratorias (         \r\n        \r\nMéxico\r\n        \r\n , Paraguay y         \r\n        \r\nBolivia\r\n        \r\n ), pero ya son varias generaciones de argentinos. La base de su economía es la producción rural y, por lo tanto, también es el eje de lo que comercializan. Como no usan la tecnología, su formato de ventas es con un tercero que recibe las consultas y la hace llegar a las diferentes fábricas menonitas. En los últimos tiempos es cada vez más importante la publicidad de sus quesos (reconocidos por su alta calidad) en las redes sociales, así como de las máquina-herramientas para el campo en webs especializadas. Claudio Otero lleva más de una década trabajando con las comunidades de La Pampa que son las más antiguas y grandes (unas 2000 personas). \"Van al pueblo una o dos veces por semana y recogen los mensajes que dejo en el locutorio -describe a \r\nLA NACION-. Todo lo que producen tiene buena reputación y por eso les va muy bien en las ventas; hay algunos inescrupulosos que publicitan lácteos o herramientas como fabricados por los menonitas y no es así. El control es difícil porque ellos no ven las redes ni los medios. Toda su vida es rural\". En La Pampa hay dos fábricas de quesos, una de un particular y otra de la cooperativa La Nueva Esperanza; producen las variedades pategrás, sardo, saborizados con pimienta y pimentón colorado y mozzarella. También hay establecimientos en San Luis y en Santiago del Estero. \"La leche es de sus vacas, alimentadas a pasto a campo abierto -cuenta Otero-. Tienen muy buena demanda; los clientes de hasta 250 kilómetros van a retirar y al resto los atienden a través de una red de comercializadores\". Insiste en que el \"trabajo y la palabra\" son la base de su cultura y lo aplican a los negocios. Además, los menonitas hacen silos, comederos, carros y acoplados, chimangos, moledoras, picadoras, mangas, casillas. Trabajan a pedido del cliente y entregan en todo el país; por ejemplo, ahora están prefabricando un galpón grande para la ciudad de Salta. La modalidad, en este tipo de tarea, varía entre las colonias. Por ejemplo, las de La Pampa hacen la estructura y contratan gente para que vaya y la instale; la de San Luis, los trabajadores salen y la montan ellos mismos. Otero advierte que van \"adaptándose a su manera\" a las exigencias fiscales y del mercado: \"La facturación electrónica les implicó un desafío; contrataron contadores que se encargan porque no usan tecnología. Son muy prósperos sin subirse al tren de la modernidad\". Tienen huertas, frutales y cultivan para alimentarse. En Guachantré los primeros habitantes compraron 10.000 hectáreas y las dividieron en fracciones de 20 por familia. Un modelo de producción menonista que revela su alta competitividad y productividad es Filadelfia, a 400 kilómetros de         \r\n        \r\nAsunción del Paraguay\r\n        \r\n ; es reconocido por sus lácteos y carnes, y la producción de soja, maíz, trigo y maní. Es un distrito exportador importante. Nueva Galia, en San Luis (a 300 kilómetros de la capital provincial), es una colonia \"más moderna\" en el sentido de que usan teléfono. Jacob Goering, mexicano, es el dueño de la quesería El Tupa que procesa 2500 litros de leche diarios aportados por las 70 familias del lugar (funciona en el formato cooperativa). Hace un año se inició el establecimiento y, por el momento, vende sólo en esa provincia. \"De donde venimos es tradicional hacer tambo y quesos; tenemos una tradición como productores\", apunta a \r\nLA NACION y señala que acoplaron ese rubro a la fabricación de maquinarias para el campo con las que sí llegan a todo el país. \"Desde siempre los menonitas vivimos de nuestro trabajo y nos arreglamos para llegar a diferentes puntos\", sintetiza."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/comercio-exterior/galletitas-la-pyme-argentina-que-sale-a-la-conquista-del-mercado-nostalgico-nid2293557","date":"3  de octubre de 2019","title":"Galletitas. La pyme argentina que sale a la conquista del mercado nostálgico","abstract":"Las \"pepas\" elaboradas por la empresa Terepín continúan en expansión en países de la región y europeos","author":"Nieves Guerrero Lozano","key_words":"","body":" Entre una treintena de fabricantes de \r\ngalletitas pepas hechas en el país, la firma \r\nTerepín  no sólo ha logrado instalarse como \"la primera \r\npyme con certificación de inocuidad SSC22.000 y segunda en empresa de alimentos\", hace cinco años. También viene conquistando mercados en el exterior, con renovadas ofertas de sabores y texturas, destaca Analía Saia, hija de uno de los fundadores, en diálogo con La Nación. \"Poco a poco\", José Saia y Julio Tereñes fueron progresando desde que abrieron en 1994 la planta situada en el distrito bonaerense de General San Martín. Sus respectivos hijos, Analía y Ariel Tereñes, recuerdan hoy que ese primer espacio se fue \"ampliando tres veces más de lo que era originalmente y mejorando la infraestructura\". En total, además de sus progenitores, son cinco hijos que se encuentran todos abocados al crecimiento de la fábrica, desde las distintas áreas, como compras, ventas, finanzas, además de los especialistas y creativos reposteros, que constituyen \"un plantel de 115 personas, dedicados a producir 32 toneladas diarias de galletitas\". José y Julio habían sido compañeros de trabajo \"en la década del 80 en la fábrica de galletitas Capri; luego cada uno siguió su camino y se reencontraron el 94 en el mismo lugar. Aquella empresa había dejado de producir en la planta en la que ellos habían adquirido experiencia y, como estaba en ese momento disponible\", decidieron concretar allí su nuevo emprendimiento. \"Trabajando juntos, comenzaron con la idea de hacer un producto artesanal\", recuerda Analía y da más detalles: \"La idea original fue la de convertir la pepa, que era un producto típico de panadería, en una galletita industrial que se pudiera envasar en un paquete sin dejar de mantenerse tierna, suave y crocante, con buena cantidad de dulce\". ¿Cómo se logró? \"Con formulaciones y adaptación de la técnica. Comenzamos con una línea productiva chiquita; en 2005 se hizo una segunda línea y en 2009 la tercera. A la par se fue invirtiendo en mejorar la infraestructura, el entorno de lo que es la fábrica, pero se mantuvo el criterio de elaboración para el producto\" hasta llegar \"al día de hoy siendo una de las primeras pymes que certificó norma de inocuidad SSC22.000 y segunda en empresa de alimentos\". Con la certificación, \"que es la carta de presentación que te distingue, y el producto súper preparado y afianzado, te parás totalmente diferente\". Así fue que accedieron en 2008 al llamado mercado nostálgico (gente que vive en el exterior y busca productos tradicionales de su país); en este caso, en Estados Unidos. En 2015, Terepín tomó la iniciativa de agrandar su oferta en el exterior y en 2016 se sumó al \"programa de buenas prácticas exportadoras que lleva adelante la Agencia Argentina de Inversiones y Comercio Internacional (Aaici). Eso nos dio un espaldarazo, como para estar ahora parados desde otros lugar\". Actualmente, la firma continúa exportando a EE.UU. y ha insertado sus pepas en Uruguay, Paraguay, Chile y Bolivia. Recientemente concretó ventas en Alemania y España y esperan que naciones europeas vecinas \"se acerquen para ver de qué se trata. Es un producto que puede ocupar un lindo lugar en el mundo\", afirma Analía. En cuanto al mercado interno, Ariel describe que la firma posee \"clientes en todo el país, en supermercados grandes, kioscos y mayoristas, porque hay mucha demanda, ya que se trata de una galletita propicia para desayunos y meriendas, además de acompañar el mate en todo momento\". Los cambios de sabores \"son una característica particular innata de la empresa, porque estamos continuamente buscando nuevas opciones\", distingue Analía, mientras Ariel remarca que a las \"tres variedades de membrillo, batata y frutos del bosque\", adicionaron la línea Soft, también para \"galletitas rellenas con limón y frutilla\", con nuevos diseños y packaging."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/actitud-las-cinco-cosas-hacen-personas-exitosas-nid2292609","date":"1  de octubre de 2019  • 10:10","title":"Actitud. Las cinco cosas que hacen las personas exitosas","abstract":null,"author":"","key_words":"","body":"¿Qué significa ser exitoso en estos tiempos? ¿Trabajar en una empresa que genere millones, tener un proyecto propio? ¿Dejar huella? ¿Ser feliz? Para el especialista en recursos humanos Alejandro Melamed, al éxito hay que medirlo en función de cuál es el propósito de cada uno en la vida, pero hay algunos aspectos que se pueden tomar como parámetros: \"La sensación de realización que te da tu trabajo, la autonomía que tenés, el nivel de maestría que desarrollaste en tu profesión y cuán cerca estás del propósito que te trazaste\", apunta el director general de Humanize Consulting. Pero más allá de cuál sea la variable que se tome para identificarlas, es posible detectar algunos patrones comunes en todas aquellas personas que inspiran la definición de \"exitosas\". Hoy se habla de la adaptabilidad como una habilidad clave, necesaria para no quedar atrás en tiempos en los que todo cambia vertiginosamente. \"Hoy en día tenés que estar recableándote y las personas exitosas tienen muy rápida capacidad de aprendizaje, porque también suele ser curiosas, siempre en la búsqueda de cosas nuevas\", dice Melamed.  Para Andrea Churba, especialista en cambio organizacional y autora del libro Liderá tu propio cambio (Ediciones Granica), muchas veces las habilidades que nos generan beneficios en el presente o incluso el propio talento son un freno para la adaptación a lo que viene. \"Muchas veces evaluás lo interesante de un talento a partir del éxito que tenés en el presente, pero en el futuro puede ser que eso se vuelva obsoleto. Lo difícil es soltar eso ahora, cuando todavía te da resultado, algo con lo que estás cómodo o por lo que sos querido\", dice Churba. \"La adaptación no quiere decir adaptarse a cualquier cosa, no saber elegir\", dice Churba, para quien \"muchas veces nos dejamos llevar por las necesidades del contexto y no decimos no a tiempo\". \"Un día nos encontramos con que estamos cubriendo los baches de todo el mundo, que somos perfectos bomberos, pero estamos muy lejos de aquello que deseábamos para nuestra carrera\", apunta. \"Entonces, para mí parte de ser exitoso es el tener muy claro no delegar las riendas de tu propio desarrollo. Saber decir no, soltar. Porque puede que te haya ido muy bien, pero que estés en un lugar totalmente distinto del que te hubiera gustado estar\". \"Las personas que considero exitosas logran resultados y aún así los ves frescos. Son personas que disfrutan de su trabajo, no lo ven como una carga, y son equilibrados entre su familia, sus \r\nhobbies, el deporte. Tienen un \r\nset de prioridades y saben donde poner sus energías\", considera Melamed. Además, dice, son personas que logran controlar sus emociones y regular el estrés. Churba también habla de equilibrar las energías, pero dice que mucha gente es feliz trabajando todo el día y que es algo de viejas generaciones pensar un límite diáfano entre vida personal y vida laboral. \"Hoy esa línea está desdibujada: mientras trabajás respondés mensajes personales y a la noche chequeás algo del trabajo\", ejemplifica. Para Churba hay personas muy enfocadas en los resultados que avanzan dejando muchos heridos en el camino. \"En el corto plazo puede parecer que les va bien, pero la realidad es que cada vez es menos aceptado eso de no invertir en los otros. \"Eso es algo que forma parte de una vieja cultura que está en desuso y que termina dejando a las personas no rodeadas de personas talentosas o felices, sino solo de aquellos que tienen que quedarse a su lado por obligación\", asegura.  Para Melamed, las personas exitosas \"logran inspirar a otros, formar equipos, formar sus herederos, sus sucesores y dejan huella en cada lugar que están\". \"Son personas humildes, que escuchan y aprenden de los otros\", agrega. En lo que a sus proyectos respecta, para la psicóloga y referente del proyecto Entre Emprendedores Luciana Goldstein, tiene éxito aquella persona que no se queda en las grandes ideas generales y apunta a un segmento especializado. \"Hay gente haciendo todo por todos lados, entonces los proyectos que sobreviven en la Argentina son los que son tan especiales y particulares que logran destacarse de la maraña, que es especial\", dice, y agrega: \"Hay que hacer algo que alguien termine amando\". \"Un proyecto genérico, que no tiene identidad, que no le habla a nadie puntualmente, va a desaparecer\", agrega. \"Es mil veces mejor hablarle a un \r\ntarget muy chiquitito que tratar de hablarle, por ejemplo, a 'las madres''\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/crean-base-datos-evitar-se-burle-cupo-nid2293977","date":"3  de octubre de 2019  • 21:45","title":"Crean una base de datos para evitar que se burle el cupo para comprar dólares","abstract":null,"author":"Javier Blanco","key_words":"","body":"El \r\nBanco Central (BCRA) creó una base de datos, accesible sólo para los bancos y las agencias habilitadas a operar en cambios, en la que quedarán registradas las compras de dólares que realice cada persona, de manera de que cualquier entidad pueda estar en condiciones de comprobar si su cliente no está burlando el límite de US$10.000 por mes impuesto a esas operaciones desde inicios de septiembre. Así lo dispuso el directorio del Central al aprobar la Comunicación A 6804, con la que busca evitar que se repitan situaciones como la que enfrentaron la semana anterior 811 personas que habían burlado el tope de compras, al operar a través de distintas entidades y cuya identidad (junto a los números de documentos legal y fiscal) trascendió públicamente. La base de datos permitirá a las entidades autorizadas a operar en cambios \"el número de clave de identificación tributaria de las personas humanas que ya han alcanzado en ese mes calendario los límites previstos en la norma vigente para la compra de moneda extranjera o que los hayan excedido en el mes anterior\". De figurar el comprador en esa lista, \"las entidades autorizadas a operar en cambios no podrán dar acceso al mercado de cambios para la compra de moneda extranjera\". Los bancos y agencias deberán consultar este registro antes de dar curso a una operación de compra, más allá de que se realice en forma presencial o por Internet. \"La idea es que accedan a este listado, que va a ser actualizado periódicamente, para chequear si el comprador superó o no el límite mensual, de forma de evitar se vulneren los topes\", explicaron en el BCRA. La norma, además, confirma que los que traspasaron en septiembre el tope de US$10.000 que tenían habilitado no podrán comprar dólares durante este mes, y su acceso al mercado de allí en más dependerá del camino que siga el sumario que les inició la Superintendencia de Entidades Financieras y Cambiarias, que ejerce el poder de policía del sistema. El sistema contempla una vía de reclamo para aquellos clientes que consideren que la información volcada en la base de datos esté equivocada: el cliente deberá iniciar la instancia de reclamo ante su banco, que la derivará al BCRA para solicitar su revisión, si correspondiese."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/el-gobierno-uso-dolares-fmi-habia-mandado-nid2293829","date":"3  de octubre de 2019  • 16:06","title":"Hacienda usó fondos precautorios del FMI para pagar deuda","abstract":null,"author":["Francisco Jueguen","Javier Blanco"],"key_words":"","body":"El Gobierno comenzó a usar en las últimas horas dólares que el Fondo Monetario Internacional (FMI) le había prestado para \"fortalecer las reservas\" en forma precautoria -estaban en una cuenta del Tesoro en el Banco Central- con el objetivo de pagar deuda en pesos y en la divisa estadounidense. El Ejecutivo usó con este destino US$1430 millones el viernes y otros US$533 millones el lunes, de aquella partida que en origen había sido de US$7263 millones, según surge de las estadísticas del BCRA. Así, del dinero que aportó el Fondo quedan ahora US$5306 millones. Los dólares fueron adquiridos por la entidad monetaria, explicaron en el Ministerio de Hacienda. Según aclararon en el Ministerio de Hacienda a \r\nLA NACION, se tomaron US$1926 millones del Tesoro con el objetivo de cancelar deuda. Cerca del ministro, Hernán Lacunza, precisaron que los vencimientos pagados fueron Letes en dólares, Lecap en pesos, Bono PAR y préstamos del BID y de la CAF. También se pagó una deuda con el Banco Nación. \"Estos recursos son parte del préstamo acordado con el FMI, son depósitos del Tesoro, previstos para refuerzo presupuestario, de carácter precautorio. Mientras continuamos las conversaciones con el FMI con vistas a la quinta revisión del acuerdo Stand-By y un nuevo desembolso, el Gobierno está haciendo uso de parte de recursos para atender sus distintos compromisos presupuestarios y financieros\", dijo la fuente oficial, y aclaró que esta idea se conversó en Washington la semana pasada y que, por lo tanto, el Fondo \"está informado\". Fuentes cercanas a la negociación en Washington aclararon a este medio que \"estos desembolsos se ponen a disposición de las autoridades de los países miembros para fines de balanza de pagos y, en algunos casos específicos, para apoyo presupuestario\". Desde el Banco Central señalaron a \r\nLA NACION que estas operaciones fueron parte de las habituales compras de dólares que la entidad le hace al Tesoro nacional \"cuando tiene necesidad de pesos\". Pero que esos recursos \"siempre fueron de Hacienda\". El dato intranquilizó al mercado, que lo leyó como una demostración más de la escasez de recursos, y estrecha el desfiladero que atraviesa la golpeada economía local, a pesar de que mejora el cálculo de \"reservas netas\" que algunos hacían, sin considerar estos fondos como \"disponibles\" en la realidad, dada la restricción que había impuesto el FMI en un principio. En el Gobierno informaron que esa partida, que fue parte del primer paquete de financiamiento al que país accedió el año pasado tras firmar un acuerdo con el FMI y tenía ese destino específico, quedó habilitada luego de su revisión para ser utilizada para cubrir \"gastos presupuestarios o pagos\". Y aclararon que el movimiento fue debidamente informado al FMI, que no lo objetó, aunque en los hechos no necesitaba aprobación previa. En el mercado hubo otras lecturas. \"Algunos interpretan que este permiso del FMI fue la contracara de no haber mandado el nuevo desembolso [los US$5400 millones que siguen pendientes de envío]. Si fuera así, y dado que el dinero es fungible, el no mandar el desembolso es más una estrategia de cara a Alberto Fernández que un reto a Mauricio Macri\", interpretó el economista Gabriel Caamaño, de Estudio Ledesma, en obvia alusión a que de ese modo le generaría incentivos al hoy candidato para que encare una negociación con el Fondo. Para el economista Martín Kalos, de la consultora Elypsis, que el dinero que debía ser mantenido en reservas del BCRA pase a ser usado demuestra que casi no queda punto en pié del acuerdo original con el FMI\". \"Esto pasó de ser un fortalecimiento a un \r\ndesfortalecimiento de las reservas\", evaluó por su parte Santiago López Alfaro, de Delphos Investment, al evaluar la transferencia. El uso de esta partida por parte del Tesoro nacional se produjo una semana después del regreso del ministro de Hacienda, Hernán Lacunza, de Washington, donde se reunió con los técnicos del FMI y tuvo el primer encuentro con Kristalina Georgieva, la nueva titular de la entidad multilateral. Allí se había presentado con intenciones de apurar el desembolso pendiente por US$5400 millones, que estaba previsto para mediados de septiembre y quedó postergado y sin fecha. De allí que en el mercado se interpretó que, a cambio, surgió un guiño del organismo para el uso de esta partida. Después de todo eran fondos ya desembolsados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/negocios-millonarios-cuales-son-10-principales-empresas-nid2292719","date":"30  de septiembre de 2019  • 15:42","title":"Negocios millonarios. Cuáles son las 10 principales empresas multilatinas","abstract":null,"author":"","key_words":"","body":"Estos gigantes concentran gran parte del poder empresarial en la región y sus decisiones pueden remecer los mercados. ¿Son las multilatinas las empresas más grandes de América Latina? Depende del cristal con que se mire, porque no existe acuerdo sobre qué es exactamente una multilatina. Algunos estudios las consideran como empresas latinoamericanas globales; otros las clasifican según el origen de sus capitales, volumen de ventas, o por otros indicadores relacionados con su relevancia comercial. El libro \"Multilatinas: Estrategias para su Internacionalización\", escrito por Veneta Andonova y Mauricio Losada-Otárola, las define como aquellas empresas latinoamericanas cuya casa matriz está en la región, que facturan más de US$100 millones, incluyen algún nivel de capital privado y están embarcadas en un proceso de internacionalización que implica inversión extranjera directa. Bajo estos criterios, existen 247 multilatinas en la región. \"Es una región con multilatinas grandes y con poco dinamismo porque son muy viejas. Son empresas que arrastran inercia y su ritmo de adopción tecnológica no es suficiente\", dice Veneta Andonova, profesora asociada Universidad de los Andes, Colombia, en diálogo con BBC Mundo.  \"Es distinto a lo que pasa en países de Asia como Corea del Sur o China, donde muchas de las compañías líderes son nuevas, no existían hace 20 años\". Pero al mismo tiempo, agrega Andonova, son las más competitivas de América Latina, las que más invierten en investigación y desarrollo, y las que tienen el mejor nivel de gestión.  Y aunque la región no tiene muchas empresas jóvenes multilatinas, las que existen desde hace décadas se han expandido velozmente. \"Las multilatinas han crecido más del doble que las empresas nacionales en los últimos años\", agrega la académica, pero advierte que aún existe mucha concentración en sectores primarios o extractivos que agregan poco valor a los productos. Según el nivel de ventas anuales (y con los datos disponibles hasta 2017) las mayores multilatinas son: Petrobras, América Móvil y Grupo JBS, seguidas por Vale y Banco Itaú. Completan la lista Ultrapar Participacoes, Femsa, Empresas Copec, Cencosud y Grupo Alfa.  Sin embargo, hay otro\r\n ranking elaborado a partir de los datos de América Economía, el cual incluye, además de las ventas, factores como los países donde opera, liquidez, margen neto, empleados en el exterior, cobertura geográfica, fuerza comercial y expansión. Desde esta perspectiva, las multinacionales que lideran la lista son Mexichem (México), Cemex (México), Latam (Chile/Brasil), América Móvil (México), Grupo Bimbo (México), Arcos Dorados (Argentina), AJE Group (Perú), Grupo JBS (Brasil), Gruma (México) y Vale (Brasil). Las empresas multilatinas han tenido un \"crecimiento positivo\", le dice a BBC Mundo Omar Aguilar, jefe de Estrategia y Operaciones para las Américas de la firma Deloitte Consulting y coautor del estudio \"Multilatinas, factores claves para la regionalización en América Latina\". Ese crecimiento ha ocurrido especialmente en \"países donde la situación económica, la estabilidad política y el acceso a capital han subido o mejorado\". Entre ellos están Chile, Colombia y Perú.  ¿Cuáles son los principales desafíos? \"Siguen necesitando modernizarse en cuanto a las tendencias de gobierno corporativo, muchas son familiares, y acceso a capital\", señala Aguilar. \"El mercado global ahora está más enfocado en temas como la disrupción digital y seguridad informática. Eso implica que las empresas latinas podrían estar más atrasadas si no se enfocan en las transformaciones digitales necesarias\". Otros investigadores definen a las multilatinas como empresas grandes, cuyos capitales son de origen latinoamericano. Según Fabio Moscoso, profesor de la Universidad Ean, Colombia, existen 500 empresas de la región que podrían considerarse multilatinas, utilizando los datos del ranking elaborado por la revista América Economía \"500 Empresas más Grandes de Latinoamérica 2019\". En él, las mayores firmas regionales son Petrobras, Pemex y América Móvil, aunque la publicación no las define explícitamente como multilatinas. Sus ventas (en millones de dólares) y actualizadas a 2018 son: Petrobras (90.100), Pemex (85.471) y América Móvil (52.782). Siguiendo esta perspectiva, la mayor cantidad de multinacionales está en Brasil, México, Chile y Argentina. \"Las multilatinas vienen creciendo exponencialmente\", le dice Moscoso a BBC Mundo. Según el informe \r\n\"Why Multilatinas Hold the Key to Latin America's Economic Future\" de Boston Consulting Group (BCG), estas firmas registraron un crecimiento \"aproximadamente tres veces mayor que el promedio de todas las grandes empresas latinoamericanas\" entre 2008 y 2016. A diferencia de otros estudios, esta investigación clasificó a las multilatinas como aquellas que tienen ingresos anuales de más de US$1.000 millones y que han crecido más que el resto. También incluyeron el concepto de \"tecnolatinas\", consideradas como empresas relacionadas con el sector tecnológico, que compiten internacionalmente y que generan más de US$300 millones en ingresos. Por países, Colombia es el país que más vio nacer multilatinas desde entre 2009 y 2018 (incluyendo compañías financieras), mientras que Brasil fue el país que más firmas perdió en el mismo período, de acuerdo a BCG. BBC News Mundo"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/amazon-planea-construir-data-center-cerca-bahia-nid2293715","date":"3  de octubre de 2019  • 11:32","title":"Negocios. Amazon planea construir un data center cerca de Bahía Blanca","abstract":null,"author":"","key_words":"","body":"La compañía Amazon planea construir un centro de datos regional en una zona de libre comercio cercana a Bahía Blanca, informó hoy la agencia Bloomberg en base a fuentes vinculadas a la operación. Según consigna esta fuente, la empresa fundada por Jeff Bezos tendría planeado invertir cerca de US$ 800 millones en el proyecto a lo largo de 10 años en el país. Se trata de la construcción de un centro de datos en los partidos de Bahía Blanca-Coronel Rosales de la provincia de Buenos Aires. Bloomberg cita fuentes anónimas que confirmaron la información. Desde Amazon Web Services (AWS), la unidad de negocios de Amazon especializada en servicios informáticos y cloud computing de la empresa, no confirmaron la decisión. \"Es un rumor y AWS no comenta sobre estos temas\", indicaron voceros de la compañía a \r\nLA NACION.  La decisión de Amazon de colocar parte de su infraestructura en la nube en la Argentina es vista en el mercado como una victoria para el gobierno argentino, que desea diversificar la economía en servicios digitales, nanotecnología, aeroespacial y otras áreas, indica la información. En la región, Chile era considerado en el mercado como el destino potencial de la inversión de AWS. A principios de este año, el Congreso aprobó por unanimidad la ley de Economía del Conocimiento, que crea incentivos para que tecnológicas abran negocio allí, un logro importante en un año electoral que ha polarizado a la sociedad. Amazon, como cualquier empresa que se beneficia de la nueva ley, recibirá exenciones tributarias a la exportación, una reducción de la alícuota del impuesto a las ganancias de 35% a 15% y pagará efectivamente menores costos laborales. Además, al ubicarse en la zona de libre comercio, Amazon no pagará impuestos nacionales o provinciales sobre el consumo de energía, un beneficio generoso para un centro de datos. A través de un representante de prensa, la empresa declinó hacer comentarios y aunque el proyecto en Argentina no está finalizado, también podría tener cambios. Amazon Web Services, el negocio más rentable de la compañía, ha estado expandiendo su infraestructura en todo el mundo para mantener una ventaja sobre rivales como Microsoft y Alphabet (Google). A fines de junio, la compañía anunció la instalación en la Argentina de un 'edge', una solución informática que amplió la capacidad de su infraestructura y de gestión de información en la nube dentro del país. Si bien no hubo confirmación oficial, se estima que la inversión rondó los US$20 millones. Se espera que las ventas de servicios y software de computación en la nube sumen un total de US$214.300 millones en 2019, un aumento de 17,5% en comparación con el año anterior, según la consultora en tecnología Gartner. Tener cerca un centro de datos de Amazon ayuda a empresas a reducir costos y mejorar la velocidad de los datos en comparación con tener que depender de sitios fuera del país. La Argentina alberga varias empresas que utilizan un conjunto de servicios de computación en la nube que conforman una plataforma, entre ellas, Mercado Libre."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-salud-fernandez-punto-punto-planes-del-nid2293107","date":"2  de octubre de 2019  • 10:22","title":"La \"salud\" de Fernández. Punto por punto, los planes del candidato para un sector en crisis","abstract":null,"author":"José Luis Brea","key_words":"","body":"\"Acá va a haber que hacer una mesa para ver qué ponen todos los actores, no para ver qué sacan\", dice uno de los hombres que rodean al candidato de Frente de Todos, \r\nAlberto Fernández. Ex funcionario y con vasta experiencia, en este caso en el área de la salud, es una voz autorizada dentro de los equipos del exjefe de Gabinete, aunque no necesariamente se convertirá en ministro o funcionario si Fernández llega al poder. Son pocas las pistas que dio hasta ahora el candidato kirchnerista acerca de qué ideas tiene para el sistema de salud, golpeado, como los demás sectores de la economía, por la devaluación y la recesión. Bucear en su pasado para encontrar algún indicio no es demasiado útil: como funcionario, Fernández integró gobiernos con políticas antagónicas. Desde el de Carlos Menem, que en 1991 desreguló los precios de los medicamentos y flexibilizó cuestiones relacionadas con el funcionamiento de las farmacias, hasta los de \r\nNéstor y Cristina Kirchner, que mantenían una celosa vigilancia sobre los precios de los remedios a través del secretario de Comercio, Guillermo Moreno. En cuanto al presente, una de las propuestas que hizo pública levantó revuelo por el costo que tendría: darles remedios gratis a todos los jubilados (actualmente la cobertura del 100% es solo para una parte de los afiliados al PAMI). \"No es a todos, sino a todos los que tengan patologías crónicas\", aclara el asesor. \"No habrá jubilados que se queden sin tratamiento por problemas económicos; llevamos tres años de caída en la venta de medicamentos bajo receta y son sobre todo los jubilados los que dejaron de comprar\", completa. Objetivo ambicioso, al igual que otros, que deberán pasar el filtro de las estrecheces presupuestarias y la complejidad de una actividad atada al dólar (insumos, medicamentos, equipamiento) donde todos dicen no tener más para poner. En esta y otras cuestiones trabaja un equipo de unas 100 personas dividido por áreas y coordinado por el exministro \r\nGinés González García. \"Estamos buscando abaratar el precio de los medicamentos y uno de los frentes es el de las patentes vencidas. Pero es un grupo que si bien comprende al 95% de los medicamentos representa sólo el 70% del gasto global en remedios. El 30% restante se lo lleva apenas el 5% de los medicamentos, que son los de alto costo\", explica el experimentado asesor ante la consulta de \r\nLA NACION. \"Hay medicamentos que están entrando en el país a precios abusivos\", se queja. \"Creo en la competencia, eso es genéricos, pero en los productos bajo patente hay que negociar fuertemente con un solo laboratorio. Es un problema en todo el mundo\", explica. \"En un mercado tan imperfecto, tan monopólico por las patentes, es necesaria una regulación fuerte del Estado\", anticipa. Otra figura importante en este entramado es el exministro de Salud de Cristina Kirchner y actual gobernador tucumano, \r\nJuan Manzur. Ya hubo contactos entre él y el sector farmacéutico nacional de cara a lo que puede venir. En sus años de funcionario Manzur trabó amistad con el presidente de Cilfa y número uno del laboratorio Roemmers, Eduardo Macchiavello, una buena sintonía que se afianzó tras la venta de la firma San Juan de los Olivos en 2016, por parte del grupo Roemmers al exministro, que sumó así otra sociedad a su portfolio de empresas olivícolas y aceiteras, entre otras, la aceitunera Nucete, que gestiona junto a la familia de su esposa. Otro amigo es Hugo Sigman, accionista de Elea y de Biogénesis Bagó, uno de los hombres fuertes de la industria local. \"No es tan amigo como dicen\", afirman cerca del empresario.Manzur promueve al médico Pablo Yedlin, exministro de Salud de Tucumán, actual diputado nacional y uno de los nombres que suena como eventual ministro si Fernández gana la presidencia. Es que la primera medida sería elevar la Secretaría de Salud al rango ministerial. También sería candidato al puesto Arnaldo Medina, vicerrector de la Universidad Nacional Arturo Jauretche y exdirector del hospital de El Cruce-Néstor Kirchner, de Florencio Varela, más cercano a González García.  Estos son solo algunos de los temas bajo análisis en el Frente de Todos: -Medicamentos y Plan Remediar. \"Es un tema central, no solo los precios sino el acceso\", dicen en el entorno de Fernández. No confirman si el pacto social que impulsaría el candidato incluiría un acuerdo para congelar los precios de los remedios, eventualidad que los laboratorios contemplaron para rechazar, entre otros motivos, el congelamiento que pretendía el gobierno de Macri. Sí admiten el regreso del Plan Remediar. Se trata de un programa lanzado en 2002, en plena crisis post-convertibilidad, para asegurar la provisión gratuita de medicamentos a través de Centros de Atención Primaria (CAP) a los sectores más pobres de la población. Su impulsor fue González García y fue dado de baja en 2017, reemplazado por otro programa llamado \"CUS [Cobertura Universal de Salud] Medicamentos\" . El gobierno de Macri afirmó que las prestaciones del plan se mantenían sin cambios, visión que no comparten cerca de Fernández. \"Rompieron todo. El plan Remediar es fundamental para recuperar el acceso a los medicamentos y a la atención primaria\", afirman. Por delante habrá una negociación con los laboratorios, reacios a aceptar las condiciones y los tiempos de las licitaciones públicas. -El rol del PAMI como \"regulador\" del sistema. Por su volumen de afiliados, de compras de medicamentos y cobertura de prácticas y tratamientos médicos, la obra social de los jubilados y pensionados es el instrumento que todos los gobiernos utilizan para manejar su relación con el sector privado de la salud: laboratorios, droguerías, farmacias, clínicas, sanatorios y prepagas. El PAMI de Macri introdujo cambios en su forma de negociar y comprar remedios a los laboratorios y no quedó al margen de la puja entre quienes dicen representar dos \"modelos\" de cadena productivo-comercial: laboratorios y farmacias tradicionales versus Farmacity, fundada por el exjefe de Gabinete Mario Quintana, en la que tuvo acciones hasta 2018. Es una pelea que incluye acusaciones cruzadas y presentaciones en la justicia y en Defensa de la Competencia. Pistas para imaginar el futuro en esta cuestión: Ginés González García es un reconocido crítico de Farmacity (en una audiencia pública de la Corte Suprema expuso en contra de la cadena, que busca empezar a operar en la provincia de Buenos Aires) y también lo es su sobrino Lisandro Bonelli, diputado bonaerense del Frente Renovador e impulsor de un proyecto de ley que impide que en ese territorio las farmacias sean administradas por sociedades anónimas. Ambos defienden el modelo de farmacias de propiedad individual. -Concreción de la Agencia Nacional de Evaluación de Tecnologías de Salud. Sería un organismo descentralizado que trabajaría junto con la Anmat en el análisis de medicamentos y procedimientos clínicos. Se trata de un viejo reclamo de los gremios que se quejan porque las obras sociales sindicales tienen que hacerse cargo de tratamientos de altísimo costo que, según ellos, no siempre están justificados. Es un pedido en el que no están solos. También las prepagas aguardan esta agencia que resolvería conflictos por la cobertura que hoy terminan en la justicia. Hasta aquí el Gobierno había incluido el proyecto, ya existente, como moneda de cambio dentro de la negociación más amplia de la reforma laboral. \"Vamos a discutir la ley, pero con mucha participación de todos los sectores involucrados, no como se intentó hacer\", prometen en los equipos de Fernández."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-grupo-whatsapp-empresarios-concentrado-debate-presidencial-nid2293330","date":"3  de octubre de 2019  • 10:11","title":"Nuestra voz. El WhatsApp de empresarios se redefine e intenta crecer tras las PASO","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- El próximo debate presidencial ocupa, por estos días, la mayor parte de los mensajes del grupo de \r\nWhatsApp \"Nuestra Voz\", integrado ahora por unos 250 empresarios. Se trata del grupo de chat creado a fines de mayo pasado, cuando ocurrió el último paro nacional contra         \r\n        \r\nMauricio Macri\r\n        \r\n . Según contaron algunos de sus integrantes a \r\nLA NACION, después de las PASO hubo algunas bajas, otras incorporaciones y se registra menos actividad. Al grupo lo integran los empresarios más importantes del país y la \"inauguración formal\" fue un audio del propio Presidente, quien contó que se había enterado por Martín Migoya (CEO y fundador de Globant) de la existencia del grupo \"que ha tomado como tarea batallar, defender los valores, esa Argentina que todos queremos, este cambio que hemos emprendido, un cambio cultural profundo para nuestro país\". El hashtag #debatepresidencial es el que circula en los últimos días. Por ejemplo, el \r\nlunes y martes en el Coloquio de la Unión Industrial de Córdoba se impulsaba que ganaran protagonismo en el debate presidencial las propuestas para el sector. La semana pasada, por caso, algunos empresarios plantearon en el grupo debatir sobre \"calidad institucional\". La dinámica de funcionamiento es que si un integrante del chat propone un tema debe lograr al menos 10 adherentes y, en ese contexto, se forma una especie de subgrupo de debate. En la práctica, la lógica de los subgrupos ya funcionaba, pero ahora intenta extenderse. Antes de las PASO la mayoría de los participantes invitaron a concurrir a las urnas, a no dejar de votar. Después de las primarias -según coincidieron diferentes fuentes ante la consulta de \r\nLA NACION- cayó la participación. \"En estas semanas hay más observadores, menos movimiento\", confió un industrial del interior. Aunque nadie quiso dar los nombres de quienes salieron de \"Nuestra Voz\", admitieron que \"hay algunos importantes\". A la vez, se incorporaron otros, de perfil menos protagónico. \"No es que fue una gran rotación, pero hubo algo. Veremos qué pasa después del 27\", apuntó el dueño de una empresa alimenticia. Si bien en el inicio del grupo se remarcó que es \"apartidario\" -el objetivo es hablar de cómo hacer una \"Argentina mejor\"-, son varios los que afirman que en los últimos tiempos ese concepto se debilitó al calor de las inclinaciones de los participantes. \"Hubo una leve autocrítica de algunos cuando fueron las PASO. No hay que autoflagelarse, pero sí asumir que hubo sectores del empresariado que no marcaron los errores a tiempo\", desliza un hombre ligado a la industria básica. \"La intención es seguir, mantener vivo el espacio más allá de quién gane las elecciones porque los empresarios tenemos que seguir comprometidos con el país\", sintetiza uno de los integrantes. En paralelo, varios representantes del empresariado del interior están comenzando a delinear un armado similar para \"federalizar\" los debates. La iniciativa no implica dejar \"Nuestra voz\", sino reforzar las discusiones de los temas particulares que preocupan al interior; el proyecto va más allá del chat y apunta a generar reuniones de mesas mensuales sobre distintos aspectos de la economía."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/lanzan-una-app-para-juntar-puntos-cuando-se-pide-una-factura-nid2293539","date":"3  de octubre de 2019","title":"Lanzan una app para juntar puntos cuando se pide una factura","abstract":"Con SUMA, los usuarios podrán escanear los tickets y obtener crédito para canjear en la SUBE","author":"","key_words":"","body":"La\r\n Administración Federal de Ingresos Públicos (\r\nAFIP) pondrá en marcha desde este fin de semana y hasta el Día de la Madre, el 20 de este mes, un sistema para \r\ndevolver el IVA hasta $1000 para quienes hagan consumos en restaurantes, joyerías y spa; compras de indumentaria, artículos para el hogar, relojes, celulares y perfumería. Así lo anunció en rueda de prensa el titular de la AFIP, \r\nLeandro Cuccioli, quien explicó que la idea es que estos descuentos \"se hagan en fechas de alta actividad comercial\" y que ayuden a \"bajar la informalidad\", ya que incentiva el hábito de pedir factura. El sistema es una \r\naplicación, denominada \r\nSUMA, que en esta primera oportunidad se extenderá hasta 50.000 contribuyentes, quienes podrán descargarla este fin de semana en sus celulares, y con ella podrán escanear los tickets de consumo para que la AFIP les reintegre el IVA. Ese reintegro permitirá al usuario acumular puntos que luego podrán ser canjeados por crédito en la tarjeta SUBE (para aplicar en viajes en transporte público), en descuentos o en donaciones para la ONG que elija el beneficiario, explicó Cuccioli. La idea es combatir la evasión tributaria, haciendo que la gente pida sus tickets de compra. La AFIP solo reintegrará hasta $200 por ticket de compra con un tope de $1000 en el mes. Luego de esta prueba, \"la idea es ir activando la aplicación en víspera de fechas significativas, e ir extendiéndola a todos los contribuyentes al momento de llegar las fiestas de Navidad y Año Nuevo\", explicó Cuccioli. En concreto, SUMA es una plataforma digital que tiene tres objetivos, según el ente recaudador: incentivar el hábito de pedir factura, invertir en un cambio cultural y fidelizar y generar cercanía con el contribuyente. La geolocalización permite premiar también a los comercios cuyas facturas se puedan escanear y, de esta manera, puede obtener beneficios, incluyendo trámites fiscales, descuentos en consumos y soluciones de tipo financieras, entre otras. Cuccioli indicó que él mismo participó de los \r\nfocus groups en los cuales se probó la nueva aplicación y señaló que más adelante se expandirá a otros sectores donde detecten más informalidad."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/tinelli-su-asociacion-uso-agroquimico-poblacion-del-nid2293782","date":"3  de octubre de 2019  • 16:17","title":"Tinelli vs. el campo. El conductor televisivo subió su apuesta contra un insumo clave","abstract":null,"author":"","key_words":"","body":"El conductor televisivo y empresario \r\nMarcelo Tinelli volvió a criticar el uso del herbicida glifosato a través de su cuenta de Twitter, donde tiene más de 10,3 millones de seguidores. Esta vez hizo una asociación entre el uso de este producto clave para el control de malezas y la cantidad de habitantes del país. \"Argentina tiene el promedio más alto de uso de glifosato per cápita del mundo: más de 7 litros anuales por persona. USA no llega a 0,5 litros. En 2 décadas acá se pasó de 20 millones de litros de agrotóxicos a casi 400 millones. ¿De qué cuidado de personas y ambiente me hablan?\", se preguntó el conductor de presentador.  Consultados por \r\nLA NACION, especialistas en el tema aseguraron que la cantidad entre litros de glifosato utilizado está relacionada a la cantidad de superficie cultivada y no de habitantes, dado que al ser la Argentina un país subpoblado y agrícola, se tergiversa la magnitud del uso de los agroquímicos. Hace unos días, \r\nTinelli ya había cuestionado el uso del glifosato, y en un texto, que también publicó en Twitter, aseguró que el agroquímico estaba prohibido en 74 países, mientras que \"acá en Argentina siguen fumigando a personas, escuelas, y a los alimentos que comemos\". Ante esta acusación, diversos referentes agropecuarios salieron a responderle y desmintieron sus afirmaciones. Incluso el mismo Tinelli debió salir a admitir su error en un tuit en el que dijo: \"No son 74 países donde está prohibido el glifosato? Ok. Error mío\". Y siguió hablando sobre las demandas por su uso en Estados Unidos.  Esta vez, la polémica fue en relación a la magnitud de su uso. Fernando Vilella, profesor titular de la Cátedra de Agronegocios de la Universidad de Buenos Aires (UBA), criticó el razonamiento de Tinelli. \"Esa alineación no quiere decir nada, porque acá tenés menos personas\", advirtió. El especialista resaltó que el país tiene una superficie agrícola extensa y que la producción agropecuaria es muy alta, a lo que se le suma que tenemos una población relativamente chica, por lo que naturalmente el porcentaje dará alto. Vilella explicó que en la medida que haya menos densidad de población y más cantidad de producción seguramente los números se ven deformados. Vilella calificó de \"absurdo\" el comentario de Tinelli y aseguró que sería lo mismo que medir cuántas horas de tractor per cápita se utiliza para producir o cuántos granos se cultivan. \"Cuando uno mira esas relaciones tiene que tener un contexto y no hacer relaciones directas sin entender lo conceptual\", indicó. Y refiriéndose al conductor televisivo apuntó: \"Son cosas absurdas de gente que no entiende, no tiene que ver con contribuir a una discusión de la sociedad\". Por su parte, Federico Landgraf, director ejecutivo de la Cámara de Sanidad Agropecuaria y Fertilizantes (\r\nCasafe), donde confluyen las empresas de insumos fitosanitarios, explicó que el primer error es comparar el uso del glifosato con la población, dado que no es una comparación técnica aceptable. En relación a la afirmación de Tinelli de que \"en 2 décadas acá se pasó de 20 millones de litros de agrotóxicos a casi 400 millones\", Landgraf aclaró que la palabra agrotóxico no existe. \"Primero, son fitosanitarios o agroquímicos\", dijo. Además, pidió conocer la fuente para dicha aseveración. \"La información que nosotros tenemos es distinta. En 1997 estábamos en los 123 millones de litros y en 2018 en los 283 millones\", indicó.  El ejecutivo, además, explicó que es fundamental conocer la composición de esos litros. En este sentido, contó que entre 1995 y 2015 la banda roja (la clase toxicológica más alta) ha bajado de casi el 30% al 1,2%, mientras que la banda verde se ha duplicado. Respecto al tuit sobre el \"rasgo cancerígeno\", Landgraf dijo que tanto Estados Unidos como la Unión Europea sostienen que el glifosato no es cancerígeno. \"El glifosato comparte la categoría 2 con otros productos, como asado, el mate a más de 65 grados y compuestos químicos qué se usan en las tintas. Mientras que en la categoría 1, están las bebidas alcohólicas y los rayos x, y el fitosanitario no comparte categoría con ellos\", añadió. Landgraf aprovechó para ponerse a disposición de Tinelli para trabajar el tema y \"salir de la superficialidad que generan las redes\". El ejecutivo insistió en que se trata de un tema que requiere seriedad y que es necesario tratar con profundidad. Monsanto descubrió la molécula original del glifosato en 1969 y en el mundo se lo empezó a usar en 1974. Es un ácido que se formula como una sal para hacerlo soluble en agua. Las formulaciones comerciales constan de una sal de glifosato y un tensioactivo. La Argentina representa menos del 10% del consumo global (en el mundo son unos 2000 millones de litros al año según datos del mercado) de este producto. Se usa este producto en más de 160 países. Organismos referentes en la materia en Estados Unidos y Europa lo avalaron. El glifosato no es exclusivo de la soja. Se lo emplea tanto para otros cultivos a campo, actividades ganaderas, como en economías regionales donde también el objetivo es controlar malezas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/bilinkis-cuanto-cuesta-lo-gratis-como-dar-nid2292438","date":"3  de octubre de 2019  • 12:14","title":"Bilinkis. Cuánto cuesta lo \"gratis\" y cómo dar batalla a los videos \"hipnóticos\" y los juegos \"adictivos\" como el Fortnite","abstract":null,"author":"","key_words":"","body":"El emprendedor y tecnólogo \r\nSantiago Bilinkis presentó su libro \"Guía para sobrevivir al presente\" en el programa \"Comunidad de Negocios\" y dijo que los usuarios deben saber cómo las aplicaciones y las redes sociales ganan dinero para usarlas de acuerdo a su conveniencia. \"Yo soy uno de los mayores impulsores de la tecnología y sin embargo hace un año y medio se me empezaron a prender las luces amarillas y me puse a investigar el tema. Lo que básicamente ocurre es que con Internet pensamos que todo es gratis y no es así sino que las empresas de redes sociales y mensajería necesitan que estemos cada vez más conectados para que crezca su facturación y para eso usan mecanismos psicológicos y de neurociencia\", afirmó en diálogo con el secretario general de redacción de \r\nLA NACION, José del Rio. Y puso como ejemplo lo que sucede en el banco -lugar en que no se puede usar el celular-donde cada 30 segundos uno agarra el teléfono de forma mecánica por la necesidad de llenar el vacío. \"Creo que por manipulación y por pereza de nuestra parte le dimos un lugar no sano a las aplicaciones y la metáfora es la comida chatarra. Nos hacen mal, solo que todavía no descubrimos que el uso excesivo es malo para nosotros\".  Y en este punto alertó sobre el uso de celulares en la crianza de los chicos. \"Quizás el mayor problema es cuán funcional nos resulta el celular a los padres, pero hay que tener en cuenta que los videos para chicos están diseñados para ser hipnóticos y no acabarse nunca por el autoplay y en los más grandes tenés el Fortnite que es adictivo y hace que todo lo demás resulte lento y aburrido\", consideró. \"Para mí el verdadero peligro es la asimetría entre lo que saben los que hacen las apps y lo que saben los usuarios. Cuando te regalan algo no desconfías y uno de los mensajes del libro es que, si es gratis, desconfia el triple: no te das cuenta el precio que estás pagando en captación de datos y atención. Si te sentís tironeado es porque lo estás\", agregó. Por último, dijo que el libro apuesta a que los usuarios pierdan la ingenuidad. \"No creo que tengamos la batalla perdida. Para mí la pregunta clave cuando usas algo gratis es cómo gana plata esa gente y qué le conviene hacer con vos para ganar más y luego la interrogante es si eso está alineado con tu propia conveniencia. Si tenemos usuarios más despiertos yo creo que se puede empatar el partido porque las ventajas de la tecnología son grandes. La idea de desinstalar las redes sociales para mí no tiene ningún sentido porque hay enormes ventajas y el libro también habla de eso\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/acortan-plazos-pago-retenciones-mejorar-ingresos-fiscales-nid2293687","date":"3  de octubre de 2019  • 09:21","title":"Acortan los plazos del pago de retenciones para mejorar los ingresos fiscales","abstract":null,"author":"Fernando Bertello","key_words":"","body":"El Gobierno decidió acortar los plazos para el pago de las \r\nretenciones implementadas en septiembre de 2018 para varios productos del \r\ncampo con el fin de mejorar también el ingreso fiscal. A través de la resolución 78 del Ministerio de Agricultura de la Nación, se bajó de 45 a 30 días el plazo de las Declaraciones Juradas de Venta al Exterior (DJVE). Cambia el pago de los derechos de exportación de $4 por dólar, ya que para productos como el trigo, cebada, maíz, sorgo, girasol, soja, aceite de soja y harina de soja, entre otros, se deben cancelar dentro de los cinco días del registro de la DJVE (por el 90% de lo declarado) y no al momento del embarque. Según fuentes consultadas, este pago es igual como se cancela el 18% de las retenciones fijas a la soja. En agosto pasado, el Banco Central (\r\nBCRA) había dispuesto que los exportadores solo podrán tener créditos en pesos por hasta $1500 millones, unos US$25 millones, y los bancos financiar con conformidad de la autoridad monetaria. Luego, en septiembre último, en medio de las medidas de restricciones cambiarias, el Gobierno, que había quitado los plazos para la liquidación de divisas, puso un límite de 15 días para las commodities. En ese momento afectó a productos especiales como el maíz pisingallo, la chía y también el maní, entre otros, y ante las críticas terminó aceptando 180 días de liquidación para estos productos. Con la medida conocida hoy apunta a adelantar el plazo de pago y por consiguiente el ingreso de divisas, si bien esto último dependerá de las registraciones que realicen los operadores. Vale recordar que en septiembre último la recaudación fiscal subió 42,7% interanual, más de 7 puntos debajo de la inflación, proyectada en torno del 54% en los últimos doce meses. Ante una consulta de LA NACION, el presidente de la Cámara Argentina de la Industria Aceitera y el Centro de Exportadores de Cereales (Ciara-Cec), Gustavo Idígoras, señaló: \"Esta resolución modifica varios aspectos de las declaraciones juradas eliminando la alternativa de los 45 días y, en particular, el cambio de fechas de pagos donde ahora se deben anticipar derechos para maíz, trigo y demás cereales. Esta modificación puede afectar las operaciones de las empresas socias exportadoras de cereales y modificar su política comercial y financiera para ajustarla a la nueva realidad\". Otra fuente empresaria del sector indicó que para el Gobierno \"la recaudación en sí será la misma\". \"Solo se anticipa, pero trigo no hay para vender y maíz queda poco, así que el incremental (de recaudación) será bajo\", precisó. La misma resolución oficial da cuenta de las urgencias del Gobierno cuando dice en uno de sus considerandos que \"la actual coyuntura económica viene determinando, por razones de público conocimiento, la necesidad de adelantar el ingreso de los derechos de exportación de algunos de los productos...\". En tanto, por el lado de la liquidación de divisas de los exportadores, durante el mes de septiembre liquidaron 2.093.638.249 millones de dólares. En el año llevan ingresados 17.332.271.227 dólares. El total hasta el momento está levemente por encima de los US$17.184.898.353 de 2018. En todo 2018 entraron divisas por US$20.200 millones."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/menonitas-argentina-negocio-exitoso-caracteristicas-del-siglo-nid2290900","date":"30  de septiembre de 2019  • 10:15","title":"Menonitas en la Argentina: un negocio exitoso con características del siglo XIX","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"Se mueven en carros tirados por caballos. No usan teléfonos móviles ni computadoras. No tienen radio ni televisión. Asisten puntualmente a su iglesia. Sólo los hombres hablan castellano y tienen su propia escuela para garantizar la educación en su fe. Son los menonitas que viven en distintas colonias en la         \r\n        \r\nArgentina\r\n        \r\n y que, con un estilo de vida propio de un siglo atrás, producen quesos, silos, tanques y herramientas para el campo y muebles que venden desde         \r\n        \r\nTierra del Fuego\r\n        \r\n hasta         \r\n        \r\nJujuy\r\n        \r\n . Lo hacen a través de intermediarios o bien a clientes que llegan a sus lugares. En el país hay colonias menonitas -la rama pacifista y trinitaria del movimiento cristiano anabaptista que nació en el siglo XVI- en         \r\n        \r\nLa Pampa\r\n        \r\n (Guatraché y Remecó);         \r\n        \r\nSan Luis\r\n        \r\n (Nueva Galia); dos en         \r\n        \r\nSantiago del Estero\r\n        \r\n y en         \r\n        \r\nSalta\r\n        \r\n . Provienen de diferentes corrientes inmigratorias (         \r\n        \r\nMéxico\r\n        \r\n , Paraguay y         \r\n        \r\nBolivia\r\n        \r\n ), pero ya son varias generaciones de argentinos. La base de su economía es la producción rural y, por lo tanto, también es el eje de lo que comercializan. Como no usan la tecnología, su formato de ventas es con un tercero que recibe las consultas y la hace llegar a las diferentes fábricas menonitas. En los últimos tiempos es cada vez más importante la publicidad de sus quesos (reconocidos por su alta calidad) en las redes sociales, así como de las máquina-herramientas para el campo en webs especializadas. Claudio Otero lleva más de una década trabajando con las comunidades de La Pampa que son las más antiguas y grandes (unas 2000 personas). \"Van al pueblo una o dos veces por semana y recogen los mensajes que dejo en el locutorio -describe a \r\nLA NACION-. Todo lo que producen tiene buena reputación y por eso les va muy bien en las ventas; hay algunos inescrupulosos que publicitan lácteos o herramientas como fabricados por los menonitas y no es así. El control es difícil porque ellos no ven las redes ni los medios. Toda su vida es rural\". En La Pampa hay dos fábricas de quesos, una de un particular y otra de la cooperativa La Nueva Esperanza; producen las variedades pategrás, sardo, saborizados con pimienta y pimentón colorado y mozzarella. También hay establecimientos en San Luis y en Santiago del Estero. \"La leche es de sus vacas, alimentadas a pasto a campo abierto -cuenta Otero-. Tienen muy buena demanda; los clientes de hasta 250 kilómetros van a retirar y al resto los atienden a través de una red de comercializadores\". Insiste en que el \"trabajo y la palabra\" son la base de su cultura y lo aplican a los negocios. Además, los menonitas hacen silos, comederos, carros y acoplados, chimangos, moledoras, picadoras, mangas, casillas. Trabajan a pedido del cliente y entregan en todo el país; por ejemplo, ahora están prefabricando un galpón grande para la ciudad de Salta. La modalidad, en este tipo de tarea, varía entre las colonias. Por ejemplo, las de La Pampa hacen la estructura y contratan gente para que vaya y la instale; la de San Luis, los trabajadores salen y la montan ellos mismos. Otero advierte que van \"adaptándose a su manera\" a las exigencias fiscales y del mercado: \"La facturación electrónica les implicó un desafío; contrataron contadores que se encargan porque no usan tecnología. Son muy prósperos sin subirse al tren de la modernidad\". Tienen huertas, frutales y cultivan para alimentarse. En Guachantré los primeros habitantes compraron 10.000 hectáreas y las dividieron en fracciones de 20 por familia. Un modelo de producción menonista que revela su alta competitividad y productividad es Filadelfia, a 400 kilómetros de         \r\n        \r\nAsunción del Paraguay\r\n        \r\n ; es reconocido por sus lácteos y carnes, y la producción de soja, maíz, trigo y maní. Es un distrito exportador importante. Nueva Galia, en San Luis (a 300 kilómetros de la capital provincial), es una colonia \"más moderna\" en el sentido de que usan teléfono. Jacob Goering, mexicano, es el dueño de la quesería El Tupa que procesa 2500 litros de leche diarios aportados por las 70 familias del lugar (funciona en el formato cooperativa). Hace un año se inició el establecimiento y, por el momento, vende sólo en esa provincia. \"De donde venimos es tradicional hacer tambo y quesos; tenemos una tradición como productores\", apunta a \r\nLA NACION y señala que acoplaron ese rubro a la fabricación de maquinarias para el campo con las que sí llegan a todo el país. \"Desde siempre los menonitas vivimos de nuestro trabajo y nos arreglamos para llegar a diferentes puntos\", sintetiza."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/comercio-exterior/galletitas-la-pyme-argentina-que-sale-a-la-conquista-del-mercado-nostalgico-nid2293557","date":"3  de octubre de 2019","title":"Galletitas. La pyme argentina que sale a la conquista del mercado nostálgico","abstract":"Las \"pepas\" elaboradas por la empresa Terepín continúan en expansión en países de la región y europeos","author":"Nieves Guerrero Lozano","key_words":"","body":" Entre una treintena de fabricantes de \r\ngalletitas pepas hechas en el país, la firma \r\nTerepín  no sólo ha logrado instalarse como \"la primera \r\npyme con certificación de inocuidad SSC22.000 y segunda en empresa de alimentos\", hace cinco años. También viene conquistando mercados en el exterior, con renovadas ofertas de sabores y texturas, destaca Analía Saia, hija de uno de los fundadores, en diálogo con La Nación. \"Poco a poco\", José Saia y Julio Tereñes fueron progresando desde que abrieron en 1994 la planta situada en el distrito bonaerense de General San Martín. Sus respectivos hijos, Analía y Ariel Tereñes, recuerdan hoy que ese primer espacio se fue \"ampliando tres veces más de lo que era originalmente y mejorando la infraestructura\". En total, además de sus progenitores, son cinco hijos que se encuentran todos abocados al crecimiento de la fábrica, desde las distintas áreas, como compras, ventas, finanzas, además de los especialistas y creativos reposteros, que constituyen \"un plantel de 115 personas, dedicados a producir 32 toneladas diarias de galletitas\". José y Julio habían sido compañeros de trabajo \"en la década del 80 en la fábrica de galletitas Capri; luego cada uno siguió su camino y se reencontraron el 94 en el mismo lugar. Aquella empresa había dejado de producir en la planta en la que ellos habían adquirido experiencia y, como estaba en ese momento disponible\", decidieron concretar allí su nuevo emprendimiento. \"Trabajando juntos, comenzaron con la idea de hacer un producto artesanal\", recuerda Analía y da más detalles: \"La idea original fue la de convertir la pepa, que era un producto típico de panadería, en una galletita industrial que se pudiera envasar en un paquete sin dejar de mantenerse tierna, suave y crocante, con buena cantidad de dulce\". ¿Cómo se logró? \"Con formulaciones y adaptación de la técnica. Comenzamos con una línea productiva chiquita; en 2005 se hizo una segunda línea y en 2009 la tercera. A la par se fue invirtiendo en mejorar la infraestructura, el entorno de lo que es la fábrica, pero se mantuvo el criterio de elaboración para el producto\" hasta llegar \"al día de hoy siendo una de las primeras pymes que certificó norma de inocuidad SSC22.000 y segunda en empresa de alimentos\". Con la certificación, \"que es la carta de presentación que te distingue, y el producto súper preparado y afianzado, te parás totalmente diferente\". Así fue que accedieron en 2008 al llamado mercado nostálgico (gente que vive en el exterior y busca productos tradicionales de su país); en este caso, en Estados Unidos. En 2015, Terepín tomó la iniciativa de agrandar su oferta en el exterior y en 2016 se sumó al \"programa de buenas prácticas exportadoras que lleva adelante la Agencia Argentina de Inversiones y Comercio Internacional (Aaici). Eso nos dio un espaldarazo, como para estar ahora parados desde otros lugar\". Actualmente, la firma continúa exportando a EE.UU. y ha insertado sus pepas en Uruguay, Paraguay, Chile y Bolivia. Recientemente concretó ventas en Alemania y España y esperan que naciones europeas vecinas \"se acerquen para ver de qué se trata. Es un producto que puede ocupar un lindo lugar en el mundo\", afirma Analía. En cuanto al mercado interno, Ariel describe que la firma posee \"clientes en todo el país, en supermercados grandes, kioscos y mayoristas, porque hay mucha demanda, ya que se trata de una galletita propicia para desayunos y meriendas, además de acompañar el mate en todo momento\". Los cambios de sabores \"son una característica particular innata de la empresa, porque estamos continuamente buscando nuevas opciones\", distingue Analía, mientras Ariel remarca que a las \"tres variedades de membrillo, batata y frutos del bosque\", adicionaron la línea Soft, también para \"galletitas rellenas con limón y frutilla\", con nuevos diseños y packaging."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/actitud-las-cinco-cosas-hacen-personas-exitosas-nid2292609","date":"1  de octubre de 2019  • 10:10","title":"Actitud. Las cinco cosas que hacen las personas exitosas","abstract":null,"author":"","key_words":"","body":"¿Qué significa ser exitoso en estos tiempos? ¿Trabajar en una empresa que genere millones, tener un proyecto propio? ¿Dejar huella? ¿Ser feliz? Para el especialista en recursos humanos Alejandro Melamed, al éxito hay que medirlo en función de cuál es el propósito de cada uno en la vida, pero hay algunos aspectos que se pueden tomar como parámetros: \"La sensación de realización que te da tu trabajo, la autonomía que tenés, el nivel de maestría que desarrollaste en tu profesión y cuán cerca estás del propósito que te trazaste\", apunta el director general de Humanize Consulting. Pero más allá de cuál sea la variable que se tome para identificarlas, es posible detectar algunos patrones comunes en todas aquellas personas que inspiran la definición de \"exitosas\". Hoy se habla de la adaptabilidad como una habilidad clave, necesaria para no quedar atrás en tiempos en los que todo cambia vertiginosamente. \"Hoy en día tenés que estar recableándote y las personas exitosas tienen muy rápida capacidad de aprendizaje, porque también suele ser curiosas, siempre en la búsqueda de cosas nuevas\", dice Melamed.  Para Andrea Churba, especialista en cambio organizacional y autora del libro Liderá tu propio cambio (Ediciones Granica), muchas veces las habilidades que nos generan beneficios en el presente o incluso el propio talento son un freno para la adaptación a lo que viene. \"Muchas veces evaluás lo interesante de un talento a partir del éxito que tenés en el presente, pero en el futuro puede ser que eso se vuelva obsoleto. Lo difícil es soltar eso ahora, cuando todavía te da resultado, algo con lo que estás cómodo o por lo que sos querido\", dice Churba. \"La adaptación no quiere decir adaptarse a cualquier cosa, no saber elegir\", dice Churba, para quien \"muchas veces nos dejamos llevar por las necesidades del contexto y no decimos no a tiempo\". \"Un día nos encontramos con que estamos cubriendo los baches de todo el mundo, que somos perfectos bomberos, pero estamos muy lejos de aquello que deseábamos para nuestra carrera\", apunta. \"Entonces, para mí parte de ser exitoso es el tener muy claro no delegar las riendas de tu propio desarrollo. Saber decir no, soltar. Porque puede que te haya ido muy bien, pero que estés en un lugar totalmente distinto del que te hubiera gustado estar\". \"Las personas que considero exitosas logran resultados y aún así los ves frescos. Son personas que disfrutan de su trabajo, no lo ven como una carga, y son equilibrados entre su familia, sus \r\nhobbies, el deporte. Tienen un \r\nset de prioridades y saben donde poner sus energías\", considera Melamed. Además, dice, son personas que logran controlar sus emociones y regular el estrés. Churba también habla de equilibrar las energías, pero dice que mucha gente es feliz trabajando todo el día y que es algo de viejas generaciones pensar un límite diáfano entre vida personal y vida laboral. \"Hoy esa línea está desdibujada: mientras trabajás respondés mensajes personales y a la noche chequeás algo del trabajo\", ejemplifica. Para Churba hay personas muy enfocadas en los resultados que avanzan dejando muchos heridos en el camino. \"En el corto plazo puede parecer que les va bien, pero la realidad es que cada vez es menos aceptado eso de no invertir en los otros. \"Eso es algo que forma parte de una vieja cultura que está en desuso y que termina dejando a las personas no rodeadas de personas talentosas o felices, sino solo de aquellos que tienen que quedarse a su lado por obligación\", asegura.  Para Melamed, las personas exitosas \"logran inspirar a otros, formar equipos, formar sus herederos, sus sucesores y dejan huella en cada lugar que están\". \"Son personas humildes, que escuchan y aprenden de los otros\", agrega. En lo que a sus proyectos respecta, para la psicóloga y referente del proyecto Entre Emprendedores Luciana Goldstein, tiene éxito aquella persona que no se queda en las grandes ideas generales y apunta a un segmento especializado. \"Hay gente haciendo todo por todos lados, entonces los proyectos que sobreviven en la Argentina son los que son tan especiales y particulares que logran destacarse de la maraña, que es especial\", dice, y agrega: \"Hay que hacer algo que alguien termine amando\". \"Un proyecto genérico, que no tiene identidad, que no le habla a nadie puntualmente, va a desaparecer\", agrega. \"Es mil veces mejor hablarle a un \r\ntarget muy chiquitito que tratar de hablarle, por ejemplo, a 'las madres''\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/eeuu-uruguay-como-comprar-propiedad-otro-pais-nid2293044","date":"4  de octubre de 2019  • 11:16","title":"EE.UU. y Uruguay. Cómo comprar una propiedad en otro país y ganar con el alquiler","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Seguridad jurídica y rentabilidad. Estas dos razones están empujando a argentinos a averiguar opciones de inversión en ladrillos en Uruguay y en los Estados Unidos, ya que en muchos casos a la búsqueda de negocios se le suma el placer de tener un lugar donde vacacionar o, eventualmente, irse a vivir. Las consultas vienen en aumento tras el resultado de las PASO por la nueva devaluación que arremetió contra la \r\nrentabilidad que se obtiene por alquilar una propiedad en la Argentina (bajó del 2,5% anual al 2% aproximadamente, porque los alquileres son en su mayoría en pesos) y los miedos de algunos inversores en cuanto a posibles cambios en la propiedad privada. \"Después de las PASO se incrementaron considerablemente las consultas de quienes quieren invertir capitales en Uruguay en inmuebles, que es lo que nosotros hacemos. Veníamos de una situación de meseta y se empezó a mover. Pasamos de tener casi ninguna consulta vinculada a la temporada a tener cinco o seis entrevistas por semana por inversiones\", afirmó Gustavo Pereira, de la inmobiliaria Amarras, que tiene seis oficinas en Uruguay y trabaja con clientes argentinos. \"Lo que busca el argentino en Uruguay es estabilidad. Lo primero que querés es que tu inversión esté asegurada: que no te la quiten, pesifiquen o te den un bono. La otra característica por la que se invierte mucho en Uruguay es porque es fácil. Solo con un DNI se compra una propiedad. Además está la idiosincrasia, el argentino está cómodo invirtiendo acá y el otro factor económico es que es rentable. La rentabilidad no es brutal, pero un departamento en Montevideo te da un 4% o 4,5% de rentabilidad anual\", aseguró. Por ejemplo, para comprar un monoambiente en Montevideo se necesitan unos US$100.000, más un 6% extra para pagar impuestos, gastos notariales y comisiones. Y de los US$4500 de ganancia anual por alquilarlo hay que descontar unos US$750 por la contribución inmobiliaria (una especie de ABL), el impuesto a las ganancias del 10,5% y las comisiones inmobiliarias. El alquiler se cobra mes a mes por homebanking ya que generalmente cuando se compra el inmueble en Uruguay se saca una cuenta bancaria. Alejandra Covello, de Covello Propiedades, también dice que las mejores oportunidades en términos de rentabilidad en Uruguay hoy se encuentran en Montevideo, donde ofrecen departamentos desde el pozo por US$2600 el metro cuadrado, mientras que los de categoría pueden ascender a US$3500 el metro cuadrado. En Punta del Este, en cambio, la brecha es más grande y hay oportunidades de inversión desde US$2800 el metro cuadrado a US$4500, pero los inmuebles\r\n premium están un 20% a 30% más baratos que el año pasado por la retracción de los clientes argentinos. \"Los mayores consumidores en Punta del Este son los argentinos. Hace unos años representaban el 80% de la demanda \r\ny hoy son un 60%, los uruguayos, un 30% y el 10% restante son brasileños\", apuntó. Sin embargo, quien compra en Punta del Este no lo hace por la rentabilidad, que es del 2,5% al 3% anual, sino por recreo y generalmente alquila la propiedad solo para compensar los gastos de mantenimiento. Además de tener presencia en Montevideo, Punta del Este, Colonia y Carmelo, Covello también recibe consultas de Miami, donde dice que se puede comprar un inmueble con renta razonable a partir de los US$150.000 mientras que los que están en la playa cuestan más de US$400.000. \"Estas propiedades son las más valoradas por los argentinos que, si no ven la playa, no compran salvo que lo hagan para revender\", consideró. Pero según Jorge Kupferman, broker de Miami Life Realty, en Miami se da la particularidad de que la inversión es inversamente proporcional a la rentabilidad. \"En las propiedades mejor ubicadas y más caras la rentabilidad baja drásticamente al 2% ó 3%, mientras que en las más económicas asciende a un 6%\", detalló y dijo que las más económicas también se revenden más fácilmente ya que el público local compra más propiedades de US$100.000, US$200.000 o US$300.000 que de US$500.000 o un millón de dólares. Sin embargo, Kupferman está trabajando otros mercados que dejan más rentabilidad, según su opinión. \"En Detroit se pueden comprar propiedades de 100 metros cuadrados de ladrillo por US$50.000 que dejan una rentabilidad anual del 10%, y en Baltimore y Filadelfia de US$80.000 ó US$90.000 que dejan de un 10% a un 13%, en dólares. Esta renta está garantizada en los primeros dos años de la inversión y se puede seguir garantizando a posteriori\", completó. El secreto igual está en lo que busca el inversor, de acuerdo con Kupferman, algo que también avala Demián Pack, representante de Dezer Platinum Realty en la Argentina. \"Tiene que saber qué está buscando, que va a tener consecuencias fiscales en la Argentina y el exterior, definir la zona en la que va a hacer la inversión y si busca retorno o una potencial apreciación y cómo va a estructurar la inversión si a su nombre o a nombre de una compañía\", apuntó. Pack dice que constituir una LLC (\r\nLimited Liability Company) o sociedad anónima para comprar un inmueble en los Estados Unidos es fácil y económico y lo bueno es que todos los gastos asociados a la compra son descontables. A la hora de la compra, en lo que es residencial, el cliente no paga comisiones inmobiliarias sino que lo hace el que vende y los gastos por escrituración están en el rango del 3 al 5%. Luego una vez al año hay que presentar los estados de la sociedad por los que se pueden pagar ganancias (allí el impuesto es una escala que representa en promedio un 20% pero puede llegar al 50%). En la Argentina, en tanto, se paga la diferencia entre lo que se abone en EE.UU y el 35% de ganancias o puede quedar un crédito fiscal a favor. Sin embargo, según Kupferman, generalmente las sociedades no tienen ganancias salvo cuando se produce la venta del inmueble. Y en cuanto a rentabilidades, Pack dijo que se pueden encontrar oportunidades en Miami por las cuales se supere el 7% anual y el 8%, por ejemplo, en West Palm Beach, una ciudad del sur de la Florida. Esa es la rentabilidad de una cliente suya que compró dos departamentos de US$62.000 por los que obtiene aproximadamente US$4960 por cada uno al año. A esto hay que descontarle los gastos por administración -que son más costosos en propiedades baratas y ascienden al 10% del monto bruto del alquiler- y un impuesto anual similar al ABL por el 2% de la valuación del inmueble (que es menor al precio pagado). Por último, algo muy importante a tener en cuenta si se quiere comprar una departamento para alquilar en Miami es ver el reglamento de copropiedad del edificio, ya que muy pocos permiten el alquiler temporario, que es lo más rentable, y algunos prohíben que la unidad se alquile durante el primer año de la adquisición. Kupferman también señala la importancia de la empresa que administra el alquiler -el \r\nproperty management- que tiene que estar a cargo de profesionales con licencia inmobiliaria."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/turismo-cannabis-palta-cual-es-secreto-colombia-nid2291684","date":"4  de octubre de 2019  • 10:20","title":"Turismo, cannabis y palta. Cuál es el secreto de Colombia, el país que más crece en la región","abstract":null,"author":"Carlos Manzoni","key_words":"","body":"  Las ventas externas de Colombia en 2013 eran de US$60.000 millones, pero tres años después cayeron a US$34.000 millones, arrastradas por un derrumbe del precio del petróleo, su principal exportación. Aun así, este país pudo amortiguar el cimbronazo porque había diseñado de antemano un plan de contingencia: devaluó su moneda, redujo el gasto, aumentó los impuestos y apostó por el turismo, el cannabis y la palta. Julián Arevalo, decano de la Facultad de Economía de la Universidad Externado de Colombia, confirma que en el segundo trimestre de 2019 Colombia fue el país que más creció en América Latina (3%, según el Departamento Administrativo Nacional de Estadística), seguido por Perú (2,62 %), Chile (1,9 %) y México (0,1 %). \"Eso le ha permitido sortear las amenazas que se ciernen sobre la economía global y apartarse de la tendencia mundial de desaceleración.\", destaca. Mauricio Cárdenas, profesor de la Universidad de Columbia y exministro de Economía de Colombia (2012-2018), fue el encargado de aplicar muchas de las medidas que ayudaron a escapar de lo que él llama la trampa de las commodities. \"Nuestra economía tuvo un choque enorme cuando el precio del petróleo dejó de estar por las nubes y se vino a pique\", relata vía telefónica desde su país. ¿Cómo fue esa receta? \"Primero se dio una devaluación muy fuerte del peso, que no fue atajada por el Banco Central; al mismo tiempo, esa devaluación no causó tanta inflación, porque los precios no estaban dolarizados, y fiscalmente se redujo el gasto y se aumentaron los impuestos, para compensar la caída de los ingresos petroleros, que representaban un quinto de los ingresos del Estado\", comenta Cárdenas.  Según cuenta Cárdenas, esta receta ya estaba diseñada de antemano, porque se calculaba que el boom de las commodities se iba a acabar. \"No sabíamos cómo ni cuándo, pero estábamos seguros de que llegaría. Ahora nos vamos a demorar muchos años en volver a US$60.000 millones de exportaciones, pero estamos intentando con tres productos: cannabis, palta y turismo\", dice el exministro. Colombia aplicó medidas políticamente impopulares, como el aumento del IVA, pero gracias a eso logró reducir el déficit fiscal de 4 puntos en 2016 a 3 puntos en 2018 (y la estimación para este año es de 2,7%). \"Durante todo ese período, el paquete de medidas generó confianza, entonces ingresaron US$35.000 millones de inversiones en bonos colombianos, algo que fue crucial para acomodarnos al derrumbe de las exportaciones petroleras\", acota Cárdenas. Luis Fernando Mejía, director de Fedesarrollo, un centro de estudios económicos, dice que a su país también lo ayudó mucho su historia de estabilidad. \"Llevamos veinte años de inflación de un solo dígito y no hemos tenido episodios recientes de default de la deuda. Incluso en la década perdida de los 80, fuimos el único de la región que no reprogramó sus pagos\", relata. Pero no todo es color de rosa, ya que, si bien la inflación anual es de solo 3,75%, el desempleo alcanza niveles de 10,7%. \"Es el principal lunar de la economía colombiana, que sufre una gran destrucción de puestos de trabajo y solo en el último año perdió cerca de un millón de empleos. Más preocupante todavía es el hecho de que el ministro de Hacienda admite desconocer las causas del problema\", opina Arevalo. Cárdenas, por su parte, reconoce que la desocupación es la gran cuenta pendiente de un modelo que logró solucionar otras cuestiones. \"Lo que sucede es que, si bien volvimos a crecer, todavía lo hacemos a un ritmo que no alcanza para generar los empleos suficientes como para absorber a las personas que ingresan al mercado laboral. Para lograr eso, debemos crecer por encima del 3%, como se hizo en 2014\", enfatiza.  Para subir la tasa de crecimiento potencial, es fundamental que el país siga avanzando en mejorar la productividad, mediante mayor inversión en infraestructura y más eficiencia del gasto público. \"Asimismo, debemos continuar en el propósito de diversificar nuestra canasta exportadora y reducir nuestro grado de dependencia hacia el petróleo; esto último con el propósito de impulsar nuestros niveles de competitividad y explotar nuestras ventajas comparativas dentro del comercio internacional\", propone Mejía. Aunque menos preocupante que el desempleo, el rojo en la balanza comercial es una piedra en el zapato del modelo. \"En el segundo trimestre de 2019, creció la brecha entre importaciones y exportaciones: las primeras aumentaron 8,2% respecto del mismo período del año anterior, mientras que las segundas apenas lo hicieron en un 3%\", precisa Arevalo. Aunque el déficit de cuenta corriente no es demasiado grande (4,6% del PBI durante el primer trimestre de 2019), en caso de mantenerse esta tendencia tendrían que adoptarse medidas que desacelerarían el crecimiento. Mientras tanto, Colombia sigue con la obsesión de hacer crecer los tres rubros que ha identificado como los nuevos caballitos de batalla para las épocas en que los precios del petróleo estén por el piso: el turismo, que creció 10,4% en 2018; la palta, cuya producción creció 89% en los últimos cinco años, y el cannabis, del que se dice que pronto puede generar más divisas que el mismísimo oro negro."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/la-guerra-del-ajo-mendoza-brasil-les-nid2294125","date":"4  de octubre de 2019  • 11:35","title":"La guerra del ajo: Mendoza y Brasil les ganaron una batalla a China","abstract":null,"author":"Pablo Mannino","key_words":"","body":"MENDOZA.- Para evitar la deslealtad comercial, el ajo de \r\nChina, el mayor productor mundial, deberá seguir pagando una tasa extra si quiere ingresar a \r\nBrasil, algo que beneficiará también a la producción de esta provincia argentina. Mendoza, una de las principales productoras de ese cultivo, y el sector brasileño del cultivo le ganaron una pulseada judicial a los empresarios que intentan entrar al mercado con precios muy bajos. Lograron una prórroga por cinco años de un derecho antidumping por el cual el ajo chino deberá abonar casi un dólar por kilogramo para competir en la región, además de otros aranceles. Los sectores público y privado de la provincia cuyana y el país vecino habían efectuado un importante trabajo de inteligencia comercial dentro del sistema de producción en China para corroborar que las firmas de ese país realizaban transacciones de ajo a costos bajísimos, impidiendo un comercio justo. Los resultados del trabajo de consultoría fueron contundentes, por lo que esa documentación fue clave para la medida tomada en estrados brasileños. Las autoridades del Ministerio de Economía, Infraestructura y Energía de Mendoza y ProMendoza, junto con la Asociación de Productores, Empacadores y Exportadores de Ajos, Cebollas y Afines de la Provincia de Mendoza (Asocamen) y la Asociación de Productores de Ajo de Brasil (Anapa) celebraron la decisión judicial. \"Cuando se comenzó esta negociación parecía perdida, por lo que se debió construir una estrategia política y jurídica para llegar a este resultado tan satisfactorio\", indicó el titular de Anapa (Brasil), Rafael Jorge Corsino. \"Buscamos que nuestros productores de ajo tengan las mismas condiciones que los chinos y tras varios años de trabajo y avances hoy consolidamos un proceso que como resultado asegura estas condiciones en los próximos cinco años\", agregó el ministro de Economía de Mendoza, Martín Kerchner. El derecho antidumping permite que los países puedan salvaguardar sus producciones cuando, por distintas causas, y en algunos casos con subsidios encubiertos, el precio en el mercado internacional sea inferior al valor de venta en el mercado interno. Las entidades trabajan para sostener la aplicación de medidas antidumping al ingreso de ajo chino en Brasil e impedir la solicitud de excepciones a la aplicación del arancel externo común del Mercosur. Un reciente fallo judicial obligó a la Receita Federal (la AFIP brasileña) a informar el nombre, CNPJ (CUIT) y número de proceso por el cual se solicitó la excepción de las empresas que importan ajo chino sin pagar derecho antidumping. \"Este logro da una mayor capacidad de actuar y esterilizar estas acciones\", indicaron desde el Gobierno mendocino. El derecho antidumping que tributan las empresas de Brasil para importar ajo chino es de 7,80 dólares por caja de 10 kilogramos. Además, los importadores deben abonar 35% por el arancel (o derecho de importación) por ser país extra Mercosur. \"La suma de estas dos cargas extras para el ajo chino permite a los exportadores mendocinos y los productores de ajo brasileños obtener un precio por su producto que razonablemente hagan sustentable la actividad ante los muy bajos precios del ajo proveniente de China, país que por su abrumadora cantidad de saldos exportables fija el precio internacional de este producto\", resaltaron desde la cartera de Economía."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/negocios-millonarios-cuales-son-10-principales-empresas-nid2292719","date":"30  de septiembre de 2019  • 15:42","title":"Negocios millonarios. Cuáles son las 10 principales empresas multilatinas","abstract":null,"author":"","key_words":"","body":"Estos gigantes concentran gran parte del poder empresarial en la región y sus decisiones pueden remecer los mercados. ¿Son las multilatinas las empresas más grandes de América Latina? Depende del cristal con que se mire, porque no existe acuerdo sobre qué es exactamente una multilatina. Algunos estudios las consideran como empresas latinoamericanas globales; otros las clasifican según el origen de sus capitales, volumen de ventas, o por otros indicadores relacionados con su relevancia comercial. El libro \"Multilatinas: Estrategias para su Internacionalización\", escrito por Veneta Andonova y Mauricio Losada-Otárola, las define como aquellas empresas latinoamericanas cuya casa matriz está en la región, que facturan más de US$100 millones, incluyen algún nivel de capital privado y están embarcadas en un proceso de internacionalización que implica inversión extranjera directa. Bajo estos criterios, existen 247 multilatinas en la región. \"Es una región con multilatinas grandes y con poco dinamismo porque son muy viejas. Son empresas que arrastran inercia y su ritmo de adopción tecnológica no es suficiente\", dice Veneta Andonova, profesora asociada Universidad de los Andes, Colombia, en diálogo con BBC Mundo.  \"Es distinto a lo que pasa en países de Asia como Corea del Sur o China, donde muchas de las compañías líderes son nuevas, no existían hace 20 años\". Pero al mismo tiempo, agrega Andonova, son las más competitivas de América Latina, las que más invierten en investigación y desarrollo, y las que tienen el mejor nivel de gestión.  Y aunque la región no tiene muchas empresas jóvenes multilatinas, las que existen desde hace décadas se han expandido velozmente. \"Las multilatinas han crecido más del doble que las empresas nacionales en los últimos años\", agrega la académica, pero advierte que aún existe mucha concentración en sectores primarios o extractivos que agregan poco valor a los productos. Según el nivel de ventas anuales (y con los datos disponibles hasta 2017) las mayores multilatinas son: Petrobras, América Móvil y Grupo JBS, seguidas por Vale y Banco Itaú. Completan la lista Ultrapar Participacoes, Femsa, Empresas Copec, Cencosud y Grupo Alfa.  Sin embargo, hay otro\r\n ranking elaborado a partir de los datos de América Economía, el cual incluye, además de las ventas, factores como los países donde opera, liquidez, margen neto, empleados en el exterior, cobertura geográfica, fuerza comercial y expansión. Desde esta perspectiva, las multinacionales que lideran la lista son Mexichem (México), Cemex (México), Latam (Chile/Brasil), América Móvil (México), Grupo Bimbo (México), Arcos Dorados (Argentina), AJE Group (Perú), Grupo JBS (Brasil), Gruma (México) y Vale (Brasil). Las empresas multilatinas han tenido un \"crecimiento positivo\", le dice a BBC Mundo Omar Aguilar, jefe de Estrategia y Operaciones para las Américas de la firma Deloitte Consulting y coautor del estudio \"Multilatinas, factores claves para la regionalización en América Latina\". Ese crecimiento ha ocurrido especialmente en \"países donde la situación económica, la estabilidad política y el acceso a capital han subido o mejorado\". Entre ellos están Chile, Colombia y Perú.  ¿Cuáles son los principales desafíos? \"Siguen necesitando modernizarse en cuanto a las tendencias de gobierno corporativo, muchas son familiares, y acceso a capital\", señala Aguilar. \"El mercado global ahora está más enfocado en temas como la disrupción digital y seguridad informática. Eso implica que las empresas latinas podrían estar más atrasadas si no se enfocan en las transformaciones digitales necesarias\". Otros investigadores definen a las multilatinas como empresas grandes, cuyos capitales son de origen latinoamericano. Según Fabio Moscoso, profesor de la Universidad Ean, Colombia, existen 500 empresas de la región que podrían considerarse multilatinas, utilizando los datos del ranking elaborado por la revista América Economía \"500 Empresas más Grandes de Latinoamérica 2019\". En él, las mayores firmas regionales son Petrobras, Pemex y América Móvil, aunque la publicación no las define explícitamente como multilatinas. Sus ventas (en millones de dólares) y actualizadas a 2018 son: Petrobras (90.100), Pemex (85.471) y América Móvil (52.782). Siguiendo esta perspectiva, la mayor cantidad de multinacionales está en Brasil, México, Chile y Argentina. \"Las multilatinas vienen creciendo exponencialmente\", le dice Moscoso a BBC Mundo. Según el informe \r\n\"Why Multilatinas Hold the Key to Latin America's Economic Future\" de Boston Consulting Group (BCG), estas firmas registraron un crecimiento \"aproximadamente tres veces mayor que el promedio de todas las grandes empresas latinoamericanas\" entre 2008 y 2016. A diferencia de otros estudios, esta investigación clasificó a las multilatinas como aquellas que tienen ingresos anuales de más de US$1.000 millones y que han crecido más que el resto. También incluyeron el concepto de \"tecnolatinas\", consideradas como empresas relacionadas con el sector tecnológico, que compiten internacionalmente y que generan más de US$300 millones en ingresos. Por países, Colombia es el país que más vio nacer multilatinas desde entre 2009 y 2018 (incluyendo compañías financieras), mientras que Brasil fue el país que más firmas perdió en el mismo período, de acuerdo a BCG. BBC News Mundo"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/el-gobierno-uso-dolares-fmi-habia-mandado-nid2293829","date":"3  de octubre de 2019  • 16:06","title":"Hacienda usó fondos precautorios del FMI para pagar deuda","abstract":null,"author":["Francisco Jueguen","Javier Blanco"],"key_words":"","body":"El Gobierno comenzó a usar en las últimas horas dólares que el Fondo Monetario Internacional (FMI) le había prestado para \"fortalecer las reservas\" en forma precautoria -estaban en una cuenta del Tesoro en el Banco Central- con el objetivo de pagar deuda en pesos y en la divisa estadounidense. El Ejecutivo usó con este destino US$1430 millones el viernes y otros US$533 millones el lunes, de aquella partida que en origen había sido de US$7263 millones, según surge de las estadísticas del BCRA. Así, del dinero que aportó el Fondo quedan ahora US$5306 millones. Los dólares fueron adquiridos por la entidad monetaria, explicaron en el Ministerio de Hacienda. Según aclararon en el Ministerio de Hacienda a \r\nLA NACION, se tomaron US$1926 millones del Tesoro con el objetivo de cancelar deuda. Cerca del ministro, Hernán Lacunza, precisaron que los vencimientos pagados fueron Letes en dólares, Lecap en pesos, Bono PAR y préstamos del BID y de la CAF. También se pagó una deuda con el Banco Nación. \"Estos recursos son parte del préstamo acordado con el FMI, son depósitos del Tesoro, previstos para refuerzo presupuestario, de carácter precautorio. Mientras continuamos las conversaciones con el FMI con vistas a la quinta revisión del acuerdo Stand-By y un nuevo desembolso, el Gobierno está haciendo uso de parte de recursos para atender sus distintos compromisos presupuestarios y financieros\", dijo la fuente oficial, y aclaró que esta idea se conversó en Washington la semana pasada y que, por lo tanto, el Fondo \"está informado\". Fuentes cercanas a la negociación en Washington aclararon a este medio que \"estos desembolsos se ponen a disposición de las autoridades de los países miembros para fines de balanza de pagos y, en algunos casos específicos, para apoyo presupuestario\". Desde el Banco Central señalaron a \r\nLA NACION que estas operaciones fueron parte de las habituales compras de dólares que la entidad le hace al Tesoro nacional \"cuando tiene necesidad de pesos\". Pero que esos recursos \"siempre fueron de Hacienda\". El dato intranquilizó al mercado, que lo leyó como una demostración más de la escasez de recursos, y estrecha el desfiladero que atraviesa la golpeada economía local, a pesar de que mejora el cálculo de \"reservas netas\" que algunos hacían, sin considerar estos fondos como \"disponibles\" en la realidad, dada la restricción que había impuesto el FMI en un principio. En el Gobierno informaron que esa partida, que fue parte del primer paquete de financiamiento al que país accedió el año pasado tras firmar un acuerdo con el FMI y tenía ese destino específico, quedó habilitada luego de su revisión para ser utilizada para cubrir \"gastos presupuestarios o pagos\". Y aclararon que el movimiento fue debidamente informado al FMI, que no lo objetó, aunque en los hechos no necesitaba aprobación previa. En el mercado hubo otras lecturas. \"Algunos interpretan que este permiso del FMI fue la contracara de no haber mandado el nuevo desembolso [los US$5400 millones que siguen pendientes de envío]. Si fuera así, y dado que el dinero es fungible, el no mandar el desembolso es más una estrategia de cara a Alberto Fernández que un reto a Mauricio Macri\", interpretó el economista Gabriel Caamaño, de Estudio Ledesma, en obvia alusión a que de ese modo le generaría incentivos al hoy candidato para que encare una negociación con el Fondo. Para el economista Martín Kalos, de la consultora Elypsis, que el dinero que debía ser mantenido en reservas del BCRA pase a ser usado demuestra que casi no queda punto en pié del acuerdo original con el FMI\". \"Esto pasó de ser un fortalecimiento a un \r\ndesfortalecimiento de las reservas\", evaluó por su parte Santiago López Alfaro, de Delphos Investment, al evaluar la transferencia. El uso de esta partida por parte del Tesoro nacional se produjo una semana después del regreso del ministro de Hacienda, Hernán Lacunza, de Washington, donde se reunió con los técnicos del FMI y tuvo el primer encuentro con Kristalina Georgieva, la nueva titular de la entidad multilateral. Allí se había presentado con intenciones de apurar el desembolso pendiente por US$5400 millones, que estaba previsto para mediados de septiembre y quedó postergado y sin fecha. De allí que en el mercado se interpretó que, a cambio, surgió un guiño del organismo para el uso de esta partida. Después de todo eran fondos ya desembolsados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/crean-base-datos-evitar-se-burle-cupo-nid2293977","date":"3  de octubre de 2019  • 21:45","title":"Crean una base de datos para evitar que se burle el cupo para comprar dólares","abstract":null,"author":"Javier Blanco","key_words":"","body":"El \r\nBanco Central (BCRA) creó una base de datos, accesible sólo para los bancos y las agencias habilitadas a operar en cambios, en la que quedarán registradas las compras de dólares que realice cada persona, de manera de que cualquier entidad pueda estar en condiciones de comprobar si su cliente no está burlando el límite de US$10.000 por mes impuesto a esas operaciones desde inicios de septiembre. Así lo dispuso el directorio del Central al aprobar la Comunicación A 6804, con la que busca evitar que se repitan situaciones como la que enfrentaron la semana anterior 811 personas que habían burlado el tope de compras, al operar a través de distintas entidades y cuya identidad (junto a los números de documentos legal y fiscal) trascendió públicamente. La base de datos permitirá a las entidades autorizadas a operar en cambios \"el número de clave de identificación tributaria de las personas humanas que ya han alcanzado en ese mes calendario los límites previstos en la norma vigente para la compra de moneda extranjera o que los hayan excedido en el mes anterior\". De figurar el comprador en esa lista, \"las entidades autorizadas a operar en cambios no podrán dar acceso al mercado de cambios para la compra de moneda extranjera\". Los bancos y agencias deberán consultar este registro antes de dar curso a una operación de compra, más allá de que se realice en forma presencial o por Internet. \"La idea es que accedan a este listado, que va a ser actualizado periódicamente, para chequear si el comprador superó o no el límite mensual, de forma de evitar se vulneren los topes\", explicaron en el BCRA. La norma, además, confirma que los que traspasaron en septiembre el tope de US$10.000 que tenían habilitado no podrán comprar dólares durante este mes, y su acceso al mercado de allí en más dependerá del camino que siga el sumario que les inició la Superintendencia de Entidades Financieras y Cambiarias, que ejerce el poder de policía del sistema. El sistema contempla una vía de reclamo para aquellos clientes que consideren que la información volcada en la base de datos esté equivocada: el cliente deberá iniciar la instancia de reclamo ante su banco, que la derivará al BCRA para solicitar su revisión, si correspondiese."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/lanzan-una-app-para-juntar-puntos-cuando-se-pide-una-factura-nid2293539","date":"3  de octubre de 2019","title":"Lanzan una app para juntar puntos cuando se pide una factura","abstract":"Con SUMA, los usuarios podrán escanear los tickets y obtener crédito para canjear en la SUBE","author":"","key_words":"","body":"La\r\n Administración Federal de Ingresos Públicos (\r\nAFIP) pondrá en marcha desde este fin de semana y hasta el Día de la Madre, el 20 de este mes, un sistema para \r\ndevolver el IVA hasta $1000 para quienes hagan consumos en restaurantes, joyerías y spa; compras de indumentaria, artículos para el hogar, relojes, celulares y perfumería. Así lo anunció en rueda de prensa el titular de la AFIP, \r\nLeandro Cuccioli, quien explicó que la idea es que estos descuentos \"se hagan en fechas de alta actividad comercial\" y que ayuden a \"bajar la informalidad\", ya que incentiva el hábito de pedir factura. El sistema es una \r\naplicación, denominada \r\nSUMA, que en esta primera oportunidad se extenderá hasta 50.000 contribuyentes, quienes podrán descargarla este fin de semana en sus celulares, y con ella podrán escanear los tickets de consumo para que la AFIP les reintegre el IVA. Ese reintegro permitirá al usuario acumular puntos que luego podrán ser canjeados por crédito en la tarjeta SUBE (para aplicar en viajes en transporte público), en descuentos o en donaciones para la ONG que elija el beneficiario, explicó Cuccioli. La idea es combatir la evasión tributaria, haciendo que la gente pida sus tickets de compra. La AFIP solo reintegrará hasta $200 por ticket de compra con un tope de $1000 en el mes. Luego de esta prueba, \"la idea es ir activando la aplicación en víspera de fechas significativas, e ir extendiéndola a todos los contribuyentes al momento de llegar las fiestas de Navidad y Año Nuevo\", explicó Cuccioli. En concreto, SUMA es una plataforma digital que tiene tres objetivos, según el ente recaudador: incentivar el hábito de pedir factura, invertir en un cambio cultural y fidelizar y generar cercanía con el contribuyente. La geolocalización permite premiar también a los comercios cuyas facturas se puedan escanear y, de esta manera, puede obtener beneficios, incluyendo trámites fiscales, descuentos en consumos y soluciones de tipo financieras, entre otras. Cuccioli indicó que él mismo participó de los \r\nfocus groups en los cuales se probó la nueva aplicación y señaló que más adelante se expandirá a otros sectores donde detecten más informalidad."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/amazon-planea-construir-data-center-cerca-bahia-nid2293715","date":"3  de octubre de 2019  • 11:32","title":"Negocios. Amazon planea construir un data center cerca de Bahía Blanca","abstract":null,"author":"","key_words":"","body":"La compañía Amazon planea construir un centro de datos regional en una zona de libre comercio cercana a Bahía Blanca, informó hoy la agencia Bloomberg en base a fuentes vinculadas a la operación. Según consigna esta fuente, la empresa fundada por Jeff Bezos tendría planeado invertir cerca de US$ 800 millones en el proyecto a lo largo de 10 años en el país. Se trata de la construcción de un centro de datos en los partidos de Bahía Blanca-Coronel Rosales de la provincia de Buenos Aires. Bloomberg cita fuentes anónimas que confirmaron la información. Desde Amazon Web Services (AWS), la unidad de negocios de Amazon especializada en servicios informáticos y cloud computing de la empresa, no confirmaron la decisión. \"Es un rumor y AWS no comenta sobre estos temas\", indicaron voceros de la compañía a \r\nLA NACION.  La decisión de Amazon de colocar parte de su infraestructura en la nube en la Argentina es vista en el mercado como una victoria para el gobierno argentino, que desea diversificar la economía en servicios digitales, nanotecnología, aeroespacial y otras áreas, indica la información. En la región, Chile era considerado en el mercado como el destino potencial de la inversión de AWS. A principios de este año, el Congreso aprobó por unanimidad la ley de Economía del Conocimiento, que crea incentivos para que tecnológicas abran negocio allí, un logro importante en un año electoral que ha polarizado a la sociedad. Amazon, como cualquier empresa que se beneficia de la nueva ley, recibirá exenciones tributarias a la exportación, una reducción de la alícuota del impuesto a las ganancias de 35% a 15% y pagará efectivamente menores costos laborales. Además, al ubicarse en la zona de libre comercio, Amazon no pagará impuestos nacionales o provinciales sobre el consumo de energía, un beneficio generoso para un centro de datos. A través de un representante de prensa, la empresa declinó hacer comentarios y aunque el proyecto en Argentina no está finalizado, también podría tener cambios. Amazon Web Services, el negocio más rentable de la compañía, ha estado expandiendo su infraestructura en todo el mundo para mantener una ventaja sobre rivales como Microsoft y Alphabet (Google). A fines de junio, la compañía anunció la instalación en la Argentina de un 'edge', una solución informática que amplió la capacidad de su infraestructura y de gestión de información en la nube dentro del país. Si bien no hubo confirmación oficial, se estima que la inversión rondó los US$20 millones. Se espera que las ventas de servicios y software de computación en la nube sumen un total de US$214.300 millones en 2019, un aumento de 17,5% en comparación con el año anterior, según la consultora en tecnología Gartner. Tener cerca un centro de datos de Amazon ayuda a empresas a reducir costos y mejorar la velocidad de los datos en comparación con tener que depender de sitios fuera del país. La Argentina alberga varias empresas que utilizan un conjunto de servicios de computación en la nube que conforman una plataforma, entre ellas, Mercado Libre."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-grupo-whatsapp-empresarios-concentrado-debate-presidencial-nid2293330","date":"3  de octubre de 2019  • 10:11","title":"Nuestra voz. El WhatsApp de empresarios se redefine e intenta crecer tras las PASO","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- El próximo debate presidencial ocupa, por estos días, la mayor parte de los mensajes del grupo de \r\nWhatsApp \"Nuestra Voz\", integrado ahora por unos 250 empresarios. Se trata del grupo de chat creado a fines de mayo pasado, cuando ocurrió el último paro nacional contra         \r\n        \r\nMauricio Macri\r\n        \r\n . Según contaron algunos de sus integrantes a \r\nLA NACION, después de las PASO hubo algunas bajas, otras incorporaciones y se registra menos actividad. Al grupo lo integran los empresarios más importantes del país y la \"inauguración formal\" fue un audio del propio Presidente, quien contó que se había enterado por Martín Migoya (CEO y fundador de Globant) de la existencia del grupo \"que ha tomado como tarea batallar, defender los valores, esa Argentina que todos queremos, este cambio que hemos emprendido, un cambio cultural profundo para nuestro país\". El hashtag #debatepresidencial es el que circula en los últimos días. Por ejemplo, el \r\nlunes y martes en el Coloquio de la Unión Industrial de Córdoba se impulsaba que ganaran protagonismo en el debate presidencial las propuestas para el sector. La semana pasada, por caso, algunos empresarios plantearon en el grupo debatir sobre \"calidad institucional\". La dinámica de funcionamiento es que si un integrante del chat propone un tema debe lograr al menos 10 adherentes y, en ese contexto, se forma una especie de subgrupo de debate. En la práctica, la lógica de los subgrupos ya funcionaba, pero ahora intenta extenderse. Antes de las PASO la mayoría de los participantes invitaron a concurrir a las urnas, a no dejar de votar. Después de las primarias -según coincidieron diferentes fuentes ante la consulta de \r\nLA NACION- cayó la participación. \"En estas semanas hay más observadores, menos movimiento\", confió un industrial del interior. Aunque nadie quiso dar los nombres de quienes salieron de \"Nuestra Voz\", admitieron que \"hay algunos importantes\". A la vez, se incorporaron otros, de perfil menos protagónico. \"No es que fue una gran rotación, pero hubo algo. Veremos qué pasa después del 27\", apuntó el dueño de una empresa alimenticia. Si bien en el inicio del grupo se remarcó que es \"apartidario\" -el objetivo es hablar de cómo hacer una \"Argentina mejor\"-, son varios los que afirman que en los últimos tiempos ese concepto se debilitó al calor de las inclinaciones de los participantes. \"Hubo una leve autocrítica de algunos cuando fueron las PASO. No hay que autoflagelarse, pero sí asumir que hubo sectores del empresariado que no marcaron los errores a tiempo\", desliza un hombre ligado a la industria básica. \"La intención es seguir, mantener vivo el espacio más allá de quién gane las elecciones porque los empresarios tenemos que seguir comprometidos con el país\", sintetiza uno de los integrantes. En paralelo, varios representantes del empresariado del interior están comenzando a delinear un armado similar para \"federalizar\" los debates. La iniciativa no implica dejar \"Nuestra voz\", sino reforzar las discusiones de los temas particulares que preocupan al interior; el proyecto va más allá del chat y apunta a generar reuniones de mesas mensuales sobre distintos aspectos de la economía."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/tinelli-su-asociacion-uso-agroquimico-poblacion-del-nid2293782","date":"4  de octubre de 2019  • 14:17","title":"Tinelli vs. el campo. El conductor televisivo subió su apuesta contra el glifosato","abstract":null,"author":"","key_words":"","body":"El conductor televisivo y empresario \r\nMarcelo Tinelli volvió a criticar el uso del herbicida glifosato a través de su cuenta de Twitter, donde tiene más de 10,3 millones de seguidores. Esta vez hizo una asociación entre el uso de este producto clave para el control de malezas y la cantidad de habitantes del país. \"Argentina tiene el promedio más alto de uso de glifosato per cápita del mundo: más de 7 litros anuales por persona. USA no llega a 0,5 litros. En 2 décadas acá se pasó de 20 millones de litros de agrotóxicos a casi 400 millones. ¿De qué cuidado de personas y ambiente me hablan?\", se preguntó el conductor de presentador.  Consultados por \r\nLA NACION, especialistas en el tema aseguraron que la cantidad entre litros de glifosato utilizado está relacionada a la cantidad de superficie cultivada y no de habitantes, dado que al ser la Argentina un país subpoblado y agrícola, se tergiversa la magnitud del uso de los agroquímicos. Hace unos días, \r\nTinelli ya había cuestionado el uso del glifosato, y en un texto, que también publicó en Twitter, aseguró que el agroquímico estaba prohibido en 74 países, mientras que \"acá en Argentina siguen fumigando a personas, escuelas, y a los alimentos que comemos\". Ante esta acusación, diversos referentes agropecuarios salieron a responderle y desmintieron sus afirmaciones. Incluso el mismo Tinelli debió salir a admitir su error en un tuit en el que dijo: \"No son 74 países donde está prohibido el glifosato? Ok. Error mío\". Y siguió hablando sobre las demandas por su uso en Estados Unidos.  Esta vez, la polémica fue en relación a la magnitud de su uso. Fernando Vilella, profesor titular de la Cátedra de Agronegocios de la Universidad de Buenos Aires (UBA), criticó el razonamiento de Tinelli. \"Esa alineación no quiere decir nada, porque acá tenés menos personas\", advirtió. El especialista resaltó que el país tiene una superficie agrícola extensa y que la producción agropecuaria es muy alta, a lo que se le suma que tenemos una población relativamente chica, por lo que naturalmente el porcentaje dará alto. Vilella explicó que en la medida que haya menos densidad de población y más cantidad de producción seguramente los números se ven deformados. Vilella calificó de \"absurdo\" el comentario de Tinelli y aseguró que sería lo mismo que medir cuántas horas de tractor per cápita se utiliza para producir o cuántos granos se cultivan. \"Cuando uno mira esas relaciones tiene que tener un contexto y no hacer relaciones directas sin entender lo conceptual\", indicó. Y refiriéndose al conductor televisivo apuntó: \"Son cosas absurdas de gente que no entiende, no tiene que ver con contribuir a una discusión de la sociedad\". Por su parte, Federico Landgraf, director ejecutivo de la Cámara de Sanidad Agropecuaria y Fertilizantes (\r\nCasafe), donde confluyen las empresas de insumos fitosanitarios, explicó que el primer error es comparar el uso del glifosato con la población, dado que no es una comparación técnica aceptable. En relación a la afirmación de Tinelli de que \"en 2 décadas acá se pasó de 20 millones de litros de agrotóxicos a casi 400 millones\", Landgraf aclaró que la palabra agrotóxico no existe. \"Primero, son fitosanitarios o agroquímicos\", dijo. Además, pidió conocer la fuente para dicha aseveración. \"La información que nosotros tenemos es distinta. En 1997 estábamos en los 123 millones de litros y en 2018 en los 283 millones\", indicó.  El ejecutivo, además, explicó que es fundamental conocer la composición de esos litros. En este sentido, contó que entre 1995 y 2015 la banda roja (la clase toxicológica más alta) ha bajado de casi el 30% al 1,2%, mientras que la banda verde se ha duplicado. Respecto al tuit sobre el \"rasgo cancerígeno\", Landgraf dijo que tanto Estados Unidos como la Unión Europea sostienen que el glifosato no es cancerígeno. \"El glifosato comparte la categoría 2 con otros productos, como asado, el mate a más de 65 grados y compuestos químicos qué se usan en las tintas. Mientras que en la categoría 1, están las bebidas alcohólicas y los rayos x, y el fitosanitario no comparte categoría con ellos\", añadió. Landgraf aprovechó para ponerse a disposición de Tinelli para trabajar el tema y \"salir de la superficialidad que generan las redes\". El ejecutivo insistió en que se trata de un tema que requiere seriedad y que es necesario tratar con profundidad. Monsanto descubrió la molécula original del glifosato en 1969 y en el mundo se lo empezó a usar en 1974. Es un ácido que se formula como una sal para hacerlo soluble en agua. Las formulaciones comerciales constan de una sal de glifosato y un tensioactivo. La Argentina representa menos del 10% del consumo global (en el mundo son unos 2000 millones de litros al año según datos del mercado) de este producto. Se usa este producto en más de 160 países. Organismos referentes en la materia en Estados Unidos y Europa lo avalaron. El glifosato no es exclusivo de la soja. Se lo emplea tanto para otros cultivos a campo, actividades ganaderas, como en economías regionales donde también el objetivo es controlar malezas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/menonitas-argentina-negocio-exitoso-caracteristicas-del-siglo-nid2290900","date":"30  de septiembre de 2019  • 10:15","title":"Menonitas en la Argentina: un negocio exitoso con características del siglo XIX","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"Se mueven en carros tirados por caballos. No usan teléfonos móviles ni computadoras. No tienen radio ni televisión. Asisten puntualmente a su iglesia. Sólo los hombres hablan castellano y tienen su propia escuela para garantizar la educación en su fe. Son los menonitas que viven en distintas colonias en la         \r\n        \r\nArgentina\r\n        \r\n y que, con un estilo de vida propio de un siglo atrás, producen quesos, silos, tanques y herramientas para el campo y muebles que venden desde         \r\n        \r\nTierra del Fuego\r\n        \r\n hasta         \r\n        \r\nJujuy\r\n        \r\n . Lo hacen a través de intermediarios o bien a clientes que llegan a sus lugares. En el país hay colonias menonitas -la rama pacifista y trinitaria del movimiento cristiano anabaptista que nació en el siglo XVI- en         \r\n        \r\nLa Pampa\r\n        \r\n (Guatraché y Remecó);         \r\n        \r\nSan Luis\r\n        \r\n (Nueva Galia); dos en         \r\n        \r\nSantiago del Estero\r\n        \r\n y en         \r\n        \r\nSalta\r\n        \r\n . Provienen de diferentes corrientes inmigratorias (         \r\n        \r\nMéxico\r\n        \r\n , Paraguay y         \r\n        \r\nBolivia\r\n        \r\n ), pero ya son varias generaciones de argentinos. La base de su economía es la producción rural y, por lo tanto, también es el eje de lo que comercializan. Como no usan la tecnología, su formato de ventas es con un tercero que recibe las consultas y la hace llegar a las diferentes fábricas menonitas. En los últimos tiempos es cada vez más importante la publicidad de sus quesos (reconocidos por su alta calidad) en las redes sociales, así como de las máquina-herramientas para el campo en webs especializadas. Claudio Otero lleva más de una década trabajando con las comunidades de La Pampa que son las más antiguas y grandes (unas 2000 personas). \"Van al pueblo una o dos veces por semana y recogen los mensajes que dejo en el locutorio -describe a \r\nLA NACION-. Todo lo que producen tiene buena reputación y por eso les va muy bien en las ventas; hay algunos inescrupulosos que publicitan lácteos o herramientas como fabricados por los menonitas y no es así. El control es difícil porque ellos no ven las redes ni los medios. Toda su vida es rural\". En La Pampa hay dos fábricas de quesos, una de un particular y otra de la cooperativa La Nueva Esperanza; producen las variedades pategrás, sardo, saborizados con pimienta y pimentón colorado y mozzarella. También hay establecimientos en San Luis y en Santiago del Estero. \"La leche es de sus vacas, alimentadas a pasto a campo abierto -cuenta Otero-. Tienen muy buena demanda; los clientes de hasta 250 kilómetros van a retirar y al resto los atienden a través de una red de comercializadores\". Insiste en que el \"trabajo y la palabra\" son la base de su cultura y lo aplican a los negocios. Además, los menonitas hacen silos, comederos, carros y acoplados, chimangos, moledoras, picadoras, mangas, casillas. Trabajan a pedido del cliente y entregan en todo el país; por ejemplo, ahora están prefabricando un galpón grande para la ciudad de Salta. La modalidad, en este tipo de tarea, varía entre las colonias. Por ejemplo, las de La Pampa hacen la estructura y contratan gente para que vaya y la instale; la de San Luis, los trabajadores salen y la montan ellos mismos. Otero advierte que van \"adaptándose a su manera\" a las exigencias fiscales y del mercado: \"La facturación electrónica les implicó un desafío; contrataron contadores que se encargan porque no usan tecnología. Son muy prósperos sin subirse al tren de la modernidad\". Tienen huertas, frutales y cultivan para alimentarse. En Guachantré los primeros habitantes compraron 10.000 hectáreas y las dividieron en fracciones de 20 por familia. Un modelo de producción menonista que revela su alta competitividad y productividad es Filadelfia, a 400 kilómetros de         \r\n        \r\nAsunción del Paraguay\r\n        \r\n ; es reconocido por sus lácteos y carnes, y la producción de soja, maíz, trigo y maní. Es un distrito exportador importante. Nueva Galia, en San Luis (a 300 kilómetros de la capital provincial), es una colonia \"más moderna\" en el sentido de que usan teléfono. Jacob Goering, mexicano, es el dueño de la quesería El Tupa que procesa 2500 litros de leche diarios aportados por las 70 familias del lugar (funciona en el formato cooperativa). Hace un año se inició el establecimiento y, por el momento, vende sólo en esa provincia. \"De donde venimos es tradicional hacer tambo y quesos; tenemos una tradición como productores\", apunta a \r\nLA NACION y señala que acoplaron ese rubro a la fabricación de maquinarias para el campo con las que sí llegan a todo el país. \"Desde siempre los menonitas vivimos de nuestro trabajo y nos arreglamos para llegar a diferentes puntos\", sintetiza."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/comercio-exterior/galletitas-la-pyme-argentina-que-sale-a-la-conquista-del-mercado-nostalgico-nid2293557","date":"3  de octubre de 2019","title":"Galletitas. La pyme argentina que sale a la conquista del mercado nostálgico","abstract":"Las \"pepas\" elaboradas por la empresa Terepín continúan en expansión en países de la región y europeos","author":"Nieves Guerrero Lozano","key_words":"","body":" Entre una treintena de fabricantes de \r\ngalletitas pepas hechas en el país, la firma \r\nTerepín  no sólo ha logrado instalarse como \"la primera \r\npyme con certificación de inocuidad SSC22.000 y segunda en empresa de alimentos\", hace cinco años. También viene conquistando mercados en el exterior, con renovadas ofertas de sabores y texturas, destaca Analía Saia, hija de uno de los fundadores, en diálogo con La Nación. \"Poco a poco\", José Saia y Julio Tereñes fueron progresando desde que abrieron en 1994 la planta situada en el distrito bonaerense de General San Martín. Sus respectivos hijos, Analía y Ariel Tereñes, recuerdan hoy que ese primer espacio se fue \"ampliando tres veces más de lo que era originalmente y mejorando la infraestructura\". En total, además de sus progenitores, son cinco hijos que se encuentran todos abocados al crecimiento de la fábrica, desde las distintas áreas, como compras, ventas, finanzas, además de los especialistas y creativos reposteros, que constituyen \"un plantel de 115 personas, dedicados a producir 32 toneladas diarias de galletitas\". José y Julio habían sido compañeros de trabajo \"en la década del 80 en la fábrica de galletitas Capri; luego cada uno siguió su camino y se reencontraron el 94 en el mismo lugar. Aquella empresa había dejado de producir en la planta en la que ellos habían adquirido experiencia y, como estaba en ese momento disponible\", decidieron concretar allí su nuevo emprendimiento. \"Trabajando juntos, comenzaron con la idea de hacer un producto artesanal\", recuerda Analía y da más detalles: \"La idea original fue la de convertir la pepa, que era un producto típico de panadería, en una galletita industrial que se pudiera envasar en un paquete sin dejar de mantenerse tierna, suave y crocante, con buena cantidad de dulce\". ¿Cómo se logró? \"Con formulaciones y adaptación de la técnica. Comenzamos con una línea productiva chiquita; en 2005 se hizo una segunda línea y en 2009 la tercera. A la par se fue invirtiendo en mejorar la infraestructura, el entorno de lo que es la fábrica, pero se mantuvo el criterio de elaboración para el producto\" hasta llegar \"al día de hoy siendo una de las primeras pymes que certificó norma de inocuidad SSC22.000 y segunda en empresa de alimentos\". Con la certificación, \"que es la carta de presentación que te distingue, y el producto súper preparado y afianzado, te parás totalmente diferente\". Así fue que accedieron en 2008 al llamado mercado nostálgico (gente que vive en el exterior y busca productos tradicionales de su país); en este caso, en Estados Unidos. En 2015, Terepín tomó la iniciativa de agrandar su oferta en el exterior y en 2016 se sumó al \"programa de buenas prácticas exportadoras que lleva adelante la Agencia Argentina de Inversiones y Comercio Internacional (Aaici). Eso nos dio un espaldarazo, como para estar ahora parados desde otros lugar\". Actualmente, la firma continúa exportando a EE.UU. y ha insertado sus pepas en Uruguay, Paraguay, Chile y Bolivia. Recientemente concretó ventas en Alemania y España y esperan que naciones europeas vecinas \"se acerquen para ver de qué se trata. Es un producto que puede ocupar un lindo lugar en el mundo\", afirma Analía. En cuanto al mercado interno, Ariel describe que la firma posee \"clientes en todo el país, en supermercados grandes, kioscos y mayoristas, porque hay mucha demanda, ya que se trata de una galletita propicia para desayunos y meriendas, además de acompañar el mate en todo momento\". Los cambios de sabores \"son una característica particular innata de la empresa, porque estamos continuamente buscando nuevas opciones\", distingue Analía, mientras Ariel remarca que a las \"tres variedades de membrillo, batata y frutos del bosque\", adicionaron la línea Soft, también para \"galletitas rellenas con limón y frutilla\", con nuevos diseños y packaging."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/acortan-plazos-pago-retenciones-mejorar-ingresos-fiscales-nid2293687","date":"3  de octubre de 2019  • 09:21","title":"Acortan los plazos del pago de retenciones para mejorar los ingresos fiscales","abstract":null,"author":"Fernando Bertello","key_words":"","body":"El Gobierno decidió acortar los plazos para el pago de las \r\nretenciones implementadas en septiembre de 2018 para varios productos del \r\ncampo con el fin de mejorar también el ingreso fiscal. A través de la resolución 78 del Ministerio de Agricultura de la Nación, se bajó de 45 a 30 días el plazo de las Declaraciones Juradas de Venta al Exterior (DJVE). Cambia el pago de los derechos de exportación de $4 por dólar, ya que para productos como el trigo, cebada, maíz, sorgo, girasol, soja, aceite de soja y harina de soja, entre otros, se deben cancelar dentro de los cinco días del registro de la DJVE (por el 90% de lo declarado) y no al momento del embarque. Según fuentes consultadas, este pago es igual como se cancela el 18% de las retenciones fijas a la soja. En agosto pasado, el Banco Central (\r\nBCRA) había dispuesto que los exportadores solo podrán tener créditos en pesos por hasta $1500 millones, unos US$25 millones, y los bancos financiar con conformidad de la autoridad monetaria. Luego, en septiembre último, en medio de las medidas de restricciones cambiarias, el Gobierno, que había quitado los plazos para la liquidación de divisas, puso un límite de 15 días para las commodities. En ese momento afectó a productos especiales como el maíz pisingallo, la chía y también el maní, entre otros, y ante las críticas terminó aceptando 180 días de liquidación para estos productos. Con la medida conocida hoy apunta a adelantar el plazo de pago y por consiguiente el ingreso de divisas, si bien esto último dependerá de las registraciones que realicen los operadores. Vale recordar que en septiembre último la recaudación fiscal subió 42,7% interanual, más de 7 puntos debajo de la inflación, proyectada en torno del 54% en los últimos doce meses. Ante una consulta de LA NACION, el presidente de la Cámara Argentina de la Industria Aceitera y el Centro de Exportadores de Cereales (Ciara-Cec), Gustavo Idígoras, señaló: \"Esta resolución modifica varios aspectos de las declaraciones juradas eliminando la alternativa de los 45 días y, en particular, el cambio de fechas de pagos donde ahora se deben anticipar derechos para maíz, trigo y demás cereales. Esta modificación puede afectar las operaciones de las empresas socias exportadoras de cereales y modificar su política comercial y financiera para ajustarla a la nueva realidad\". Otra fuente empresaria del sector indicó que para el Gobierno \"la recaudación en sí será la misma\". \"Solo se anticipa, pero trigo no hay para vender y maíz queda poco, así que el incremental (de recaudación) será bajo\", precisó. La misma resolución oficial da cuenta de las urgencias del Gobierno cuando dice en uno de sus considerandos que \"la actual coyuntura económica viene determinando, por razones de público conocimiento, la necesidad de adelantar el ingreso de los derechos de exportación de algunos de los productos...\". En tanto, por el lado de la liquidación de divisas de los exportadores, durante el mes de septiembre liquidaron 2.093.638.249 millones de dólares. En el año llevan ingresados 17.332.271.227 dólares. El total hasta el momento está levemente por encima de los US$17.184.898.353 de 2018. En todo 2018 entraron divisas por US$20.200 millones."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/eeuu-uruguay-como-comprar-propiedad-otro-pais-nid2293044","date":"4  de octubre de 2019  • 11:16","title":"EE.UU. y Uruguay. Cómo comprar una propiedad en otro país y ganar con el alquiler","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Seguridad jurídica y rentabilidad. Estas dos razones están empujando a argentinos a averiguar opciones de inversión en ladrillos en Uruguay y en los Estados Unidos, ya que en muchos casos a la búsqueda de negocios se le suma el placer de tener un lugar donde vacacionar o, eventualmente, irse a vivir. Las consultas vienen en aumento tras el resultado de las PASO por la nueva devaluación que arremetió contra la \r\nrentabilidad que se obtiene por alquilar una propiedad en la Argentina (bajó del 2,5% anual al 2% aproximadamente, porque los alquileres son en su mayoría en pesos) y los miedos de algunos inversores en cuanto a posibles cambios en la propiedad privada. \"Después de las PASO se incrementaron considerablemente las consultas de quienes quieren invertir capitales en Uruguay en inmuebles, que es lo que nosotros hacemos. Veníamos de una situación de meseta y se empezó a mover. Pasamos de tener casi ninguna consulta vinculada a la temporada a tener cinco o seis entrevistas por semana por inversiones\", afirmó Gustavo Pereira, de la inmobiliaria Amarras, que tiene seis oficinas en Uruguay y trabaja con clientes argentinos. \"Lo que busca el argentino en Uruguay es estabilidad. Lo primero que querés es que tu inversión esté asegurada: que no te la quiten, pesifiquen o te den un bono. La otra característica por la que se invierte mucho en Uruguay es porque es fácil. Solo con un DNI se compra una propiedad. Además está la idiosincrasia, el argentino está cómodo invirtiendo acá y el otro factor económico es que es rentable. La rentabilidad no es brutal, pero un departamento en Montevideo te da un 4% o 4,5% de rentabilidad anual\", aseguró. Por ejemplo, para comprar un monoambiente en Montevideo se necesitan unos US$100.000, más un 6% extra para pagar impuestos, gastos notariales y comisiones. Y de los US$4500 de ganancia anual por alquilarlo hay que descontar unos US$750 por la contribución inmobiliaria (una especie de ABL), el impuesto a las ganancias del 10,5% y las comisiones inmobiliarias. El alquiler se cobra mes a mes por homebanking ya que generalmente cuando se compra el inmueble en Uruguay se saca una cuenta bancaria. Alejandra Covello, de Covello Propiedades, también dice que las mejores oportunidades en términos de rentabilidad en Uruguay hoy se encuentran en Montevideo, donde ofrecen departamentos desde el pozo por US$2600 el metro cuadrado, mientras que los de categoría pueden ascender a US$3500 el metro cuadrado. En Punta del Este, en cambio, la brecha es más grande y hay oportunidades de inversión desde US$2800 el metro cuadrado a US$4500, pero los inmuebles\r\n premium están un 20% a 30% más baratos que el año pasado por la retracción de los clientes argentinos. \"Los mayores consumidores en Punta del Este son los argentinos. Hace unos años representaban el 80% de la demanda \r\ny hoy son un 60%, los uruguayos, un 30% y el 10% restante son brasileños\", apuntó. Sin embargo, quien compra en Punta del Este no lo hace por la rentabilidad, que es del 2,5% al 3% anual, sino por recreo y generalmente alquila la propiedad solo para compensar los gastos de mantenimiento. Además de tener presencia en Montevideo, Punta del Este, Colonia y Carmelo, Covello también recibe consultas de Miami, donde dice que se puede comprar un inmueble con renta razonable a partir de los US$150.000 mientras que los que están en la playa cuestan más de US$400.000. \"Estas propiedades son las más valoradas por los argentinos que, si no ven la playa, no compran salvo que lo hagan para revender\", consideró. Pero según Jorge Kupferman, broker de Miami Life Realty, en Miami se da la particularidad de que la inversión es inversamente proporcional a la rentabilidad. \"En las propiedades mejor ubicadas y más caras la rentabilidad baja drásticamente al 2% ó 3%, mientras que en las más económicas asciende a un 6%\", detalló y dijo que las más económicas también se revenden más fácilmente ya que el público local compra más propiedades de US$100.000, US$200.000 o US$300.000 que de US$500.000 o un millón de dólares. Sin embargo, Kupferman está trabajando otros mercados que dejan más rentabilidad, según su opinión. \"En Detroit se pueden comprar propiedades de 100 metros cuadrados de ladrillo por US$50.000 que dejan una rentabilidad anual del 10%, y en Baltimore y Filadelfia de US$80.000 ó US$90.000 que dejan de un 10% a un 13%, en dólares. Esta renta está garantizada en los primeros dos años de la inversión y se puede seguir garantizando a posteriori\", completó. El secreto igual está en lo que busca el inversor, de acuerdo con Kupferman, algo que también avala Demián Pack, representante de Dezer Platinum Realty en la Argentina. \"Tiene que saber qué está buscando, que va a tener consecuencias fiscales en la Argentina y el exterior, definir la zona en la que va a hacer la inversión y si busca retorno o una potencial apreciación y cómo va a estructurar la inversión si a su nombre o a nombre de una compañía\", apuntó. Pack dice que constituir una LLC (\r\nLimited Liability Company) o sociedad anónima para comprar un inmueble en los Estados Unidos es fácil y económico y lo bueno es que todos los gastos asociados a la compra son descontables. A la hora de la compra, en lo que es residencial, el cliente no paga comisiones inmobiliarias sino que lo hace el que vende y los gastos por escrituración están en el rango del 3 al 5%. Luego una vez al año hay que presentar los estados de la sociedad por los que se pueden pagar ganancias (allí el impuesto es una escala que representa en promedio un 20% pero puede llegar al 50%). En la Argentina, en tanto, se paga la diferencia entre lo que se abone en EE.UU y el 35% de ganancias o puede quedar un crédito fiscal a favor. Sin embargo, según Kupferman, generalmente las sociedades no tienen ganancias salvo cuando se produce la venta del inmueble. Y en cuanto a rentabilidades, Pack dijo que se pueden encontrar oportunidades en Miami por las cuales se supere el 7% anual y el 8%, por ejemplo, en West Palm Beach, una ciudad del sur de la Florida. Esa es la rentabilidad de una cliente suya que compró dos departamentos de US$62.000 por los que obtiene aproximadamente US$4960 por cada uno al año. A esto hay que descontarle los gastos por administración -que son más costosos en propiedades baratas y ascienden al 10% del monto bruto del alquiler- y un impuesto anual similar al ABL por el 2% de la valuación del inmueble (que es menor al precio pagado). Por último, algo muy importante a tener en cuenta si se quiere comprar una departamento para alquilar en Miami es ver el reglamento de copropiedad del edificio, ya que muy pocos permiten el alquiler temporario, que es lo más rentable, y algunos prohíben que la unidad se alquile durante el primer año de la adquisición. Kupferman también señala la importancia de la empresa que administra el alquiler -el \r\nproperty management- que tiene que estar a cargo de profesionales con licencia inmobiliaria."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/turismo-cannabis-palta-cual-es-secreto-colombia-nid2291684","date":"4  de octubre de 2019  • 10:20","title":"Turismo, cannabis y palta. Cuál es el secreto de Colombia, el país que más crece en la región","abstract":null,"author":"Carlos Manzoni","key_words":"","body":"  Las ventas externas de Colombia en 2013 eran de US$60.000 millones, pero tres años después cayeron a US$34.000 millones, arrastradas por un derrumbe del precio del petróleo, su principal exportación. Aun así, este país pudo amortiguar el cimbronazo porque había diseñado de antemano un plan de contingencia: devaluó su moneda, redujo el gasto, aumentó los impuestos y apostó por el turismo, el cannabis y la palta. Julián Arevalo, decano de la Facultad de Economía de la Universidad Externado de Colombia, confirma que en el segundo trimestre de 2019 Colombia fue el país que más creció en América Latina (3%, según el Departamento Administrativo Nacional de Estadística), seguido por Perú (2,62 %), Chile (1,9 %) y México (0,1 %). \"Eso le ha permitido sortear las amenazas que se ciernen sobre la economía global y apartarse de la tendencia mundial de desaceleración.\", destaca. Mauricio Cárdenas, profesor de la Universidad de Columbia y exministro de Economía de Colombia (2012-2018), fue el encargado de aplicar muchas de las medidas que ayudaron a escapar de lo que él llama la trampa de las commodities. \"Nuestra economía tuvo un choque enorme cuando el precio del petróleo dejó de estar por las nubes y se vino a pique\", relata vía telefónica desde su país. ¿Cómo fue esa receta? \"Primero se dio una devaluación muy fuerte del peso, que no fue atajada por el Banco Central; al mismo tiempo, esa devaluación no causó tanta inflación, porque los precios no estaban dolarizados, y fiscalmente se redujo el gasto y se aumentaron los impuestos, para compensar la caída de los ingresos petroleros, que representaban un quinto de los ingresos del Estado\", comenta Cárdenas.  Según cuenta Cárdenas, esta receta ya estaba diseñada de antemano, porque se calculaba que el boom de las commodities se iba a acabar. \"No sabíamos cómo ni cuándo, pero estábamos seguros de que llegaría. Ahora nos vamos a demorar muchos años en volver a US$60.000 millones de exportaciones, pero estamos intentando con tres productos: cannabis, palta y turismo\", dice el exministro. Colombia aplicó medidas políticamente impopulares, como el aumento del IVA, pero gracias a eso logró reducir el déficit fiscal de 4 puntos en 2016 a 3 puntos en 2018 (y la estimación para este año es de 2,7%). \"Durante todo ese período, el paquete de medidas generó confianza, entonces ingresaron US$35.000 millones de inversiones en bonos colombianos, algo que fue crucial para acomodarnos al derrumbe de las exportaciones petroleras\", acota Cárdenas. Luis Fernando Mejía, director de Fedesarrollo, un centro de estudios económicos, dice que a su país también lo ayudó mucho su historia de estabilidad. \"Llevamos veinte años de inflación de un solo dígito y no hemos tenido episodios recientes de default de la deuda. Incluso en la década perdida de los 80, fuimos el único de la región que no reprogramó sus pagos\", relata. Pero no todo es color de rosa, ya que, si bien la inflación anual es de solo 3,75%, el desempleo alcanza niveles de 10,7%. \"Es el principal lunar de la economía colombiana, que sufre una gran destrucción de puestos de trabajo y solo en el último año perdió cerca de un millón de empleos. Más preocupante todavía es el hecho de que el ministro de Hacienda admite desconocer las causas del problema\", opina Arevalo. Cárdenas, por su parte, reconoce que la desocupación es la gran cuenta pendiente de un modelo que logró solucionar otras cuestiones. \"Lo que sucede es que, si bien volvimos a crecer, todavía lo hacemos a un ritmo que no alcanza para generar los empleos suficientes como para absorber a las personas que ingresan al mercado laboral. Para lograr eso, debemos crecer por encima del 3%, como se hizo en 2014\", enfatiza.  Para subir la tasa de crecimiento potencial, es fundamental que el país siga avanzando en mejorar la productividad, mediante mayor inversión en infraestructura y más eficiencia del gasto público. \"Asimismo, debemos continuar en el propósito de diversificar nuestra canasta exportadora y reducir nuestro grado de dependencia hacia el petróleo; esto último con el propósito de impulsar nuestros niveles de competitividad y explotar nuestras ventajas comparativas dentro del comercio internacional\", propone Mejía. Aunque menos preocupante que el desempleo, el rojo en la balanza comercial es una piedra en el zapato del modelo. \"En el segundo trimestre de 2019, creció la brecha entre importaciones y exportaciones: las primeras aumentaron 8,2% respecto del mismo período del año anterior, mientras que las segundas apenas lo hicieron en un 3%\", precisa Arevalo. Aunque el déficit de cuenta corriente no es demasiado grande (4,6% del PBI durante el primer trimestre de 2019), en caso de mantenerse esta tendencia tendrían que adoptarse medidas que desacelerarían el crecimiento. Mientras tanto, Colombia sigue con la obsesión de hacer crecer los tres rubros que ha identificado como los nuevos caballitos de batalla para las épocas en que los precios del petróleo estén por el piso: el turismo, que creció 10,4% en 2018; la palta, cuya producción creció 89% en los últimos cinco años, y el cannabis, del que se dice que pronto puede generar más divisas que el mismísimo oro negro."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vuelos-malvinas-una-aerolinea-unira-cordoba-islas-nid2294230","date":"4  de octubre de 2019  • 15:57","title":"Vuelos a Malvinas. Desde noviembre habrá viajes a las islas desde Córdoba","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Una noticia aerocomercial puede ser, también, un hecho histórico. Después de muchos meses de negociaciones y de veinte años de una conectividad limitada, el suelo continental argentino estará unido a partir de noviembre a las Islas Malvinas por un \r\nnuevo vuelo de Latam Airlines Brasil que hará escala en Córdoba. La nueva ruta es un complemento del acuerdo firmado en 1999 entre Gran Bretaña y la Argentina, que posibilitó la primera vinculación aerocomercial entre ambos territorios: el vuelo de Latam Airlines Chile (ex LAN) que fue autorizado por el decreto número 1179 en 2002 y recorre la ruta Punta Arenas (Chile) - Islas Malvinas todos los sábados, con una escala mensual de ida y una de vuelta en la ciudad santacruceña de Río Gallegos. Para la Cancillería argentina se trata de \"un gran logro\" no solo porque fortalece los vínculos con la comunidad isleña, sino porque el modo en el que el vuelo será operado pone de manifiesto la \"soberanía argentina sobre el archipiélago\".  El vuelo que se inaugura ahora, que fue objeto de una fuerte polémica entre argentinos, kelpers y británico, también será operado por un \"tercer país neutral\". En este caso, Brasil, que volará todos los miércoles entre San Pablo y las Islas Malvinas y hará escala en Córdoba dos veces al mes, una en cada dirección. El Ministerio de Relaciones Exteriores y Culto que encabeza Jorge Faurie señaló oficialmente que, al constituir un vuelo regular entre territorio brasileño y territorio insular argentino, con dos escalas en territorio continental argentino, el marco jurídico aplicable es el acuerdo sobre servicios aéreos vigente entre la Argentina y Brasil de junio de 1948. \"Esto representa un claro ejercicio de jurisdicción por parte de nuestro país sobre las Islas Malvinas, al igual que un reconocimiento expreso por parte de Brasil de la soberanía argentina sobre el archipiélago\", aseguraron. Por otro lado, aclararon que el tramo entre Córdoba y las Islas Malvinas \"es considerado como de cabotaje\". La aeronave con la que se cubre el recorrido Río Gallegos - Malvinas es un Airbus 320, con capacidad para 180 pasajeros. En cambio, la ruta Córdoba - Malvinas será cubierta con un Boeing 767 con capacidad para más de 200 pasajeros y mucho más espacio de carga, factor fundamental para el traslado de provisiones a la isla. Consultados por \r\nLA NACION en Latam no dieron una fecha precisa, pero anticiparon que el primer vuelo se concretará \"antes de fin de año\". Sin embargo, tanto desde la Administración Nacional de Aviación Civil (ANAC) como desde el Ministerio de Transporte dijeron que \"no debería haber problema\" para que la ruta sea inaugurada en la fecha que había sido previsto: segunda quincena de noviembre. Cancillería también confirmó que el debut de la ruta está pautado para el mes próximo y que no hay ninguna información que permita prever una alteración en el esquema.  \"Es un gran logro. Conocerse es la base de la confianza\", dijeron a este diario desde las oficinas de Faurie. La nueva ruta es el resultado de un entendimiento entre representantes de Gran Bretaña y la Argentina que hace dos años decidieron complementar el acuerdo de conectividad original y llamaron a licitación para sumar una nueva frecuencia entre el territorio continental argentino y las Islas Malvinas. De ese llamado a licitación participaron cuatro aerolíneas brasileñas y en enero pasado se anunció que Latam Airlines Brasil era la ganadora. Las gestiones avanzaron normalmente y en la resolución 665/2019 publicada hoy en el Boletín Oficial, la ANAC avanzó con una de las últimas gestiones burocráticas. Instó a la aerolínea a entregar toda la información operativa pertinente -que incluye, entre otras cosas, las tarifas a aplicar- antes de comenzar a volar, el mes que viene, su nueva ruta con rumbo austral."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/la-guerra-del-ajo-mendoza-brasil-les-nid2294125","date":"4  de octubre de 2019  • 16:35","title":"La guerra del ajo: Mendoza y Brasil les ganaron una batalla a China","abstract":null,"author":"Pablo Mannino","key_words":"","body":"MENDOZA.- Para evitar la deslealtad comercial, el ajo de \r\nChina, el mayor productor mundial, deberá seguir pagando una tasa extra si quiere ingresar a \r\nBrasil, algo que beneficiará también a la producción de esta provincia argentina. Mendoza, una de las principales productoras de ese cultivo, y el sector brasileño del cultivo le ganaron una pulseada judicial a los empresarios que intentan entrar al mercado con precios muy bajos. Lograron una prórroga por cinco años de un derecho antidumping por el cual el ajo chino deberá abonar casi un dólar por kilogramo para competir en la región, además de otros aranceles. Los sectores público y privado de la provincia cuyana y el país vecino habían efectuado un importante trabajo de inteligencia comercial dentro del sistema de producción en China para corroborar que las firmas de ese país realizaban transacciones de ajo a costos bajísimos, impidiendo un comercio justo. Los resultados del trabajo de consultoría fueron contundentes, por lo que esa documentación fue clave para la medida tomada en estrados brasileños. Las autoridades del Ministerio de Economía, Infraestructura y Energía de Mendoza y ProMendoza, junto con la Asociación de Productores, Empacadores y Exportadores de Ajos, Cebollas y Afines de la Provincia de Mendoza (Asocamen) y la Asociación de Productores de Ajo de Brasil (Anapa) celebraron la decisión judicial. \"Cuando se comenzó esta negociación parecía perdida, por lo que se debió construir una estrategia política y jurídica para llegar a este resultado tan satisfactorio\", indicó el titular de Anapa (Brasil), Rafael Jorge Corsino. \"Buscamos que nuestros productores de ajo tengan las mismas condiciones que los chinos y tras varios años de trabajo y avances hoy consolidamos un proceso que como resultado asegura estas condiciones en los próximos cinco años\", agregó el ministro de Economía de Mendoza, Martín Kerchner. El derecho antidumping permite que los países puedan salvaguardar sus producciones cuando, por distintas causas, y en algunos casos con subsidios encubiertos, el precio en el mercado internacional sea inferior al valor de venta en el mercado interno. Las entidades trabajan para sostener la aplicación de medidas antidumping al ingreso de ajo chino en Brasil e impedir la solicitud de excepciones a la aplicación del arancel externo común del Mercosur. Un reciente fallo judicial obligó a la Receita Federal (la AFIP brasileña) a informar el nombre, CNPJ (CUIT) y número de proceso por el cual se solicitó la excepción de las empresas que importan ajo chino sin pagar derecho antidumping. \"Este logro da una mayor capacidad de actuar y esterilizar estas acciones\", indicaron desde el Gobierno mendocino. El derecho antidumping que tributan las empresas de Brasil para importar ajo chino es de 7,80 dólares por caja de 10 kilogramos. Además, los importadores deben abonar 35% por el arancel (o derecho de importación) por ser país extra Mercosur. \"La suma de estas dos cargas extras para el ajo chino permite a los exportadores mendocinos y los productores de ajo brasileños obtener un precio por su producto que razonablemente hagan sustentable la actividad ante los muy bajos precios del ajo proveniente de China, país que por su abrumadora cantidad de saldos exportables fija el precio internacional de este producto\", resaltaron desde la cartera de Economía."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolares-ruegos-charla-fidel-la-deuda-millonaria-nid2292683","date":"4  de octubre de 2019  • 06:03","title":"Dólares, ruegos y una charla con Fidel. La deuda millonaria de tres países que la Argentina no puede cobrar","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"  Los Bielsa vienen de familia erudita. Un poco por eso y otro tanto por su amor a Roma, Rafael, el excanciller, describe una faceta de Néstor Kirchner con sofisticación y en italiano: con las cuentas era un \r\naccanito, lo recuerda. En rioplatense, quiere decir que se trataba de un cobrador emperrado. Con ese espíritu, el expresidente le ordenó a su ministro viajar a Cuba en octubre de 2003. Kirchner quería descongelar las relaciones con Fidel Castro, puestas en el freezer tras llamar \"lamebotas\" a Fernando De La Rúa, pero también cobrar una olvidada deuda millonaria de ese país con la Argentina. Se sabe, Kirchner no disociaba la política de las finanzas. Rafael Bielsa intentó cumplir la orden de Kirchner durante el tiempo que estuvo en el Gabinete, pero no pudo. Su nombre forma parte de una lista de frustraciones en la que también están funcionarios de Carlos Menem y de Raúl Alfonsín. El último en tropezar con la tarea fue, el año pasado, Marcos Peña, jefe de Gabinete de Mauricio Macri. La historia del crédito a Cuba es la más onerosa de un conjunto desconocido de saldos a favor que están perdidos en un lugar de las cuentas argentinas y sobre los cuales casi no se habla desde principios de los '80. Es algo así como la contra \r\nhistoria de la deuda externa argentina. A las acreencias en el Caribe se les suman una deuda de Guyana por más de US$15 millones y otra de República Centroafricana. Así surge de una investigación que hizo \r\nLA NACION a partir de documentos oficiales, consultas a exfuncionarios, a fuentes del Gobierno y a un miembro de uno de los últimos equipos económicos de Héctor J. Cámpora, cuando con la venia de Juan Domingo Perón se originó la mayor parte de esos pasivos.  Los saldos incobrables de la Argentina confluyen en una ironía financiera. El país, que dejó de pagar su deuda en 2001 y vuelve a tener dificultades hoy para cumplir con sus compromisos tal como los asumió -\r\na eso se refiere el término reperfilamiento-, también sufrió los problemas de prestarles dinero a malos pagadores. Es un extraño caso de defaulteador defaulteado. Los registros indican que, al 30 de septiembre de este año, Cuba le debía al país US$2658 millones, según los documentos que revisó \r\nLA NACION. Es lo que se necesita para comprar el 74% de YPF según su valor de mercado en la mañana del 25 de septiembre, o pagarles a 43 millones de beneficiarios de la Asignación Universal por Hijo (AUH), incluido el último plus y con un dólar a $59,33. Una comitiva argentina liderada por Bielsa viajó a la isla el 11 de octubre de 2003 para traer el dinero de vuelta. Discutió el tema cara a cara con Castro. \"Tú tienes que hablar con la gente que se ocupa de eso\", se desligó el líder cubano ante la consulta del enviado de Kirchner. Dos días después, estaban negociando con el presidente del Banco Central Cubano, Francisco Soberbón.  La Argentina llevó una propuesta acordada antes con el ministro de Economía, Roberto Lavagna. Su contenido, que se muestra aquí por primera vez, merodeaba una serie de ideas como parte de pago: aceptar tecnología para medicamentos y tratamiento de discapacidades y licitar en el mercado argentino bonos de deuda cubana que les permitieran a sus tenedores participar del turismo en el Caribe, una idea del subsecretario de Asuntos Latinoamericanos, Eduardo Sguiglia, que además era economista. Esos ítems figuran en anotaciones de aquella época que Bielsa revisó en el pasado fin de semana del 14 y 15 de septiembre a pedido de \r\nLA NACION. Soberbón, en cambio, contraofertó con una alternativa de inspiración kirchnerista. \"Queremos pagar en la medida de nuestras posibilidades\", los sorprendió el banquero comunista, que pidió una quita del 75%. Un mes antes, Lavagna les proponía lo mismo a los acreedores de la Argentina.El país aceptó la propuesta. Serían US$475 millones que se cancelarían con un pago de los intereses en efectivo al momento de la firma del acuerdo, el envío a la Argentina de medicamentos de uso popular fabricados en Cuba, atención gratuita en la isla para coterráneos de bajos recursos por hasta US$50 millones y la capacitación allí de docentes y científicos.  Cuba reconoció la deuda, pero nunca pagó. El kirchnerismo lo intentó al menos hasta 2005. Con el fracaso consumado, Bielsa ató cabos mucho después: el grupo guerrillero Montoneros había resguardado en ese país los dólares que había cobrado por el rescate de Jorge Born porque lo consideraba una muralla infranqueable a la salida de divisas. La Argentina lo había sufrido en carne propia, pensó. Antes de la gestión kirchnerista, entre enero y agosto de 1995, la Argentina había enviado a La Habana varias misiones para avanzar en la conciliación definitiva de la deuda. El trabajo concluyó en cuatro cifras escritas el 25 de agosto de ese año: eran US$1278 millones, a los que se les aplicó la tasa Libor -de referencia en el mercado mayorista británico- más 1,5 puntos porcentuales. Así se llegó a los casi U$S2700 millones de Macri. Eran épocas en que Carlos Menem terminaba su primer mandato y ganaba las elecciones para el segundo, al tiempo que Domingo Cavallo comenzaba a alejarse de su gobierno. Años más tarde, y bajo otro viento político, Marcos Peña retomó la tarea que habían dejado inconclusa las administraciones anteriores. A principios de 2017 la Jefatura de Gabinete les pidió los papeles disponibles a varios ministerios. Uno de los que le mandó lo poco que tenía fue el equipo de Luis Caputo, por aquellos días a cargo de Finanzas.  Peña tenía todo listo para viajar a La Habana en septiembre de ese año, pero la meteorología jugó a favor de las finanzas isleñas. Un huracán golpeó a Cuba y la mano derecha de Macri suspendió el viaje. Peña retomó esa agenda el 27 y el 28 de mayo del año siguiente, pero la intención de cobro tampoco prosperó. En tanto cobradores, Menem, los Kirchner y Macri tuvieron menos suerte que su antecesor Raúl Alfonsín. Durante la presidencia del líder radical, Cuba hizo pagos por US$102 millones en 1988 y por US$98,6 millones al año siguiente. La deuda de Cuba comenzó a formarse el 24 de agosto de 1973, cuando el presidente ya era Raúl Lastiri. Era una gestión de su antecesor, Héctor J. Cámpora, que no hacía nada sin la venia de Juan Domingo Perón. Su ministro de Economía, José Ber Gelbard, le había sugerido darle a Cuba una línea de crédito de US$600 millones para financiar la venta de tractores, maquinaria agrícola, camiones, automóviles Fiat 125, Renault 12, Ford Falcon, Ami 8 y Peugeot 404, entre otras cosas. Hasta su vencimiento, en junio de 1983, se habían usado US$513,4 millones. El cerebro detrás de Gelbard era el secretario de Programación Económica, Orlando D'Adamo. Un día de octubre de 1973, D'Adamo estaba convaleciente y mandó a su número dos, Carlos Leyba, a atender una de sus diligencias. El asistente rondaba los 30 años y todavía recuerda, a los 78, cuando les dijo a las autoridades de Ford, empresa de origen norteamericano, que debían poner en marcha una exportación a un país comunista en medio del bloqueo propiciado por Estados Unidos. Leyba, sin embargo, le quita ideología a la operación: \"Fue la posibilidad de vender equipamiento a un país que en aquellos años tenía caja fluida por su intercambio con la Unión Soviética. Necesitaba comprar y nadie le vendía\", recordó ante la consulta de \r\nLA NACION.El economista Orlando Ferreres se encontró sin pensarlo con la deuda de Cuba en 1993. Ocupaba un lugar en el Banco Central durante la vicepresidencia de Pedro Pou y recibió a una comitiva de Londres que preguntó por las acreencias de la entidad monetaria. En medio de la charla, surgió el tema. Ferreres, apasionado por la historia casi tanto como por la economía, pidió permiso para indagar. \"Está en bolsas de arpillera\", le respondió Pou, quien no puso reparos a la curiosidad del economista.  Según los números de Ferreres, \"si se calcularan los valores originales y aplicando tasa Libor más uno, daba una deuda de unos US$11.000 millones para el año 2015\". Esa cuenta permite pensar que las renegociaciones de los últimos años jugaron a favor de Cuba. Los documentos del Banco Central revelan el plan exportador que comenzó con Cámpora, siguió con la dictadura y llegó hasta Raúl Alfonsín. Para noviembre de 1985 había al menos 13 convenios financieros entre el Banco Central argentino y países como China, El Salvador, Guatemala, Guinea, Guyana, Honduras, Nicaragua, Panamá, Perú, República Dominicana y Senegal. Todos son menores al préstamo a Cuba. Guinea Ecuatorial, por ejemplo, había obtenido US$5 millones para la adquisición de productos y servicios argentinos; Guinea, US$10 millones, Costa Rica, US$15 millones; República Dominicana, US$40 millones, y República Centroafricana, US$10 millones.  La contabilidad pública muestra que al menos tres de esos créditos están impagos al día de hoy. Al de Cuba se le suman el de Guyana y el de República Centroafricana, dos de los países más pobres del mundo. \r\nLA NACION corroboró la existencia de este último cruzando información del Ministerio de Hacienda, el BCRA y otros bancos públicos, pero incluso la documentación oficial es egoísta en los detalles. Guillermo Conti, embajador argentino en Guyana, le envió el 18 de noviembre de 1983 una carta al ministro de Relaciones Exteriores de ese país, Rasleigh Jackson. Está fechada en Gorgetown, confirma la aprobación de la Argentina y pide el visto bueno de la contraparte para la puesta en marcha de la línea de crédito.Es uno de los pocos documentos de aquellos años que flotan en los cajones de Cancillería. Con el paso del tiempo y la sumatoria de intereses, los US$5 millones originales que se le habían prestado a Guyana se convirtieron en US$15 millones, que la Argentina aún reclama. A diferencia del misterio centroafricano, tuvo movimientos en el último tiempo. El crédito argentino a ese país data del 13 de septiembre de 1984. Guyana nunca pagó, pero tampoco dejó de intentarlo. Los registros oficiales que vio\r\n LA NACION muestran que desde 1994 solicita periódicamente quitas sobre el préstamo y sus intereses. El año pasado, la administración de Mauricio Macri le envió una nota a Guyana con la intención de cobrarle la deuda y le envió el ticket total. Eran US$15,2 millones. La respuesta del deudor llegó meses después. El ministro de Finanzas de ese país, Winston Jordan, le mandó una nota al Gobierno. Dirigida a Luis Caputo, que ya estaba en el Banco Central, el texto se esmeraba en el trato, abundaba en detalles sobre la deteriorada situación económica de Guyana y recordaba los esfuerzos que hace para mantener la sostenibilidad de la deuda. Era el sustrato argumentativo para solicitar una quita del 100% sobre el monto adeudado. Es decir, un perdón total sobre el incumplimiento. Por si el gobierno argentino rechazaba la propuesta original, en el mismo documento Jordan proponía una quita del 98% y pagar el restante 2% en tres años más la penalización de una tasa de interés del 2% anual. Bajo esas coordenadas, la vieja oferta cubana parecía generosa.Para fines de 2018, según el pedido que el gobierno argentino le respondió a Donna Yearwood, cabeza del departamento de gerenciamiento de la deuda del Ministerio de Finanzas guyanés, la deuda actualizada era de US$15,5 millones.  A principios de los '90, el Banco Central se sacó de encima la suciedad financiera que representan las acreencias con Cuba, Guyana y República Centroafricana. Las dejó en manos del Banco de Inversión y Comercio Exterior (BICE), donde las cuentas pendientes de otros países con la Argentina ocupan un lugar casi invisible en los estados contables del organismo que maneja Francisco Cabrera."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/crean-base-datos-evitar-se-burle-cupo-nid2293977","date":"3  de octubre de 2019  • 21:45","title":"Crean una base de datos para evitar que se burle el cupo para comprar dólares","abstract":null,"author":"Javier Blanco","key_words":"","body":"El \r\nBanco Central (BCRA) creó una base de datos, accesible sólo para los bancos y las agencias habilitadas a operar en cambios, en la que quedarán registradas las compras de dólares que realice cada persona, de manera de que cualquier entidad pueda estar en condiciones de comprobar si su cliente no está burlando el límite de US$10.000 por mes impuesto a esas operaciones desde inicios de septiembre. Así lo dispuso el directorio del Central al aprobar la Comunicación A 6804, con la que busca evitar que se repitan situaciones como la que enfrentaron la semana anterior 811 personas que habían burlado el tope de compras, al operar a través de distintas entidades y cuya identidad (junto a los números de documentos legal y fiscal) trascendió públicamente. La base de datos permitirá a las entidades autorizadas a operar en cambios \"el número de clave de identificación tributaria de las personas humanas que ya han alcanzado en ese mes calendario los límites previstos en la norma vigente para la compra de moneda extranjera o que los hayan excedido en el mes anterior\". De figurar el comprador en esa lista, \"las entidades autorizadas a operar en cambios no podrán dar acceso al mercado de cambios para la compra de moneda extranjera\". Los bancos y agencias deberán consultar este registro antes de dar curso a una operación de compra, más allá de que se realice en forma presencial o por Internet. \"La idea es que accedan a este listado, que va a ser actualizado periódicamente, para chequear si el comprador superó o no el límite mensual, de forma de evitar se vulneren los topes\", explicaron en el BCRA. La norma, además, confirma que los que traspasaron en septiembre el tope de US$10.000 que tenían habilitado no podrán comprar dólares durante este mes, y su acceso al mercado de allí en más dependerá del camino que siga el sumario que les inició la Superintendencia de Entidades Financieras y Cambiarias, que ejerce el poder de policía del sistema. El sistema contempla una vía de reclamo para aquellos clientes que consideren que la información volcada en la base de datos esté equivocada: el cliente deberá iniciar la instancia de reclamo ante su banco, que la derivará al BCRA para solicitar su revisión, si correspondiese."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/el-gobierno-uso-dolares-fmi-habia-mandado-nid2293829","date":"3  de octubre de 2019  • 16:06","title":"Hacienda usó fondos precautorios del FMI para pagar deuda","abstract":null,"author":["Francisco Jueguen","Javier Blanco"],"key_words":"","body":"El Gobierno comenzó a usar en las últimas horas dólares que el Fondo Monetario Internacional (FMI) le había prestado para \"fortalecer las reservas\" en forma precautoria -estaban en una cuenta del Tesoro en el Banco Central- con el objetivo de pagar deuda en pesos y en la divisa estadounidense. El Ejecutivo usó con este destino US$1430 millones el viernes y otros US$533 millones el lunes, de aquella partida que en origen había sido de US$7263 millones, según surge de las estadísticas del BCRA. Así, del dinero que aportó el Fondo quedan ahora US$5306 millones. Los dólares fueron adquiridos por la entidad monetaria, explicaron en el Ministerio de Hacienda. Según aclararon en el Ministerio de Hacienda a \r\nLA NACION, se tomaron US$1926 millones del Tesoro con el objetivo de cancelar deuda. Cerca del ministro, Hernán Lacunza, precisaron que los vencimientos pagados fueron Letes en dólares, Lecap en pesos, Bono PAR y préstamos del BID y de la CAF. También se pagó una deuda con el Banco Nación. \"Estos recursos son parte del préstamo acordado con el FMI, son depósitos del Tesoro, previstos para refuerzo presupuestario, de carácter precautorio. Mientras continuamos las conversaciones con el FMI con vistas a la quinta revisión del acuerdo Stand-By y un nuevo desembolso, el Gobierno está haciendo uso de parte de recursos para atender sus distintos compromisos presupuestarios y financieros\", dijo la fuente oficial, y aclaró que esta idea se conversó en Washington la semana pasada y que, por lo tanto, el Fondo \"está informado\". Fuentes cercanas a la negociación en Washington aclararon a este medio que \"estos desembolsos se ponen a disposición de las autoridades de los países miembros para fines de balanza de pagos y, en algunos casos específicos, para apoyo presupuestario\". Desde el Banco Central señalaron a \r\nLA NACION que estas operaciones fueron parte de las habituales compras de dólares que la entidad le hace al Tesoro nacional \"cuando tiene necesidad de pesos\". Pero que esos recursos \"siempre fueron de Hacienda\". El dato intranquilizó al mercado, que lo leyó como una demostración más de la escasez de recursos, y estrecha el desfiladero que atraviesa la golpeada economía local, a pesar de que mejora el cálculo de \"reservas netas\" que algunos hacían, sin considerar estos fondos como \"disponibles\" en la realidad, dada la restricción que había impuesto el FMI en un principio. En el Gobierno informaron que esa partida, que fue parte del primer paquete de financiamiento al que país accedió el año pasado tras firmar un acuerdo con el FMI y tenía ese destino específico, quedó habilitada luego de su revisión para ser utilizada para cubrir \"gastos presupuestarios o pagos\". Y aclararon que el movimiento fue debidamente informado al FMI, que no lo objetó, aunque en los hechos no necesitaba aprobación previa. En el mercado hubo otras lecturas. \"Algunos interpretan que este permiso del FMI fue la contracara de no haber mandado el nuevo desembolso [los US$5400 millones que siguen pendientes de envío]. Si fuera así, y dado que el dinero es fungible, el no mandar el desembolso es más una estrategia de cara a Alberto Fernández que un reto a Mauricio Macri\", interpretó el economista Gabriel Caamaño, de Estudio Ledesma, en obvia alusión a que de ese modo le generaría incentivos al hoy candidato para que encare una negociación con el Fondo. Para el economista Martín Kalos, de la consultora Elypsis, que el dinero que debía ser mantenido en reservas del BCRA pase a ser usado demuestra que casi no queda punto en pié del acuerdo original con el FMI\". \"Esto pasó de ser un fortalecimiento a un \r\ndesfortalecimiento de las reservas\", evaluó por su parte Santiago López Alfaro, de Delphos Investment, al evaluar la transferencia. El uso de esta partida por parte del Tesoro nacional se produjo una semana después del regreso del ministro de Hacienda, Hernán Lacunza, de Washington, donde se reunió con los técnicos del FMI y tuvo el primer encuentro con Kristalina Georgieva, la nueva titular de la entidad multilateral. Allí se había presentado con intenciones de apurar el desembolso pendiente por US$5400 millones, que estaba previsto para mediados de septiembre y quedó postergado y sin fecha. De allí que en el mercado se interpretó que, a cambio, surgió un guiño del organismo para el uso de esta partida. Después de todo eran fondos ya desembolsados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coto-llevara-sus-carnes-mayor-feria-alimentos-nid2294218","date":"4  de octubre de 2019  • 14:40","title":"Una empresa argentina llevará productos a la mayor feria de alimentos del mundo","abstract":null,"author":"","key_words":"","body":"Alrededor de \r\n7500 expositores y \r\n165.000 personas visitaron \r\nAnuga, la \r\nferia de alimentos y bebidas más grande del mundo, en su última edición. Este fin de semana comienza un nuevo encuentro en Colonia, Alemania, donde la \r\ncarne argentina dirá presente de la mano de \r\nCoto, uno de los faenadores más importantes del país. Coto estará en la feria con un equipo comercial especializado en un stand con \r\nexhibición de carne, pollo y cueros junto con productos de marca propia. La compañía liderada por Alfredo Coto exporta sus cortes exporta a la Unión Europea, China, Chile, Rusia, Brasil, Hong Kong, Emiratos y países africanos, entre otros destinos. Anuga comenzará mañana y estará abierta hasta el 9 de octubre. Además de expositores de todo tipo de alimentos y bebidas, tendrá un show especial llamado Anuga Horizon 2020 en el que se explorarán las temáticas que definirán la industria en los próximos 50 años. Recientemente, la cadena de supermercados anunció que creará una nueva plataforma, \r\nCoto Web, que competirá contra Mercado Libre y Amazon. \"La idea es que a través de Coto Web se puede comprar todo tipo de productos, desde los alimentos que ya vendemos en Coto Digital hasta un auto. Pero trabajando en todos los casos con la garantía de Coto\", aseguró el fundador de la cadena. En la firma admiten que la intención es replicar a escala argentina el modelo de Amazon. \"Vamos a funcionar como un marketplace en el que podrán interactuar diferentes compradores y vendedores, pero con el sello y la responsabilidad de Coto\", señaló el empresario.  Para su incursión en el nuevo negocio, en la cadena confían en la expertise alcanzada en la venta online de alimentos y bebidas. Con su servicio Coto Digital, la empresa que lidera Alfredo Coto fue una de las pioneras en desarrollar el canal del e-commerce y hoy es la número uno en ventas. \"Hoy seguimos creciendo y ganando market share en gran parte a Coto Digital, que ya representa el 7% de nuestra facturación\", asegura Coto. La cadena de supermercados tiene más de 120 sucursales en el país y es uno de los empleadores privados más grandes de la Argentina. Exporta carne desde 1998 y tuvo una participación relativa importante en la \r\ncuota Hilton 2018/2019 (el cupo de exportación de carne vacuna de alta calidad y valor que la Unión Europea otorga al resto de las naciones para introducir esos productos en su mercado). Este año, la Argentina volvió a cubrir el 100% de esa cuota después de 10 años. \r\nEs un cupo que representa un negocio de casi US$400 millones."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/construccion-industria-indec-agosto-nid2293841","date":"3  de octubre de 2019  • 16:21","title":"Primeros indicios del impacto electoral de agosto en la economía real: vuelven a caer la industria y la construcción","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"La industria y la construcción, dos motores de la actividad y el empleo, dieron los primeros indicios sobre qué le pasó a la economía real tras el cimbronazo cambiario y financiero que sufrió la Argentina luego de las elecciones primarias del 11 de agosto. El Indice de Producción Industrial (IPI) de agosto mostró una caída interanual de 6,4%. En la misma sintonía, el Indice Sintético de la Actividad de la Construcción (ISAC) retrocedió 5,9%. La industria, en tanto, mostró una baja mensual desestacionalizada de 2,8%, mientras que la construcción creció 0,4% en la que mide la relación con el mes pasado.  El IPI había reflejado en julio una caída contra el año pasado de 1,9% reflejando una desaceleración con las caídas previas y un avance de 3% mensual. La construcción se había deteriorado 1,7% interanual en julio (también se ralentizaba su descenso) y había cristalizado un alza de 3,3% mensual. Los crecimientos mes a mes que mostraban estos dos sectores eran en niveles menores, incluso por debajo de los que mostraba el año pasado (temporada marcada por la crisis cambiaria). Los especialistas esperaban que ambas actividades mostraran avances en el margen en un proceso de desaceleración de la inflación y de una leve, pero heterogénea, mejora de la actividad apuntalada por la cosecha récord que mostró el campo. Esta perspectiva aparecía en algunos análisis privados pese a la política de ajuste fiscal y restricción monetaria, que mantenía a la industria en una capacidad ociosa elevada y a la construcción con poco aporte del sector público. Tras el resultado de las primarias, la fuerte suba del dólar, de la inflación y de las tasas, el escenario para todos los economistas privados cambió drásticamente. Según el último Relevamiento de Expectativas del Mercado (REM) conocido ayer, la economía cerrará el presente año con una contracción del 2,9%, Casi todos los sectores del IPI mostraron una caída interanual en agosto. La única suba interanual fue para la Industria alimenticia, impulsada por la molienda de oleaginosas, productos de yerba, galletitas, pastas y lácteos. Los analistas lo vincularon a la buena cosecha y a la baja del IVA a algunos productos. Por otro lado, de los trece insumos para la construcción que releva Indec, diez mostraron variaciones interanuales negativas. La superficie autorizada por los permisos de edificación cayó 7,7% interanual y avanzó 4,1% mensual, muy por debajo de los meses anteriores.  \"El golpe post PASO se sintió fuerte en la industria en el año y en el mes\", afirmó a \r\nLA NACION. Lorenzo Sigaut Gravina, director de la consultora Ecolatina. \"Por el lado de la construcción, los datos no fueron tan negativos.Tanto es así que el mes de agosto muestra un mínimo crecimiento. Pero en ese sector, los materiales se suelen acopiar y el impacto tarda un poco más en verse.Probablemente acuse esos problemas en septiembre\", agregó. \"Éramos muy felices en julio, con una inflación en desaceleración, el salario le ganaba a los precios, y la industria y la construcción crecían. La tercera crisis financiera en 18 meses cambió todo. Estamos nuevamente en la fase en el que las variables asimilan el golpe\", cerró. \"El resultado sigue mostrando el agravamiento de la crisis. Agosto fue el comienzo de una nueva crisis. Esos números van a agravarse y empeorar en septiembre\", dijo Martín Kalos, economista jefe de Elypsis. \"Ese mes mostró además caídas interanuales sobre la base de comparación de un mismo mes en 2018 que había sido malo en términos de actividad. Llevamos más de un año de caída de la economía y no parece haber un horizonte de salida para los próximos meses. Incluso septiembre será peor\", aclaró. \"Esta es la décimo sexta caída de la industria de manera consecutiva. No es un mal de ahora. Esta es una crisis sostenida, que dejó de ser pasajera. Hay pérdida de capacidades productivas que se reflejan no sólo en estos números sino también en los puestos de trabajo industriales perdidos\", afirmó Leandro Mora Alfonsín, economista de Faima especializado en industria. \"La situación es muy grave en la industria y las perspectivas son malas. Estamos en jaque por la caída que hay en el mercado interno, y por un Brasil que no levanta. A esto se le suman las alza de costos vinculados a la devaluación, las tarifas y las tasas de interés altas\", agregó. \"El aumento de los costos en dólares que causó la devaluación post PASO aplasta los indicios de recuperación de ambos sectores\", indicaron los economistas del Iaraf Nadin Argañaraz y Bruno Panighel. \"El encarecimiento de la financiación que traen las altas tasas de interés no permite que el sector se apalanque para superar la crisis. La incertidumbre política tampoco permite tomar decisiones de inversión, y, además, está latente un posible aumento real de costos salariales de cara a los nuevos acuerdos\". \"Estos números son los primeros reflejos de los efectos de la disrupción de agosto\", afirmó Sebastián Einstoss, analista de la consultora Seido. \"Hasta entonces veníamos de una lenta recuperación, que en julio había mostrado sus primeras señales positivas en los sectores más afectados, como comercio e industria). Luego de agosto lo que puede verser que está recuperación se detiene, pero con un ligero arrastre positivo de julio, que hará que los verdaderos efectos aparezcan entre agosto y septiembre\", dijo. Con 21 días hábiles de actividad el mes pasado, las terminales automotrices asociadas a Adefa produjeron 27.687 unidades, un 10,2% por debajo del volumen de agosto y un 25,7% menos respecto de los 37.267 automóviles que se produjeron en el mismo mes del año pasado. En el acumulado de enero a septiembre, el sector produjo un total de 241.330 unidades (autos y utilitarios), lo que marcó una caída de 34,9% en comparación con las 370.707 que se produjeron en el mismo período del año anterior.  El volumen de vehículos exportados ascendió a 21.568 unidades, lo que mostró una caída de 7,6% en relación con igual mes del año pasado. En tanto, en el acumulado hasta septiembre se exportaron 168.023 vehículos, es decir, se registró una baja de 15,3% en su comparación con el mismo período del año pasado, cuando se enviaron 198.337 unidades a diversos mercados. Continuando con los datos registrados en septiembre, el sector vendió a su red de concesionarios 26.876 unidades, un 29,3% menos respecto de agosto y una caída de 37% en su comparación con el mismo mes del año pasado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/tinelli-su-asociacion-uso-agroquimico-poblacion-del-nid2293782","date":"4  de octubre de 2019  • 14:17","title":"Tinelli vs. el campo. El conductor televisivo subió su apuesta contra el glifosato","abstract":null,"author":"","key_words":"","body":"El conductor televisivo y empresario \r\nMarcelo Tinelli volvió a criticar el uso del herbicida glifosato a través de su cuenta de Twitter, donde tiene más de 10,3 millones de seguidores. Esta vez hizo una asociación entre el uso de este producto clave para el control de malezas y la cantidad de habitantes del país. \"Argentina tiene el promedio más alto de uso de glifosato per cápita del mundo: más de 7 litros anuales por persona. USA no llega a 0,5 litros. En 2 décadas acá se pasó de 20 millones de litros de agrotóxicos a casi 400 millones. ¿De qué cuidado de personas y ambiente me hablan?\", se preguntó el conductor de presentador.  Consultados por \r\nLA NACION, especialistas en el tema aseguraron que la cantidad entre litros de glifosato utilizado está relacionada a la cantidad de superficie cultivada y no de habitantes, dado que al ser la Argentina un país subpoblado y agrícola, se tergiversa la magnitud del uso de los agroquímicos. Hace unos días, \r\nTinelli ya había cuestionado el uso del glifosato, y en un texto, que también publicó en Twitter, aseguró que el agroquímico estaba prohibido en 74 países, mientras que \"acá en Argentina siguen fumigando a personas, escuelas, y a los alimentos que comemos\". Ante esta acusación, diversos referentes agropecuarios salieron a responderle y desmintieron sus afirmaciones. Incluso el mismo Tinelli debió salir a admitir su error en un tuit en el que dijo: \"No son 74 países donde está prohibido el glifosato? Ok. Error mío\". Y siguió hablando sobre las demandas por su uso en Estados Unidos.  Esta vez, la polémica fue en relación a la magnitud de su uso. Fernando Vilella, profesor titular de la Cátedra de Agronegocios de la Universidad de Buenos Aires (UBA), criticó el razonamiento de Tinelli. \"Esa alineación no quiere decir nada, porque acá tenés menos personas\", advirtió. El especialista resaltó que el país tiene una superficie agrícola extensa y que la producción agropecuaria es muy alta, a lo que se le suma que tenemos una población relativamente chica, por lo que naturalmente el porcentaje dará alto. Vilella explicó que en la medida que haya menos densidad de población y más cantidad de producción seguramente los números se ven deformados. Vilella calificó de \"absurdo\" el comentario de Tinelli y aseguró que sería lo mismo que medir cuántas horas de tractor per cápita se utiliza para producir o cuántos granos se cultivan. \"Cuando uno mira esas relaciones tiene que tener un contexto y no hacer relaciones directas sin entender lo conceptual\", indicó. Y refiriéndose al conductor televisivo apuntó: \"Son cosas absurdas de gente que no entiende, no tiene que ver con contribuir a una discusión de la sociedad\". Por su parte, Federico Landgraf, director ejecutivo de la Cámara de Sanidad Agropecuaria y Fertilizantes (\r\nCasafe), donde confluyen las empresas de insumos fitosanitarios, explicó que el primer error es comparar el uso del glifosato con la población, dado que no es una comparación técnica aceptable. En relación a la afirmación de Tinelli de que \"en 2 décadas acá se pasó de 20 millones de litros de agrotóxicos a casi 400 millones\", Landgraf aclaró que la palabra agrotóxico no existe. \"Primero, son fitosanitarios o agroquímicos\", dijo. Además, pidió conocer la fuente para dicha aseveración. \"La información que nosotros tenemos es distinta. En 1997 estábamos en los 123 millones de litros y en 2018 en los 283 millones\", indicó.  El ejecutivo, además, explicó que es fundamental conocer la composición de esos litros. En este sentido, contó que entre 1995 y 2015 la banda roja (la clase toxicológica más alta) ha bajado de casi el 30% al 1,2%, mientras que la banda verde se ha duplicado. Respecto al tuit sobre el \"rasgo cancerígeno\", Landgraf dijo que tanto Estados Unidos como la Unión Europea sostienen que el glifosato no es cancerígeno. \"El glifosato comparte la categoría 2 con otros productos, como asado, el mate a más de 65 grados y compuestos químicos qué se usan en las tintas. Mientras que en la categoría 1, están las bebidas alcohólicas y los rayos x, y el fitosanitario no comparte categoría con ellos\", añadió. Landgraf aprovechó para ponerse a disposición de Tinelli para trabajar el tema y \"salir de la superficialidad que generan las redes\". El ejecutivo insistió en que se trata de un tema que requiere seriedad y que es necesario tratar con profundidad. Monsanto descubrió la molécula original del glifosato en 1969 y en el mundo se lo empezó a usar en 1974. Es un ácido que se formula como una sal para hacerlo soluble en agua. Las formulaciones comerciales constan de una sal de glifosato y un tensioactivo. La Argentina representa menos del 10% del consumo global (en el mundo son unos 2000 millones de litros al año según datos del mercado) de este producto. Se usa este producto en más de 160 países. Organismos referentes en la materia en Estados Unidos y Europa lo avalaron. El glifosato no es exclusivo de la soja. Se lo emplea tanto para otros cultivos a campo, actividades ganaderas, como en economías regionales donde también el objetivo es controlar malezas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/lanzan-una-app-para-juntar-puntos-cuando-se-pide-una-factura-nid2293539","date":"3  de octubre de 2019","title":"Lanzan una app para juntar puntos cuando se pide una factura","abstract":"Con SUMA, los usuarios podrán escanear los tickets y obtener crédito para canjear en la SUBE","author":"","key_words":"","body":"La\r\n Administración Federal de Ingresos Públicos (\r\nAFIP) pondrá en marcha desde este fin de semana y hasta el Día de la Madre, el 20 de este mes, un sistema para \r\ndevolver el IVA hasta $1000 para quienes hagan consumos en restaurantes, joyerías y spa; compras de indumentaria, artículos para el hogar, relojes, celulares y perfumería. Así lo anunció en rueda de prensa el titular de la AFIP, \r\nLeandro Cuccioli, quien explicó que la idea es que estos descuentos \"se hagan en fechas de alta actividad comercial\" y que ayuden a \"bajar la informalidad\", ya que incentiva el hábito de pedir factura. El sistema es una \r\naplicación, denominada \r\nSUMA, que en esta primera oportunidad se extenderá hasta 50.000 contribuyentes, quienes podrán descargarla este fin de semana en sus celulares, y con ella podrán escanear los tickets de consumo para que la AFIP les reintegre el IVA. Ese reintegro permitirá al usuario acumular puntos que luego podrán ser canjeados por crédito en la tarjeta SUBE (para aplicar en viajes en transporte público), en descuentos o en donaciones para la ONG que elija el beneficiario, explicó Cuccioli. La idea es combatir la evasión tributaria, haciendo que la gente pida sus tickets de compra. La AFIP solo reintegrará hasta $200 por ticket de compra con un tope de $1000 en el mes. Luego de esta prueba, \"la idea es ir activando la aplicación en víspera de fechas significativas, e ir extendiéndola a todos los contribuyentes al momento de llegar las fiestas de Navidad y Año Nuevo\", explicó Cuccioli. En concreto, SUMA es una plataforma digital que tiene tres objetivos, según el ente recaudador: incentivar el hábito de pedir factura, invertir en un cambio cultural y fidelizar y generar cercanía con el contribuyente. La geolocalización permite premiar también a los comercios cuyas facturas se puedan escanear y, de esta manera, puede obtener beneficios, incluyendo trámites fiscales, descuentos en consumos y soluciones de tipo financieras, entre otras. Cuccioli indicó que él mismo participó de los \r\nfocus groups en los cuales se probó la nueva aplicación y señaló que más adelante se expandirá a otros sectores donde detecten más informalidad."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/comercio-exterior/galletitas-la-pyme-argentina-que-sale-a-la-conquista-del-mercado-nostalgico-nid2293557","date":"3  de octubre de 2019","title":"Galletitas. La pyme argentina que sale a la conquista del mercado nostálgico","abstract":"Las \"pepas\" elaboradas por la empresa Terepín continúan en expansión en países de la región y europeos","author":"Nieves Guerrero Lozano","key_words":"","body":" Entre una treintena de fabricantes de \r\ngalletitas pepas hechas en el país, la firma \r\nTerepín  no sólo ha logrado instalarse como \"la primera \r\npyme con certificación de inocuidad SSC22.000 y segunda en empresa de alimentos\", hace cinco años. También viene conquistando mercados en el exterior, con renovadas ofertas de sabores y texturas, destaca Analía Saia, hija de uno de los fundadores, en diálogo con La Nación. \"Poco a poco\", José Saia y Julio Tereñes fueron progresando desde que abrieron en 1994 la planta situada en el distrito bonaerense de General San Martín. Sus respectivos hijos, Analía y Ariel Tereñes, recuerdan hoy que ese primer espacio se fue \"ampliando tres veces más de lo que era originalmente y mejorando la infraestructura\". En total, además de sus progenitores, son cinco hijos que se encuentran todos abocados al crecimiento de la fábrica, desde las distintas áreas, como compras, ventas, finanzas, además de los especialistas y creativos reposteros, que constituyen \"un plantel de 115 personas, dedicados a producir 32 toneladas diarias de galletitas\". José y Julio habían sido compañeros de trabajo \"en la década del 80 en la fábrica de galletitas Capri; luego cada uno siguió su camino y se reencontraron el 94 en el mismo lugar. Aquella empresa había dejado de producir en la planta en la que ellos habían adquirido experiencia y, como estaba en ese momento disponible\", decidieron concretar allí su nuevo emprendimiento. \"Trabajando juntos, comenzaron con la idea de hacer un producto artesanal\", recuerda Analía y da más detalles: \"La idea original fue la de convertir la pepa, que era un producto típico de panadería, en una galletita industrial que se pudiera envasar en un paquete sin dejar de mantenerse tierna, suave y crocante, con buena cantidad de dulce\". ¿Cómo se logró? \"Con formulaciones y adaptación de la técnica. Comenzamos con una línea productiva chiquita; en 2005 se hizo una segunda línea y en 2009 la tercera. A la par se fue invirtiendo en mejorar la infraestructura, el entorno de lo que es la fábrica, pero se mantuvo el criterio de elaboración para el producto\" hasta llegar \"al día de hoy siendo una de las primeras pymes que certificó norma de inocuidad SSC22.000 y segunda en empresa de alimentos\". Con la certificación, \"que es la carta de presentación que te distingue, y el producto súper preparado y afianzado, te parás totalmente diferente\". Así fue que accedieron en 2008 al llamado mercado nostálgico (gente que vive en el exterior y busca productos tradicionales de su país); en este caso, en Estados Unidos. En 2015, Terepín tomó la iniciativa de agrandar su oferta en el exterior y en 2016 se sumó al \"programa de buenas prácticas exportadoras que lleva adelante la Agencia Argentina de Inversiones y Comercio Internacional (Aaici). Eso nos dio un espaldarazo, como para estar ahora parados desde otros lugar\". Actualmente, la firma continúa exportando a EE.UU. y ha insertado sus pepas en Uruguay, Paraguay, Chile y Bolivia. Recientemente concretó ventas en Alemania y España y esperan que naciones europeas vecinas \"se acerquen para ver de qué se trata. Es un producto que puede ocupar un lindo lugar en el mundo\", afirma Analía. En cuanto al mercado interno, Ariel describe que la firma posee \"clientes en todo el país, en supermercados grandes, kioscos y mayoristas, porque hay mucha demanda, ya que se trata de una galletita propicia para desayunos y meriendas, además de acompañar el mate en todo momento\". Los cambios de sabores \"son una característica particular innata de la empresa, porque estamos continuamente buscando nuevas opciones\", distingue Analía, mientras Ariel remarca que a las \"tres variedades de membrillo, batata y frutos del bosque\", adicionaron la línea Soft, también para \"galletitas rellenas con limón y frutilla\", con nuevos diseños y packaging."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-grupo-whatsapp-empresarios-concentrado-debate-presidencial-nid2293330","date":"3  de octubre de 2019  • 10:11","title":"Nuestra voz. El WhatsApp de empresarios se redefine e intenta crecer tras las PASO","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- El próximo debate presidencial ocupa, por estos días, la mayor parte de los mensajes del grupo de \r\nWhatsApp \"Nuestra Voz\", integrado ahora por unos 250 empresarios. Se trata del grupo de chat creado a fines de mayo pasado, cuando ocurrió el último paro nacional contra         \r\n        \r\nMauricio Macri\r\n        \r\n . Según contaron algunos de sus integrantes a \r\nLA NACION, después de las PASO hubo algunas bajas, otras incorporaciones y se registra menos actividad. Al grupo lo integran los empresarios más importantes del país y la \"inauguración formal\" fue un audio del propio Presidente, quien contó que se había enterado por Martín Migoya (CEO y fundador de Globant) de la existencia del grupo \"que ha tomado como tarea batallar, defender los valores, esa Argentina que todos queremos, este cambio que hemos emprendido, un cambio cultural profundo para nuestro país\". El hashtag #debatepresidencial es el que circula en los últimos días. Por ejemplo, el \r\nlunes y martes en el Coloquio de la Unión Industrial de Córdoba se impulsaba que ganaran protagonismo en el debate presidencial las propuestas para el sector. La semana pasada, por caso, algunos empresarios plantearon en el grupo debatir sobre \"calidad institucional\". La dinámica de funcionamiento es que si un integrante del chat propone un tema debe lograr al menos 10 adherentes y, en ese contexto, se forma una especie de subgrupo de debate. En la práctica, la lógica de los subgrupos ya funcionaba, pero ahora intenta extenderse. Antes de las PASO la mayoría de los participantes invitaron a concurrir a las urnas, a no dejar de votar. Después de las primarias -según coincidieron diferentes fuentes ante la consulta de \r\nLA NACION- cayó la participación. \"En estas semanas hay más observadores, menos movimiento\", confió un industrial del interior. Aunque nadie quiso dar los nombres de quienes salieron de \"Nuestra Voz\", admitieron que \"hay algunos importantes\". A la vez, se incorporaron otros, de perfil menos protagónico. \"No es que fue una gran rotación, pero hubo algo. Veremos qué pasa después del 27\", apuntó el dueño de una empresa alimenticia. Si bien en el inicio del grupo se remarcó que es \"apartidario\" -el objetivo es hablar de cómo hacer una \"Argentina mejor\"-, son varios los que afirman que en los últimos tiempos ese concepto se debilitó al calor de las inclinaciones de los participantes. \"Hubo una leve autocrítica de algunos cuando fueron las PASO. No hay que autoflagelarse, pero sí asumir que hubo sectores del empresariado que no marcaron los errores a tiempo\", desliza un hombre ligado a la industria básica. \"La intención es seguir, mantener vivo el espacio más allá de quién gane las elecciones porque los empresarios tenemos que seguir comprometidos con el país\", sintetiza uno de los integrantes. En paralelo, varios representantes del empresariado del interior están comenzando a delinear un armado similar para \"federalizar\" los debates. La iniciativa no implica dejar \"Nuestra voz\", sino reforzar las discusiones de los temas particulares que preocupan al interior; el proyecto va más allá del chat y apunta a generar reuniones de mesas mensuales sobre distintos aspectos de la economía."}
