{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/axel-kicillof-aseguro-gestion-maria-eugenia-vidal-subieron-delitos-vinculados-drogas-_0_cv7TnIJl.html","date":"07/10/2019 - 21:56","title":"Axel Kicillof aseguró que durante la gestión de María Eugenia Vidal “subieron los delitos vinculados a las drogas”","abstract":"El candidato del Frente de Todos también afirmó que en su gobierno “se va a combatir el narcotráfico y perseguir el delito”.","author":[],"key_words":"Axel KicillofMaría Eugenia VidalÚltimas Noticias","body":"Desde que Axel Kicillof dijo el domingo que \"hay gente que se dedica a vender droga porque se quedó sin laburo\", la polémica en torno a esa frase no paró de crecer. En las últimas horas salieron a cuestionarlo el presiente Mauricio Macri; la gobernadora bonaerense, María Eugenia Vidal, y la ministra de Seguridad, Patricia Bullrich. \"Yo comenté lo que me dijo un cura que trabaja en un barrio\", sentenció el dirigente kirchnerista, quien sostuvo que \"jamás\" dijo que esa iba a ser su política en el caso de ganar las elecciones del 27 de octubre. Recibir newsletter Lejos de terminar con los cruces, Kicillof aseguró que si llega a la Gobernación bonaerense \"va a haber un combate al narcotráfico y se va a perseguir delito, y lo que es delito va a ser castigado\". Y apuntó directamente contra la gobernadora, al advertir que \"hay una exaltación de la política del actual gobierno contra el narcotráfico y el delito, y la verdad que esa política fracasó, como muchas otras cosas\". En este sentido, Kicillof aseguró que \"desde 2015 a 2019, el presupuesto en seguridad bajó 30 por ciento en términos reales: hay menos inversión en seguridad\" y añadió que \"según datos oficiales de la Procuración de la Provincia de Buenos Aires, dicen que hay más delincuentes armados, y según datos de la misma Procuración, los delitos vinculados a drogas subieron un 33,1 por ciento\". El ex ministro de Economía también cuestionó que desde el gobierno bonaerense \"no terminaron de comprender lo que pasó el 11 de agosto: sigue la chicana, la mentira, la agresión\". Además, cruzó a la gobernadora por las cuentas públicas de la provincia de Buenos Aires. En este sentido, aseguró que el bloque kirchnerista en la Legislatura bonaerense \"no acompañó\" el endeudamiento, tal como afirmó Vidal en las últimas horas. Y añadió: \"La gobernadora tiene la responsabilidad de administrar su pasivo y eso es lo que no ha hecho bien\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/insolito-mauricio-macri-beso-pie-senora-72-anos-llamo-cenicienta-_0_duH3-Slp.html","date":"07/10/2019 - 21:25","title":"Insólito: Mauricio Macri le besó el pie a una señora de 72 años y la llamo su “Cenicienta”","abstract":"La mujer fue subida al escenario en Tucumán porque cumplía años.","author":[],"key_words":"Últimas Noticias","body":"Una escena insólita ocurrió en Tucumán entre el presidente Mauricio Macri y una señora que cumplía 72 años. Fue en la marcha del \"Sí, se puede\". \"Hoy es el cumpleaños de Manuela, le vamos a cantar todos el cumpleaños\". Recibir newsletter Mauricio Macri promediaba su discurso en Tucumán cuando dijo esas palabras y subió al escenario a una señora del público, precisamente Manuela, quien cumplía 72 años. Mientras el Presidente cantaba el cumpleaños, la señora —bajita, pañuelo amarillo en el cuello— fue llevada desde la tribuna baja hasta el escenario. \"¡Aplauso para Manuela!\", dijo un Macri exultante cuando ella ya estaba a su lado. Sorpresivamente ella respondió: \"¡Perdí el zapato!\". Y Macri, a la vez: \"¡La Cenicienta, la Cenicienta Manuela! ¿A dónde está el príncipe?\". Manuela: \"¡Te amo, te amo, sos la Patria!\". Entonces Macri fue y le dio un beso en el pie sin zapato y le dijo: \"Encontré mi cenicienta, ahora tengo hechicera y cenicienta\". Manuela concluyó; \"Te quiero mucho, salvá a la Patria. Tengo mi hermano combatiente de Malvinas. Te ama mi hermano. Sí se puede\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-elogio-modelo-uruguayo-copiar-15-anos-desarrollo-frente-amplio-_0_V009wiy1.html","date":"07/10/2019 - 20:26","title":"Alberto Fernández elogió el modelo uruguayo: “Hay que copiar los 15 años de desarrollo del Frente Amplio”","abstract":"Se reunió con Daniel Martínez, el candidato que puede suceder a Tabaré Vázquez en Uruguay. La estrategia bilateral.","author":"Natasha Niebieskikwiat","key_words":"Alberto FernándezElecciones 2019","body":"En un encuentro que buscó mostrar sintonía política, Alberto Fernández recibió en la tarde de este lunes a Daniel Martínez, ex intendente de Montevideo y ahora candidato favorito a presidente de Uruguay por el oficialista Frente Amplio. Ambos países enfrentarán las presidenciales el mismo 27 de octubre y una eventual segunda vuelta, el 24 de noviembre. “Siento enorme admiración por Uruguay. Es un país enormemente progresista y hasta eran progresistas sus primeros conservadores. Y lo que tenemos que tratar de copiar son los 15 años de desarrollo que hizo el Frente Amplio\", dijo Fernández a Clarín y a otros periodistas orientales tras el encuentro. Estaba junto al aspirante a suceder a Tabaré Vázquez en el búnker del Frente de Todos, en México al 300. Como ya había contado Martínez cuando vino a disertar a los almuerzos del CiCyp, el uruguayo y el argentino ya estuvieron juntos en la visita que Fernandez le hizo al ex presidente José “Pepe” Mujica en mayo pasado, cuando Cristina Kirchner le concedió la candidatura a presidente. Este lunes se trataron como amigos que se reencuentran y que tienen visiones sociales compartidas. Recibir newsletter Alberto F. confirmó a este diario que su idea es que Argentina esté fuera del Grupo de Lima, el Mauricio Macri integró con otros gobiernos para aislar al régimen de Nicolas Maduro. “Nadie deja de advertir el problema que tiene Venezuela, qué se ha complicado mucho la convivencia democrática. Desde el primer día dije que Argentina debía ser parte del grupo de países junto a México y Uruguay que tienen que ayudar a que los venezolanos encuentren una salida\". Los Mexicanos y uruguayos no forman parte del Grupo, que promovió y sigue de cerca Washington. Martínez llegó el domingo a Buenos Aires para buscar el voto uruguayo en la Argentina. Lo hizo junto a su candidata a vice Graciela Villar, que estuvo junto a él y Fernandez. Pero en la aparición de la dupla uruguaya no estuvo Cristina Kirchner. Martínez y Villar estuvieron ayer en un acto con uruguayos en el barrio de Once. El candidato no verá al gobierno de Cambiemos, con el que dijo tener una buena relación siendo intendente de Montevideo. Entre tanto Alberto F. aclaró algunas preguntas. Dijo que cuando se refirió a una salida de la deuda argentina \"a la uruguaya\" hizo hincapié en el reperfilamiento que la Argentina está proponiendo. “Después empezaron todas las especulaciones sobre lo que hizo Uruguay sobre el ajuste, pero ninguna solución se puede traspolar a otro país “. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-digan-disparates-digan-vamos-seguir-batallando-narcotrafico-_0_VagqYCGQ.html","date":"07/10/2019 - 19:57","title":"Mauricio Macri: “Digan los disparates que digan vamos a seguir batallando contra el narcotráfico”","abstract":"El Presidente habló desde Tucumán como parte de las marchas del “Sí se puede”.","author":[],"key_words":"Últimas NoticiasMauricio MacriMaría Eugenia VidalAxel Kicillof","body":"\"En esta provincia maravillosa donde arrancó la Argentina y la Independencia acá decimos: 'La Argentina va para el futuro'\", dijo Mauricio Macri, a las 19.43 de de este lunes, en Tucumán, en una nueva marcha del \"Sí, se puede\". Y le salió a responderle directamente, sin nombrarlo, al candidato a gobernador bonaerense, Axel Kicillof, quien había dicho el domingo por la noche: \"Hay gente que se dedica a vender droga porque se quedó sin laburo\". \"Digan los disparates que digan vamos a seguir batallando a contra el narcotráfico hasta el final\", dijo el Presidente desde la Plaza Independencia de la ciudad de San Miguel de Tucumán. Recibir newsletter La marcha del #Sisepuede recorre 30 ciudades del país, como parte de la estrategia para revertir la derrota electoral de las primarias en los comicios del 27 de octubre frente a Alberto Fernández, candidato del Frente de Todos. Macri agregó: \"Sí me metí en política es por y para ustedes. Nos une querer cuidar la democracia, querer vivir en paz, nos une la honestidad, nos une el 'no a la impunidad'\". Siguió: \"La verdad en este país es que vos podés ser parte del problema o parte de la solución y nosotros, todos juntos, elegimos en 2015 ser parte de la solución. Nos tenemos que dar tiempo. Así como hicimos en Boca y en la Ciudad lo vamos a hacer en Argentina\". Macri se mostró exultante ante el público, interactuó con la gente y mantuvo el tono épico de lo que había tuiteado, ayer domingo: “¿Qué creen que pensaba San Martín al cruzar la Cordillera de los Andes? ¿No, no se puede?” El masivo acto en Tucumán sorprendió por su convocatoria a los propios organizadores. La gobernadora María Eugenia Vidal también había salido a responder los dichos de Kicillof: “Los narcotraficantes no son pobres ni desocupados, son millonarios”. Es parte del cruce entre la gobernadora y el candidato Kicillof, quien se impuso por más de 15 puntos a Vidal en las elecciones primarias. Kicillof viene cuestionando hace días el endeudamiento provincial al decir que el gobierno de Vidal debería aplicar el reperfilamiento de la deuda: \"Creo que la deuda de la Provincia sigue la misma suerte que la deuda en la Nación porque también tenemos una provincia sobreendeudada, con vencimientos concentrados en moneda extranjera\". Añadió: \"Yo creo que está todo bastante conectado. Teniendo el mismo ministro debería hacerse en conjunto el planteo y darlo a conocer\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/lopez-sousa-financian-c5n-evasion-impositiva_0_78FI4Ryh.html","date":"07/10/2019 - 19:08","title":"Cristóbal López y Fabián de Sousa siguen financiando C5N con la evasión impositiva","abstract":"El canal de TV acumuló $227 millones en deudas impositivas y previsionales en el último año y medio. En su concurso de acreedores debe otros $415 millones a la AFIP.","author":"Alejandro Alfie","key_words":"Cristóbal LópezFabián De SousaC5NAFIP","body":"Cristóbal López y Fabián de Sousa siguen financiando C5N sin pagar impuestos. Pese a que el canal está en concurso de acreedores, su pasivo postconcursal sigue creciendo, ya que en el último año y medio Telepiu (controladora de C5N) acumuló $227 millones en deudas impositivas y previsionales, según el último informe que el síndico Franco Brindisi elevó al juez comercial Javier Cosentino. Además la empresa debe otro $415 millones a la AFIP, que figuran en su concurso de acreedores, que computa las deudas hasta diciembre de 2017. La empresa dueña del canal de TV de los empresarios K no pagó el IVA desde \"diciembre de 2017 a junio de 2019, la cual asciende por capital a un total de $76.361.892\" de deuda, sin aplicar la actualización inflacionaria, según el último informe del síndico, que es de acceso público y adelantó el sitio web josecrettaz.com. Recibir newsletter C5N tampoco pagó $131,41 millones de obligaciones previsionales, que corresponden a las contribuciones y aportes a la seguridad social, junto con $19,88 millones de otros impuestos, como la deuda de ingresos brutos en siete provincias y la falta de pago al Ente Nacional de Comunicaciones (ENaCom). Además, el canal de López y De Sousa sigue gastando más que sus ingresos: en junio de este año tuvo ingresos por $45,86 millones, frente a gastos por $55,48 millones, afirmó el síndico Brindisi. C5N es el canal de TV paga que tiene mayor audiencia. Pero está en una posición económica muy frágil. Y también en una situación política inestable, ya que en los últimos tiempos quien maneja efectivamente el canal, Fabián De Sousa, se acercó políticamente a Alberto Fernández y a fines de agosto desplazó a Víctor Hugo Morales de su pantalla. El objetivo del socio de Cristóbal López es reemplazar o bajarles el perfil a quienes se muestran demasiado alineados con Cristina Kirchner y La Cámpora, de quienes De Sousa intenta poner cierta distancia, para acercarse a Alberto Fernández, dentro de la interna kirchnerista. Según la documentación que tiene el juez Cosentino, como en un juego de muñecas rusas, que se van encastrando unas dentro de otras, la empresa Telepiu es la controladora de C5N. Y el 80% de Telepiu es de South Media Investments, de la cual el 94,34% era de Oil Combustibles. Esa petrolera quebró y se transfirió a YPF, pero sin sus tenencias accionarias en los medios de comunicación. Telepiu (C5N) fue adquirida por los empresarios kirchneristas en 2012 a Daniel Hadad. Desde que desembarcaron con fuerza en el sector de los medios de comunicación, en 2012, los empresarios K gastaron más de 250 millones de dólares en la adquisición de diarios, radios, canales de noticias y productoras de TV, que pusieron al servicio del kirchnerismo. A cambio, la entonces presidenta Cristina Kirchner les permitió no pagar el Impuesto a la Transferencia de Combustibles de su petrolera, cuando la AFIP era manejada por Ricardo Echegaray. Antes de 2012, C5N no tenía deudas con el Estado y sus empleados cobraban los salarios sin inconvenientes. Pero la decisión política de Cristina Kirchner, para controlar los medios a través de empresarios alineados con el kirchnerismo, provocó la situación actual, con C5N en concurso de acreedores, una creciente evasión impositiva, los trabajadores en conflicto y sus dueños en una complicada situación judicial."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/papa-encendio-luz-roja-debate-electoral-inmigrantes-latinoamericanos_0_dPPHCrwP.html","date":"07/10/2019 - 17:43","title":"El Papa encendió una luz roja ante el debate electoral sobre los inmigrantes latinoamericanos","abstract":"En el sínodo sobre la Amazonia puso como mal ejemplo a la Argentina, por supuesta discriminación ante “bolitas” y “paraguas”.","author":"Sergio Rubin","key_words":"Papa Francisco","body":"Los argentinos siempre presumimos de ser un crisol de razas, un ejemplo de integración de colectividades y convivencia entre los credos. Que hacemos honor al preámbulo de nuestra Constitución que proclama que estamos abiertos a “todos los hombres de buena voluntad” que quieran habitar nuestro suelo. En parte ciertamente lo somos, pero nos cuesta más examinar nuestra actitud hacia los pueblos originarios y la inmigración de países limítrofes. Sorpresivamente, el Papa Francisco acaba de zambullirse en esta cuestión tan sensible en el discurso de apertura del sínodo de obispos sobre la Amazonía, que suscitó gran expectativa por la situación humanitaria y medioambiental de la región y por la posibilidad de que proponga que hombres casados de edad avanzada accedan al sacerdocio ante la escasez que hay allí de curas. Pero que la Argentina veía en alguna medida como una asamblea ajena. Por bien: Francisco fue particularmente duro con sus compatriotas, como quizá no lo fue en estos seis años y medio de pontificado al achacarles indiferencia frente a la matanza de aborígenes en el siglo XIX y actitudes discriminatorias a raíz de las últimas corrientes inmigratorias de países limítrofes. Desde, dijo, el “aniquilamiento de la mayoría de los pueblos originarios” hasta “hablar de los bolivianos como bolitas y los paraguayos como paraguas”. Recibir newsletter Jorge Bergoglio ensayó incluso una interpretación de esa actitud argentina, al señalar que deriva de la opción “civilización o barbarie” que se blandió en el siglo XIX. O sea, de que la idea de que lo bueno para el país era lo que venía de Europa o de Estados Unidos y lo malo era lo autóctono, lo latinoamericano. Aunque no dice que quien mejor expresó literariamente esa visión fue Domingo Faustino Sarmiento en su célebre libro Facundo. Francisco formuló su apreciación a partir de manifestar su preocupación por el desdén con que suelen ser considerados los pueblos ancestrales como los que viven en la Amazonía. \"Es el desprecio de los pueblos y, voy a la experiencia de mi tierra, eso de civilización y barbarie, que sirvió para aniquilar pueblos, todavía sigue en mi patria, con palabras ofensivas hacia los inmigrantes de países limítrofes”, lamentó el pontífice. El señalamiento de Francisco se produce en un momento en que en su país crece el debate sobre los beneficios sanitarios y educativos de que gozan los inmigrantes latinoamericanos, tales como el acceso gratuito a los hospitales y universidades nacionales. O la presunta laxitud del estado argentino respecto de las exigencias penales para residir en el país. E incluso su vinculación con bandas del narcotráfico. Uno de los abanderados de la “mano dura” con los inmigrantes latinoamericanos es el senador y actual candidato a vicepresidente por el oficialismo, Miguel Angel Pichetto, quien -a partir de una fotos de colas de compradores de droga - le atribuyó a dos colectividades ser las responsables de la venta de marihuana y cocaína en la villa 1-11-14 del bajo Flores. “Esto es aberrante. La verdad es que habría que dinamitar todo, que todo vuele por el aire”, dijo. Sus declaraciones provocaron la réplica de los curas villeros de la Capital y el GBA. “La mirada única y sesgada, probablemente motivada en el desconocimiento personal del territorio, acrecienta la brecha de la mirada discriminatoria respecto de la población de las villas y asentamientos, que ya tiene vulnerado sus derechos económicos, sociales, culturales y ambientales”, afirmaron. Y agregan: “Las expresiones apuntadas solamente acrecientan los prejuicios de sectores medios de la población respecto de personas que vienen de generaciones de exclusión; y el resultado de estos desencuentros muchas veces termina siendo un caso de gatillo fácil, un linchamiento, un comentario irresponsable desde los medios de comunicación, escuelas expulsivas, etc.” Seguramente, Francisco tiene claro que su alusión atizará el encono de no pocos de quienes lo critican en su país."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-respondio-axel-kicillof-narcotraficantes-pobres-desocupados-millonarios-_0_vavaRt9V.html","date":"07/10/2019 - 17:18","title":"María Eugenia Vidal le respondió a Axel Kicillof: “Los narcotraficantes no son pobres ni desocupados, son millonarios”","abstract":"El candidato a gobernador del Frente de Todos había dicho que \"ahora hay gente que se dedica a vender droga porque se quedó sin laburo","author":[],"key_words":"María Eugenia VidalAxel KicillofNarcotráficoÚltimas Noticias","body":"La gobernadora bonaerense y candidata a la reelección, María Eugenia Vidal, le contestó al postulante del Frente de Todos Axel Kicillof, quien había afirmado que “ahora hay gente que se dedica a vender droga porque se quedó sin laburo”. \"Lo que dice Kicillof demuestra que no conoce la provincia ni los barrios: ni los desocupados ni los pobres son narcotraficantes. Es importante trazar una línea muy clara entre los que estamos del lado de los que condenamos el narcotráfico y aquellos que justifican el negocio\", cuestionó. Recibir newsletter En declaraciones a radio Mitre, en el programa Encendidos en la Tarde, Vidal sostuvo que \"las víctimas no están entre los que venden droga\", y volvió a cruzar al candidato del Frente de Todos: \"Me parece una estigmatización de la desocupación y la pobreza asociarlo con el narcotráfico\". Ante la consulta del periodista Gonzalo Sánchez sobre qué falta por hacer en cuanto a la lucha con el narcotráfico, Vidal insistió con que \"falta mucho\": \"Hay que trabajar respecto al lavado de dinero. A los narcotraficantes hay que pegarles donde más les duele. Ellos no son pobres ni desocupados, son millonarios\". Asimismo, recalcó el trabajo que viene realizando Cambiemos durante su gestión: “Si hay algo que Mauricio (Macri) y nuestros equipos han hecho es enfrentar el narcotráfico. Hay 7.000 narcotraficantes detenidos. Las primeras que salían a aplaudir cuando derribábamos los bunkers eran las madres porque sabían que sus hijos compraban droga ahí”, expresó. De esta manera, Vidal le respondió a Kicillof, quien el domingo por la noche en el programa Debo Decir, por el canal América, dijo que según le contó un cura de Morón, por el desempleo, más personas se volcaron al narcomenudeo: \"Hay más gente que se dedica a vender droga porque se quedó sin laburo\". A los narcos los metemos presos! Durante 4 años detuvimos a narcos muy pesados que el gobierno anterior dejó que se instalaran en la PBA para armar su negocio.Con su declaración pareciera de que Kicillof busca convertir a la PBA en una zona liberada pic.twitter.com/rl5aDIn4JJ Quien también salió a responderle fue la ministra de Seguridad, Patricia Bullrich. \"A los narcos los metemos presos! Durante 4 años detuvimos a narcos muy pesados que el Gobierno anterior dejó que se instalaran en la PBA para armar su negocio. Con su declaración pareciera que Kicillof busca convertir a la PBA en una zona liberada\", escribió la funcionaria en su cuenta de Twitter. Otra de las cuestiones a las que Vidal salió a responderle al candidato K fue sobre la deuda que tiene la provincia de Buenos Aires. \"Endeudaron muchísimo a la Provincia en dólares, con vencimientos cortos y tasas altas. En los próximos 4 años vencen US$ 9.000 millones\", afirmó Kicillof. Ante esto, la candidata de Juntos por el Cambio, dijo: “Así como nos mintieron con la inflación, inseguridad y pobreza, mintieron con la deuda. Daniel Scioli dejó oficialmente 9 mil millones de dólares, pero en realidad fueron más 11 mil millones de dolares”, sentenció. Sobre lo que ocurrió en las Primarias Abiertas Simultáneas y Obligatorias (PASO), Vidal reflexionó:  \"Si bien muchos nos apoyaron, ese 11 de agosto hubo otros que nos dijeron ‘no alcanza, no es lo que espera, no es suficiente’. No hay que insultar al votante. Hay que escuchar, hacer autocrítica y aprender que podemos ser mejores”. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-pichetto-volvio-cargar-bahia-blanca-debate-propone-fernandez-lleva-argentina-oscura-plan-_0_xTB9O03R.html","date":"07/10/2019 - 17:08","title":"En Bahía Blanca, Miguel Pichetto volvió a cargar contra Alberto Fernández: “el debate que propone lleva a la Argentina más oscura, la del plan”","abstract":"Cargó contra la propuesta del candidato del Frente de Todos “y todos los muchachos, intermediarios de la pobreza, que lucran y se enriquecen con ella”.","author":"Gabriel Bermúdez","key_words":"Miguel Ángel PichettoAlberto AmatoHambre","body":"Apenas se instaló en Bahía Blanca, donde estará casi un día en campaña, Miguel Ángel Pichetto cargó contra el programa para enfrentar el hambre lanzado este lunes por Alberto Fernández. \"Esa no es la Argentina que yo quiero. Yo quiero discutir cómo crecemos, cómo generamos empleo y cómo salimos del plan\" dijo el candidato a vicepresidente de Juntos por el Cambio. \"Trabajar sobre el pobrismo y el hambre no es la salida de la Argentina\" expresó el senador nacional al comentar el anuncio del ex jefe de gabinete de Kirchner. \"Lo vi con cierta decepción, llamando a Juan Grabois y los curitas siempre preocupados por el hambre\" comentó en una entrevista televisiva sobre el acto desarrollado en Agronomía. \"Puede haber familias con dificultades, sin duda\" admitió Pichetto, pero remarcó que hay un gran esfuerzo del Estado en sus tres niveles en la contención de la tarea alimentaria. \"Si algún niño tiene problemas de hambre es porque la madre es una desaprensiva que no recurre al intendente, al gobierno provincial o al nacional con toda la estructura de planes, AUH y el sistema asistencialista que tiene la Argentina\" señaló. Recibir newsletter Más adelante y sin mediar pregunta alguna, Pichetto continuó con munición gruesa contra la jugada del candidato del Frente de Todos, al introducir el tema del hambre en la campaña. \"No es el debate sobre el hambre lo que se merece la Argentina\", dijo el compañero de fórmula del presidente en una entrevista con Telefe Bahía antes de iniciar una agenda cargada, donde sobresalen los encuentros con empresarios. \"El verdadero debate no es el que hizo Fernández con Juan Grabois y todos los muchachos intermediarios de la pobreza, que lucran y se enriquecen con la pobreza. Hay que salir de ese debate porque te lleva a la derrota y lleva a la Argentina más oscura, a la Argentina del plan\" advirtió Pichetto. Tres dias despues de que Mauricio Macri encabezara un acto en la céntrica plaza Rivadavia, su compañero de fórmula habló de Bahía Blanca \"como una ciudad potencia, en la que hay que hablar cómo crece el empleo, a través del desarrollo de su núcleo exportador, agropecuario, petrolífero y gasífero y cómo vienen las grandes empresas del mundo\", al citar que Amazon, como informó Bloomberg el pasado jueves, instalaría aquí un data center con una inversión de 800 millones de dólares. \"Por ahÍ va el camino y no bajo la teología del hambre en donde el reino de los cielos va a ser de los pobres y de estos muchachos que ahora están jugando muy fuerte en el Frente de Todos\" cerró el candidato, en alusión a quienes acompañaron a Fernández en el acto de este lunes. Más temprano, al descender del avión, Pichetto, había ampliado su idea, expresada el fin de semana en una entrevista con el canal América, sobre la exigencia de visas a extranjeros que lleguen de algunos países. \"De aquellos que no remitan información de los antecedentes penales de sus ciudadanos\" aclaró el senador nacional sobre su propuesta de prevención. \"Indudablemente hay que hacer algo. O mandan información o habrá que ponerles alguna visa para saber quiénes son\" abundó Pichetto, quien volvió a poner a dos países como ejemplos de los que no colaboran con nuestro país en el intercambio de información judicial sobre sus ciudadanos complicados con la ley. \"Perú tiene que mandar los antecedentes y no borrar los de los sujetos que han cumplido condena porque de lo contrario nos traemos el problema a la Argentina. Lo mismo Colombia. Es importante que ofrezcan los antecedentes penales para saber quién es quién\" dijo a Radio Universidad de Bahía Blanca. \"Se traba de saber que el que viene no haya sido un delincuente en su país y aventar los riesgos de que en Argentina vuelva a cometer delitos De esto se trata, una medida preventiva\" agregó Pichetto, quien este lunes por la tarde concurrió al puerto. Una cena con industriales, un acto político en el barrio Noroeste y una reunión con la dirigencia local de Juntos por el Cambio completan su agenda que desarrolla junto al ministro del Interior Rogelio Frigerio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juan-grabois-desesperacion-poder-darle-comer-hijos-familias-hacen-tareas-narcomenudeo-_0_8l31EX1R.html","date":"07/10/2019 - 15:50","title":"Juan Grabois: “En la desesperación de no poder darle de comer a sus hijos, algunas familias hacen tareas de narcomenudeo”","abstract":"El dirigente social sostuvo que “el caldo de cultivo para el narcotráfico es la miseria”.","author":[],"key_words":"Juan GraboisAxel KicillofÚltimas Noticias","body":"El candidato a gobernador bonaerense del Frente de Todos, Axel Kicillof, encendió la polémica al afirmar que “ahora hay gente que se dedica a vender droga porque se quedó sin laburo”. Quien salió bancar su posición fue el dirigente social Juan Grabois, quien aseguró que \"el caldo de cultivo para el narcotráfico es la miseria\". El referente de la Confederación de Trabajadores de la Economía Popular (CTEP) sostuvo que lo que dijo Kicillof el domingo a la noche en el programa \"Debo Decir\" (América TV) \"es una cosa que es trágica pero que es real\". Recibir newsletter \"Algunas familias, en la desespración de no poder darle de comer a sus hijos, son 'soldaditos' o hacen pequeñas tareas de narcomenudeo, y eso es una barbaridad\", sentenció el dirigente social en declaraciones a radio El Destape. Al respecto, sostuvo que las organizaciones sociales, que han \"enfrentado cotidianamente el narcotráfico\", les \"han matado a compañeros e hijos de compañeros los narcotraficantes\" y se han \"cansado de hacer denuncias\", saben que \"el caldo de cultivo para el narcotráfico es la miseria\". Y reiteró que se trata de una \"cosa trágica\" pero -enfatizó- \"es un dato de la realidad\". \"Hay que hacer una pedagogía de la sensibilidad y de ayudar al pibe que está mal”, apuntó. “La deuda más importante es con los laburantes. Laburás ocho horas para ser pobre o indigente. Los movimientos sociales son la barrera entre los pibes y el narcotráfico”, señaló. Tras participar de la presentación del programa \"Argentina contra el hambre\", del Frente de Todos que encabeza Alberto Fernández, Grabois sostuvo que \"sin conectar a los 70 mil pequeños productores y los consumidores es muy difícil garantizar la soberanía alimentaria y que haya alimentos sanos y frescos para todos y todas\". “Me parece importante que se revalorice la ley de góndola, hay que verlo andar (al proyecto), hay que ver cómo se instrumenta”, enfatizó el dirigente. \"Los lineamientos principales son correctos, hay que trabajar en los mecanismos de implementación” y agregó: “Le pongo una ficha a Alberto que esto lo va a hacer”. Al respecto, agregó: \"No creo que ninguna filantropía vaya a solucionar el hambre, también es importante que no se evadan los impuestos. Terminemos con esto que las penas son de nosotros y las vaquitas son ajenas\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-hablo-ministros-irregularidades-paso_0_G-kHSVq_.html","date":"07/10/2019 - 15:21","title":"Mauricio Macri habló con sus ministros de “irregularidades” en las PASO","abstract":"El Presidente mencionó dos denuncias que presentaron los apoderados de Juntos por el Cambio en la Justicia electoral. En el Gobierno aseguran que no se trata de situaciones de fraude, pero hablan de “algunos abusos”.","author":"Ignacio Ortelli","key_words":"Mauricio MacriCasa RosadaElecciones 2019Germán Garavano","body":"Dos meses después de la elección y a sólo 20 días de las generales, el Gobierno cree que hubo \"irregularidades\" en las PASO. Así lo aseguró el ministro de Justicia, Germán Garavano, al referirse a dos denuncias que presentó Juntos por el Cambio ante la Justicia Electoral, que acapararon parte de la atención del Presidente en la reunión de Gabinete que encabezó este lunes, antes de viajar a Tucumán para continuar su campaña con la marcha del \"Sí, se puede\". Mauricio Macri se refirió a dos denuncias hechas por los apoderados de Juntos por el Cambio Santiago Alberdi, Mariano Genovesi y José Torello; y por Gustavo Lema, de la Unión Cívica Radical ante la Cámara Nacional Electoral en la que exponen \"graves dificultades\" que advirtieron sus referentes en distritos de todo el país. Recibir newsletter Las denuncias no hablan del robo de votos, ni discuten los resultados que obtuvo Macri en alguna urna, como sí habían expuesto públicamente Elisa Carrió y Miguel Pichetto; pero sí hacen hincapié en la falta de imparcialidad de las autoridades de las escuelas y de los presidentes de mesa. En la primera presentación, con fecha el 24 de septiembre, los apoderados plantearon que se detectaron 2.729 personas que actuaron como delegados electorales pese a estar afiliados a un partido político, lo que incumple con la Acordada de la Cámara que ordena \"excluir del Registro de Delegados a aquellos ciudadanos afiliados a algún partido político\". Se trata de un tema por demás sensible ya que son los representantes electorales en las escuelas y deciden, por caso, quiénes actúan como presidentes de mesa en caso de ausencias. Sucedió, según la denuncia de JxC, en escuelas de Buenos Aires, Río Negro, La Pampa, La Rioja, Entre Ríos, Chaco, Córdoba, Misiones, San Luis, Tierra del Fuego, Santa Cruz, Mendoza, Catamarca y la Ciudad de Buenos Aires. El porcentaje no es menor: se trata de 2.729 autoridades de las 14.467 escuelas en las que se votó en las PASO. Entre otras cuestiones, los apoderados expusieron que \"también se ha advertido que se permitió el ingreso y la permanencia en los establecimientos de votación de gran cantidad de personas no identificadas como fiscales partidarios en cocinas y patios de las escuelas, sin que pudiera el delegado dar razón de esas presencias ni autoridad para disponer su salida del establecimiento\", . A esta situación se le sumó una nueva presentación, realizada este viernes, en la que los apoderados marcan algunos \"datos llamativos y preocupantes\". El primero apunta justamente a que \"10.605 personas -pero podrían ser más- que se desempeñaron como autoridades de mesa, lo hicieron en establecimientos distintos a los cuales se encontraban empadronados\". \"Se demuestra que los reemplazos de autoridades de mesa fueron mal efectuados, toda vez que se habría designado a personas ajenas al padrón de la mesa o de otras mesas del establecimiento y, consecuentemente, evidenciaría una fraudulenta maniobra electoral para reemplazar ilegalmente autoridades ausentes\", indicaron los dirigentes. \"Insistimos: son personas ajenas al establecimiento de votación que, inclusive, podrían ser fiscales de otras agrupaciones políticas, poniendo en riesgo la integridad del proceso electoral\", agregaron en la presentación a la que accedió este diario. Por otro lado, los apoderados revelaron que detectaron que \"12.884 autoridades de mesa están afiliadas a algún partido político\" y no cumplen con lo ordenado por la Acordada 129/2008 que ordena excluirlas del Registro de Autoridades de Mesa. En las PASO hubo 100.995 mesas habilitadas. Por todo eso, para los denunciantes pudo haber maniobras fraudulentas. \"Resulta evidente -plantea el escrito- que quien estuviera a cargo de cumplir las instrucciones en ningún caso podría designar como autoridades de mesa a una persona al establecimiento de votación por la sencilla razón de que en los establecimientos sólo pueden estar presentes las autoridades de mesa, los fiscales partidarios, el personal del Correo, el Comando General Electoral, el Delegado de la Justicia y los electores. En consecuencia, sólo podrán serlo los electores del establecimiento\". Es decir, cuestionan cómo fueron seleccionadas las nuevas autoridades de mesa, que nada tenían que hacer en las escuelas aquel día, porque ni siquiera votaban allí Garavano admitió que el tema fue motivo de diálogo entre Macri y sus ministros. Se dio a partir de que varios de los funcionarios tomaron conocimiento del caso a partir de una publicación de la periodista Silvia Mercado. \"Sí, fue mencionada específicamente esa cuestión. Se está finalizando un relevamiento donde lo que se detectó fue un problema con los presidentes y autoridades de mesa: tanto afiliados a partidos políticos que no deberían ejercer ese rol; como otras irregularidades\", concedió ante la consulta de Clarín. El ministro buscó bajarle el tono a la presentación hecha por JxC y aseguró que \"nadie habló de fraude\" ya que \"fue una elección que se desarrolló en términos electorales sin mayores inconvenientes\". En cambio, apuntó que \"se detectaron irregularidades\". \"Nadie habló de fraude en los términos en los que los entendemos. Fue una elección que se desarrolló en términos electorales sin mayores inconvenientes\", reforzó. En rigor, algunos dirigentes oficialistas sí lo hicieron. Primero fue la líder de la Coalición Cívica Elisa Carrió, que días después de la elección apuntó a un \"fraude narco\"; y luego el propio compañero de fórmula presidencial, Miguel Pichetto; se quejó de la falta de fiscalización cambiemista y deslizó que hubo un mal recuento de votos: \"No ha habido controles. Nadie puede invocar su propia torpeza: si usted no está en la mesa, probablemente tenga cero votos\", reprochó. Por las dudas, de cara a las generales del 27 de octubre, los apoderados pidieron que \"se inicie una investigación sobre las autoridades de mesa en infracción a la ley electoral\" y \"se los sancione así como a los delegados de la Justicia electoral involucrados\". Y, al mismo tiempo, instaron a los magistrados a que \"se adopten medidas urgentes para que no se repita en las próximas elecciones\". La Cámara Nacional Electoral, en una resolución firmada por Santiago Corcuera y Alberto Dalla Vía; admite que \"conforme la constatación preliminar realizada, se advierte que existieron algunos casos de delegados afiliados\". Y, aunque señala que \"el porcentaje es menor y, fundamentalmente, no expresa sesgo partidario alguno, sino que se encuentra distribuido entre las distintas agrupaciones políticas\", dispone que las Juntas Electorales Nacionales de cada provincia \"efectúen  un cruce de los delegados seleccionados con el padrón de afiliados a partidos políticos\" para reemplazarlos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//espectaculos/musica/iron-maiden-reconocido-camara-diputados-nacion_0_5x0fdmBu.html","date":"07/10/2019 - 15:19","title":"En un año con pocas sesiones, la Cámara de Diputados de la Nación va a homenajear a Iron Maiden","abstract":"El grupo de hard rock toca el sábado 12 de octubre en Vélez. “El rock ocupa un lugar muy importante en la vida de los argentinos”, dijo Victoria Donda, la impulsora del proyecto.","author":[],"key_words":"Iron MaidenHeavy MetalCámara De DiputadosSpotInternacional","body":"La legendaria banda británica de hard rock Iron Maiden regresará el 12 de octubre a la Argentina para presentar su show Legacy Of The Beast Tour y en este marco, la diputada Victoria Donda, del bloque Somos, promovió un homenaje en la Cámara de Diputados de la Nación. La iniciativa, según un comunicado que distribuyó Donda, estuvo a cargo de un \"grupo de periodistas y seguidores, quienes luego de elevar la propuesta\", contaron con la aprobación y el apoyo de Donda. La ceremonia de homenaje se realizará el día previo al show, viernes 11, en el Salón de los Pasos Perdidos a las 15. No se trata de una resolución de la cámara ni de la Comisión de Cultura. Recibir newsletter Aunque Donda había asegurado que el Presidente de la Cámara de Diputados, el macrista Emilio Monzó, iba a presidir la iniciativa, sus voceros indicaron a Clarín que \"no es una actividad de la Cámara y que el diputado no estará presente porque estará toda la semana de viaje\". Además, señalaron que la designación de visitantes ilustres se hace a través de la Comisión de Cultura, que preside Daniel Filmus, quien participará del evento, según comunicó la propia Donda. Afiche de la convocatoria para la \"condecoración\" a miembros de la banda metalera Iron Maiden, el próximo 12 de octubre. Consultada por Clarín, Donda dijo que presentó el proyecto porque \"el rock ocupa un lugar muy importante en la vida de los argentinos: en la época de la dictadura militar ,por ejemplo, fue una forma de expresión, y luego, en en los 90, fue un grito contra el neoliberalismo#. \"Cuando me enteré que venía Iron Maiden a nuestro país, siendo que es una de las bandas más importantes del mundo, consideré oportuno declararlos visitantes de honor\", añadió. En este sentido, agregó que la banda británica representa \"una expresión importante en la cultura y forma parte de un reconocimiento a su trayectoria\" y agregó:  \"Nunca imaginé que esto tuviera tanta repercusión ni que se generara eso en las redes; me hubiera gustado que la repercusión fuera por mis propuestas contra la violencia de género que presenté en estos días\". En el homenaje, que se realizará en el salón de los Pasos Perdidos a dos semanas de las elecciones, se hará entrega de seis placas a los seis músicos, Steve Harris, Bruce Dickinson, Dave Murray, Adrian Smith, Nicko McBrain y Janick Gers. El acto contará con la presencia de referentes del heavy metal local y de medios especializados. La iniciativa, organizada a pocos días de las elecciones del 27 de octubre, se da justo en un año en el que el Congreso estuvo casi paralizado con pocas sesiones. En parte por la campaña electoral, los diputados y senadores trataron un puñado de leyes. La banda, que llegó al país por primera vez en 1992, mantiene una gran relación con la Argentina. La versión en vivo de la canción Fear of the Dark grabada en el estadio de Ferro, cuenta con 723 mil vistas en YouTube, convirtiéndolo en uno de los videos más vistos del grupo. Durante el periodo de crisis política y económica en 2001, Bruce Dickinson, el cantante de la banda, dijo que no podía dejar a la Argentina fuera del tour mundial, aunque no hubiera un margen económico para ellos. Iron Maiden suele ser citado como influencia para músicos no solo de heavy metal, sino para artistas de la talla de Gustavo Cerati. Bruce Dickinson durante la última presentación del grupo en Argentina. El ansiado retorno del grupo británico ocurre un poco más de tres años desde su última visita, en marzo de 2016, cuando presentaron oficialmente The Book Of Souls, el álbum que habían lanzado un año antes y que retomarán, junto a otros clásicos, en este espectáculo. El show tendrá como invitados especiales a The Raven Age y Serpentor. Según las críticas durante sus fechas europeas, cuenta con una megaproducción. La presentación expone una escenografía que dará qué hablar. Con efectos especiales, convertirán a Legacy of the Beast <U+200B>en una experiencia 360º. Sus espectáculos se caracterizan, no solo a nivel musical, sino también por los escenarios que siempre ofrecen una temática teatral diferente, lo que lo convirtió en un clásico para sus fanáticos locales. WD"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-candidatos-ciudad-buenos-aires_0_h5J6ExUT.html","date":"07/10/2019 - 15:17","title":"Cuándo y cómo será el debate de los candidatos por la Ciudad de Buenos Aires","abstract":"En el debate porteño está previsto que participen Horacio Rodríguez Larreta, Matías Lammens, Matías Tombolini y Gabriel Solano.","author":[],"key_words":"Elecciones 2019","body":"El Tribunal Superior de Justicia (TSJ) de la Ciudad de Buenos Aires definió que el debate entre los candidatos a Jefe de Gobierno porteño sea el jueves 10 de octubre, a las 21 horas, en un estudio privado de televisión y sin la presencia de público. Según el TSJ esta fecha se eligió porque \"se encuentra suficientemente cercana a las elecciones\", y porque sería en una semana distinta a los debates presidenciales, el ente supremo especificó que además será  favorable, ya que los votantes podrían analizar las propuestas específicas para la ciudad de Buenos Aires de sus candidatos sin la influencia del debate nacional. Recibir newsletter El debate porteño será presidido por dos moderadores, un hombre y una mujer, quienes abrirán el evento con la presentación de los candidatos, luego introducirán los ejes temáticos y darán conocer la dinámica del encuentro. La regla indica que sean cinco duplas que moderen el evento, así que en total serán 10 moderadores a lo largo del debate. Cada candidato contará con un minuto para presentarse, tras lo cual los moderadores enunciarán cada tema en un máximo de 30 segundos. Los participantes tendrán un minuto y medio para exponer cada eje, y podrán recibir preguntas de los demás candidatos. En cuanto al orden de exposición y turno para formular las preguntas, será sorteado públicamente. Concluido el debate tema por tema, los candidatos tendrán un minuto para el cierre. Con la inclusión de subtemas, los ejes temáticos para el debate para Jefe de Gobierno de la ciudad y diputados serán: En el caso de los candidatos a miembros de las Juntas Comunales, los ejes a debatir serían dos. Por un lado, la descentralización, las competencias concurrentes y las políticas especiales. Y el segundo, las obras y el mantenimiento comunal, así como la participación y los servicios a la comunidad. Con relación a los moderadores del debate de la Ciudad de Buenos Aires, hubo acuerdo entre las agrupaciones políticas en las siguientes duplas de periodistas: Guillermo Andino y Débora Plager; María Areces y Damián Glanz; Marisa Andino y Claudio Rígoli; Erica Fontana y Adrián Puente, y María Laura Santillán y Marcelo Bonelli. En cuanto a los debates de los candidatos a la Legislatura y a las Juntas Comunales serán los periodistas del Canal de la Ciudad, Diana Deglauy y Javier Díaz."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/kircherismo-opinion-pichetto-corazon-batmaniano-definiciones-politicas-alfredo-casero_0_GeiZ-JNu.html","date":"08/10/2019 - 3:04","title":"Qué es el kircherismo, su opinión sobre Pichetto y cómo es el “corazón batmaniano”: las definiciones políticas de Alfredo Casero","abstract":"El actor criticó con dureza a Alberto Fernández: “No largó una sola puta idea, habla y no dice nada”.","author":[],"key_words":"Alfredo CaseroKirchnerismo","body":"Alfredo Casero cuestionó duramente al kircherismo, al que definió como \"la mentira, el choreo y la creación de pobres\". Además, el actor adelantó qué hará después de las elecciones, criticó a Miguel Ángel Pichetto y habló sobre las agresiones que recibe en la calle, a las que responde con \"corazón batmaniano\". \"Yo nunca tuve relación con el PRO. A esta altura de mi vida no sé qué quiero, pero sé lo que no quiero\", dijo Casero, que luego comenzó a criticar a Cristina Kirchner y a Alberto Fernández. Recibir newsletter \"El kirchnerismo me ha dado a mí la posibilidad de ver el cinismo y la mentira despiadada directamente en la cara. El kirchnerismo es [Alberto] Fernández, que hace tres meses hablaba barbaridades de lo que ahora lo apuntala para ser presidente. Todo el mundo sabe que él no va a ser el presidente: cuando levanta un poco el dedo le salta [el venezolano] Diosdado Cabello\", aseguró sobre el candidato del Frente de Todos. —¿Qué es para vos el kirchnerismo? —le preguntó Luis Novaresio, en LNE (A24). —La mentira, el choreo, el manejo de los pobres, la creación de pobres, el crecimiento de pobreza. Nunca combatieron la pobreza y ahora se lo escucha a Manzur hablar sobre el tema... Más adelante, dio otra versión: \"El kirchnerismo es un partido de ultraderecha que alquiló a la izquierda para que no le rompa las bolas y para que le sea útil\". También le apuntó a Pichetto, el candidato a vicepresidente de Juntos por el Cambio. \"No confío mucho en Pichetto. No se puede confiar en un peronista remanido, vuelto atrás\", dijo sobre el acompañante de Mauricio Macri en la fórmula presidencial. Y agregó: \"El mismo Pichetto que ahora habla es el mismo que constantemente no permitió que se llevara en cana a Cristina Kirchner, alias Porota. No podemos ser tan estúpidos de olvidarnos\". A la hora de evaluar el gobierno de Macri, expresó: \"Fue un gobierno absolutamente democrático, donde se permitió decir todo a todo el mundo. No se persiguió a nadie. Se persiguió al narcotráfico, la corrupción. Dentro de lo que se pudo, eh\". Luego volvió a referirse a la pareja del Frente de Todos. \"¿Cómo va a cambiar Cristina, si todo lo que hace es para no ir en cana? ¿Cómo se mantiene una fuerza política sin largar una sola puta idea? ¡No hay una puta idea que me haya tirado Fernández! Se para y bla, bla, bla, ¡y no dice nada! El asunto es 'hagan silencio hasta que arranque todo'\", dijo Casero. También habló sobre los episodios agresivos que vive en la vía pública. \"Me dicen de todo, me hicieron una cruz en el auto... ¡Me importa un pedo! Hay micromilitancia en todos lados, no solo conmigo, también con mis hijos y la gente que lleva mi apellido\". —Frente a eso, ¿qué hacés? —quiso saber el conductor del programa. —Nada. Trabajo más profundamente para vencerlo. Eso es el corazón batmaniano: ir en contra sin que te importe. Ojo con pensar que es una boludez lo de Batman, porque Batman y Cristo son dos deidades rarísimas. El corazón batmaniano es en contra de la maldad, lo feo y lo malo, lo que va a hacerles mal a los demás. Por último, adelantó cómo seguirá su vida después de las elecciones. \"Vengo peleando desde 2013 por lo que pienso. No tengo problema en seguir haciéndolo hasta el momento que yo crea que terminé lo mío. Creo que debería ser en estas elecciones, porque vox populi, vox dei. Si el pueblo quiere una cosa así, yo no tengo nada más que hablar. Ya sea que gane o pierda Macri, yo tengo que terminar con eso o dedicarme específicamente a la política, cosa que no crea que pueda hacer porque no sé hacerlo\". Pero remarcó: \"Voy a pelear por lo que creo. Se ve una banda angurrienta de poder\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/patricia-bullrich-revelo-mauricio-macri-lesiono-jugando-futbol_0_wGfuCbf1.html","date":"08/10/2019 - 0:18","title":"Patricia Bullrich reveló que Mauricio Macri se lesionó jugando al fútbol","abstract":"La ministra de Seguridad se refirió a la imagen que circuló del presidente, quien bajó de un avión con una faja en la zona lumbar y dificultades a la hora de caminar.","author":[],"key_words":"Patricia BullrichMauricio MacriÚltimas Noticias","body":"La ministra de Seguridad de la Nación, Patricia Bullrich, salió a aclarar que el presidente Mauricio Macri se lesionó jugando al fútbol, luego de la imagen que apareció del mandatario bajando de un avión con una faja en la zona lumbar y con dificultades a la hora de caminar. \"Jugó al fútbol y se lesionó\", aclaró la funcionaria, en diálogo con el programa \"Nada personal\". Por otra parte, Bullrich se refirió a la campaña presidencial y consideró que \"la Argentina democrática y de la libertad va por el camino de Juntos por el Cambio independientemente de la personalidad de Alberto Fernández que lo conozco poco y no tengo una relación personal como para decir qué creo de él\". Recibir newsletter Además, la ministra volvió a referirse a las declaraciones del candidato a gobernador K, Axel Kicillof, quien disparó que \"hay gente que se dedica a vender droga porque se quedó sin laburo\". \"Lo que dijo Kicillof no es así, el narcomenudeo en Argentina es un problema que trae violencia, muerte, dominio y mucha plata. Generó el mayor nivel de intento de dominio territorial. Nosotros tuvimos que salir a abrir territorios que estaban totalmente dominados por el narcotráfico como la villa 1-11-14\", explicó Bullrich."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/foto-nombres-acompanaron-alberto-fernandez-acto_0_xnFldEto.html","date":"07/10/2019 - 22:18","title":"Quién es Quién: una foto y los nombres que acompañaron a Alberto Fernández en el acto","abstract":"Los dirigentes y líderes sociales que fueron al acto de campaña del candidato a presidente del Frente de Todos en la Facultad de Agronomía.","author":[],"key_words":"Alberto FernándezFrente De TodosÚltimas Noticias","body":"El candidato presidencial del Frente de Todos, Alberto Fernández, lanzó este lunes el plan \"Argentina contra el hambre\", un programa que, aseguró, pondrá en marcha si asume la Presidencia el 10 de diciembre. Fue un acto que contó con la presencia de dirigentes de varios sectores sociales y políticos. De Cáritas a la CGT, de empresarios a organizaciones sociales, el candidato fijó, en público, la que define como su primera medida: un plan, que defina una política de Estado a largo plazo, para erradicar el hambre del país. Recibir newsletter Acá algunos de las personas que acompañaron a Fernández en esta presentación en la Facultad de Agronomía, donde el candidato dijo que lo primero que hará si es electo presidente será \"reperfilar el precio de la canasta básica, que es lo primero que hay que reperfilar\". Todos juntos en el acto de Alberto Fernández Tocá para explorar la foto."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/axel-kicillof-aseguro-gestion-maria-eugenia-vidal-subieron-delitos-vinculados-drogas-_0_cv7TnIJl.html","date":"07/10/2019 - 21:56","title":"Axel Kicillof aseguró que durante la gestión de María Eugenia Vidal “subieron los delitos vinculados a las drogas”","abstract":"El candidato del Frente de Todos también afirmó que en su gobierno “se va a combatir el narcotráfico y perseguir el delito”.","author":[],"key_words":"Axel KicillofMaría Eugenia VidalÚltimas Noticias","body":"Desde que Axel Kicillof dijo el domingo que \"hay gente que se dedica a vender droga porque se quedó sin laburo\", la polémica en torno a esa frase no paró de crecer. En las últimas horas salieron a cuestionarlo el presiente Mauricio Macri; la gobernadora bonaerense, María Eugenia Vidal, y la ministra de Seguridad, Patricia Bullrich. \"Yo comenté lo que me dijo un cura que trabaja en un barrio\", sentenció el dirigente kirchnerista, quien sostuvo que \"jamás\" dijo que esa iba a ser su política en el caso de ganar las elecciones del 27 de octubre. Recibir newsletter Lejos de terminar con los cruces, Kicillof aseguró que si llega a la Gobernación bonaerense \"va a haber un combate al narcotráfico y se va a perseguir delito, y lo que es delito va a ser castigado\". Y apuntó directamente contra la gobernadora, al advertir que \"hay una exaltación de la política del actual gobierno contra el narcotráfico y el delito, y la verdad que esa política fracasó, como muchas otras cosas\". En este sentido, Kicillof aseguró que \"desde 2015 a 2019, el presupuesto en seguridad bajó 30 por ciento en términos reales: hay menos inversión en seguridad\" y añadió que \"según datos oficiales de la Procuración de la Provincia de Buenos Aires, dicen que hay más delincuentes armados, y según datos de la misma Procuración, los delitos vinculados a drogas subieron un 33,1 por ciento\". El ex ministro de Economía también cuestionó que desde el gobierno bonaerense \"no terminaron de comprender lo que pasó el 11 de agosto: sigue la chicana, la mentira, la agresión\". Además, cruzó a la gobernadora por las cuentas públicas de la provincia de Buenos Aires. En este sentido, aseguró que el bloque kirchnerista en la Legislatura bonaerense \"no acompañó\" el endeudamiento, tal como afirmó Vidal en las últimas horas. Y añadió: \"La gobernadora tiene la responsabilidad de administrar su pasivo y eso es lo que no ha hecho bien\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/insolito-mauricio-macri-beso-pie-senora-72-anos-llamo-cenicienta-_0_duH3-Slp.html","date":"07/10/2019 - 21:25","title":"Insólito: Mauricio Macri le besó el pie a una señora de 72 años y la llamo su “Cenicienta”","abstract":"La mujer fue subida al escenario en Tucumán porque cumplía años.","author":[],"key_words":"Últimas Noticias","body":"Una escena insólita ocurrió en Tucumán entre el presidente Mauricio Macri y una señora que cumplía 72 años. Fue en la marcha del \"Sí, se puede\". \"Hoy es el cumpleaños de Manuela, le vamos a cantar todos el cumpleaños\". Recibir newsletter Mauricio Macri promediaba su discurso en Tucumán cuando dijo esas palabras y subió al escenario a una señora del público, precisamente Manuela, quien cumplía 72 años. Mientras el Presidente cantaba el cumpleaños, la señora —bajita, pañuelo amarillo en el cuello— fue llevada desde la tribuna baja hasta el escenario. \"¡Aplauso para Manuela!\", dijo un Macri exultante cuando ella ya estaba a su lado. Sorpresivamente ella respondió: \"¡Perdí el zapato!\". Y Macri, a la vez: \"¡La Cenicienta, la Cenicienta Manuela! ¿A dónde está el príncipe?\". Manuela: \"¡Te amo, te amo, sos la Patria!\". Entonces Macri fue y le dio un beso en el pie sin zapato y le dijo: \"Encontré mi cenicienta, ahora tengo hechicera y cenicienta\". Manuela concluyó; \"Te quiero mucho, salvá a la Patria. Tengo mi hermano combatiente de Malvinas. Te ama mi hermano. Sí se puede\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-elogio-modelo-uruguayo-copiar-15-anos-desarrollo-frente-amplio-_0_V009wiy1.html","date":"07/10/2019 - 20:26","title":"Alberto Fernández elogió el modelo uruguayo: “Hay que copiar los 15 años de desarrollo del Frente Amplio”","abstract":"Se reunió con Daniel Martínez, el candidato que puede suceder a Tabaré Vázquez en Uruguay. La estrategia bilateral.","author":"Natasha Niebieskikwiat","key_words":"Alberto FernándezElecciones 2019","body":"En un encuentro que buscó mostrar sintonía política, Alberto Fernández recibió en la tarde de este lunes a Daniel Martínez, ex intendente de Montevideo y ahora candidato favorito a presidente de Uruguay por el oficialista Frente Amplio. Ambos países enfrentarán las presidenciales el mismo 27 de octubre y una eventual segunda vuelta, el 24 de noviembre. “Siento enorme admiración por Uruguay. Es un país enormemente progresista y hasta eran progresistas sus primeros conservadores. Y lo que tenemos que tratar de copiar son los 15 años de desarrollo que hizo el Frente Amplio\", dijo Fernández a Clarín y a otros periodistas orientales tras el encuentro. Estaba junto al aspirante a suceder a Tabaré Vázquez en el búnker del Frente de Todos, en México al 300. Como ya había contado Martínez cuando vino a disertar a los almuerzos del CiCyp, el uruguayo y el argentino ya estuvieron juntos en la visita que Fernandez le hizo al ex presidente José “Pepe” Mujica en mayo pasado, cuando Cristina Kirchner le concedió la candidatura a presidente. Este lunes se trataron como amigos que se reencuentran y que tienen visiones sociales compartidas. Recibir newsletter Alberto F. confirmó a este diario que su idea es que Argentina esté fuera del Grupo de Lima, el Mauricio Macri integró con otros gobiernos para aislar al régimen de Nicolas Maduro. “Nadie deja de advertir el problema que tiene Venezuela, qué se ha complicado mucho la convivencia democrática. Desde el primer día dije que Argentina debía ser parte del grupo de países junto a México y Uruguay que tienen que ayudar a que los venezolanos encuentren una salida\". Los Mexicanos y uruguayos no forman parte del Grupo, que promovió y sigue de cerca Washington. Martínez llegó el domingo a Buenos Aires para buscar el voto uruguayo en la Argentina. Lo hizo junto a su candidata a vice Graciela Villar, que estuvo junto a él y Fernandez. Pero en la aparición de la dupla uruguaya no estuvo Cristina Kirchner. Martínez y Villar estuvieron ayer en un acto con uruguayos en el barrio de Once. El candidato no verá al gobierno de Cambiemos, con el que dijo tener una buena relación siendo intendente de Montevideo. Entre tanto Alberto F. aclaró algunas preguntas. Dijo que cuando se refirió a una salida de la deuda argentina \"a la uruguaya\" hizo hincapié en el reperfilamiento que la Argentina está proponiendo. “Después empezaron todas las especulaciones sobre lo que hizo Uruguay sobre el ajuste, pero ninguna solución se puede traspolar a otro país “. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-digan-disparates-digan-vamos-seguir-batallando-narcotrafico-_0_VagqYCGQ.html","date":"07/10/2019 - 19:57","title":"Mauricio Macri: “Digan los disparates que digan vamos a seguir batallando contra el narcotráfico”","abstract":"El Presidente habló desde Tucumán como parte de las marchas del “Sí se puede”.","author":[],"key_words":"Últimas NoticiasMauricio MacriMaría Eugenia VidalAxel Kicillof","body":"\"En esta provincia maravillosa donde arrancó la Argentina y la Independencia acá decimos: 'La Argentina va para el futuro'\", dijo Mauricio Macri, a las 19.43 de de este lunes, en Tucumán, en una nueva marcha del \"Sí, se puede\". Y le salió a responderle directamente, sin nombrarlo, al candidato a gobernador bonaerense, Axel Kicillof, quien había dicho el domingo por la noche: \"Hay gente que se dedica a vender droga porque se quedó sin laburo\". \"Digan los disparates que digan vamos a seguir batallando a contra el narcotráfico hasta el final\", dijo el Presidente desde la Plaza Independencia de la ciudad de San Miguel de Tucumán. Recibir newsletter La marcha del #Sisepuede recorre 30 ciudades del país, como parte de la estrategia para revertir la derrota electoral de las primarias en los comicios del 27 de octubre frente a Alberto Fernández, candidato del Frente de Todos. Macri agregó: \"Sí me metí en política es por y para ustedes. Nos une querer cuidar la democracia, querer vivir en paz, nos une la honestidad, nos une el 'no a la impunidad'\". Siguió: \"La verdad en este país es que vos podés ser parte del problema o parte de la solución y nosotros, todos juntos, elegimos en 2015 ser parte de la solución. Nos tenemos que dar tiempo. Así como hicimos en Boca y en la Ciudad lo vamos a hacer en Argentina\". Macri se mostró exultante ante el público, interactuó con la gente y mantuvo el tono épico de lo que había tuiteado, ayer domingo: “¿Qué creen que pensaba San Martín al cruzar la Cordillera de los Andes? ¿No, no se puede?” El masivo acto en Tucumán sorprendió por su convocatoria a los propios organizadores. La gobernadora María Eugenia Vidal también había salido a responder los dichos de Kicillof: “Los narcotraficantes no son pobres ni desocupados, son millonarios”. Es parte del cruce entre la gobernadora y el candidato Kicillof, quien se impuso por más de 15 puntos a Vidal en las elecciones primarias. Kicillof viene cuestionando hace días el endeudamiento provincial al decir que el gobierno de Vidal debería aplicar el reperfilamiento de la deuda: \"Creo que la deuda de la Provincia sigue la misma suerte que la deuda en la Nación porque también tenemos una provincia sobreendeudada, con vencimientos concentrados en moneda extranjera\". Añadió: \"Yo creo que está todo bastante conectado. Teniendo el mismo ministro debería hacerse en conjunto el planteo y darlo a conocer\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/lopez-sousa-financian-c5n-evasion-impositiva_0_78FI4Ryh.html","date":"07/10/2019 - 19:08","title":"Cristóbal López y Fabián de Sousa siguen financiando C5N con la evasión impositiva","abstract":"El canal de TV acumuló $227 millones en deudas impositivas y previsionales en el último año y medio. En su concurso de acreedores debe otros $415 millones a la AFIP.","author":"Alejandro Alfie","key_words":"Cristóbal LópezFabián De SousaC5NAFIP","body":"Cristóbal López y Fabián de Sousa siguen financiando C5N sin pagar impuestos. Pese a que el canal está en concurso de acreedores, su pasivo postconcursal sigue creciendo, ya que en el último año y medio Telepiu (controladora de C5N) acumuló $227 millones en deudas impositivas y previsionales, según el último informe que el síndico Franco Brindisi elevó al juez comercial Javier Cosentino. Además la empresa debe otro $415 millones a la AFIP, que figuran en su concurso de acreedores, que computa las deudas hasta diciembre de 2017. La empresa dueña del canal de TV de los empresarios K no pagó el IVA desde \"diciembre de 2017 a junio de 2019, la cual asciende por capital a un total de $76.361.892\" de deuda, sin aplicar la actualización inflacionaria, según el último informe del síndico, que es de acceso público y adelantó el sitio web josecrettaz.com. Recibir newsletter C5N tampoco pagó $131,41 millones de obligaciones previsionales, que corresponden a las contribuciones y aportes a la seguridad social, junto con $19,88 millones de otros impuestos, como la deuda de ingresos brutos en siete provincias y la falta de pago al Ente Nacional de Comunicaciones (ENaCom). Además, el canal de López y De Sousa sigue gastando más que sus ingresos: en junio de este año tuvo ingresos por $45,86 millones, frente a gastos por $55,48 millones, afirmó el síndico Brindisi. C5N es el canal de TV paga que tiene mayor audiencia. Pero está en una posición económica muy frágil. Y también en una situación política inestable, ya que en los últimos tiempos quien maneja efectivamente el canal, Fabián De Sousa, se acercó políticamente a Alberto Fernández y a fines de agosto desplazó a Víctor Hugo Morales de su pantalla. El objetivo del socio de Cristóbal López es reemplazar o bajarles el perfil a quienes se muestran demasiado alineados con Cristina Kirchner y La Cámpora, de quienes De Sousa intenta poner cierta distancia, para acercarse a Alberto Fernández, dentro de la interna kirchnerista. Según la documentación que tiene el juez Cosentino, como en un juego de muñecas rusas, que se van encastrando unas dentro de otras, la empresa Telepiu es la controladora de C5N. Y el 80% de Telepiu es de South Media Investments, de la cual el 94,34% era de Oil Combustibles. Esa petrolera quebró y se transfirió a YPF, pero sin sus tenencias accionarias en los medios de comunicación. Telepiu (C5N) fue adquirida por los empresarios kirchneristas en 2012 a Daniel Hadad. Desde que desembarcaron con fuerza en el sector de los medios de comunicación, en 2012, los empresarios K gastaron más de 250 millones de dólares en la adquisición de diarios, radios, canales de noticias y productoras de TV, que pusieron al servicio del kirchnerismo. A cambio, la entonces presidenta Cristina Kirchner les permitió no pagar el Impuesto a la Transferencia de Combustibles de su petrolera, cuando la AFIP era manejada por Ricardo Echegaray. Antes de 2012, C5N no tenía deudas con el Estado y sus empleados cobraban los salarios sin inconvenientes. Pero la decisión política de Cristina Kirchner, para controlar los medios a través de empresarios alineados con el kirchnerismo, provocó la situación actual, con C5N en concurso de acreedores, una creciente evasión impositiva, los trabajadores en conflicto y sus dueños en una complicada situación judicial."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/papa-encendio-luz-roja-debate-electoral-inmigrantes-latinoamericanos_0_dPPHCrwP.html","date":"07/10/2019 - 17:43","title":"El Papa encendió una luz roja ante el debate electoral sobre los inmigrantes latinoamericanos","abstract":"En el sínodo sobre la Amazonia puso como mal ejemplo a la Argentina, por supuesta discriminación ante “bolitas” y “paraguas”.","author":"Sergio Rubin","key_words":"Papa Francisco","body":"Los argentinos siempre presumimos de ser un crisol de razas, un ejemplo de integración de colectividades y convivencia entre los credos. Que hacemos honor al preámbulo de nuestra Constitución que proclama que estamos abiertos a “todos los hombres de buena voluntad” que quieran habitar nuestro suelo. En parte ciertamente lo somos, pero nos cuesta más examinar nuestra actitud hacia los pueblos originarios y la inmigración de países limítrofes. Sorpresivamente, el Papa Francisco acaba de zambullirse en esta cuestión tan sensible en el discurso de apertura del sínodo de obispos sobre la Amazonía, que suscitó gran expectativa por la situación humanitaria y medioambiental de la región y por la posibilidad de que proponga que hombres casados de edad avanzada accedan al sacerdocio ante la escasez que hay allí de curas. Pero que la Argentina veía en alguna medida como una asamblea ajena. Por bien: Francisco fue particularmente duro con sus compatriotas, como quizá no lo fue en estos seis años y medio de pontificado al achacarles indiferencia frente a la matanza de aborígenes en el siglo XIX y actitudes discriminatorias a raíz de las últimas corrientes inmigratorias de países limítrofes. Desde, dijo, el “aniquilamiento de la mayoría de los pueblos originarios” hasta “hablar de los bolivianos como bolitas y los paraguayos como paraguas”. Recibir newsletter Jorge Bergoglio ensayó incluso una interpretación de esa actitud argentina, al señalar que deriva de la opción “civilización o barbarie” que se blandió en el siglo XIX. O sea, de que la idea de que lo bueno para el país era lo que venía de Europa o de Estados Unidos y lo malo era lo autóctono, lo latinoamericano. Aunque no dice que quien mejor expresó literariamente esa visión fue Domingo Faustino Sarmiento en su célebre libro Facundo. Francisco formuló su apreciación a partir de manifestar su preocupación por el desdén con que suelen ser considerados los pueblos ancestrales como los que viven en la Amazonía. \"Es el desprecio de los pueblos y, voy a la experiencia de mi tierra, eso de civilización y barbarie, que sirvió para aniquilar pueblos, todavía sigue en mi patria, con palabras ofensivas hacia los inmigrantes de países limítrofes”, lamentó el pontífice. El señalamiento de Francisco se produce en un momento en que en su país crece el debate sobre los beneficios sanitarios y educativos de que gozan los inmigrantes latinoamericanos, tales como el acceso gratuito a los hospitales y universidades nacionales. O la presunta laxitud del estado argentino respecto de las exigencias penales para residir en el país. E incluso su vinculación con bandas del narcotráfico. Uno de los abanderados de la “mano dura” con los inmigrantes latinoamericanos es el senador y actual candidato a vicepresidente por el oficialismo, Miguel Angel Pichetto, quien -a partir de una fotos de colas de compradores de droga - le atribuyó a dos colectividades ser las responsables de la venta de marihuana y cocaína en la villa 1-11-14 del bajo Flores. “Esto es aberrante. La verdad es que habría que dinamitar todo, que todo vuele por el aire”, dijo. Sus declaraciones provocaron la réplica de los curas villeros de la Capital y el GBA. “La mirada única y sesgada, probablemente motivada en el desconocimiento personal del territorio, acrecienta la brecha de la mirada discriminatoria respecto de la población de las villas y asentamientos, que ya tiene vulnerado sus derechos económicos, sociales, culturales y ambientales”, afirmaron. Y agregan: “Las expresiones apuntadas solamente acrecientan los prejuicios de sectores medios de la población respecto de personas que vienen de generaciones de exclusión; y el resultado de estos desencuentros muchas veces termina siendo un caso de gatillo fácil, un linchamiento, un comentario irresponsable desde los medios de comunicación, escuelas expulsivas, etc.” Seguramente, Francisco tiene claro que su alusión atizará el encono de no pocos de quienes lo critican en su país."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-respondio-axel-kicillof-narcotraficantes-pobres-desocupados-millonarios-_0_vavaRt9V.html","date":"07/10/2019 - 17:18","title":"María Eugenia Vidal le respondió a Axel Kicillof: “Los narcotraficantes no son pobres ni desocupados, son millonarios”","abstract":"El candidato a gobernador del Frente de Todos había dicho que \"ahora hay gente que se dedica a vender droga porque se quedó sin laburo","author":[],"key_words":"María Eugenia VidalAxel KicillofNarcotráficoÚltimas Noticias","body":"La gobernadora bonaerense y candidata a la reelección, María Eugenia Vidal, le contestó al postulante del Frente de Todos Axel Kicillof, quien había afirmado que “ahora hay gente que se dedica a vender droga porque se quedó sin laburo”. \"Lo que dice Kicillof demuestra que no conoce la provincia ni los barrios: ni los desocupados ni los pobres son narcotraficantes. Es importante trazar una línea muy clara entre los que estamos del lado de los que condenamos el narcotráfico y aquellos que justifican el negocio\", cuestionó. Recibir newsletter En declaraciones a radio Mitre, en el programa Encendidos en la Tarde, Vidal sostuvo que \"las víctimas no están entre los que venden droga\", y volvió a cruzar al candidato del Frente de Todos: \"Me parece una estigmatización de la desocupación y la pobreza asociarlo con el narcotráfico\". Ante la consulta del periodista Gonzalo Sánchez sobre qué falta por hacer en cuanto a la lucha con el narcotráfico, Vidal insistió con que \"falta mucho\": \"Hay que trabajar respecto al lavado de dinero. A los narcotraficantes hay que pegarles donde más les duele. Ellos no son pobres ni desocupados, son millonarios\". Asimismo, recalcó el trabajo que viene realizando Cambiemos durante su gestión: “Si hay algo que Mauricio (Macri) y nuestros equipos han hecho es enfrentar el narcotráfico. Hay 7.000 narcotraficantes detenidos. Las primeras que salían a aplaudir cuando derribábamos los bunkers eran las madres porque sabían que sus hijos compraban droga ahí”, expresó. De esta manera, Vidal le respondió a Kicillof, quien el domingo por la noche en el programa Debo Decir, por el canal América, dijo que según le contó un cura de Morón, por el desempleo, más personas se volcaron al narcomenudeo: \"Hay más gente que se dedica a vender droga porque se quedó sin laburo\". A los narcos los metemos presos! Durante 4 años detuvimos a narcos muy pesados que el gobierno anterior dejó que se instalaran en la PBA para armar su negocio.Con su declaración pareciera de que Kicillof busca convertir a la PBA en una zona liberada pic.twitter.com/rl5aDIn4JJ Quien también salió a responderle fue la ministra de Seguridad, Patricia Bullrich. \"A los narcos los metemos presos! Durante 4 años detuvimos a narcos muy pesados que el Gobierno anterior dejó que se instalaran en la PBA para armar su negocio. Con su declaración pareciera que Kicillof busca convertir a la PBA en una zona liberada\", escribió la funcionaria en su cuenta de Twitter. Otra de las cuestiones a las que Vidal salió a responderle al candidato K fue sobre la deuda que tiene la provincia de Buenos Aires. \"Endeudaron muchísimo a la Provincia en dólares, con vencimientos cortos y tasas altas. En los próximos 4 años vencen US$ 9.000 millones\", afirmó Kicillof. Ante esto, la candidata de Juntos por el Cambio, dijo: “Así como nos mintieron con la inflación, inseguridad y pobreza, mintieron con la deuda. Daniel Scioli dejó oficialmente 9 mil millones de dólares, pero en realidad fueron más 11 mil millones de dolares”, sentenció. Sobre lo que ocurrió en las Primarias Abiertas Simultáneas y Obligatorias (PASO), Vidal reflexionó:  \"Si bien muchos nos apoyaron, ese 11 de agosto hubo otros que nos dijeron ‘no alcanza, no es lo que espera, no es suficiente’. No hay que insultar al votante. Hay que escuchar, hacer autocrítica y aprender que podemos ser mejores”. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-pichetto-volvio-cargar-bahia-blanca-debate-propone-fernandez-lleva-argentina-oscura-plan-_0_xTB9O03R.html","date":"07/10/2019 - 17:08","title":"En Bahía Blanca, Miguel Pichetto volvió a cargar contra Alberto Fernández: “el debate que propone lleva a la Argentina más oscura, la del plan”","abstract":"Cargó contra la propuesta del candidato del Frente de Todos “y todos los muchachos, intermediarios de la pobreza, que lucran y se enriquecen con ella”.","author":"Gabriel Bermúdez","key_words":"Miguel Ángel PichettoAlberto AmatoHambre","body":"Apenas se instaló en Bahía Blanca, donde estará casi un día en campaña, Miguel Ángel Pichetto cargó contra el programa para enfrentar el hambre lanzado este lunes por Alberto Fernández. \"Esa no es la Argentina que yo quiero. Yo quiero discutir cómo crecemos, cómo generamos empleo y cómo salimos del plan\" dijo el candidato a vicepresidente de Juntos por el Cambio. \"Trabajar sobre el pobrismo y el hambre no es la salida de la Argentina\" expresó el senador nacional al comentar el anuncio del ex jefe de gabinete de Kirchner. \"Lo vi con cierta decepción, llamando a Juan Grabois y los curitas siempre preocupados por el hambre\" comentó en una entrevista televisiva sobre el acto desarrollado en Agronomía. \"Puede haber familias con dificultades, sin duda\" admitió Pichetto, pero remarcó que hay un gran esfuerzo del Estado en sus tres niveles en la contención de la tarea alimentaria. \"Si algún niño tiene problemas de hambre es porque la madre es una desaprensiva que no recurre al intendente, al gobierno provincial o al nacional con toda la estructura de planes, AUH y el sistema asistencialista que tiene la Argentina\" señaló. Recibir newsletter Más adelante y sin mediar pregunta alguna, Pichetto continuó con munición gruesa contra la jugada del candidato del Frente de Todos, al introducir el tema del hambre en la campaña. \"No es el debate sobre el hambre lo que se merece la Argentina\", dijo el compañero de fórmula del presidente en una entrevista con Telefe Bahía antes de iniciar una agenda cargada, donde sobresalen los encuentros con empresarios. \"El verdadero debate no es el que hizo Fernández con Juan Grabois y todos los muchachos intermediarios de la pobreza, que lucran y se enriquecen con la pobreza. Hay que salir de ese debate porque te lleva a la derrota y lleva a la Argentina más oscura, a la Argentina del plan\" advirtió Pichetto. Tres dias despues de que Mauricio Macri encabezara un acto en la céntrica plaza Rivadavia, su compañero de fórmula habló de Bahía Blanca \"como una ciudad potencia, en la que hay que hablar cómo crece el empleo, a través del desarrollo de su núcleo exportador, agropecuario, petrolífero y gasífero y cómo vienen las grandes empresas del mundo\", al citar que Amazon, como informó Bloomberg el pasado jueves, instalaría aquí un data center con una inversión de 800 millones de dólares. \"Por ahÍ va el camino y no bajo la teología del hambre en donde el reino de los cielos va a ser de los pobres y de estos muchachos que ahora están jugando muy fuerte en el Frente de Todos\" cerró el candidato, en alusión a quienes acompañaron a Fernández en el acto de este lunes. Más temprano, al descender del avión, Pichetto, había ampliado su idea, expresada el fin de semana en una entrevista con el canal América, sobre la exigencia de visas a extranjeros que lleguen de algunos países. \"De aquellos que no remitan información de los antecedentes penales de sus ciudadanos\" aclaró el senador nacional sobre su propuesta de prevención. \"Indudablemente hay que hacer algo. O mandan información o habrá que ponerles alguna visa para saber quiénes son\" abundó Pichetto, quien volvió a poner a dos países como ejemplos de los que no colaboran con nuestro país en el intercambio de información judicial sobre sus ciudadanos complicados con la ley. \"Perú tiene que mandar los antecedentes y no borrar los de los sujetos que han cumplido condena porque de lo contrario nos traemos el problema a la Argentina. Lo mismo Colombia. Es importante que ofrezcan los antecedentes penales para saber quién es quién\" dijo a Radio Universidad de Bahía Blanca. \"Se traba de saber que el que viene no haya sido un delincuente en su país y aventar los riesgos de que en Argentina vuelva a cometer delitos De esto se trata, una medida preventiva\" agregó Pichetto, quien este lunes por la tarde concurrió al puerto. Una cena con industriales, un acto político en el barrio Noroeste y una reunión con la dirigencia local de Juntos por el Cambio completan su agenda que desarrolla junto al ministro del Interior Rogelio Frigerio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juan-grabois-desesperacion-poder-darle-comer-hijos-familias-hacen-tareas-narcomenudeo-_0_8l31EX1R.html","date":"07/10/2019 - 15:50","title":"Juan Grabois: “En la desesperación de no poder darle de comer a sus hijos, algunas familias hacen tareas de narcomenudeo”","abstract":"El dirigente social sostuvo que “el caldo de cultivo para el narcotráfico es la miseria”.","author":[],"key_words":"Juan GraboisAxel KicillofÚltimas Noticias","body":"El candidato a gobernador bonaerense del Frente de Todos, Axel Kicillof, encendió la polémica al afirmar que “ahora hay gente que se dedica a vender droga porque se quedó sin laburo”. Quien salió bancar su posición fue el dirigente social Juan Grabois, quien aseguró que \"el caldo de cultivo para el narcotráfico es la miseria\". El referente de la Confederación de Trabajadores de la Economía Popular (CTEP) sostuvo que lo que dijo Kicillof el domingo a la noche en el programa \"Debo Decir\" (América TV) \"es una cosa que es trágica pero que es real\". Recibir newsletter \"Algunas familias, en la desespración de no poder darle de comer a sus hijos, son 'soldaditos' o hacen pequeñas tareas de narcomenudeo, y eso es una barbaridad\", sentenció el dirigente social en declaraciones a radio El Destape. Al respecto, sostuvo que las organizaciones sociales, que han \"enfrentado cotidianamente el narcotráfico\", les \"han matado a compañeros e hijos de compañeros los narcotraficantes\" y se han \"cansado de hacer denuncias\", saben que \"el caldo de cultivo para el narcotráfico es la miseria\". Y reiteró que se trata de una \"cosa trágica\" pero -enfatizó- \"es un dato de la realidad\". \"Hay que hacer una pedagogía de la sensibilidad y de ayudar al pibe que está mal”, apuntó. “La deuda más importante es con los laburantes. Laburás ocho horas para ser pobre o indigente. Los movimientos sociales son la barrera entre los pibes y el narcotráfico”, señaló. Tras participar de la presentación del programa \"Argentina contra el hambre\", del Frente de Todos que encabeza Alberto Fernández, Grabois sostuvo que \"sin conectar a los 70 mil pequeños productores y los consumidores es muy difícil garantizar la soberanía alimentaria y que haya alimentos sanos y frescos para todos y todas\". “Me parece importante que se revalorice la ley de góndola, hay que verlo andar (al proyecto), hay que ver cómo se instrumenta”, enfatizó el dirigente. \"Los lineamientos principales son correctos, hay que trabajar en los mecanismos de implementación” y agregó: “Le pongo una ficha a Alberto que esto lo va a hacer”. Al respecto, agregó: \"No creo que ninguna filantropía vaya a solucionar el hambre, también es importante que no se evadan los impuestos. Terminemos con esto que las penas son de nosotros y las vaquitas son ajenas\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-arma-consejo-seguridad-reniega-estilo-berni-_0_H532Mz9y.html","date":"08/10/2019 - 8:24","title":"Alberto Fernández arma un Consejo de Seguridad y reniega del “estilo Berni”","abstract":"Lo integran especialistas, ex asesores de Nilda Garré y la ex ministra K Cecilia Rodríguez. Buscarán aval del Congreso.","author":"Pablo de León","key_words":"Alberto FernándezSeguridad","body":"Alberto Ángel Fernández elabora, junto a sus equipos de trabajo, cómo abordar el problema de la inseguridad, en caso de ser electo como primer mandatario de la Argentina. Para eso, el postulante por el “Frente de Todos” piensa en un \"Consejo de Seguridad\" que enfoque el asunto del combate al delito como una política de Estado. Más allá de ese concepto general, quienes ya trabajan con el tema apuntan a nuclear en ese Consejo a las distintas fuerzas de seguridad (Gendarmería, Policía Federal, Policía de Seguridad Aeroportuaria, Prefectura) con un mando político, para que la regla de “mando y obediencia” se mantenga inalterable, más allá de alguna postura más progresista y menos rígida que la de Patricia Bullrich, la actual ministra del rubro de Mauricio Macri. Cerca del candidato Fernández está León Carlos Arslanian, el jurista que integró el tribunal que en 1985 condenó a las cúpulas militares de la última dictadura militar pero que también fue ministro de Seguridad en la gestión gubernamental bonaerense de Felipe Solá. Pero Arslanian es un hombre de consulta y no tendrá un rol protagónico en este asunto, donde hay otros nombres activos y elaborando propuestas. Recibir newsletter “No hay un Berni entre nosotros”, aseguran en “México”, el búnker albertista del barrio de San Telmo, y desalientan así, un perfil parecido al del ex secretario de Seguridad de Cristina Kirchner, militar y médico que no despierta excesivas simpatías en el elenco de AF. “Además, tampoco le fue demasiado bien”, dicen en las mismas oficinas que el ex funcionario K no suele frecuentar. Santiago Cafiero en la UIA. Foto Lucía Merle Las tareas hoy son capitaneadas -como todas en el esquema de Alberto F.- por Santiago Cafiero, su jefe de Gabinete “in péctore”, así como por Nicolás Trotta, coordinador de los equipos técnicos y políticos del “Frente de Todos”. Allí aparece, con cartel prestigioso, Sabrina Frederic, Licenciada en Ciencias Antropológicas, Dra. en Antropología Social Nacional de Quilmes e Investigadora Independiente del CONICET, que fue funcionaria en la última gestión K como subsecretaria de Formación del Ministerio de Defensa. Esta profesora trabaja en la investigación etnográfica de policías y militares y es la “gurú” del candidato. También aparece allí Germán Montenegro, un ex PSA, que supo revistar con Nilda Garré en Seguridad y que es hijo de un ex jefe aeronáutico de los años ‘90. En el team técnico también están otros ex colaboradores de Garré, así como la última ministra de Seguridad de CFK, Cecilia Rodríguez, quien suena también para ocuparse del área en el futuro gabinete bonaerense de Axel Kicillof. Entre las líneas intermedias también aportan Gabriel Fuks (histórico peronista que supo conducir los Cascos Blancos) y Valentina Novik, una politóloga que integra el OCIVI (Observatorio contra la Inseguridad y la Violencia Institucional), cuya terminal política es el Instituto Patria (búnker kirchnerista) y que en los últimos tiempos, se ocupó de cruzar a la gestión de Horacio Rodríguez Larreta por su “creciente autoritarismo”, supuestamente encarnado por “la policía de Larreta, que día a día se cobra más víctimas”, según dichos que hizo desde la OCIVI. Alberto Fernández presentando su plan contra el hambre en la Facultad de Agronomía. Foto Twitter Alberto Fenández En el equipo del candidato presidencial no quieren -al igual que para las otras carteras ministeriables- un “pavo real” o “vaca sagrada”, esto es, alguien intocable sino un funcionario “que no haga show y que labure todo el día”, según dijeron en “México”. La idea de Fernández y los suyos es que todo lo que elabore este futuro Consejo de Seguridad sea en acuerdo del Parlamento nacional, donde -de repetirse el 27 de octubre los guarismos electorales de las PASO del 11 de agosto-, el peronismo tendrá comodidad para avanzar con sus ideas. Pero a pesar de eso, el albertismo pretende darle músculo político a la iniciativa y que este delicado asunto cuente con respaldo del Congreso Nacional. Alberto Fernández presentó su plan contra el hambre en la Facultad de Agronomía. Foto Maxi Failla"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/kircherismo-opinion-pichetto-corazon-batmaniano-definiciones-politicas-alfredo-casero_0_GeiZ-JNu.html","date":"08/10/2019 - 3:04","title":"Qué es el kircherismo, su opinión sobre Pichetto y cómo es el “corazón batmaniano”: las definiciones políticas de Alfredo Casero","abstract":"El actor criticó con dureza a Alberto Fernández: “No largó una sola puta idea, habla y no dice nada”.","author":[],"key_words":"Alfredo CaseroKirchnerismo","body":"Alfredo Casero cuestionó duramente al kircherismo, al que definió como \"la mentira, el choreo y la creación de pobres\". Además, el actor adelantó qué hará después de las elecciones, criticó a Miguel Ángel Pichetto y habló sobre las agresiones que recibe en la calle, a las que responde con \"corazón batmaniano\". \"Yo nunca tuve relación con el PRO. A esta altura de mi vida no sé qué quiero, pero sé lo que no quiero\", dijo Casero, que luego comenzó a criticar a Cristina Kirchner y a Alberto Fernández. Recibir newsletter \"El kirchnerismo me ha dado a mí la posibilidad de ver el cinismo y la mentira despiadada directamente en la cara. El kirchnerismo es [Alberto] Fernández, que hace tres meses hablaba barbaridades de lo que ahora lo apuntala para ser presidente. Todo el mundo sabe que él no va a ser el presidente: cuando levanta un poco el dedo le salta [el venezolano] Diosdado Cabello\", aseguró sobre el candidato del Frente de Todos. —¿Qué es para vos el kirchnerismo? —le preguntó Luis Novaresio, en LNE (A24). —La mentira, el choreo, el manejo de los pobres, la creación de pobres, el crecimiento de pobreza. Nunca combatieron la pobreza y ahora se lo escucha a Manzur hablar sobre el tema... Más adelante, dio otra versión: \"El kirchnerismo es un partido de ultraderecha que alquiló a la izquierda para que no le rompa las bolas y para que le sea útil\". También le apuntó a Pichetto, el candidato a vicepresidente de Juntos por el Cambio. \"No confío mucho en Pichetto. No se puede confiar en un peronista remanido, vuelto atrás\", dijo sobre el acompañante de Mauricio Macri en la fórmula presidencial. Y agregó: \"El mismo Pichetto que ahora habla es el mismo que constantemente no permitió que se llevara en cana a Cristina Kirchner, alias Porota. No podemos ser tan estúpidos de olvidarnos\". A la hora de evaluar el gobierno de Macri, expresó: \"Fue un gobierno absolutamente democrático, donde se permitió decir todo a todo el mundo. No se persiguió a nadie. Se persiguió al narcotráfico, la corrupción. Dentro de lo que se pudo, eh\". Luego volvió a referirse a la pareja del Frente de Todos. \"¿Cómo va a cambiar Cristina, si todo lo que hace es para no ir en cana? ¿Cómo se mantiene una fuerza política sin largar una sola puta idea? ¡No hay una puta idea que me haya tirado Fernández! Se para y bla, bla, bla, ¡y no dice nada! El asunto es 'hagan silencio hasta que arranque todo'\", dijo Casero. También habló sobre los episodios agresivos que vive en la vía pública. \"Me dicen de todo, me hicieron una cruz en el auto... ¡Me importa un pedo! Hay micromilitancia en todos lados, no solo conmigo, también con mis hijos y la gente que lleva mi apellido\". —Frente a eso, ¿qué hacés? —quiso saber el conductor del programa. —Nada. Trabajo más profundamente para vencerlo. Eso es el corazón batmaniano: ir en contra sin que te importe. Ojo con pensar que es una boludez lo de Batman, porque Batman y Cristo son dos deidades rarísimas. El corazón batmaniano es en contra de la maldad, lo feo y lo malo, lo que va a hacerles mal a los demás. Por último, adelantó cómo seguirá su vida después de las elecciones. \"Vengo peleando desde 2013 por lo que pienso. No tengo problema en seguir haciéndolo hasta el momento que yo crea que terminé lo mío. Creo que debería ser en estas elecciones, porque vox populi, vox dei. Si el pueblo quiere una cosa así, yo no tengo nada más que hablar. Ya sea que gane o pierda Macri, yo tengo que terminar con eso o dedicarme específicamente a la política, cosa que no crea que pueda hacer porque no sé hacerlo\". Pero remarcó: \"Voy a pelear por lo que creo. Se ve una banda angurrienta de poder\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/patricia-bullrich-revelo-mauricio-macri-lesiono-jugando-futbol_0_wGfuCbf1.html","date":"08/10/2019 - 0:18","title":"Patricia Bullrich reveló que Mauricio Macri se lesionó jugando al fútbol","abstract":"La ministra de Seguridad se refirió a la imagen que circuló del presidente, quien bajó de un avión con una faja en la zona lumbar y dificultades a la hora de caminar.","author":[],"key_words":"Patricia BullrichMauricio MacriÚltimas Noticias","body":"La ministra de Seguridad de la Nación, Patricia Bullrich, salió a aclarar que el presidente Mauricio Macri se lesionó jugando al fútbol, luego de la imagen que apareció del mandatario bajando de un avión con una faja en la zona lumbar y con dificultades a la hora de caminar. \"Jugó al fútbol y se lesionó\", aclaró la funcionaria, en diálogo con el programa \"Nada personal\". Por otra parte, Bullrich se refirió a la campaña presidencial y consideró que \"la Argentina democrática y de la libertad va por el camino de Juntos por el Cambio independientemente de la personalidad de Alberto Fernández que lo conozco poco y no tengo una relación personal como para decir qué creo de él\". Recibir newsletter Además, la ministra volvió a referirse a las declaraciones del candidato a gobernador K, Axel Kicillof, quien disparó que \"hay gente que se dedica a vender droga porque se quedó sin laburo\". \"Lo que dijo Kicillof no es así, el narcomenudeo en Argentina es un problema que trae violencia, muerte, dominio y mucha plata. Generó el mayor nivel de intento de dominio territorial. Nosotros tuvimos que salir a abrir territorios que estaban totalmente dominados por el narcotráfico como la villa 1-11-14\", explicó Bullrich."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/foto-nombres-acompanaron-alberto-fernandez-acto_0_xnFldEto.html","date":"07/10/2019 - 22:18","title":"Quién es Quién: una foto y los nombres que acompañaron a Alberto Fernández en el acto","abstract":"Los dirigentes y líderes sociales que fueron al acto de campaña del candidato a presidente del Frente de Todos en la Facultad de Agronomía.","author":[],"key_words":"Alberto FernándezFrente De TodosÚltimas Noticias","body":"El candidato presidencial del Frente de Todos, Alberto Fernández, lanzó este lunes el plan \"Argentina contra el hambre\", un programa que, aseguró, pondrá en marcha si asume la Presidencia el 10 de diciembre. Fue un acto que contó con la presencia de dirigentes de varios sectores sociales y políticos. De Cáritas a la CGT, de empresarios a organizaciones sociales, el candidato fijó, en público, la que define como su primera medida: un plan, que defina una política de Estado a largo plazo, para erradicar el hambre del país. Recibir newsletter Acá algunos de las personas que acompañaron a Fernández en esta presentación en la Facultad de Agronomía, donde el candidato dijo que lo primero que hará si es electo presidente será \"reperfilar el precio de la canasta básica, que es lo primero que hay que reperfilar\". Todos juntos en el acto de Alberto Fernández Tocá para explorar la foto."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/axel-kicillof-aseguro-gestion-maria-eugenia-vidal-subieron-delitos-vinculados-drogas-_0_cv7TnIJl.html","date":"07/10/2019 - 21:56","title":"Axel Kicillof aseguró que durante la gestión de María Eugenia Vidal “subieron los delitos vinculados a las drogas”","abstract":"El candidato del Frente de Todos también afirmó que en su gobierno “se va a combatir el narcotráfico y perseguir el delito”.","author":[],"key_words":"Axel KicillofMaría Eugenia VidalÚltimas Noticias","body":"Desde que Axel Kicillof dijo el domingo que \"hay gente que se dedica a vender droga porque se quedó sin laburo\", la polémica en torno a esa frase no paró de crecer. En las últimas horas salieron a cuestionarlo el presiente Mauricio Macri; la gobernadora bonaerense, María Eugenia Vidal, y la ministra de Seguridad, Patricia Bullrich. \"Yo comenté lo que me dijo un cura que trabaja en un barrio\", sentenció el dirigente kirchnerista, quien sostuvo que \"jamás\" dijo que esa iba a ser su política en el caso de ganar las elecciones del 27 de octubre. Recibir newsletter Lejos de terminar con los cruces, Kicillof aseguró que si llega a la Gobernación bonaerense \"va a haber un combate al narcotráfico y se va a perseguir delito, y lo que es delito va a ser castigado\". Y apuntó directamente contra la gobernadora, al advertir que \"hay una exaltación de la política del actual gobierno contra el narcotráfico y el delito, y la verdad que esa política fracasó, como muchas otras cosas\". En este sentido, Kicillof aseguró que \"desde 2015 a 2019, el presupuesto en seguridad bajó 30 por ciento en términos reales: hay menos inversión en seguridad\" y añadió que \"según datos oficiales de la Procuración de la Provincia de Buenos Aires, dicen que hay más delincuentes armados, y según datos de la misma Procuración, los delitos vinculados a drogas subieron un 33,1 por ciento\". El ex ministro de Economía también cuestionó que desde el gobierno bonaerense \"no terminaron de comprender lo que pasó el 11 de agosto: sigue la chicana, la mentira, la agresión\". Además, cruzó a la gobernadora por las cuentas públicas de la provincia de Buenos Aires. En este sentido, aseguró que el bloque kirchnerista en la Legislatura bonaerense \"no acompañó\" el endeudamiento, tal como afirmó Vidal en las últimas horas. Y añadió: \"La gobernadora tiene la responsabilidad de administrar su pasivo y eso es lo que no ha hecho bien\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/insolito-mauricio-macri-beso-pie-senora-72-anos-llamo-cenicienta-_0_duH3-Slp.html","date":"07/10/2019 - 21:25","title":"Insólito: Mauricio Macri le besó el pie a una señora de 72 años y la llamo su “Cenicienta”","abstract":"La mujer fue subida al escenario en Tucumán porque cumplía años.","author":[],"key_words":"Últimas Noticias","body":"Una escena insólita ocurrió en Tucumán entre el presidente Mauricio Macri y una señora que cumplía 72 años. Fue en la marcha del \"Sí, se puede\". \"Hoy es el cumpleaños de Manuela, le vamos a cantar todos el cumpleaños\". Recibir newsletter Mauricio Macri promediaba su discurso en Tucumán cuando dijo esas palabras y subió al escenario a una señora del público, precisamente Manuela, quien cumplía 72 años. Mientras el Presidente cantaba el cumpleaños, la señora —bajita, pañuelo amarillo en el cuello— fue llevada desde la tribuna baja hasta el escenario. \"¡Aplauso para Manuela!\", dijo un Macri exultante cuando ella ya estaba a su lado. Sorpresivamente ella respondió: \"¡Perdí el zapato!\". Y Macri, a la vez: \"¡La Cenicienta, la Cenicienta Manuela! ¿A dónde está el príncipe?\". Manuela: \"¡Te amo, te amo, sos la Patria!\". Entonces Macri fue y le dio un beso en el pie sin zapato y le dijo: \"Encontré mi cenicienta, ahora tengo hechicera y cenicienta\". Manuela concluyó; \"Te quiero mucho, salvá a la Patria. Tengo mi hermano combatiente de Malvinas. Te ama mi hermano. Sí se puede\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-elogio-modelo-uruguayo-copiar-15-anos-desarrollo-frente-amplio-_0_V009wiy1.html","date":"07/10/2019 - 20:26","title":"Alberto Fernández elogió el modelo uruguayo: “Hay que copiar los 15 años de desarrollo del Frente Amplio”","abstract":"Se reunió con Daniel Martínez, el candidato que puede suceder a Tabaré Vázquez en Uruguay. La estrategia bilateral.","author":"Natasha Niebieskikwiat","key_words":"Alberto FernándezElecciones 2019","body":"En un encuentro que buscó mostrar sintonía política, Alberto Fernández recibió en la tarde de este lunes a Daniel Martínez, ex intendente de Montevideo y ahora candidato favorito a presidente de Uruguay por el oficialista Frente Amplio. Ambos países enfrentarán las presidenciales el mismo 27 de octubre y una eventual segunda vuelta, el 24 de noviembre. “Siento enorme admiración por Uruguay. Es un país enormemente progresista y hasta eran progresistas sus primeros conservadores. Y lo que tenemos que tratar de copiar son los 15 años de desarrollo que hizo el Frente Amplio\", dijo Fernández a Clarín y a otros periodistas orientales tras el encuentro. Estaba junto al aspirante a suceder a Tabaré Vázquez en el búnker del Frente de Todos, en México al 300. Como ya había contado Martínez cuando vino a disertar a los almuerzos del CiCyp, el uruguayo y el argentino ya estuvieron juntos en la visita que Fernandez le hizo al ex presidente José “Pepe” Mujica en mayo pasado, cuando Cristina Kirchner le concedió la candidatura a presidente. Este lunes se trataron como amigos que se reencuentran y que tienen visiones sociales compartidas. Recibir newsletter Alberto F. confirmó a este diario que su idea es que Argentina esté fuera del Grupo de Lima, el Mauricio Macri integró con otros gobiernos para aislar al régimen de Nicolas Maduro. “Nadie deja de advertir el problema que tiene Venezuela, qué se ha complicado mucho la convivencia democrática. Desde el primer día dije que Argentina debía ser parte del grupo de países junto a México y Uruguay que tienen que ayudar a que los venezolanos encuentren una salida\". Los Mexicanos y uruguayos no forman parte del Grupo, que promovió y sigue de cerca Washington. Martínez llegó el domingo a Buenos Aires para buscar el voto uruguayo en la Argentina. Lo hizo junto a su candidata a vice Graciela Villar, que estuvo junto a él y Fernandez. Pero en la aparición de la dupla uruguaya no estuvo Cristina Kirchner. Martínez y Villar estuvieron ayer en un acto con uruguayos en el barrio de Once. El candidato no verá al gobierno de Cambiemos, con el que dijo tener una buena relación siendo intendente de Montevideo. Entre tanto Alberto F. aclaró algunas preguntas. Dijo que cuando se refirió a una salida de la deuda argentina \"a la uruguaya\" hizo hincapié en el reperfilamiento que la Argentina está proponiendo. “Después empezaron todas las especulaciones sobre lo que hizo Uruguay sobre el ajuste, pero ninguna solución se puede traspolar a otro país “. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-digan-disparates-digan-vamos-seguir-batallando-narcotrafico-_0_VagqYCGQ.html","date":"07/10/2019 - 19:57","title":"Mauricio Macri: “Digan los disparates que digan vamos a seguir batallando contra el narcotráfico”","abstract":"El Presidente habló desde Tucumán como parte de las marchas del “Sí se puede”.","author":[],"key_words":"Últimas NoticiasMauricio MacriMaría Eugenia VidalAxel Kicillof","body":"\"En esta provincia maravillosa donde arrancó la Argentina y la Independencia acá decimos: 'La Argentina va para el futuro'\", dijo Mauricio Macri, a las 19.43 de de este lunes, en Tucumán, en una nueva marcha del \"Sí, se puede\". Y le salió a responderle directamente, sin nombrarlo, al candidato a gobernador bonaerense, Axel Kicillof, quien había dicho el domingo por la noche: \"Hay gente que se dedica a vender droga porque se quedó sin laburo\". \"Digan los disparates que digan vamos a seguir batallando a contra el narcotráfico hasta el final\", dijo el Presidente desde la Plaza Independencia de la ciudad de San Miguel de Tucumán. Recibir newsletter La marcha del #Sisepuede recorre 30 ciudades del país, como parte de la estrategia para revertir la derrota electoral de las primarias en los comicios del 27 de octubre frente a Alberto Fernández, candidato del Frente de Todos. Macri agregó: \"Sí me metí en política es por y para ustedes. Nos une querer cuidar la democracia, querer vivir en paz, nos une la honestidad, nos une el 'no a la impunidad'\". Siguió: \"La verdad en este país es que vos podés ser parte del problema o parte de la solución y nosotros, todos juntos, elegimos en 2015 ser parte de la solución. Nos tenemos que dar tiempo. Así como hicimos en Boca y en la Ciudad lo vamos a hacer en Argentina\". Macri se mostró exultante ante el público, interactuó con la gente y mantuvo el tono épico de lo que había tuiteado, ayer domingo: “¿Qué creen que pensaba San Martín al cruzar la Cordillera de los Andes? ¿No, no se puede?” El masivo acto en Tucumán sorprendió por su convocatoria a los propios organizadores. La gobernadora María Eugenia Vidal también había salido a responder los dichos de Kicillof: “Los narcotraficantes no son pobres ni desocupados, son millonarios”. Es parte del cruce entre la gobernadora y el candidato Kicillof, quien se impuso por más de 15 puntos a Vidal en las elecciones primarias. Kicillof viene cuestionando hace días el endeudamiento provincial al decir que el gobierno de Vidal debería aplicar el reperfilamiento de la deuda: \"Creo que la deuda de la Provincia sigue la misma suerte que la deuda en la Nación porque también tenemos una provincia sobreendeudada, con vencimientos concentrados en moneda extranjera\". Añadió: \"Yo creo que está todo bastante conectado. Teniendo el mismo ministro debería hacerse en conjunto el planteo y darlo a conocer\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/lopez-sousa-financian-c5n-evasion-impositiva_0_78FI4Ryh.html","date":"07/10/2019 - 19:08","title":"Cristóbal López y Fabián de Sousa siguen financiando C5N con la evasión impositiva","abstract":"El canal de TV acumuló $227 millones en deudas impositivas y previsionales en el último año y medio. En su concurso de acreedores debe otros $415 millones a la AFIP.","author":"Alejandro Alfie","key_words":"Cristóbal LópezFabián De SousaC5NAFIP","body":"Cristóbal López y Fabián de Sousa siguen financiando C5N sin pagar impuestos. Pese a que el canal está en concurso de acreedores, su pasivo postconcursal sigue creciendo, ya que en el último año y medio Telepiu (controladora de C5N) acumuló $227 millones en deudas impositivas y previsionales, según el último informe que el síndico Franco Brindisi elevó al juez comercial Javier Cosentino. Además la empresa debe otro $415 millones a la AFIP, que figuran en su concurso de acreedores, que computa las deudas hasta diciembre de 2017. La empresa dueña del canal de TV de los empresarios K no pagó el IVA desde \"diciembre de 2017 a junio de 2019, la cual asciende por capital a un total de $76.361.892\" de deuda, sin aplicar la actualización inflacionaria, según el último informe del síndico, que es de acceso público y adelantó el sitio web josecrettaz.com. Recibir newsletter C5N tampoco pagó $131,41 millones de obligaciones previsionales, que corresponden a las contribuciones y aportes a la seguridad social, junto con $19,88 millones de otros impuestos, como la deuda de ingresos brutos en siete provincias y la falta de pago al Ente Nacional de Comunicaciones (ENaCom). Además, el canal de López y De Sousa sigue gastando más que sus ingresos: en junio de este año tuvo ingresos por $45,86 millones, frente a gastos por $55,48 millones, afirmó el síndico Brindisi. C5N es el canal de TV paga que tiene mayor audiencia. Pero está en una posición económica muy frágil. Y también en una situación política inestable, ya que en los últimos tiempos quien maneja efectivamente el canal, Fabián De Sousa, se acercó políticamente a Alberto Fernández y a fines de agosto desplazó a Víctor Hugo Morales de su pantalla. El objetivo del socio de Cristóbal López es reemplazar o bajarles el perfil a quienes se muestran demasiado alineados con Cristina Kirchner y La Cámpora, de quienes De Sousa intenta poner cierta distancia, para acercarse a Alberto Fernández, dentro de la interna kirchnerista. Según la documentación que tiene el juez Cosentino, como en un juego de muñecas rusas, que se van encastrando unas dentro de otras, la empresa Telepiu es la controladora de C5N. Y el 80% de Telepiu es de South Media Investments, de la cual el 94,34% era de Oil Combustibles. Esa petrolera quebró y se transfirió a YPF, pero sin sus tenencias accionarias en los medios de comunicación. Telepiu (C5N) fue adquirida por los empresarios kirchneristas en 2012 a Daniel Hadad. Desde que desembarcaron con fuerza en el sector de los medios de comunicación, en 2012, los empresarios K gastaron más de 250 millones de dólares en la adquisición de diarios, radios, canales de noticias y productoras de TV, que pusieron al servicio del kirchnerismo. A cambio, la entonces presidenta Cristina Kirchner les permitió no pagar el Impuesto a la Transferencia de Combustibles de su petrolera, cuando la AFIP era manejada por Ricardo Echegaray. Antes de 2012, C5N no tenía deudas con el Estado y sus empleados cobraban los salarios sin inconvenientes. Pero la decisión política de Cristina Kirchner, para controlar los medios a través de empresarios alineados con el kirchnerismo, provocó la situación actual, con C5N en concurso de acreedores, una creciente evasión impositiva, los trabajadores en conflicto y sus dueños en una complicada situación judicial."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/papa-encendio-luz-roja-debate-electoral-inmigrantes-latinoamericanos_0_dPPHCrwP.html","date":"07/10/2019 - 17:43","title":"El Papa encendió una luz roja ante el debate electoral sobre los inmigrantes latinoamericanos","abstract":"En el sínodo sobre la Amazonia puso como mal ejemplo a la Argentina, por supuesta discriminación ante “bolitas” y “paraguas”.","author":"Sergio Rubin","key_words":"Papa Francisco","body":"Los argentinos siempre presumimos de ser un crisol de razas, un ejemplo de integración de colectividades y convivencia entre los credos. Que hacemos honor al preámbulo de nuestra Constitución que proclama que estamos abiertos a “todos los hombres de buena voluntad” que quieran habitar nuestro suelo. En parte ciertamente lo somos, pero nos cuesta más examinar nuestra actitud hacia los pueblos originarios y la inmigración de países limítrofes. Sorpresivamente, el Papa Francisco acaba de zambullirse en esta cuestión tan sensible en el discurso de apertura del sínodo de obispos sobre la Amazonía, que suscitó gran expectativa por la situación humanitaria y medioambiental de la región y por la posibilidad de que proponga que hombres casados de edad avanzada accedan al sacerdocio ante la escasez que hay allí de curas. Pero que la Argentina veía en alguna medida como una asamblea ajena. Por bien: Francisco fue particularmente duro con sus compatriotas, como quizá no lo fue en estos seis años y medio de pontificado al achacarles indiferencia frente a la matanza de aborígenes en el siglo XIX y actitudes discriminatorias a raíz de las últimas corrientes inmigratorias de países limítrofes. Desde, dijo, el “aniquilamiento de la mayoría de los pueblos originarios” hasta “hablar de los bolivianos como bolitas y los paraguayos como paraguas”. Recibir newsletter Jorge Bergoglio ensayó incluso una interpretación de esa actitud argentina, al señalar que deriva de la opción “civilización o barbarie” que se blandió en el siglo XIX. O sea, de que la idea de que lo bueno para el país era lo que venía de Europa o de Estados Unidos y lo malo era lo autóctono, lo latinoamericano. Aunque no dice que quien mejor expresó literariamente esa visión fue Domingo Faustino Sarmiento en su célebre libro Facundo. Francisco formuló su apreciación a partir de manifestar su preocupación por el desdén con que suelen ser considerados los pueblos ancestrales como los que viven en la Amazonía. \"Es el desprecio de los pueblos y, voy a la experiencia de mi tierra, eso de civilización y barbarie, que sirvió para aniquilar pueblos, todavía sigue en mi patria, con palabras ofensivas hacia los inmigrantes de países limítrofes”, lamentó el pontífice. El señalamiento de Francisco se produce en un momento en que en su país crece el debate sobre los beneficios sanitarios y educativos de que gozan los inmigrantes latinoamericanos, tales como el acceso gratuito a los hospitales y universidades nacionales. O la presunta laxitud del estado argentino respecto de las exigencias penales para residir en el país. E incluso su vinculación con bandas del narcotráfico. Uno de los abanderados de la “mano dura” con los inmigrantes latinoamericanos es el senador y actual candidato a vicepresidente por el oficialismo, Miguel Angel Pichetto, quien -a partir de una fotos de colas de compradores de droga - le atribuyó a dos colectividades ser las responsables de la venta de marihuana y cocaína en la villa 1-11-14 del bajo Flores. “Esto es aberrante. La verdad es que habría que dinamitar todo, que todo vuele por el aire”, dijo. Sus declaraciones provocaron la réplica de los curas villeros de la Capital y el GBA. “La mirada única y sesgada, probablemente motivada en el desconocimiento personal del territorio, acrecienta la brecha de la mirada discriminatoria respecto de la población de las villas y asentamientos, que ya tiene vulnerado sus derechos económicos, sociales, culturales y ambientales”, afirmaron. Y agregan: “Las expresiones apuntadas solamente acrecientan los prejuicios de sectores medios de la población respecto de personas que vienen de generaciones de exclusión; y el resultado de estos desencuentros muchas veces termina siendo un caso de gatillo fácil, un linchamiento, un comentario irresponsable desde los medios de comunicación, escuelas expulsivas, etc.” Seguramente, Francisco tiene claro que su alusión atizará el encono de no pocos de quienes lo critican en su país."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-respondio-axel-kicillof-narcotraficantes-pobres-desocupados-millonarios-_0_vavaRt9V.html","date":"07/10/2019 - 17:18","title":"María Eugenia Vidal le respondió a Axel Kicillof: “Los narcotraficantes no son pobres ni desocupados, son millonarios”","abstract":"El candidato a gobernador del Frente de Todos había dicho que \"ahora hay gente que se dedica a vender droga porque se quedó sin laburo","author":[],"key_words":"María Eugenia VidalAxel KicillofNarcotráficoÚltimas Noticias","body":"La gobernadora bonaerense y candidata a la reelección, María Eugenia Vidal, le contestó al postulante del Frente de Todos Axel Kicillof, quien había afirmado que “ahora hay gente que se dedica a vender droga porque se quedó sin laburo”. \"Lo que dice Kicillof demuestra que no conoce la provincia ni los barrios: ni los desocupados ni los pobres son narcotraficantes. Es importante trazar una línea muy clara entre los que estamos del lado de los que condenamos el narcotráfico y aquellos que justifican el negocio\", cuestionó. Recibir newsletter En declaraciones a radio Mitre, en el programa Encendidos en la Tarde, Vidal sostuvo que \"las víctimas no están entre los que venden droga\", y volvió a cruzar al candidato del Frente de Todos: \"Me parece una estigmatización de la desocupación y la pobreza asociarlo con el narcotráfico\". Ante la consulta del periodista Gonzalo Sánchez sobre qué falta por hacer en cuanto a la lucha con el narcotráfico, Vidal insistió con que \"falta mucho\": \"Hay que trabajar respecto al lavado de dinero. A los narcotraficantes hay que pegarles donde más les duele. Ellos no son pobres ni desocupados, son millonarios\". Asimismo, recalcó el trabajo que viene realizando Cambiemos durante su gestión: “Si hay algo que Mauricio (Macri) y nuestros equipos han hecho es enfrentar el narcotráfico. Hay 7.000 narcotraficantes detenidos. Las primeras que salían a aplaudir cuando derribábamos los bunkers eran las madres porque sabían que sus hijos compraban droga ahí”, expresó. De esta manera, Vidal le respondió a Kicillof, quien el domingo por la noche en el programa Debo Decir, por el canal América, dijo que según le contó un cura de Morón, por el desempleo, más personas se volcaron al narcomenudeo: \"Hay más gente que se dedica a vender droga porque se quedó sin laburo\". A los narcos los metemos presos! Durante 4 años detuvimos a narcos muy pesados que el gobierno anterior dejó que se instalaran en la PBA para armar su negocio.Con su declaración pareciera de que Kicillof busca convertir a la PBA en una zona liberada pic.twitter.com/rl5aDIn4JJ Quien también salió a responderle fue la ministra de Seguridad, Patricia Bullrich. \"A los narcos los metemos presos! Durante 4 años detuvimos a narcos muy pesados que el Gobierno anterior dejó que se instalaran en la PBA para armar su negocio. Con su declaración pareciera que Kicillof busca convertir a la PBA en una zona liberada\", escribió la funcionaria en su cuenta de Twitter. Otra de las cuestiones a las que Vidal salió a responderle al candidato K fue sobre la deuda que tiene la provincia de Buenos Aires. \"Endeudaron muchísimo a la Provincia en dólares, con vencimientos cortos y tasas altas. En los próximos 4 años vencen US$ 9.000 millones\", afirmó Kicillof. Ante esto, la candidata de Juntos por el Cambio, dijo: “Así como nos mintieron con la inflación, inseguridad y pobreza, mintieron con la deuda. Daniel Scioli dejó oficialmente 9 mil millones de dólares, pero en realidad fueron más 11 mil millones de dolares”, sentenció. Sobre lo que ocurrió en las Primarias Abiertas Simultáneas y Obligatorias (PASO), Vidal reflexionó:  \"Si bien muchos nos apoyaron, ese 11 de agosto hubo otros que nos dijeron ‘no alcanza, no es lo que espera, no es suficiente’. No hay que insultar al votante. Hay que escuchar, hacer autocrítica y aprender que podemos ser mejores”. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-pichetto-volvio-cargar-bahia-blanca-debate-propone-fernandez-lleva-argentina-oscura-plan-_0_xTB9O03R.html","date":"07/10/2019 - 17:08","title":"En Bahía Blanca, Miguel Pichetto volvió a cargar contra Alberto Fernández: “el debate que propone lleva a la Argentina más oscura, la del plan”","abstract":"Cargó contra la propuesta del candidato del Frente de Todos “y todos los muchachos, intermediarios de la pobreza, que lucran y se enriquecen con ella”.","author":"Gabriel Bermúdez","key_words":"Miguel Ángel PichettoAlberto AmatoHambre","body":"Apenas se instaló en Bahía Blanca, donde estará casi un día en campaña, Miguel Ángel Pichetto cargó contra el programa para enfrentar el hambre lanzado este lunes por Alberto Fernández. \"Esa no es la Argentina que yo quiero. Yo quiero discutir cómo crecemos, cómo generamos empleo y cómo salimos del plan\" dijo el candidato a vicepresidente de Juntos por el Cambio. \"Trabajar sobre el pobrismo y el hambre no es la salida de la Argentina\" expresó el senador nacional al comentar el anuncio del ex jefe de gabinete de Kirchner. \"Lo vi con cierta decepción, llamando a Juan Grabois y los curitas siempre preocupados por el hambre\" comentó en una entrevista televisiva sobre el acto desarrollado en Agronomía. \"Puede haber familias con dificultades, sin duda\" admitió Pichetto, pero remarcó que hay un gran esfuerzo del Estado en sus tres niveles en la contención de la tarea alimentaria. \"Si algún niño tiene problemas de hambre es porque la madre es una desaprensiva que no recurre al intendente, al gobierno provincial o al nacional con toda la estructura de planes, AUH y el sistema asistencialista que tiene la Argentina\" señaló. Recibir newsletter Más adelante y sin mediar pregunta alguna, Pichetto continuó con munición gruesa contra la jugada del candidato del Frente de Todos, al introducir el tema del hambre en la campaña. \"No es el debate sobre el hambre lo que se merece la Argentina\", dijo el compañero de fórmula del presidente en una entrevista con Telefe Bahía antes de iniciar una agenda cargada, donde sobresalen los encuentros con empresarios. \"El verdadero debate no es el que hizo Fernández con Juan Grabois y todos los muchachos intermediarios de la pobreza, que lucran y se enriquecen con la pobreza. Hay que salir de ese debate porque te lleva a la derrota y lleva a la Argentina más oscura, a la Argentina del plan\" advirtió Pichetto. Tres dias despues de que Mauricio Macri encabezara un acto en la céntrica plaza Rivadavia, su compañero de fórmula habló de Bahía Blanca \"como una ciudad potencia, en la que hay que hablar cómo crece el empleo, a través del desarrollo de su núcleo exportador, agropecuario, petrolífero y gasífero y cómo vienen las grandes empresas del mundo\", al citar que Amazon, como informó Bloomberg el pasado jueves, instalaría aquí un data center con una inversión de 800 millones de dólares. \"Por ahÍ va el camino y no bajo la teología del hambre en donde el reino de los cielos va a ser de los pobres y de estos muchachos que ahora están jugando muy fuerte en el Frente de Todos\" cerró el candidato, en alusión a quienes acompañaron a Fernández en el acto de este lunes. Más temprano, al descender del avión, Pichetto, había ampliado su idea, expresada el fin de semana en una entrevista con el canal América, sobre la exigencia de visas a extranjeros que lleguen de algunos países. \"De aquellos que no remitan información de los antecedentes penales de sus ciudadanos\" aclaró el senador nacional sobre su propuesta de prevención. \"Indudablemente hay que hacer algo. O mandan información o habrá que ponerles alguna visa para saber quiénes son\" abundó Pichetto, quien volvió a poner a dos países como ejemplos de los que no colaboran con nuestro país en el intercambio de información judicial sobre sus ciudadanos complicados con la ley. \"Perú tiene que mandar los antecedentes y no borrar los de los sujetos que han cumplido condena porque de lo contrario nos traemos el problema a la Argentina. Lo mismo Colombia. Es importante que ofrezcan los antecedentes penales para saber quién es quién\" dijo a Radio Universidad de Bahía Blanca. \"Se traba de saber que el que viene no haya sido un delincuente en su país y aventar los riesgos de que en Argentina vuelva a cometer delitos De esto se trata, una medida preventiva\" agregó Pichetto, quien este lunes por la tarde concurrió al puerto. Una cena con industriales, un acto político en el barrio Noroeste y una reunión con la dirigencia local de Juntos por el Cambio completan su agenda que desarrolla junto al ministro del Interior Rogelio Frigerio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/intendente-pidio-justicia-electoral-mauricio-macri-boleta_0_l57WQXmw.html","date":"08/10/2019 - 12:12","title":"Un intendente le pidió a la Justicia Electoral que Mauricio Macri no esté en su boleta","abstract":"Es el jefe comunal de Las Heras que va por la reelección. Dijo que su apoderado es un “vendido” y calificó a un candidato a diputado de su provincia de “pedorro”.","author":"Carlos Guajardo","key_words":"Santa CruzElecciones 2019Mauricio MacriÚltimas Noticias","body":"En Santa Cruz, el Intendente de Las Heras, José María Carambia, fue a la Justicia Electoral y pidió que no figure el presidente Mauricio Macri en su boleta, pese a que forma parte de un partido vecinal que se plegó en 2015 al frente Unión Para Vivir Mejor (UPVM), la expresión de Cambiemos en esa provincia. El dirigente, que busca la reelección, planteó que se baje su candidatura a intendente o, en su defecto, que lo dejen cambiar por otro espacio ya que su apoderado Evaristo Ruiz, a quien calificó de “vendido”, firmó un acuerdo para que su lista llevara pegado en la boleta a Macri y a Omar Zeidán, el actual interventor de Yacimientos Carboníferos Río Turbio (YCRT) y candidato a diputado nacional de Cambiemos en Santa Cruz, a quien calificó de \"candidato pedorro\" en una publicación en sus redes sociales. “En mi boleta no pienso llevar a Zeidán ni a Macri. A ningún presidente y diputado nacional porque somos un partido Vecinal. Y no pueden obligar a llevar candidaturas que no participamos. Es una elección”, disparó Carambia en una publicación de Facebook. Recibir newsletter El intendente de Las Heras, una ciudad de 25 mil habitantes aproximadamente, ubicada a 134 kilómetros de Caleta Olivia y sede del mayor polo petrolero de Santa Cruz, denunció la “ilegalidad manifiesta de la Justicia Electoral al no respetar la voluntad del lema”, y dijo: “La decisión es funcional al poder de turno y sabiendo que ya Macri se va, la justicia electoral sigue funcional a los K”. Santa Cruz irá a elecciones el 27 de octubre para elegir solamente cargos nacionales y las intendencias. Las elecciones provinciales a gobernador fueron ganadas por Alicia Kirchner bajo la Ley de Lemas y se realizaron el pasado 11 de agosto, día que se desarrollaron las PASO en todo el país. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-tomando-camino-vamos-recuperar-problemas-pasado-_0_6-aczba7.html","date":"08/10/2019 - 11:17","title":"Mauricio Macri: “Tomando otro camino, vamos a recuperar problemas del pasado”","abstract":"Antes de viajar a Neuquén para continuar con el “Sí, se puede”, el Presidente se mostró optimista.","author":[],"key_words":"Mauricio MacriAlberto FernándezElecciones 2019","body":"En la previa a su viaje a Neuquén, donde desembarcará para encabezar la marcha del \"Sí, se puede\" con la que se propone revertir la dura derrota que sufrió en las PASO, Mauricio Macri alertó sobre un eventual triunfo del candidato del Frente de Todos, Alberto Fernández, al señalar que si la Argentina toma otro camino al que eligió en 2015 \"va a recuperar problemas del pasado\". El Presidente renovó otra vez su autocrítica respecto al diagnóstico que hizo sobre la herencia. \"Sabemos que tenemos dificultades que vienen de más de 70 años que no hemos podido resolver, que tres años y medio no nos ha alcanzado el tiempo, más allá de que yo asumo que en mi pronóstico yo les dije que iba a ser más fácil\", indicó. Recibir newsletter \"No fue tan fácil -siguió- porque hay muchos intereses creados detrás de bajar la inflación, porque tiene que ver con un Presupuesto que es un botín político, donde muchos vivos se llevan un cacho del Presupuesto y no a cambio de trabajo, sino de nada, y entonces al final del mes no está la plata para pagarlo y eso termina siendo inflación o deuda. Pero esta vez lo vamos a resolver porque tenemos bien claro donde está el problema y se supone que ahora aquellos que están en la oposición quieren un equilibrio fiscal y macroeconómico\". En diálogo con radio Cadena 1 de Neuquén, Macri reconoció \"los errores cometidos\", pero advirtió que \"el camino es seguir trabajando juntos, diciéndonos la verdad y poniendo los problemas sobre la mesa\". En ese sentido, Macri se mostró optimista pese a la fragilidad de la economía que quedó expuesta tras su derrota en las PASO. \"Estoy convencido que tenemos futuro. Todas las cosas que hemos logrado nos tienen que demostrar que estas son las bases sobre las que vamos a resolver este desastre económico que arrastra la Argentina hace tanto tiempo, que no le permite a alguien ahorrar en pesos o tener una tasa de interés en pesos razonable para comprarse una casa o descontar un cheque a una Pyme\", apuntó. Si bien prometió que si es reelecto va \"a llamar a Alberto Fernández el 10 de diciembre, para que se siente y acuerde tener un Presupuesto sano, sincero\", el jefe de Estado marcó distancia cuando alertó sobre un eventual triunfo del candidato del Frente de Todos: \"Estoy seguro que vamos a poder hacer un acuerdo con los opositores para resolver este tema que nos impide acelerar en el crecimiento. No creo que tomando otro camino vayamos a conseguir lo que queremos, al contrario, vamos a volver a recuperar problemas que dejamos en el pasado\", consideró."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-kirchner-alargo-estadia-cuba-miercoles_0_aQ7-YHxf.html","date":"08/10/2019 - 11:03","title":"Cristina Kirchner alargó su estadía en Cuba hasta este miércoles","abstract":"Diez días atrás, suspendió sus actividades de campaña y viajó para estar con su hija Florencia.","author":[],"key_words":"Cristina KirchnerCubaFlorencia Kirchner","body":"La candidata a vicepresidenta por el Frente de Todos, Cristina Fernández de Kirchner, viajó el 28 de septiembre a Cuba para visitar a su hija Florencia, quien se encuentra bajo tratamiento médico en La Habana, tras ser autorizada por la Justicia y luego de suspender las actividades proselitistas hasta el 8 de octubre. Finalmente, la senadora alargó su estadía hasta este miércoles 9, para estar algunas horas más con Florencia. Recibir newsletter El viernes 27 de septiembre, y de forma sorpresiva, Cristina Kirchner presentó un pedido de autorización ante los dos Tribunales Orales Federales (TOF 2 y 7) que siguen las diferentes causas por supuesto enriquecimiento ilícito y corrupción, y rápidamente fue autorizada a viajar a Cuba, por sexta vez en el año. En el pedido de autorización, realizado por el abogado Carlos Beraldi, se mencionaron \"motivos estrictamente personales\", aunque se conoce que la razón es la salud de Florencia Kirchner, quien se encuentra desde febrero en ese país afectada de \"trastorno de estrés postraumático\", según lo informado por la familia ante la Justicia. En los pasos vinculados a cumplir con los requisitos de la Justicia, el TOF 7 fue el primero en autorizar el viaje al exterior de la ex presidenta, aunque advirtió a su abogado que \"en lo sucesivo deberá dar aviso con mayor anticipación de los viajes de su asistida Cristina Elizabeth Fernández\". El TOF 2, por su parte, volvió a autorizar a la ex mandataria a viajar a Cuba como había hecho ante todos los pedidos anteriores, incluso frente a la reiterada opinión contraria del fiscal de juicio Diego Luciani. Florencia Kirchner también pidió autorización judicial para realizar su tratamiento en La Habana y la recibió de parte del TOF 5, que la juzgará en dos causas junto a su madre, conocidas como Los Sauces y Hotesur. En los últimos días, la defensa de la hija de la ex presidenta también presentó un informe médico ante el TOF 5, que fue incorporado al expediente con carácter de \"reservado\", según indicaron fuentes judiciales. A raíz del viaje, Cristina Kirchner debió suspender de forma repentina la presentación de su libro \"Sinceramente\" en Salta, a una semana de las PASO provinciales para elegir gobernador, y fue reemplazada allí por Alberto Fernández."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mujer-mauricio-macri-beso-pie-beso-patria-_0_tR2xt4g-.html","date":"08/10/2019 - 10:18","title":"La mujer a la que Mauricio Macri le besó el pie: “Fue el beso de la Patria”","abstract":"Manuela Ledesma subió al escenario durante la marcha del “Sí, se puede” en la provincia. Contó que volvió descalza a su casa, pero feliz. “Yo lo quiero otros cuatro años más”, arengó.","author":[],"key_words":"TucumánMauricio MacriElecciones 2019Últimas Noticias","body":"Manuela Ledesma, una tucumana que este lunes participó de la marcha del \"Sí, se puede\" en la capital de su provincia, estrenó sus 72 años con un regalo tan insólito como inolvidable: un beso del presidente Mauricio Macri en su pie derecho. Para la mujer, ferviente simpatizante del gobierno nacional que lidera Cambiemos, ese gesto fue mucho más que un eufemismo: \"Fue el beso de la Patria\", definió. En declaraciones a radio Futurock, Manuela dio detalles de cómo terminó arriba del escenario durante el acto. \"Una de las chicas que estaba conmigo le gritó 'está cumpliendo años' y él escuchó. Se acercó otra persona que estaba ahí y cuando yo me ví arriba, ya perdí el zapato, buscaba el zapato. Me daba vergüenza estar ahí, que me presente a un presidente sin zapato\", relató la señora. Recibir newsletter El paradero de su calzado terminó siendo el detonante para que Macri, un poco confundido por los gestos de Manuela, terminara besándola en el pie desnudo. \"Le dije 'yo perdí el zapato' y le mostraba mi pie. Entonces me dice 'a ver', y yo levanté el piecito así, él se agachó y me besó. No lo podía creer. Yo no lo esperaba. Me dice 'Mi cenicienta', yo lo tomé con una alegría, una felicidad. La pasé divino\", describió la mujer al aire. Durante el diálogo, Manuela dejó muy en claro su deseo de que Macri siga gobernando el país. \"Me levanté temprano como toda gente grande, miré al cielo, levanté mis manos y le pedí tanto a Dios que me lo proteja al Presidente, y le pedí a David que voltee a Goliat, no quiero otro presidente, yo lo quiero otros cuatro años más\", señaló, al tiempo que aseguró que a ella la crisis económica no la afectó. \"A mí no me afecta en nada la crisis, porque acá hemos tenido tantos gobernadores que antes había bono acá en Tucumán, tenía que cambiar el bono por plata y pagaba mucho más la luz. Que alguien si quiere venir en un debate y hablar que digan que ya en otra época los chicos morían de desnutrición\", apuntó Manuela. Con un hermano ex combatiente de Malvinas, y un sobrino y ahijado al que \"le mataron en Tucumán\", tal cual lo contó en la entrevista, Ledesma dice haber atravesado una tristeza muy grande. El saludo, el abrazo y la arenga de Macri frente a todos los que apoyaron la marcha en esa provincia, para ella fue reparador. \"Es algo hermoso, cuando lo miré a los ojitos al presidente no lo podía creer. Le pedí por favor que salve a la Patria. Su beso no fue el beso de Macri, es el beso de la Patria\", cerró Manuela, que volvió a su casa \"descalza pero feliz\", y que se convirtió en toda una celebridad. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/embajador-edward-prado-admiramos-liderazgo-moral-argentina-venezuela-_0_-qrOx304.html","date":"08/10/2019 - 10:17","title":"Embajador Edward Prado: “Admiramos el liderazgo moral de Argentina con Venezuela”","abstract":"Fue después que Alberto Fernández dijera que retiraría al país del Grupo de Lima, que presiona contra Maduro.","author":"Luis Ceriotto","key_words":"EE.UU.Embajada De EE.UU.Donald TrumpEdward PradoMauricio MacriAlberto Fernández","body":"El embajador de Estados Unidos en la Argentina, Edward Prado, dio a entender el lunes la prescindencia de la administración Trump respecto a los candidatos presidenciales del 27 de octubre, pero a la vez dejó un mensaje concreto para el ganador: \"Admiramos el liderazgo moral de Argentina con Venezuela\", dijo el diplomático. Además, reclamó al ganador de las elecciones que en la Argentina siga vigente \"la libertad de prensa\". Apenas dos horas antes, el candidato opositor y ganador de las elecciones PASO, Alberto Fernández, había anunciado su intención de retirar a la Argentina del Grupo de Lima, en caso de ser elegido. El grupo de Lima es una unión informal de países de la región, auspiciada por EEUU, que presiona al régimen de Nicolás Maduro para que convoque a elecciones anticipadas. Las declaraciones surgieron tras la reunión que mantuvo con el candidato a Presidente uruguayo Daniel Martínez, del Frente Amplio. Recibir newsletter Por la noche, en el hotel Alvear, Prado fue el orador de fondo de una cena organizada por la Fundación del Centro de Estudios Americanos (CEA), donde admitió que el resultado de las elecciones PASO sorprendió a los habitantes de la Embajada. \"El año pasado, con unos pocos meses aquí , todavía estaba en el proceso de aprender acerca de Argentina\", comenzó su discurso. \"Ahora, con más tiempo viviendo en su país, con más experiencia, debo confesar que continúo aprendiendo sobre la política y economía de Argentina. Voy a tener que quedarme unos cuantos años más (risas)\". Prado abordó sin muchas vueltas el apoyo que tuvo el actual Gobierno por parte de Estados Unidos. \"Nuestra amistad se ha hecho más evidente que nunca en estos últimos años, tenemos una relación sólida con el presidente Macri\". A la vez, dio a entender que habrá cuestiones con el próximo gobierno que no serán negociables, como la posición frente a Venezuela o la libertad de prensa. \"Vimos y admiramos el liderazgo moral de Argentina con Venezuela\", dijo Prado.  Y si bien señaló que \"los lazos que nos unen no están sujetos a ningún candidato o persona en particular\", a renglón seguido añadió: \"Nuestra colaboración no es sólo una transacción, como puede ser el caso de otros países, sino profunda y construida sobre la base sólida de valores compartidos: valores como la democracia, la libertad de la prensa y la seguridad de nuestra gente\". Prado además reiteró una frase que había pronunciado un año atrás en el mismo escenario, sólo que en esta ocasión dio la impresión que iba dirigida en particular hacia el candidato Fernández: \"Aprendamos de nuestra historia para no repetir los errores del pasado. En ese futuro tenemos que seguir trabajando juntos, como socios y amigos, para el beneficio de nuestros pueblos\". En esa misma línea, tras señalar que Estados Unidos \"sigue siendo el mayor inversor extranjero en la Argentina\", Prado cerró su discurso dando a entender que las negociaciones para destrabar acuerdos financieros y comerciales requerirán de un piso de consensos. \"No puede haber intercambio de ideas cuando estamos de acuerdo en todo, pero tampoco es posible si no hay acuerdo en las cosas importantes (...) Nuestros valores compartidos, profundamente arraigados en nuestras culturas, no cambiarán la próxima semana o el próximo año. Los discursos no cambian eso. Las elecciones, tampoco\". Referentes del massismo como José De Mendiguren y Martín Redrado, la ministra Patricia Bullrich y los ex líderes ruralistas Luciano Miguens y Mario Llambías se dieron cita en la cena del CEA, una entidad que desde 1990 organiza viajes y seminarios de funcionarios de los tres poderes del Estado, tanto nacionales como provinciales, así como de dirigentes políticos, empresarios y gremiales a los centros de decisión de Estados Unidos (Casa Blanca, Capitolio, Reserva Federal, etc). \"En esta reunión se encuentran representados los espacios más importantes, en plena campaña electoral\", dijo a su turno el titular del CEA, Luis Savino, quien planteó que hay que resolver la grieta política como parte de la agenda post 27 de octubre. \"Los problemas que están dentro del ejercicio político hay que resolverlos con lo mejor, pero básicamente con más política\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/victoria-donda-polemica-control-policial-chico-pedido-captura-cambia-mirada-_0__n4p0D8q.html","date":"08/10/2019 - 10:09","title":"Victoria Donda y la polémica por un control policial: “El chico tenía pedido de captura, pero eso no cambia mi mirada”","abstract":"La diputada nacional consideró que el sistema de pedido de documentación propuesto por Patricia Bullrich es “racista y casi nazi”.","author":[],"key_words":"Victoria DondaPatricia BullrichÚltimas Noticias","body":"El lunes por la tarde, la diputada nacional Victoria Donda, intervino en un operativo policial cuando los efectivos le pedían el documento a un joven de 18 años que vendía pañuelos descartables en la zona de Avenida Corrientes y Callao, y que resultó tener un pedido de captura por un robo cometido tres años atrás. Este martes, la candidata a diputada por el Frente de Todos contó que “no sabía que existía un operativo llamado control poblacional\", y tras describir nuevamente la situación en la que fue partícipe, argumentó: “Si siempre paran a los mismos tipos de personas que suelen ser chicos morochitos, con gorrita que venden cosas tan peligrosas como pañuelos descartables, paltas, flores, tan aleatorio no es el sistema”. Recibir newsletter Al ser consultada en radio La Red por los antecedentes penales del joven de 18 años, la diputada respondió: “El chico tenía un pedido de captura por un delito que cometió a los 15 años sí, que salta después. No es que lo paran por el pedido de captura”. El periodista le consultó a la diputada si, a partir de que supo acerca del robo que el chico cometió tres años antes, su opinión se vio modificada, y justificó: “Tenía pedido de captura por robo, y ese dato no me hace cambiar la mirada de lo poco efectivo que puede ser tener nueve policías parando gente al azar”. Además, consideró que el sistema de pedido de documentación, propuesto por la ministra de Seguridad Patricia Bullrich, es “racista y casi nazi” y puso en duda cuán aleatorio es el sistema de pedido de documentación ya que para ella siempre se enfocan en personas con “determinado rasgo físico”. Para clarificar su punto de vista, la diputada ejemplificó: “Este sistema es tan efectivo como decir que en un auto verde se cometió un delito, entonces hoy a la mañana paras a todos los autos verdes. Decime cuán efectivo es eso frente a buscar al auto que cometió el delito con su número de patente”. Luego, Donda contó que mientras Joel, el joven de 18 años, estaba detenido, habló con su madre: “Me dijo que se recuperó de una adicción al paco y que busca trabajo todas las mañanas. Él salió a las 2:30 de la mañana, no es que la orden de captura que tenía hizo que sea detenido por la gravedad del delito cometido, fue un caso de hace 3 años atrás, él tiene 18 y fue a los 15”. “Cometió un delito a los 15 años, ¿No hay un Estado en tres años con los recursos necesarios para poder actuar?”, siguió Donda, a lo que Luis Novaresio replicó: “Pareciera que para vos cometer un delito es una cuestión menor y que te detengan y te pidan un documento es prácticamente terminar con la democracia. Yo siento que vos adjetivas y decís que es ‘casi fascista’ pedir un documento y cometer un delito hace tres años, no es para tanto”. Donda interrumpió a Novaresio y refutó su interpretación: “No, lo que digo es que este tipo de operativo no es conducente para poder bajar los índices delictivos”. “Me solidarizo con cualquier víctima de robo. En este caso, agarraron al azar a un chico que además tenía pedido de captura. Pero esto no es efectivo”, añadió Donda. Y agregó: “Me comuniqué con Gerardo Martínez, el secretario general de la UOCRA y probablemente Joel hoy tenga laburo. Voy a creerle a Joel cuando dice que él se quiere rescatar porque acaba de ser papá y que no quiere que a su hijo le pase lo mismo. Él se para todos los días en la puerta de una obra a ver si consigue trabajo, cuando no lo hace se va a Once, compra pañuelos y después los vende, si además le pasa esto (por el pedido de DNI en la vía pública) ¿Qué puede pasar con el pibe? Puede decir ‘bueno, se va todo al carajo. Esta sociedad no me contiene y yo salgo a robar’, y eso está muy mal, es condenatorio, el que comete un delito tiene que asumir su responsabilidad, con eso estoy de acuerdo. Pero si este pibe consigue trabajo probablemente no vuelva a delinquir”. Sobre el final, la diputada sugirió: “En lugar de tener efectivos en la calle pidiendo documento podrían tenerlos persiguiendo a quienes tienen pedido de captura, pero así no se hace estadística”. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/que-es-el-balotaje-ballotage_0_PtEKfPHu.html","date":"08/10/2019 - 10:06","title":"¿Qué es el balotaje?","abstract":"Se implementó luego de la Reforma Constitucional de 1994 y fue utilizado en 2015 entre Mauricio Macri y Daniel Scioli. Aquí las claves para comprender de qué se trata y cuándo aplica.","author":[],"key_words":"Elecciones 2019Constitución Nacional","body":"En las elecciones de 1995, un año después de la reforma de la Constitución, se implementó en la Argentina el balotaje. Este sistema se pone en práctica entre las dos fórmulas más votadas en la primera vuelta de una elección. En la Constitución Nacional los artículos 97 y 98 señalan que un presidente asume su cargo cuando su fórmula consigue más del 45 % de los votos afirmativos. Recibir newsletter También se llega al balotaje cuando una fórmula alcanza el 40 % de los votos y una diferencia porcentual mayor a 10 puntos con respecto a los segundos. Un ciudadano emite su voto en 2015, durante el balotaje entre las fórmulas encabezadas por Daniel Scioli y Mauricio Macri.. Foto/ archivo Si ninguna de estas situaciones se cumple, tendrá lugar un balotaje, es decir, una segunda vuelta en los próximos 30 días a partir de la última elección. En el balotaje participan las dos fórmulas a presidente y vicepresidente más votadas en primera instancia y resultará electa aquella que obtenga la mayor cantidad de votos afirmativos válidamente emitidos. Daniel Scioli. Ganó en 2015 pero Mauricio Macri dio vuelta la elección en el balotaje. Foto/AFP A partir de su puesta en vigencia, recién se utilizó este sistema en las pasadas elecciones presidenciales de 2015. En ese momento el candidato Daniel Scioli ganó en primera vuelta, pero no pudo alcanzar el 45% de los votos ni llegar al 40% y sacar una diferencia de diez puntos porcentuales. Por eso Scioli y Mauricio Macri participaron del balotaje en noviembre donde este último candidato obtuvo el 51,34% de los votos. Otro momento en que se pudo poner en práctica el balotaje fue en 2003, cuando las fórmulas encabezadas por Néstor Kirchner y Carlos Saúl Menem llegaron a una segunda vuelta. El segundo alcanzó el 24.45% de los votos y su contrincante patagónico alcanzó el 22.25%. Finalmente, Menem desistió de participar y renunció a su candidatura. Y de ese modo el balotaje no se realizó."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-aclaro-cambios-impuesto-bienes-personales-exigen-estudio-mayor-_0_YVJBNNBW.html","date":"08/10/2019 - 10:02","title":"Alberto Fernández ahora aclara que los cambios al impuesto a los Bienes Personales “exigen un estudio mayor”","abstract":"Explicó que su propuesta fue hecha sobre una salida “a la uruguaya” y adjudicó las repercusiones a un “teléfono descompuesto”. Y dijo que no debe pagarlo la clase media.","author":[],"key_words":"Alberto FernándezÚltimas NoticiasElecciones 2019","body":"El candidato presidencial por el Frente de Todos, Alberto Fernández, salió a aclarar este martes que sus declaraciones en torno a una salida del déficit fiscal \"a la uruguaya\" fueron un \"teléfono descompuesto\", y que el Impuesto a los Bienes Personales \"no es algo que tenga que pagar la clase media\" sino \"las grandes fortunas\". \"Lo que dije es que la posibilidad de una salida a la uruguaya es muy parecida a lo que propone el Gobierno, porque lo que llaman 'reperfilamiento' es lo que hizo Uruguay: alargar los plazos sin hacer quitas. A partir de allí me convertí en un 'promotor' de la salida uruguaya. Y después empezaron a decir que implicaba un esfuerzo fiscal. Y yo expliqué que si estudian bien, Uruguay tenía un déficit fiscal primario parecido al que hoy tiene Argentina\", expresó el exjefe de Gabinete de Néstor Kirchner en declaraciones a radio Metro. Recibir newsletter El domingo pasado trascendieron las declaraciones de Fernández en las que parecía sugerir el incremento de la presión impositiva a través del Impuesto a los Bienes Personales para combatir el déficit fiscal. Pero ahora, el candidato más votado de las PASO dio más precisiones sobre su visión. \"Después agregué que el superávit que logró Uruguay, lo logró porque en gran medida cambió su sistema impositivo y gravó Bienes Personales, algo que creo que en Argentina debería hacerse, porque Macri los eliminó\", siguió. Pero inmediatamente aclaró: \"Ahora, Bienes Personales no es un impuesto que tenga que pagar un ciudadano de clase media que tiene un auto y una casa. Lo tienen que pagar las fortunas mayores en Argentina, que no lo pagan. Todo esto fue un comentario sobre lo que hizo Uruguay, y exige un estudio mayor, pero así funciona el 'teléfono descompuesto' de la Argentina\", explicó. Fernández también habló sobre la posibilidad de \"cerrar\" la Agencia Federal de Inteligencia (AFI, ex SIDE), cosa que también calificó como \"rumores\". \"Son especulaciones, cosas que hay que ver con detalle. No son cosas simples de resolver. Hay un sistema de inteligencia funcionando y la Argentina no puede prescindir de un sistema de inteligencia. Esas cosas hay que verlas con cuidado. Lo que preocupa es la cantidad de cosas absurdas que se escriben sobre la base de la especulación\", aseguró. Por otro lado, contó que la reaparición de Gustavo Béliz tiene que ver con que se sumó a su equipo de campaña luego de su paso por la OEA. Otro de los puntos a los que se refirió fue al exministro de Transporte y del Interior Florencio Randazzo, de quien había trascendido que podía ocupar un cargo en caso de que Fernández gane las elecciones. Alberto Fernández, en San Antonio de Areco, junto a Florencio Randazzo. (Clarín) \"No hablamos nada con Florencio. Él tiene una cualidad, que es que básicamente es un militante. él habló conmigo por una nota que daba por cierto que si yo soy electo él iba a ser ministro de Transporte y él se molestó mucho con esa nota. Yo lo llamé para explicarle que yo no había dicho eso, ahí coordinamos un almuerzo y nos reencontramos. Hablamos muchísimo y le dije que tenía que ir a Chivilcoy y fuimos juntos. Somos amigos. Es el tipo más desinteresado respecto de los cargos que vi en mi vida. Se sumó a nosotros para ayudar y así ocurrió\", aclaró. Sobre el plan \"Argentina contra el Hambre\", presentado este lunes en un acto junto a piqueteros, sindicalistas y curas, contó que es algo que su espacio político viene trabajando hace mucho tiempo. \"Es un plan para ponerle fin al problema del hambre y la subalimentación. En Argentina tenés sectores que padecen hambre, que no acceden a la canasta básica y tenés otros que están subalimentados, en la pobreza\", explicó. JPE<U+200B>"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juez-claudio-bonadio-concedio-libertad-cristobal-lopez-fabian-sousa_0_71C-PvTD.html","date":"08/10/2019 - 9:58","title":"El juez Claudio Bonadio concedió la libertad a Cristóbal López y a Fabián De Sousa","abstract":"El magistrado aceptó los seguros de caución presentados como garantía de la fianza de $ 60 millones que le había impuesto a cada uno de los empresarios K.","author":"Lucía Salinas","key_words":"Cristóbal LópezLos Cuadernos De Las CoimasÚltimas Noticias","body":"Después de más de un año detenidos en el penal de Ezeiza, Cristóbal López y Fabián de Sousa recuperarán la libertad en las próximas horas. El juez Claudio Bonadío dio por corroborados los seguros de caución que las respectivas defensas presentaron ante el juzgado como garantía de la fianza fijada por el juzgado de 60 millones de pesos para cada uno. Cerca del mediodía, López y De Sousa fueron trasladados desde el penal de Ezeiza hacia la sede de la Policía Federal, donde fueron recibidos por Aníbal Fernández (uno de los abogados de De Sousa) y fueron puestos en libertad. Recibir newsletter Ambos empresarios recuperan su libertad después de que el Tribunal Oral Federal 3 (TOF 3), que los juzga por defraudación al Estado por la deuda multimillonaria generada con Oil Combustibles, les concediera la excarcelación al considerar que ya no existían motivo por el cual debían permanecer detenidos. La medida abrió la puerta a las diferentes actuaciones que surgieron en torno a las excarcelaciones de López y de De Sousa, ya que el juez Bonadio les había dictado prisión preventiva en dos expedientes vinculados a la causa conocida como los cuadernos de las coimas. Fue el rechazo de Bonadio al otorgamiento de la excarcelación lo que generó que la decisión termine tomándola la Sala I de la Cámara Federal porteña. Los jueces Pablo Bertuzzi y Leopoldo Bruglia revocaron el viernes pasado la prisión preventiva y ordenaron que se haga efectiva tras el pago de la caución fijada por el magistrado. Así, fijó una fianza de $ 60 millones para cada uno. Este lunes, los abogados defensores presentaron un seguro de caución como garantía de la fianza que determinó el juez. Tras recepcionarlos, el magistrado remitió a la compañía de seguros un oficio para que confirme la contratación por parte de López y de De Sousa, como también a la Superintendencia de Seguros de la Nación para saber si la empresa efectivamente tenía respaldo financiero para el préstamo que estaba realizando y si se encontraba inscripta oficialmente. Después de recibir toda la documentación, el magistrado envío las respectivas notificaciones al Servicio Penitenciario Federal para informar sobre la liberación de los dueños del Grupo Indalo. Dueños de un conglomerado de más de 150 compañías, López y De Sousa tuvieron que contratar un seguro de caución para hacer frente a la fianza ya que se encuentran embargados e inhibidos en diversas causas donde se los investiga por defraudación y lavado de dinero. El momento del traslado de Cristóbal López desde el penal de Ezeiza. (Andrés D'Elía) Según habían indicado a Clarín fuentes allegadas a la defensa, el empresario K no podía hacer frente a los $ 60 millones con bienes y recursos propios. En primer lugar porque cuentan con embargos en diferentes expedientes que en su totalidad suman más de $ 1.500 millones. Además, los bienes de su patrimonio, que cuentan con medidas cautelares, no pueden ponerse a disposición a modo de garantía. Por otro lado, el Grupo Indalo tiene gran parte de sus compañías concursadas, lo que impide que se puedan poner acciones del holding a modo de garantía. La Cámara Federal porteña dijo que si bien los procesamientos aún no tienen confirmación de la Cámara, la prueba \"se encuentra producida y por lo tanto asegurada, no advirtiéndose la necesidad -al menos inmediata-, de producción de otras medidas distintas a las que ya se encuentran resguardadas\". Cristóbal López y Fabián De Sousa durante una de las audiencias del juicio que enfrentan junto al ex titular de la AFIP, Ricardo Echegaray. (Luciano Thieberger) En consecuencia, plantearon que no existen \"elementos que permitan suponer un comportamiento obstructivo que en adelante pongan en riesgo el avance de la investigación, ni presumir que, de recuperar el imputado su libertad, podría intentar eludir la acción de la justicia\". Por eso el fiscal no se opuso a la excarcelación y los camaristas avalaron dicho argumento. Además, se tuvo en cuenta la decisión del Tribunal Oral Federal 3 (TOF 3) que remarcó que no hay más riesgo procesal, ya que no existe \"el entorpecimiento de la investigación que dio origen a la prisión preventiva\". Como condición para la excarcelación, la Cámara impuso que López y De Sousa deberán presentarse periódicamente ante el Tribunal, \"no ausentarse sin previo aviso de su domicilio por más de 48 horas, procederse a la retención de su pasaporte y librar orden expresa de prohibición de salir del país con comunicación a las autoridades correspondientes\". Pese a haber conseguido su excarcelación, los dueños del Grupo Indalo continuarán asistiendo los jueves al juicio que el TOF 3 realiza en su contra. Es ese expediente el que los llevó a prisión. El TOF 3 es el responsable de juzgar a los empresarios junto a Ricardo Echegaray por haber defraudado al Estado al no haber tributado el Impuesto a la Transferencia de los combustibles (ITC) con la petrolera Oil. La Justicia determinó que, lejos de cumplir con sus obligaciones fiscales, los empresarios se financiaron con esos fondos que para la AFIP superan los 8.000 millones de pesos, y ampliaron su conglomerado de 170 firmas. Nada podría haber ocurrido sin la connivencia del organismo recaudador, sostiene la acusación. En el marco de esta causa, el juez Julián Ercolini había ordenado el procesamiento con prisión preventiva. Al momento de argumentar por qué se ordenaba las detenciones, el juez concluyó que los dueños de Oil cometieron acciones \"dirigidas a obstruir la labor de la Justicia”. Uno de los ejemplos citados fue la venta que intentó hacer Cristóbal López a Op Investments, el fondo de inversión de Ignacio Rosner y Santiago Dellatorre, pese a regir \"una inhibición de bienes que lo impedía\". Los dueños del Grupo Indalo manifestaron que la cesión tenía como objeto \"recuperar el crédito del conglomerado empresarial y garantizar la continuidad de sus negocios y el pago de deudas\". Entonces se planteó que la venta del holding de 170 sociedades debía ser investigada en un nuevo expediente, por posible fraude. Esa causa quedó radicada en el Juzgado Federal 5, cuya titular María Eugenia Capuchetti sobreseyó a López y a Fabián De Sousa al sostener que \"no se intentó defraudar a los intervinientes en ese expediente, tampoco fueron transferidas las acciones de las empresas y no obra ninguna prueba que permita inferir que se encontraban impedidos de realizar cambios de autoridades ni tampoco que esta situación haya sido efectuada con fines ilícitos\". JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/justicia-prohibio-partidos-exhibir-boletas-dobladas-cuarto-oscuro_0_UdkJ6TxL.html","date":"08/10/2019 - 9:36","title":"La Justicia prohibió a los partidos exhibir boletas “dobladas” en el cuarto oscuro","abstract":"En las PASO, en la Ciudad, Juntos por el Cambio ocultó en algunas escuelas el tramo con la candidatura de Macri.","author":[],"key_words":"Elecciones 2019Cámara Nacional Electoral","body":"La Justicia electora determinó que para el domingo 27 de octubre las boletas de los partidos políticos no puedan aparecer dobladas en el cuarto oscuro. Así lo resolvió la Junta Nacional Electoral, que integran la jueza María Servini de Cubría y el presidente de la Cámara en lo Contencioso Administrativo Federal, Jorge Morán, a raíz de una presentación hecha por El Frente de Todos porteño. Recibir newsletter La fuerza que promueve la candidatura de Matías Lammens a jefe de gobierno reclamó que se prohíba la exhibición de boletas dobladas en el cuarto oscuro el día de las elecciones generales en la ciudad de Buenos Aires, tal como denunciaron que ocurrió en las PASO en el caso de Juntos por el Cambio. Sin embargo, desde el macrismo minimizaron la denuncia durante las primarias y atribuyeron el hecho a algunas \"avivadas\" por parte de fiscales. Ahora, la Junta Electoral comunicó que \"las agrupaciones políticas que participaran de la próxima contienda electoral, y tal como se expresara en la audiencia respecto a la forma de presentación de boletas, que las mismas deberán presentar los paquetes con la cantidad que a continuación se detallaran en forma Apaisada y en bolsas de polietileno transparente la cual ha sido el criterio seguido tradicionalmente por esta Junta\". En caso contrario, informaron \"que, de presentarse de otra manera a la indicada, se hará saber al personal del Correo Argentino que no podrá recibirlos”, advirtieron en su escrito. Las fuerzas partidarias que competirán en las generales deberán presentar las boletas en el Correo Argentino, en ente encargado de su distribución a los lugares de votación y a su vez controlará la decisión de que las boletas no estén dobladas. De esta manera, se hizo lugar al pedido del kirchnerismo, que pidió \"evitar que se repita lo sucedido durante los comicios de las PASO, cuando las boletas de la alianza Cambiemos fueron presentadas ante el Correo Argentino y exhibidas durante algunas horas en los cuartos oscuros dobladas por la mitad, exhibiendo únicamente la boleta del candidato a jefe de Gobierno, Horacio Rodríguez Larreta, y ocultando la boleta del candidato a Presidente, Mauricio Macri\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/axel-kicillof-explico-quiso-decir-venta-drogas-prometio-luchar-narcotrafico-_0_d2tkjo9U.html","date":"08/10/2019 - 9:32","title":"Axel Kicillof explicó qué quiso decir sobre la venta de drogas y prometió “luchar contra el narcotráfico”","abstract":"El candidato a gobernador bonaerense del kirchnerismo explicó que solo contó “textualmente” lo que le dijo un cura.","author":[],"key_words":"Axel KicillofNarcotráficoElecciones 2019Últimas Noticias","body":"Luego de la polémica y el cruce de declaraciones que se dieron en las últimas horas, el candidato a gobernador bonaerense por el kirchnerismo, Axel Kicillof, explicó qué quiso decir cuando afirmó que gente que se quedó sin empleo recurrió a la venta de drogas para subsistir. El ex ministro de Economía afirmó que dijo \"textualmente\" lo que le había contado un cura en un barrio de Morón, y afirmó que la reacción del Gobierno es porque la política oficial contra el narcotráfico \"fracasó\". Recibir newsletter \"Estamos en una situación donde la política de Mauricio Macri y de María Eugenia Vidal al respecto fracasó. No es que lo diga yo. El ajuste presupuestario que hicieron en seguridad, que incluye el tema del narcotráfico, desde 2015 es de 30% en términos reales. Se nota en todos lados\", aseguró. En declaraciones a radio Con Vos, Kicillof dejó en claro además la postura que tendrá en caso de que ratifique el resultado de las PASO y sea electo gobernador: \"Como gobierno vamos a combatir el narcotráfico y toda la cadena de producción y distribución de droga\", sostuvo. Según el candidato del Frente de Todos, \"uno va a cualquier barrio y te dicen que tanto el delito como el narcotráfico están peor\", y advirtió que las estadísticas de la Procuración, \"que indican que los delitos de drogas subieron el 33%, están escondidas\". \"Este gobierno ha hecho mucho marketing con la lucha contra el narcotráfico, pero no ha surtido efectos. Yo simplemente mencioné lo que me dijeron. Después salieron varios representantes de los sectores populares a contar cuál es la situación, que es que está peor. Tenemos indicadores sociales peores. Ni la prevención ni la persecución ha funcionado. Desde ahí tiene que explicar. Yo solo mencioné algo que quieren negar. Por más cobertura mediática y por más que quieran evitar la discusión, la cuestión empeoró\", añadió. Consultado sobre la legalización de las drogas, Kicillof dijo que \"hay varias experiencias al respecto\" y que hay que \"discutirlo a nivel nacional\". Además, contó que en su época \"juvenil\" probó marihuana, pero que no le gusta. \"Ni siquiera soy alcohólico en términos de tomar mucho\", agregó. \"Las adicciones son un tema grave, y en el caso de los estupefacientes, hay que tratarlas con la ley. No es sacando de contexto las cosas cómo vamos a resolver lo que el Gobierno no ha podido hacer\", cerró. JPE  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/patricia-bullrich-pobre-sobrevivir-hace-changas-cartonero-arma-grupo-cumbia-_0_0V3DfEN4.html","date":"08/10/2019 - 9:13","title":"Patricia Bullrich: “El pobre para sobrevivir hace changas, es cartonero o arma un grupo de cumbia”","abstract":"La ministra de Seguridad cruzó a Axel Kicillof por su frase sobre la gente “que se dedica a vender droga porque se quedó sin laburo”.","author":[],"key_words":"Patricia BullrichAxel KicillofElecciones 2019PobrezaÚltimas Noticias","body":"La ministra de Seguridad de la Nación, Patricia Bullrich, utilizó una llamativa frase al salir al cruce del candidato opositor Axel Kicillof y aseguró que \"el pobre, para sobrevivir, hace una changa, es cartonero, trabaja, es obrero de la construcción o arma un grupo de cumbia o cuarteto\". Lo dijo el lunes por la noche, durante una entrevista con Luis Majul en A24, tras la polémica por una frase del postulante del Frente de Todos para la gobernación bonaerense, quien había asegurado que \"hay más gente que se dedica a vender droga porque se quedó sin laburo\". Recibir newsletter Para la funcionaria, decir que el pobre \"es narcotraficante es una estigmatización de la pobreza\". La ministra también se refirió al tema en las redes sociales, al publicar en Twitter que a los narcos \"los metemos presos\". \"Durante cuatro años detuvimos a narcos muy pesados que el gobierno anterior dejó que se instalaran en la Provincia de Buenos Aires para armar su negocio. Con su declaración pareciera de que Kicillof busca convertir a la Provincia en una zona liberada\", planteó. Algo parecido dijo la gobernadora María Eugenia Vidal: \"Lo que dice Kicillof demuestra que no conoce la provincia ni los barrios: ni los desocupados ni los pobres son narcotraficantes. Es importante trazar una línea muy clara entre los que estamos del lado de los que condenamos el narcotráfico y aquellos que justifican el negocio\". Vidal sostuvo además que \"las víctimas no están entre los que venden droga\", y volvió a cruzar al ex ministro de Economía: \"Me parece una estigmatización de la desocupación y la pobreza asociarlo con el narcotráfico\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/canoso-barba-larga-cambios-cristobal-lopez-estadia-carcel_0_fsATh7UV.html","date":"08/10/2019 - 17:06","title":"Canoso y con barba larga, los cambios de Cristóbal Lopez tras su estadía en la cárcel","abstract":"Estuvo más de un año preso en Ezeiza. Las imágenes de cuando estaba libre y del arranque del juicio por Oil Combustibles.","author":[],"key_words":"Cristóbal LópezCárcel De EzeizaFabián De Sousa","body":"El empresario Cristóbal López recuperó la libertad este martes tras estar más de un año detenido en el penal de Ezeiza. Cerca del mediodía él y su socio Fabián de Sousa fueron trasladados desde la cárcel hasta la Superintendencia de la Policía Federal donde fueron recibidos por el ex senador Aníbal Fernández (uno de los abogados de De Sousa) y luego liberados. Las primeras imágenes de López arriba de un Audi con el pelo y la barba blanca llamaron la atención y revelaron cómo impactó el tiempo en la cárcel en el empresario K. Cristóbal Lopez este martes tras quedar en libertad quedar en libertad con el pelo y la barba blanca. Foto: Juano Tesone A López se lo vio más deteriorado que hace pocos meses atrás cuando tuvo la primera audiencia del juicio oral y público en su contra por defraudación al estado a través de la empresa Oil Combustibles a través de la que se quedó con $8.000 millones del Impuesto a la Transferencia de los Combustibles. En esa primera audiencia, en junio pasado, el empresario lucía el pelo corto, la barba recortada e incluso le había agregado una tonalidad negra para ocultar parte de las canas. Durante el arranque de ese juicio, López se sentó en el banquillo de los acusados con un ejemplar del libro \"Sinceramente\" de la ex presidenta Cristina Kirchner. 13-06-19 Cristóbal López durante el comienzo del juicio por Oil Combustibles con el pelo corto y teñido. Foto: Luciano Thieberger. Pero hay más imágenes que revelan cómo impactó el paso por la cárcel en el look del empresario. En marzo de 2018, Cristóbal López había logrado ser excarcelado por primera vez tras estar unos cuatro meses detenido. En un fallo polémico, los camaristas Eduardo Farah y Jorge Ballestero le dieron ese beneficio. 20/3/2018 Cristobal Lopez cuatro días después de ser liberado la primera vez caminando por Puerto Madero. Foto: Enrique García Medina. De esos días, hay dos imagenes que muestran a Cristóbal López saliendo del penal de Ezeiza con una caja plástica con los elementos que tenía adentro de la cárcel y otra de unos días posteriores en las que se lo ve posando tras dar un paseo por Puerto Madero, el barrio donde vive. Cristobal Lopez sale por primera vez del penal de Ezeiza el 16 de marzo de 2018 tras unos cuatro mese detenido. En esas fotos que tienen más de un año y medio, al empresario se lo ve mejor que tras la salida de prisión de este martes. Tenía el pelo con menos canas e incluso estaba más flaco. López y De Sousa lograron la excarcelación tras un fallo de la Cámara Federal que ordenaba su liberación. Pero además, tuvieron que poner un seguro de caución por $ 60 millones de pesos. El juez Claudio Bonadio les había fijado una fianza con ese monto que era difícil de pagar porque ambos tienen los bienes inhibidos y embargados. Por eso tuvieron que recurrir a un seguro que fue avalado por Bonadio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//policiales/habla-hija-victimas-vivero-mama-escondio-bano-aviso-matado-papa-_0_CFeHmnMt.html","date":"08/10/2019 - 16:23","title":"Habla la hija de las víctimas del vivero: “Mamá se escondió en el baño y me avisó que habían matado a papá”","abstract":"Lo dijo Greta Gramuglia, la hija del hombre de 67 años asesinado por uno de los ladrones.","author":[],"key_words":"InseguridadPolicía BonaerenseCrimen","body":"El vivero se llama \"Las Acacias\" y este martes al mediodía estaba cerrado cuando al menos tres personas entraron a robar. Gladys Rodas (77) se encontraba en en su casa, justo arriba del negocio, en Illia y 12 de Octubre, en Rafael Calzada, al sur del Conurbano. Gladys vivía con Vicente Oscar Gramuglia (67), su marido. Al fondo se hallaban un tío discapacitado y un amigo de la familia, que también trabajaba en el vivero. Recibir newsletter \"Creemos que entraron por la casa de un vecino, por la terraza. Mi papá le había ido a dar de comer a mi tío discapacitado, que vive en una propiedad trasera, y como tardaba tanto mi mamá fue a buscarlo. Cuando llegó a un pasillo que conecta con la casa se encontró con uno de los ladrones que le dio una puñalada en el cuello, gracias a Dios no le hizo nada\", dijo Greta Gramuglia (46), la hija del matrimonio, a Clarín. Según relató, Gladys, que ahora está internada pero fuera de peligro, el ladrón la llevó de vuelta a la casa de arriba y le reclamaba \"la plata, toda la plata\". Le dijo, además, que la habían \"vendido\". \"Eran tres, dos se escaparon. Mi mamá le pidió ir al baño, lo trataba de calmar, y cuando la dejó ir se encerró. Llamó al 911 pero no la atendían, entonces me llamó a mí, me dijo que mi papá estaba muerto, que lo habían matado. Llamé yo al 911 y como seguían sin venir me fui a la comisaría. Llegamos con la Policía y lograron sacar a mi mamá y a la empleada que la ayuda en la casa\", detalló Greta, que es abogada. El detenido por el asalto y toma de rehenes en un vivero de Rafael Calzada. Todo empezó a las 11.30 de la mañana y, si bien la versión policial indicaría que el otro hombre que murió habría sido el entregador, Greta duda de esa posibilidad. \"Hace más de 15 años que él vivía en la casa, mi papá le prestaba el lugar, él lo ayudaba con el vivero, era un amigo de la familia. Lo que me suena verosímil es que lo hayan escuchado hablando de algo o que haya contado algo que terminó en que ahí había plata\", afirmó. Entre lágrimas, antes de declarar ante la Policía, sostuvo: \"Mamá se escondió en el baño y me avisó que habían matado a papá\". EMJ"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/paso-presos-k-quedaron-libres-varias-causas-fraude-coimas-lavado-crimenes-dictadura_0_B0TAdcc6.html","date":"08/10/2019 - 16:13","title":"Desde las PASO, siete “presos K” quedaron libres en varias causas por fraude, coimas, lavado y hasta crímenes de la dictadura","abstract":"A los recién excarcelados Cristóbal López y Fabián De Sousa, hay que sumar a Gerardo Ferreyra, César Milani, Fernando Esteche, Oscar Thomas y Carlos Cortes.","author":"Lucía Salinas","key_words":"Corrupción KCristóbal LópezFabián De SousaCésar MilaniFernando Esteche","body":"Suena horrible, pero es indiscutible: el contundente triunfo de Alberto Fernández en las PASO aceleró la contraola judicial en los tribunales federales de Comodoro Py. Así como tras décadas de impunidad y chicanas con la llegada de Cambiemos al poder se habían sucedido decenas de detenciones de ex funcionarios y militantes kirchneristas envueltos en causas por corrupción -pese a que sus respectivos juicios orales no se habían llevado a cabo- Argentina asiste en estos días a la corriente opuesta: con la misma velocidad que antes, muchas de esas celdas quedaron abiertas. Desde 2016 a la fecha, en distintas causas de corrupción se dictaron prisiones preventivas sobre más de 70 ex funcionarios K, dirigentes y empresarios. Sólo en la causa conocida como los cuadernos de las coimas hubo más de 30 detenidos, de los cuales sólo permanecen entre rejas siete imputados, entre ellos Julio De Vido, Roberto Baratta, Lázaro Báez, Miguel Ángel Plo. Veamos algunas de las liberaciones más resonantes de los últimos días: Cristóbal López y su socio Fabián De Sousa, en ambos extremos de la primera fila durante el comienzo del juicio por administración fraudulenta con la empresa Oil Combustibles, en junio pasado. Foto: Luciano Thieberger. Los dueños del grupo Indalo tienen varias causas abiertas. La más avanzada ya está en juicio, y es por el supuesto fraude al Estado con la petrolera Oil Combustibles. La justicia los acusa de haber coordinado con el ex jefe de la AFIP Ricardo Echegaray sucesivos planes de pago para las deudas que simultáneamente iban generando por retener indebidamente el Impuesto a la Transferencia de Combustibles, que Oil les cobraba a sus clientes en las estaciones de servicio. Con ese dinero, concluyó el juez de instrucción Julián Ercolini, financiaron a otras empresas del Grupo, e incluso compraron más. Recibir newsletter López y De Sousa fueron detenidos por el supuesto intento de vender Indalo mientras estaban inhibidos, lo que fue interpretado como una obstrucción de la justicia. Pero el mes pasado otra jueza los sobreseyó por esa sospecha, ya que los empresarios no transfirieron sus acciones al fondo de inversiones OP Investments. Así, \"desaparecía\" la causa principal de la prisión preventiva. Pero los empresarios también tenían otra orden similar en el marco de la causa cuadernos, por haber participado del circuito de coimas que registraba el chofer Oscar Centeno. Sólo cuando la Cámara Federal le ordenó hacerlo, el juez Bonadio aceptó fijar una fianza, que López y De Sousa concretaron este martes a través de un seguro de caución. Gerardo Ferreyra, de Electroingeniería, festejando la semana pasada su libertad, con la tobillera electrónica en las manos. Foto: Minutodecierre.com A pocos días de haber logrado la excarcelación por parte de la Sala I de la Cámara Federal, el directivo de la empresa Electroingeniería -que tenía prisión domiciliaria- logró quedar en libertad la semana pasada. Ferreyra se encuentra procesado por el juez Bonadio en la causa de los cuadernos, acusado de haber pagado sobornos a ex funcionarios del gobierno kirchnerista para la obtención de contratos con el Estado. Los jueces Leopoldo Bruglia y Pablo Bertuzzi habían dispuesto que la libertad estaba sujeta al pago de la caución que fijara el juez de la causa. La cifra exigida fue de 50 millones de pesos, y aunque sus abogados buscaron reducirla, luego consiguieron avales de seguros en garantía del pago del monto de su fianza. Ferreyra -que se encuentra procesado en varios de los expedientes vinculados al cuerpo central de la causa de los cuadernos- era el único empresario que quedaba detenido. Recientemente se lo acusó de haber pagado coimas en la investigación sobre la cartelización de la obra pública y también en la causa por la explotación de los corredores viales. El vicepresidente de la empresa cordobesa fue uno de los pocos empresarios que eligió no acogerse a la ley del imputado colaborador. Esta causa cuenta con 31 imputados colaboradores cuyos dichos, determinó el juez, fueron corroborados y un aporte \"sustancial para la investigación. César Milani, en el momento en el que el Tribunal de La Rioja lo absuelve y ordena su inmediata liberación El ex jefe del Ejército kirchnerista César Milani recuperó la libertad el 9 de agosto pasado, después de haber sido absuelto por el Tribunal Oral Federal de La Rioja en la causa por el secuestro y las torturas a Pedro Olivera y su hijo Ramón, en 1977. Después de la lectura del fallo, que además de su absolución ordenó la inmediata libertad, Milani fue al batallón de La Rioja, tomó sus cosas y dejó el lugar, acompañado por sus hijos. El proceso contra Milani, que había comenzado el 3 de mayo pasado, culminó con la lectura del controvertido fallo de los jueces Julián Falcucci, Jaime Díaz Gavier y Enrique Lilljedahl. La absolución por el secuestro de los Olivera fue por voto dividido y por las torturas en forma unánime, pero aún no se conocen los fundamentos del polémico fallo. En su voto de mayoría, los jueces Falcucci y Díaz Gavier avalaron como legales los arrestos sin orden judicial realizados durante la dictadura. De todas maneras, Milani aún debe enfrentar otro juicio por supuestas violaciones a los derechos humanos durante la dictadura militar. Se trata del secuestro del soldado Alberto Agapito Ledo, desaparecido en Tucumán en 1976. Ese proceso comienza este jueves. El ex líder de Quebracho, Fernando Esteche, al salir del penal de Ezeiza. El Tribunal Oral Federal (TOF) 8 decidió excarcelar al ex líder del grupo Quebracho, Fernando Esteche, en la causa en la que está procesado a raíz del supuesto encubrimiento agravado del atentado a la AMIA a través de la firma del Memorandum de Entendimiento con Irán durante el gobierno kirchnerista. En la decisión, los magistrados le fijaron una caución de 400 mil pesos. Esteche era el único detenido en la causa en la que Cristina Kirchner está procesada por encubrimiento agravado, abuso de autoridad y estorbo de un acto funcional. Los jueces del TOF 8 coincidieron en que la libertad de Esteche ya no podría afectar la instancia previa del juicio y el desarrollo del proceso, pues la instrucción ya está terminada y el expediente elevado a juicio oral. Además de este caso, sobre el ex jefe de Quebracho pesan dos condenas: una por daño e incendio y otra por intimidación pública agravada por el uso de explosivos. Carlos Cortez, detenido en Ezeiza. Junto con la del empresario Gerardo Ferreyra, el TOF 7 ordenó el viernes pasado la inmediata liberación de Carlos Cortez, uno de los procesados por lavado de dinero en el tramo de la causa que investigó maniobras de blanqueo por 70 millones de dólares, realizadas por el entorno de Daniel Muñoz, el ex secretario de Néstor Kirchner. Los integrantes del Tribunal indicaron que obtuvieron la confirmación de la inscripción del embargo ordenado para su liberación y que tras la confirmación del Registro de la Propiedad Inmuebles de Santa Cruz, y que por ello se ordenada la inmediata liberación de Cortez. El ex directivo de Yacyretá Oscar Thomas, tras su detención en sepreibre pasado después de varias semanas prófugo. Foto: Luciano Thieberger. El 17 de septiembre, con la firma de los jueces Pablo Bertuzzi y Leopoldo Bruglia, la Cámara Federal porteña accedió a conceder la excarcelación al ex director de Yacyretá, Oscar Thomas, detenido por orden del juez Bonadio en la causa de los cuadernos de las coimas. Thomas -que había estado 48 días prófugo tras la orden de Bonadio para aprehenderlo- ya gozaba de arresto domiciliario por cuestiones de salud. Pero los camaristas no interpretaron aquella rebeldía como indicio de una posible fuga de Thomas si era excarcelado, y permitieron que quede en libertad. Según los apuntes del chofer Oscar Centeno, que dieron origen a la causa, Thomas le entregó a la entonces mano derecha de Julio De Vido, Roberto Baratta, 1,1 millón de dólares el 12 de agosto de 2009. \"Mientras viajábamos (Baratta) lo llamó al jefe (Julio De Vido) y le dijo que el ente Yacyretá y Transporte habían aportado para la corona 657 mil dólares\", consignó en una de sus anotaciones. Con distintos argumentos y bajo la firma de diferentes tribunales, todas las liberaciones fueron decididas después del triunfo de Alberto Fernández en las PASO."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fallo-corte-exiliados-dictadura-volveran-cobrar-misma-indemnizacion-detenidos_0_H-YuSoSm.html","date":"08/10/2019 - 16:04","title":"Fallo de la Corte: los exiliados de la dictadura volverán a cobrar la misma indemnización que los detenidos en el país","abstract":"El máximo tribunal declaró inconstitucional la resolución del Ministerio de Justicia que 2016 redujo al 25% el monto para los casos de exilio forzoso.","author":[],"key_words":"Dictadura MilitarCorte Suprema De JusticiaÚltimas Noticias","body":"La Corte Suprema de Justicia dispuso que los exiliados durante la última dictadura militar perciban la misma indemnización que quienes estuvieron detenidos en el país a disposición del Poder Ejecutivo Nacional. El máximo tribunal lo hizo al declarar inconstitucional la resolución del Ministerio de Justicia y Derechos Humanos que dispuso que las personas que tuvieron que exiliarse forzosamente reciban una indemnización reducida. Recibir newsletter En 2016, el Gobierno decidió fijar el valor de la indemnización por exilio forzado en la cuarta parte –un 25%- del establecido para aquellos que estuvieron en situación de detenidos-desaparecidos. Hasta aquel momento, se venía otorgando el mismo beneficio indemnizatorio en los casos de detención y en los de exilio forzado: un día de detención era igual que un día de exilio. Ese monto era de 1.019 pesos por día (el cálculo surgía de la Ley 24.043 para ex detenidos, que establece un beneficio por cada día de la treintava parte de la remuneración mensual asignada a la categoría superior del escalafón para el personal civil de la administración pública nacional). Aquella equiparación entre los resarcimientos por detención y exilio llamó la atención de Garavano cuando asumió en Justicia, y ordenó producir un informe en base al cual firmó la resolución que considera que hay una “violación de los principios de igualdad y razonabilidad” en la reparación, y que “reconocer una indemnización completa por cada día pasado en el exterior, excede la finalidad indemnizatoria” que tuvieron los legisladores al sancionar las leyes reparatorias. Cuando Justicia decidió diferenciar los cálculos para las dos indemnizaciones, el “impacto presupuestario” también fue determinante. Con 5.800 expedientes en trámite en 2016 por exilio forzado, si todas las resoluciones hubieran sido favorables el Estado hubiese tenido que pagar $9.495 millones (unos u$s 633 millones de ese momento). Para Garavano, había una “desproporción presupuestaria” que implicaría destinar a los exiliados casi 800% más de lo que el Presupuesto 2016 asignó para cumplir con las 5 leyes reparatorias existentes. Ninguno de esos argumentos fue compartido por la Corte. El fallo de este martes, que fue firmado por los Jueces Elena Highton, Juan Carlos Maqueda, Ricardo Lorenzetti y Horacio Rosatti, es la respuesta al recurso extraordinario interpuesto por María Cristina Fernández, quien debió exiliarse en México entre 1975 y 1983. Fernández reclamó la indemnización establecida para las personas que hubieran sido puestas a disposición del Poder Ejecutivo Nacional durante la vigencia del estado de sitio, o siendo civiles hubiesen sufrido detención en virtud de actos emanados de tribunales militares (ley 24.043). En su decisión, la Corte recordó que en la causa “Yofre de Vaca Narvaja”, resuelta en 2004, estableció que el beneficio otorgado por aquella ley también podía ser reclamado en los casos de exilio forzoso, criterio que fue aplicado en numerosas causas posteriores. Observó que el art. 4° de la ley establece una única manera de determinar el monto del beneficio para todos los supuestos a los que se aplica. El Tribunal sostuvo que el Ministerio no tenía \"facultades suficientes\" para dictar esa resolución."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juan-grabois-jodan-combatieron-narcotrafico-mentira-total-_0_IkuMCPCy.html","date":"08/10/2019 - 15:50","title":"Juan Grabois: “Que no jodan más con que combatieron el narcotráfico porque es una mentira total”","abstract":"El dirigente social se pronunció en línea con el candidato a gobernador del Frente de Todos. “La miseria es el caldo de cultivo para el narcotráfico”, dijo y cruzó a la ministra Patricia Bullrich","author":[],"key_words":"NarcotráficoAxel KicillofMiguel Ángel PichettoÚltimas Noticias","body":"El referente del Movimiento de Trabajadores Excluidos (MTE) y de la Confederación de Trabajadores de la Economía Popular (CTEP) Juan Grabois cruzó al Gobierno nacional al advertir: \"Que no jodan más con que combatieron el narcotráfico porque es una mentira total\". Grabois rechazó así las críticas de la ministra de Seguridad, Patricia Bullrich, y del candidato a vicepresidente del frente oficialista Juntos por el Cambio, Miguel Angel Pichetto, contra el aspirante a la gobernación del Frente de Todos, Axel Kicillof, por indicar que \"hay gente que se dedica a vender droga porque se quedó sin laburo\". Recibir newsletter \"Que no jodan más con que combatieron el narcotráfico y con que son los adalides de la batalla contra las adicciones, porque es una mentira total. No han hecho absolutamente nada, el narcotráfico ha crecido porque no laburan bien, porque hacen propagandismo y giladas como sacarse fotitos con uniformes de militar y porque no entienden el problema\", replicó Grabois. El dirigente social lamentó que las críticas contra Kicillof surgieron porque el aspirante a la gobernación replicó el comentario de un obispo. \"Es tremendo lo que pasó con eso porque efectivamente a Axel lo sacaron de contexto y Axel lo que hizo fue relatar lo que le había dicho un obispo\", indicó. Seguido, aseguró que \"la realidad\" es que \"obviamente los narcos viven en Nordelta, en los countries, son multimillonarios\" y que \"la mano de obra, los que ponen el cuerpo, los que sufren las consecuencias de la violencia que genera el narcotráfico son pibes y pibas de las barriadas\". \"Y esos pibes y pibas se inician en esa mierda porque no tienen futuro, no tienen oportunidades. Es decir, la miseria es el caldo de cultivo para el narcotráfico, que no quepa ninguna duda. Es lo que genera la posibilidad, la oportunidad para estos mercaderes de la muerte para obtener mano de obra sobre la base de la desesperanza, de la imposibilidad de acceder a un laburo, a una educación de calidad, también a la discriminación y la xenofobia que acentúan estos discursos del gobierno\", completó en declaraciones a radio La Patriada. Aunque remarcó que \"es evidente y manifiesto que hay una vinculación entre miseria, desigualad y el avance del narcotráfico\", aclaró que eso \"no es una justificación, es una descripción y para poder atacar un problema que afecta a un conjunto de la sociedad y sobre todo a los más pobres\". \"No hay que montarse sobre ese problema para hacer politiquería barata, que es lo que hacen los populismos de derecha\", dijo. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/anibal-fernandez-acompano-cristobal-lopez-fabian-sousa-excarcelacion-festejamos-libertad-_0_ZQ-piOQ3.html","date":"08/10/2019 - 15:31","title":"Aníbal Fernández acompañó a Cristóbal López y a Fabián De Sousa durante su excarcelación: “Festejamos su libertad”","abstract":"El ex jefe de Gabinete esperó a los empresarios a la salida del penal de Ezeiza y luego los acompañó a la sede de la Policía Federal.","author":[],"key_words":"Aníbal FernándezCristóbal LópezFabián De SousaÚltimas Noticias","body":"El ex jefe de Gabinete del kirchnerismo Aníbal Fernández celebró la excarcelación de los empresarios Cristóbal López y a Fabián De Sousa, al considerar que \"es el final de un proceso de un montón de cosas que creíamos injustas\". Fernández, que forma parte del equipo de abogados defensores de López, estuvo esta mañana en el penal de Ezeiza esperando la salida de los dueños del grupo Indalo y luego los acompañó a la sede de la Policía Federal . Recibir newsletter En la puerta de esa dependencia, el ex funcionario sostuvo que la detención de los empresarios \"es algo que nunca tendría que haber sucedido\", por lo que remató: \"Se dio la libertad y festejamos esto, y nada más\". Fernández se negó a responder sobre si la liberación tiene que ver con que \"los tiempos políticos cambiaron\" y  añadió: \"No quiero hacer ningún análisis de ese tipo\". También afirmó que \"no existió evasión de impuestos\" por parte de López y De Sousa y remarcó que ahora \"se va a demostrar\" la inocencia porque -enfatizó- \"es muy simple\" de hacerlo. El juez federal Claudio Bonadio aceptó este martes los seguros de caución para cubrir la fianza de 60 millones de pesos fijada por López y De Sousa, y ordenó su excarcelación. Bonadio notificó al Servicio Penitenciario Federal para que proceda a liberar a los dueños del grupo Indalo desde la cárcel de Ezeiza. El juez recibió un oficio de la Superintendencia de Seguros de la Nación que dio cuenta de la solvencia de los seguros contratados, y firmó la excarcelación. El organismo había enviado el lunes la respuesta a esa consulta pero sus funcionarios llegaron al edificio de Comodoro Py 2002 a las 17.30, y en el juzgado ya no había nadie, con lo cual el trámite se postergó. López y De Sousa tenían prisión preventiva en la causa por los cuadernos de la corrupción, pero el viernes último la Cámara Federal porteña les concedió la excarcelación, y Bonadio fijó una caución de 60 millones de pesos para cada uno. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/plazo-justificar-no-voto-elecciones-paso-2019_0_gdQ0kSI_.html","date":"08/10/2019 - 14:42","title":"Se termina el plazo para justificar el no voto en las PASO 2019","abstract":"Quedan pocos días para que, quienes no hayan votado en las elecciones de agosto, argumenten la ausencia. Hay multas y sanciones para aquellos que no lo hagan.","author":[],"key_words":"PASO 2019Elecciones 2019","body":"Primarias abiertas, simultáneas y obligatorias. Ya desde su nombre se dejaba en claro que las PASO no son opcionales. Desde Ushuaia a La Quiaca, los argentinos tenían la obligación de votar el pasado 11 de agosto. La Justicia Nacional Electoral deja en claro que quienes no concurrieron a emitir su voto tienen un plazo de 60 días para justificar su ausencia. Dicho plazo se cumple este jueves 10 de octubre. Recibir newsletter Aquellos no cuenten con un justificativo válido deberán enfrentar una multa económica de 50 pesos. Una cifra que se duplicará, para llegar a los 100 pesos, en el caso de tampoco asistir a las elecciones generales del 27 de octubre. Otro dato importante es que cada ciudadano puede revisar su situación antes de asistir para comprobar si está en falta por elecciones pasadas. Vía web, de hecho, se puede consultar el Registro de Infractores al deber de votar. Se puede consultar la situación personal en el Registro de Infractores. Tras comprobar que uno está incluido en esa categoría, se podrá generar e imprimir la correspondiente boleta en la misma página de internet y efectuar el pago de la multa. Dicho importa integra el Fondo Partidario Permanente, a cargo del Ministerio del Interior. Aquellos que consideren que se encuentran en el listado por error, también tendrán la posibilidad de realizar un reclamo de forma online o acercándose a la Secretaría Electoral correspondiente a su domicilio, con su documento y el troquel que acredita el voto. Y aquí otro punto clave: mientras no regularicen su situación, los infractores no podrán realizar gestiones o trámites ante organismos estatales nacionales, provinciales, de la Ciudad Autónoma de Buenos Aires o municipales durante un año. Participar de las PASO y de las elecciones 2019 es obligatorio. Foto: Federico Lopez Claro La deuda puede saldarse personalmente, a través del Banco de la Nación Argentina, o por medios electrónicos como tarjeta de crédito, transferencia bancaria, pago en efectivo o cuenta virtual. Para que se actualice la información en la consulta, deben transcurrir dos días hábiles. Cabe aclarar que los electores mayores de 70 años y los menores de 18 años no figurarán en el Registro de Infractores, aunque no hayan votado. Lo mismo ocurre con aquellos que no hayan votado pero hayan justificado la no emisión. También estarán exentos quienes se hayan desempeñado como autoridades de mesa, delegados de la Justicia Nacional Electoral, miembros de las fuerzas de seguridad afectados al Comando General Electoral y personal del Correo Oficial afectado al Servicio Electoral."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/concejal-38-anos-pide-jubilarse-cargo-provoco-estres-agravo-enfermedad-preexistente_0_EjPvKoAA.html","date":"08/10/2019 - 14:19","title":"Un concejal de 38 años pide jubilarse porque su cargo le provocó estrés y le agravó una enfermedad preexistente","abstract":"Gabriel D´Amico es edil del Pro y está a dos meses de finalizar su mandato. Presentó el trámite jubilatorio aludiendo que padece colitis ulcerosa.","author":[],"key_words":"San JuanConcejo DeliberanteÚltimas Noticias","body":"Cuando la novedad trascendió las puertas del edificio de la Anses y se instaló en el recinto del Concejo Deliberante Capital, en la provincia de San Juan, nadie quedó al margen de la sorpresa, el asombro y, en algunos casos, un dejo de indignación. Es que la noticia resulta inédita, al menos a nivel local, e insólita a nivel nacional. Con 38 años y a dos meses de finalizar su mandato, el edil por el PRO Gabriel Antonio D´Amico inició su trámite jubilatorio por discapacidad alegando que su rol como funcionario público le agravó una enfermedad preexistente, producto del fuerte estrés que conlleva su gestión. Recibir newsletter DÁmico, que se desempeña en el recinto de la capital sanjuanina desde 2015, es hijo del secretario general del Sindicato Unión Obreros y Empleados Municipales (SUOEM), Antonino D’amico, lo cual incrementó los comentarios y suspicacias en torno al pedido del joven concejal. Según lo publicado por Diario de Cuyo, el funcionario explicó en su petición que padece una afección la cual, producto del alto grado de estrés que le conlleva su labor parlamentaria, se agravó en este último tiempo. El papeleo que inició en Anses el 17 de septiembre último refiere a una colitis ulcerosa, una patología autoinmune que afecta al intestino grueso generando hemorragias, úlceras, pérdida de peso y anemia. “La enfermedad fue aumentando progresivamente y el estrés de ser concejal opositor tuvo mucho que ver“, refirió a la publicación local, al tiempo que también sumó que lleva un marcapasos por una enfermedad cardíaca, trombosis y alta miopía. “Se habla de mi jubilación pero no sobre las votaciones de mí solo contra 11(...) Yo siempre oponiéndome a los privilegios, soy un concejal incomprable, he presentado más de 150 proyectos, no soy ñoqui ni corrupto y eso me genera pagar el costo de la persecución del poder político de turno”, manifestó visiblemente molesto al medio Tiempo de San Juan. Mientras continúa al frente de sus funciones, D´Amico aguarda un examen médico que certifique cuál es su grado de discapacidad, que comprobará el historial clínico y que definirá si en efecto resultaron potenciadas por su trabajo como concejal. Estos informes estarán a cargo de personal de la Comisaría 26 de esa ciudad. “Tengo que repetir los estudios y luego ellos evaluarán si supero el 66% de discapacidad”. Recién ahí es ANSES quien define el porcentaje que cobraré de jubilación“, explicó el edil. Este detalle viene a colación de los dichos que ya circulan públicamente respecto a que, de salirle la jubilación por discapacidad, podría cobrar el 80% de su dieta actual como funcionario público. Tras la resolución del Gobierno nacional, el sueldo para su cargo alcanza la cifra de 139 mil pesos en mano. Frente a estos comentario, D´Amico salió a aclarar que no hay un monto establecido para su pensión. “No es cierto lo que se dice que me voy a jubilar con el 80%, eso lo define ANSES tras una evaluación muy exhaustiva“, se defendió. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/canciller-jorge-faurie-cruzo-alberto-fernandez-venezuela-neutralidad-complicidad-_0_ar3mbpcV.html","date":"08/10/2019 - 13:40","title":"El canciller Jorge Faurie cruzó a Alberto Fernández por Venezuela: “La neutralidad es complicidad”","abstract":"El candidato K anticipó que, si gana, impulsará que Argentina abandone el Grupo de Lima, que ejerce presión sobre el régimen de Maduro.","author":[],"key_words":"Jorge FaurieElecciones En Venezuela","body":"La neutralidad de \"algunos países de la región\" para con el régimen de Nicolás Maduro en Venezuela \"es complicidad\", dijo este martes el canciller Jorge Faurie en abierta diferencia a los planes de Alberto Fernández de salirse del Grupo de Lima, y mantenerse en la línea de Uruguay y México, que se fue al cambiar el gobierno. \"Los países que se callaron frente a las atrocidades del nazismo terminaron siendo cómplices de opinión pública. Es lo mismo\", completó el ministro. Esta instancia a la que se unió desde su conformación el gobierno de Mauricio Macri presiona al chavismo en distintos frentes. En diálogo con radio Mitre, Faurie aclaró. \"El Grupo de Lima no es el que sostiene que tiene que haber una intervención armada en Venezuela\". Recibir newsletter El lunes, tras su encuentro con el candidato a presidente de Uruguay por el Frente Amplio, Fernández confirmó ante una pregunta de Clarín que se iba del Grupo si lograba llegar a la presidencia. \"Nadie deja de advertir el problema que tiene Venezuela, que se ha complicado mucho la convivencia democrática. Desde el primer día dije que Argentina debía ser parte del grupo de países junto a México y Uruguay que tienen que ayudar a que los venezolanos encuentren una salida\". Faurie se distanció: \"Es una posición absolutamente diferente de la que ha venido sosteniendo el gobierno del presidente Macri. Nosotros creemos que en Venezuela hay una dictadura, lo que está revalidado por el informe de la Alta Comisionado de Michelle Bachelet\", dijo. \"El Grupo de Lima - agregó el canciller- lo que ha hecho desde 2017 es tratar de generar presión alrededor de un dictador. A los dictadores no se los puede estar contemplando diciendo 'por qué no deja usted el poder'...\". El canciller levantó fuertemente la voz y se endureció en este tramo de la campaña. En Mar del Plata, días atrás, al ser consultado por la figura del actual diputado Felipe Solá, que suena como posible canciller de ganar las elecciones Fernández, respondió: \"Hay que aprender a hablar primero\". Este martes, en radio Mitre, Faurie estuvo concentrado en criticar la posible salida del Grupo de Lima. Este, insistió, \"no es el que sostiene que tiene que haber una intervención armada en Venezuela, lo que estamos diciendo son medidas de presión para que haya una convocatoria a elecciones\". Completó: \"Hay además una injerencia de países extra continentales que están presentes dando entrenamiento militar, hay fuerzas de antiguos guerrilleros colombianos que están operando desde Venezuela. Frente a esto, lo único que puede haber es más solidaridad de los países democráticos para evitar que Venezuela continúe en esta senda. En estos últimos cuatro años se han ido más de cuatro millones de venezolanos. Cuando nosotros tuvimos dictaduras, Venezuela luchó con claridad para devolver la democracia a Argentina\""}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-angel-pichetto-axel-kicillof-podria-alentar-saqueo-robo-bancos-matar-gente-_0_8jw3Kuc4.html","date":"08/10/2019 - 13:26","title":"Miguel Ángel Pichetto, sobre Axel Kicillof: “Podría alentar el saqueo, el robo a bancos y a matar gente”","abstract":"El compañero de fórmula de Mauricio Macri le apuntó con todo al candidato a gobernador bonaerense del kirchnerismo por los dichos sobre la venta de drogas.","author":[],"key_words":"Miguel Ángel PichettoAxel KicillofÚltimas Noticias","body":"El candidato a vicepresidente por el oficialismo, Miguel Ángel Pichetto, criticó de manera muy dura a Axel Kicillof, al referirse a los dichos del postulante a la gobernación bonaerense en los que vinculó la falta de empleo con la venta de drogas. \"(Axel) Kicillof también podría alentar el saqueo, el robo a bancos y a matar gente. Lo que dijo es una verdadera estupidez que define el perfil y la psicología que tiene este personaje que quiere gobernar al principal distrito de la Argentina\", sentenció el senador Recibir newsletter Pichetto se refería a la polémica que se generó por las declaraciones del exministro de Economía de Cristina Kirchner en torno al narcomenudeo. “Ahora hay gente que se dedica a vender droga porque se quedó sin laburo”, había dicho. \"Los bonaerenses tienen que repensar el voto, tienen que pensar claramente qué van a hacer con esa arma tan importante que es el voto el 27 de octubre. Hay que escuchar con mucho detenimiento las estupideces que dice este muchacho. Alentar el narcotráfico porque la gente no tiene trabajo.... ese es un debate que también hay que dar en profundidad en Argentina\", siguió Pichetto. Pichetto hizo esas definiciones el lunes en Bahía Blanca, en el marco de una gira junto con el ministro del Interior, Rogelio Frigerio, y acompañado por el intendente Héctor Gay y el titular del Consorcio del Puerto, Miguel Donadío. En este sentido, Pichetto acomodó su discurso a la ciudad del sur bonaerense. \"En este momento estamos parados en esta ciudad que es parte de la Argentina potencia, un lugar donde el país crece todos los días, donde la gente se levanta a la mañana y va a trabajar, no a buscar el plan. Si logramos integrar a esta ciudad y su puerto con Vaca Muerta, si conseguimos cumplir el viejo sueño de la Unión Industrial de Bahía Blanca en torno a estos proyectos, vamos a crecer”, aseguró. “El futuro no pasa por la Argentina marginal del Conurbano, de la trata, de la droga, que alienta este candidato a gobernador, que además reivindica a los curitas villeros. Van a hacer lo mismo que en el 73, es el mismo escenario. No aprenden, vuelven a chocar con la misma piedra\", agregó. El ministro del Interior, Rogelio Frigerio, aseguró en la misma conferencia de prensa que Juntos por el Cambio está trabajando “para revertir el resultado de las primarias”. “Creemos que toda esta movilización que se está dando por la Argentina, el contacto con los vecinos, es importante\", opinó. Rogelio Frigerio, a principios del mes pasad. (José Guitíerrez) “Hemos estado reconociendo problemas como la inflación, que no hemos podido resolver como no la pudo resolver individualmente ningún espacio político hace 70 años. Por eso la etapa que viene es de una ampliación de la base de sustentación política para tener un gobierno de verdadera unidad nacional, con referentes de otros partidos, para enfrentar este flagelo que le quita el sueño a muchas familias de nuestro país\", agregó. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/intendente-pidio-justicia-electoral-mauricio-macri-boleta_0_l57WQXmw.html","date":"08/10/2019 - 12:12","title":"Un intendente le pidió a la Justicia Electoral que Mauricio Macri no esté en su boleta","abstract":"Es el jefe comunal de Las Heras que va por la reelección. Dijo que su apoderado es un “vendido” y calificó a un candidato a diputado de su provincia de “pedorro”.","author":"Carlos Guajardo","key_words":"Santa CruzElecciones 2019Mauricio MacriÚltimas Noticias","body":"En Santa Cruz, el Intendente de Las Heras, José María Carambia, fue a la Justicia Electoral y pidió que no figure el presidente Mauricio Macri en su boleta, pese a que forma parte de un partido vecinal que se plegó en 2015 al frente Unión Para Vivir Mejor (UPVM), la expresión de Cambiemos en esa provincia. El dirigente, que busca la reelección, planteó que se baje su candidatura a intendente o, en su defecto, que lo dejen cambiar por otro espacio ya que su apoderado Evaristo Ruiz, a quien calificó de “vendido”, firmó un acuerdo para que su lista llevara pegado en la boleta a Macri y a Omar Zeidán, el actual interventor de Yacimientos Carboníferos Río Turbio (YCRT) y candidato a diputado nacional de Cambiemos en Santa Cruz, a quien calificó de \"candidato pedorro\" en una publicación en sus redes sociales. “En mi boleta no pienso llevar a Zeidán ni a Macri. A ningún presidente y diputado nacional porque somos un partido Vecinal. Y no pueden obligar a llevar candidaturas que no participamos. Es una elección”, disparó Carambia en una publicación de Facebook. Recibir newsletter El intendente de Las Heras, una ciudad de 25 mil habitantes aproximadamente, ubicada a 134 kilómetros de Caleta Olivia y sede del mayor polo petrolero de Santa Cruz, denunció la “ilegalidad manifiesta de la Justicia Electoral al no respetar la voluntad del lema”, y dijo: “La decisión es funcional al poder de turno y sabiendo que ya Macri se va, la justicia electoral sigue funcional a los K”. Santa Cruz irá a elecciones el 27 de octubre para elegir solamente cargos nacionales y las intendencias. Las elecciones provinciales a gobernador fueron ganadas por Alicia Kirchner bajo la Ley de Lemas y se realizaron el pasado 11 de agosto, día que se desarrollaron las PASO en todo el país. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-tomando-camino-vamos-recuperar-problemas-pasado-_0_6-aczba7.html","date":"08/10/2019 - 11:17","title":"Mauricio Macri: “Tomando otro camino, vamos a recuperar problemas del pasado”","abstract":"Antes de viajar a Neuquén para continuar con el “Sí, se puede”, el Presidente se mostró optimista.","author":[],"key_words":"Mauricio MacriAlberto FernándezElecciones 2019","body":"En la previa a su viaje a Neuquén, donde desembarcará para encabezar la marcha del \"Sí, se puede\" con la que se propone revertir la dura derrota que sufrió en las PASO, Mauricio Macri alertó sobre un eventual triunfo del candidato del Frente de Todos, Alberto Fernández, al señalar que si la Argentina toma otro camino al que eligió en 2015 \"va a recuperar problemas del pasado\". El Presidente renovó otra vez su autocrítica respecto al diagnóstico que hizo sobre la herencia. \"Sabemos que tenemos dificultades que vienen de más de 70 años que no hemos podido resolver, que tres años y medio no nos ha alcanzado el tiempo, más allá de que yo asumo que en mi pronóstico yo les dije que iba a ser más fácil\", indicó. Recibir newsletter \"No fue tan fácil -siguió- porque hay muchos intereses creados detrás de bajar la inflación, porque tiene que ver con un Presupuesto que es un botín político, donde muchos vivos se llevan un cacho del Presupuesto y no a cambio de trabajo, sino de nada, y entonces al final del mes no está la plata para pagarlo y eso termina siendo inflación o deuda. Pero esta vez lo vamos a resolver porque tenemos bien claro donde está el problema y se supone que ahora aquellos que están en la oposición quieren un equilibrio fiscal y macroeconómico\". En diálogo con radio Cadena 1 de Neuquén, Macri reconoció \"los errores cometidos\", pero advirtió que \"el camino es seguir trabajando juntos, diciéndonos la verdad y poniendo los problemas sobre la mesa\". En ese sentido, Macri se mostró optimista pese a la fragilidad de la economía que quedó expuesta tras su derrota en las PASO. \"Estoy convencido que tenemos futuro. Todas las cosas que hemos logrado nos tienen que demostrar que estas son las bases sobre las que vamos a resolver este desastre económico que arrastra la Argentina hace tanto tiempo, que no le permite a alguien ahorrar en pesos o tener una tasa de interés en pesos razonable para comprarse una casa o descontar un cheque a una Pyme\", apuntó. Si bien prometió que si es reelecto va \"a llamar a Alberto Fernández el 10 de diciembre, para que se siente y acuerde tener un Presupuesto sano, sincero\", el jefe de Estado marcó distancia cuando alertó sobre un eventual triunfo del candidato del Frente de Todos: \"Estoy seguro que vamos a poder hacer un acuerdo con los opositores para resolver este tema que nos impide acelerar en el crecimiento. No creo que tomando otro camino vayamos a conseguir lo que queremos, al contrario, vamos a volver a recuperar problemas que dejamos en el pasado\", consideró."}
