{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/concretan-el-alivio-impositivo-a-clinicas-y-obras-sociales-nid2295785","date":"10  de octubre de 2019","title":"Concretan el alivio impositivo a clínicas y obras sociales","abstract":"Les rebajarán el impuesto al cheque; menores contribuciones","author":"José Luis Brea","key_words":"","body":"El Gobierno cumplió su promesa y avanzó en\r\n medidas de alivio impositivo para \r\nclínicas, \r\nsanatorios,\r\n hospitales privados y\r\n obras sociales, que el mes pasado presentaron una carta en el Ministerio de Producción y Trabajo para declararse en una situación económica insostenible y en la que advirtieron que podría haber un \"colapso del sistema privado de salud\". Por un lado, el lunes pasado salió publicado en el Boletín Oficial un decreto que reduce las contribuciones patronales para el sector y que se aplicará con retroactividad al 1º de agosto. Se trata del adelantamiento de la suba del mínimo no imponible salarial por trabajador prevista en la reforma impositiva. Así, los prestadores pagarán contribuciones sobre un excedente salarial más alto que el anterior (de $7003,68 a $17.509,20). En tanto, a principios de la próxima semana se publicará otro decreto con la rebaja de la alícuota del impuesto al cheque para este universo de servicios de salud: pasará de 1,2% a 0,8% a partir del próximo mes y de 0,8% a 0,5% a partir de febrero, confirmaron fuentes privadas y oficiales. La Secretaría de Salud calculó que el impacto de ambas medidas se traducirá en una rebaja del 5% en el costo salarial y del 2% en el costo operativo. El titular del cartera, Adolfo Rubinstein, había admitido hace unos días a \r\nLA NACION que el sistema de salud \"está golpeado por el salto devaluatorio porque muchos de los insumos son importados y a veces el financiamiento no alcanza para sostener la estructura\". Por otra parte, se definió que el PAMI otorgará a los prestadores un aumento adicional, no acumulativo, del 4% en noviembre y de 4% en enero próximo. En cuanto a la negociación sindical, se acordó que el bono del decreto 665/19 se pagará en dos cuotas de $2500 con los salarios de octubre y noviembre, informaron cámaras del sector. Jorge Cherro, presidente de la Asociación de Clínicas, Sanatorios y Hospitales Privados de la República Argentina, dijo que el alivio fiscal \"es insuficiente, pero algo es algo en este momento\". El sector impulsa medidas más contundentes como, por ejemplo, que la actividad de la salud privada sea equiparada a la de los colegios privados. \"Ellos no pagan cargas patronales desde 2001; no entendemos por qué no tenemos los mismos beneficios\", señaló Cherro."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/camargo-aerolinea-gol-no-existe-modelo-low-nid2294966","date":"9  de octubre de 2019  • 17:15","title":"Camargo, de la aerolínea Gol. \"No existe un modelo low cost exitoso\"","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Adaptabilidad. Esa es para Ciro Camargo, country manager para la Argentina y mercados hispánicos de Latinoamérica de Gol, la clave para sobrevivir en un mercado en el que comenzó a ser habitual ver retroceder a empresas aéreas consolidadas como Avianca, Thomas Cook o Aigle Azur. Por eso la aerolínea que domina el 40% del mercado doméstico brasileño y que transporta a alrededor de 35 millones de pasajeros cada año, nació hace 18 años como una empresa \r\nlow cost, pero para consolidarse necesitó virar hacia un \"modelo híbrido\". \"Es muy difícil mantener una operación de bajo costo y no hay una fórmula para hacerlo: no existe un modelo \r\nlow cost exitoso. Existen, sí, empresas que están bien adaptadas al mercado que quieren servir\", dijo Camargo en diálogo con \r\nLA NACION durante la \r\nFeria Internacional de Turismo (FIT), y explicó que puede ser tan rentable un avión con \r\nsuites y mayordomo en Emiratos Árabes Unidos como un avión con el mismo servicio que un ómnibus para trayectos cortos de una familia hacia la playa. Para el ejecutivo brasileño, la posibilidad de que las empresas aéreas encuentren su modelo más rentable en cada lugar y hagan crecer así al mercado aerocomercial dependerá del campo de juego que habiliten las autoridades nacionales. \"Hoy el transporte aéreo tiene muchas reglamentaciones, es una industria muy cerrada. Conforme los gobiernos sean más liberales en sus reglas, las empresas aéreas encontrarán formas de poder trabajar cada mercado\", sostuvo. -¿Cuáles son los planes de Gol para la Argentina? -GOL es la empresa aérea más grande en \r\nmarket share de cabotaje en Brasil. Tenemos cerca de 40% del mercado doméstico, una flota de 127 aviones Boeing 737 y este año calculamos volar 35 millones de pasajeros anuales domésticos e internacionales. Nuestro principal objetivo es mantener esa posición de liderazgo en Brasil y para eso es muy importante que seamos muy representativos también en los mercados a donde el brasileño quiere volar internacionalmente, como la Argentina. En la Argentina tenemos 9% de \r\nmarket share internacional, solo por detrás de Aerolíneas Argentinas y Latam, pero somos la empresa que más brasileños y argentinos transporta entre esos dos países. -¿GOL mantendrá su interés en el país aun si sobreviene un nuevo gobierno que redireccione el rumbo actual de la política aerocomercial? -La nuestra es una mirada de largo plazo y vamos a desarrollar todas las estrategias necesarias para mantener nuestro liderazgo en el corredor Argentina-Brasil, adaptándolas al contexto. Hemos dado muestras de eso: aumentamos las frecuencias durante la temporada, lanzamos un programa de pasajero frecuente argentino, invertimos en un parque tecnológico, trajimos ejecutivos brasileños. Independientemente de los ciclos económicos y políticos argentinos, que son ciclos muy rápidos, en el largo plazo sabemos que el argentino continuará queriendo viajar a Brasil y el brasileño a Buenos Aires. -¿Cómo evalúa el desembarco de las empresas \r\nlow cost, que transportaron a más de tres millones de personas desde que comenzaron a operar, hace un año y nueve meses? -Las empresas \r\nlow cost - low fare que llegaron en esta última administración gubernamental son muy importante para promover esta integración nacional, pero para su desarrollo el transporte aéreo necesita ser estimulado. A partir del momento en que más ciudadanos comienzan a volar, adquieren el hábito de volar y acaban creando demanda para todas las empresas, independientemente de su \"forma\". -¿Considera que ese estímulo se está dando en la Argentina? -Sí. El mercado argentino está creciendo dos dígitos todos los años en cabotaje. Lo que esperamos es que este movimiento pueda estimular eventualmente nuestros propios vuelos regionales. Porque el argentino que voló por primera vez, le gustó, y fue por ejemplo a El Calafate, en un futuro tal vez irá a Florianópolis o San Pablo porque hizo de eso un hábito incorporado. -¿Considera que las tasas regionales y los costos de operación en el país son demasiado altos? -Sí, son costos altos que afectan a toda la industria y tendrá que llegar un momento en que esas tasas sean revisadas, porque si los costos bajan, automáticamente habrá más viajes. El tema de los sindicatos tampoco nos preocupa especialmente. Cada país tiene su forma de lidiar con los empleados, las instituciones, las corporaciones. Las dificultades que existen en el mercado argentino son iguales para todos los jugadores y nos tenemos que adaptar para continuar sirviéndolo. Al que no le guste el mercado argentino, que abandone el mercado argentino. Nadie está obligado a quedarse aquí. -Muchas \r\nlow cost anunciaron que están en una situación financiera muy delicada y algunas, incluso, quebraron en el último tiempo. ¿Cómo se explica? -Es muy difícil mantener un modelo de bajo costo y no existe una fórmula para hacerlo. El modelo de GOL fue exitoso porque fuimos capaces de adaptarnos. Comenzamos con un modelo puramente \r\nlow cost y luego viramos hacia un modelo híbrido entre las empresas tradicionales y las \r\nlow cost. Tenemos opciones para una familia que quiere volar barato a una playa y también para un ejecutivo que viaja a San Pablo y quiere servicio \r\npremium. Otras empresas aéreas que no fueron capaces de adaptarse, se fueron para atrás. Sin ir más lejos, este mes vimos quebrar a la francesa Aigle Azur y a Wow, de Islandia. No existe un modelo \r\nlow cost exitoso\r\n. Existen, sí, empresas que están bien adaptadas al mercado que quieren servir. En Etihad, una aerolínea de los Emiratos Árabes Unidos con sede en Abu Dhabi, tiene sentido tener suites con camas dobles, mayordomo y un chef exclusivo. Eso, en ese mercado, les funciona. -¿Hacia dónde va el mercado aerocomercial a nivel global? -Los flujos de transporte aéreo continuarán creciendo en todo el mundo. Cuanto más globalizada esté la economía mundial, más intercambio existe entre los países y el transporte aéreo también crece. Se calcula que por cada punto de PBI global, crece de 1% a 2% el flujo de pasajeros. Lo que ocurre es que el transporte aéreo tiene hoy muchas reglamentaciones en la mayoría de los países, es una industria muy cerrada. Conforme los gobiernos vayan permitiendo más flexibilizaciones, el mercado va a crecer. La Argentina es un caso: ahora es posible que extranjeros sean propietarios de empresas aéreas en la Argentina y dio lugar a firmas como Norwegian y Jetsmart, por ejemplo. Y conforme los gobiernos sean más liberales en sus reglas, las empresas aéreas encontrarán formas de poder trabajar cada mercado con las estrategias que consideren necesarias: aumento de frecuencias, fusiones, apertura de nuevas empresas, política de tarifarias. Harán lo que sea que esté permitido para poder volar."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/incentivo-la-afip-devolvera-1000-iva-compras-nid2295636","date":"9  de octubre de 2019  • 15:41","title":"Día de la Madre. Cómo gestionar la devolución de $1000 de IVA en tus compras","abstract":null,"author":"","key_words":"","body":"Como estrategia para estimular el consumo, pero también para incentivar la formalización en los comercios, la Administración Federal de Ingresos Públicos (AFIP) devolverá hasta $1000 en concepto de IVA en los consumos realizados en el marco del Día de la Madre. El beneficio comprenderá a las compras hechas entre el 1 y el domingo 20 de octubre, y alcanza las operaciones hechas en establecimientos de artículos deportivos, bazar y regalería, blanco y mantelería, joyería, restaurantes, calzados y marroquinería, indumentaria y lencería, perfumería y cosmética, servicios de belleza, viajes y turismo, y florerías. Para esta iniciativa, la AFIP lanzó una aplicación móvil llamada SUMA, que está disponible tanto para los dispositivos que funcionan con Android y el sistema operativo iOS (iPhone). Allí, el usuario deberá cargar cada uno de los consumos realizados en el rango de fechas comprendido. Luego de cargadas esas facturas, la AFIP indicó que el reintegro del IVA que el usuario pagó en su consumo se realizará en el transcurso de las 72 horas posteriores. El beneficio estará vigente para las compras realizadaspero los \r\ntickets podrán ser cargados hasta el 30 de noviembre. Los topes máximos son de \r\n$200 por comprobante y de hasta $1000 por persona. Según explicó la AFIP en un comunicado, los importes cargados se transforman en puntos que equivalen a pesos y que pueden derivarse hacia una cuenta bancaria. También está la posibilidad de cargar esos puntos en la tarjeta SUBE. Además, al finalizar la promoción se realizará un sorteo entre todos los que hayan participado, con un premio de $10.000. Según indicaron desde el ente recaudador, el objetivo de la medida es incentivar la formalización de la economía y concientizar sobre la importancia de solicitar los comprobantes de pago en los consumos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/johnson-johnson-debera-pagarle-us8000-millones-nid2295543","date":"9  de octubre de 2019  • 11:23","title":"Johnson & Johnson deberá pagarle US$8000 millones a un paciente porque un medicamento le hinchó el pecho","abstract":null,"author":"","key_words":"","body":"Un jurado de Pensilvania condenó ayer a la multinacional Johnson & Johnson a pagar US$8000 millones en daños por no advertir que una de sus drogas usadas en psiquiatría hincha el pecho de los hombres, aunque el gigante farmacéutico desestimó el fallo y anunció una apelación. De acuerdo con la agencia AFP, Johnson & Johnson y su filial Janssen Pharmaceuticals fueron \r\ndemandados en el Tribunal de Quejas Generales de Filadelfia por Nicholas Murray, un paciente que afirmó que el Risperdal, un medicamento recetado para tratar la esquizofrenia y el trastorno bipolar, le había hecho crecer el pecho. El demandante asegura que el medicamento causó una afección llamada ginecomastia, que implica el agrandamiento del tejido mamario en hombres. La demanda afirman que la compañía era consciente del riesgo de este efecto secundario, pero subestimó el riesgo. Murray señaló además que le recetaron el medicamento a los 9 años para los síntomas relacionados con el trastorno del espectro autista, a pesar de que la aprobación del medicamento por parte de la agencia federal Administración de Alimentos y Drogas (FDA) en la década de 1990 fue para tratar la esquizofrenia y los episodios de manía bipolar en adultos. Según la demanda, el paciente empezó a tomar el medicamento en 2003, y la FDA recién aprobó su uso en niños en el año 2006. Johnson & Johnson reaccionó con un comunicado en el cual consideró que la suma es \"extremadamente desproporcionada\" en comparación con la compensación inicial establecida en US$680.000. \"La compañía confía en que esta decisión cambiará\", señaló, para acotar que \"exigirá de inmediato que se desestime este veredicto excesivo e injustificado\". El gigante farmacéutico aseguró que el tribunal había violado los derechos de la defensa, incluida la prevención de que Johnson & Johnson presentara \"elementos clave\" en el etiquetado de Risperdal. Johnson & Johnson enfrenta una serie de reclamos en los tribunales estatales por no advertir adecuadamente sobre este efecto del Risperdal, particularmente en Pensilvania, California y Misuri. El Risperdal, aprobado para el tratamiento del trastorno bipolar, aprobada por la agencia federal Administración de Alimentos y Drogas (FDA) en 1993, generó ventas por unos US$737 millones en 2018. Para J&J este medicamento representó uno de sus productos de mayor venta antes de perder la exclusividad de patente en Estados Unidos, en 2008, según \r\nThe Wall Street Journal."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/plan-uia-un-dolar-previsible-baja-retenciones-nid2295474","date":"9  de octubre de 2019  • 10:01","title":"Dólar, impuestos y tarifas. Los pedidos de la Unión Industrial al próximo presidente","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Un tipo de cambio previsible, financiamiento productivo, una nueva reforma tributaria y gradualismo tarifario. Con un conjunto de pedidos para el futuro gobierno, pero también haciendo lugar a un posible acuerdo de precios y salarios, la Unión Industrial Argentina (UIA) presenta esta mañana su plan estratégico para los próximos cuatro años poniendo el foco en la previsibilidad de los principales costos de producción del sector. El presidente de la entidad fabril, Miguel Acevedo, y el director director general y economista en jefe, Diego Coatz, dan el puntapié inicial de la presentación en la sede de la entidad fabril de la \"Agenda Productiva 20/30. Propuestas para generar y exportar valor al mundo\", un documento de 300 páginas que fue presentado a todos los contendientes de las elecciones. Hasta ayer, la UIA no había podido aún presentarle la propuesta al presidente Mauricio Macri y su candidato a vicepresidente, Miguel Pichetto. Acevedo afirmó en la reunión de junta directiva que ya habían cursado la invitación al Gobierno, pero no habían tenido respuesta. \"Las propuestas de la UIA buscan potenciar el agregado de valor y su exportación al mundo\", explica el documento. El objetivo es crear un entorno competitivo y previsible, a partir del cual la Argentina pueda generar divisas que permitan sostener el crecimiento económico. Es la base para crear más y mejor empleo, aumentar el bienestar de la población y garantizar la sustentabilidad fiscal y externa\", comienza la introducción del trabajo del que también participaron Pablo Dragún, Gabriel Vienni, Laura Giménez, Cecilia Sleiman, Carlos Abeledo y Alberto Calsiano, entre otros jefes de departamento de la entidad fabril. El plan productivo elaborado por los industriales se estructura en dos pilare: 1) \"Macroeconomía para el desarrollo\" (políticas monetaria, cambiaria, fiscal y de ingresos) y 2) \"Políticas productivas\" (costos y competitividad, la industria 4.0 y productividad, pequeñas y medianas empresas industriales y desarrollo regional. Tras explicar la importancia de la industria en la generación de empleos de calidad y de repasar los últimos años de caída manufacturera (desde 2011 a la actualidad), la UIA reclama una estrategia macroeconómica integral empezando con una política monetaria que impulse tasas de interés que \"fomente el ahorro en moneda local\" y \"el crédito productivo de largo plazo\". Por otro lado, reclama un política cambiaria \"previsible\" y un \"esquema de reintegros o impuestos que fomente la agregación de valor en la producción\". Con relación al marco fiscal, pide \"sustentabilidad fiscal y de la deuda pública, y políticas de gasto e inversión inteligente\". En cuanto a política de ingresos aconseja una \"reducción de la nominalidad de la economía y generación de una mayor previsibilidad para todos los sectores\". Con relación a los costos y la mejora de la competitividad, la UIA pide una nueva reforma tributaria y una política de fomento de inversiones. Más específicamente, pide promoción de inversiones en actividades productivas a través de estímulos fiscales, un régimen de deducción de intereses sobre el capital propio destinado a la inversión, mantener la reducción de la alícuota del impuesto a las ganancias para empresas, reducción de limitaciones en el uso de quebrantos y cómputo pleno del impuesto al cheque, entre otras cuestiones. Además de la profundización de la simplificación burocrática ya fomentada por la administración de Mauricio Macri, reclama establecer un código fiscal unificado y unificar o eliminar regímenes de recaudación. Además de la devolución de stocks de saldos a favor. A eso suman la \"eliminación de las distorsiones a la exportación e importación\", el restablecimiento del decreto 814 o la devolución de puntos del IVA mediante uso de medios bancarios. Con relación al financiamiento bancario, los industriales reclaman financiamiento para inversiones productivas a mediano y largo plazo (estilo LCIP), bonificación de tasas para capital de trabajo, financiación de operaciones de comercio exterior, entre otras cosas. A eso le suman, cambios en torno al mercado de capitales y a las garantías. La agenda de la inserción inteligente al mundo, para la UIA, tiene que ver con la eliminación de las retenciones a las manufacturas de origen industrial y agropecuario, la restitución de reintegros, y mientras existan las retenciones compensaciones a través de reintegros. Además, piden retrotraer alícuota y topes de la tasa de estadística. En la entidad aceptan una \"revisión\" del Arancel Común Externo del Mercosur, pero \"manteniendo el nivel de protección efectiva adecuado\" y piden más participación del sector privado en las negociaciones comerciales. El documento impulsa cambios también con relación a la baja de los costos logísticos y una agenda de productividad. Sólo con relación al transporte automotor de cargas menciona el trabajo sobre \"temas laboral/productividad\". El informe, en tanto, suma propuestas además para el transporte marítimo y fluvial, ferroviario y aéreo. Además de una agenda ambiental, para la industria 4.0 y las pymes industriales, hay un capítulo para la energía. \"La transición hacia la industria 4.0 impone la necesidad de adecuar las relaciones industriales al contexto de cambios disruptivos en las formas del trabajo\", afirma el documento y agrega: \"Esto trae aparejada la para aprovechar la negociación colectiva como herramienta para responder a las características de los distintos sectores y empresas\". La UIA pide \"profundizar el diálogo tripartito\" para acompañar cambios en relaciones laborales. Con relación a las pymes industriales, la entidad pide tratar los \"costos indemnizatorios\" y mantener la lucha contra la industria del juicio. También pide cambios en convenios colectivos. \"A pesar de los esfuerzos realizados por la sociedad, la convergencia entre costos y tarifas, parece difícil de alcanzar en el corto plazo\", afirma sobre la energía. \"Hasta que ello ocurra, los subsidios deberán reducirse acompañando la reactivación de la industria sin que esta subsidie a otros sectores de la demanda\", agregaron en el mismo párrafo en el que demandaron el desarrollo de los recursos no convencionales (Vaca Muerta) y el uso racional de la energía."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/renault-suspende-turno-cordoba-tiempo-indefinido-nid2295518","date":"9  de octubre de 2019  • 10:22","title":"Otra automotriz suspende un turno por tiempo indefinido","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.-         \r\n        \r\nRenault\r\n        \r\n decidió suspender el turno tarde de producción en su planta de Santa Isabel en         \r\n        \r\nCórdoba\r\n        \r\n . La medida es por tiempo \"indeterminado\", según indicaron desde la delegación local de Sindicato de Mecánicos y Afines del Transporte Automotor de la República Argentina (Smata), y alcanza a unos 200 operarios. La decisión se suma al esquema de suspensiones de varios días a la semana que trae desde hace meses         \r\n        \r\nFiat Auto\r\n        \r\n Argentina. Las dos terminales este año firmaron un acuerdo de estabilidad laboral con el Smata por el que se comprometieron a mantener a los trabajadores contratados y efectivos hasta fines de marzo próximo. Iveco, en cambio, lo hizo hasta diciembre de 2020. Fue un paliativo ante un año muy complicado, en el que las ventas domésticas no reputan y tampoco las compras de         \r\n        \r\nBrasil\r\n        \r\n . En \r\nsetiembre se patentaron 35.781 vehículos, 19,4% menos que en agosto y 32,1% menos en comparación interanual. En el acumulado del año la baja es de 44,7%, según datos de Acara. General Motors decidió en su planta de Rosario, tras un acuerdo con el gremio de Smata, realizar una \r\n\" parada técnica\" durante dos semanas a comienzos de setiembre y desde el 16 de ese mes, sigue con las suspensiones rotativas de personal hasta febrero de 2020. En declaraciones a Perfil Córdoba, Cristiano Ratazzi, presidente de Fiat Auto dijo que, \"por ahora\" no analizan despedir personal \"porque todos esperamos que Brasil levante. Yo tengo un optimismo que Brasil pueda levantar. Por ahora está atrasado seis meses al momento que yo pensaba que iba a recuperar. Veremos los próximos meses\". \"La situación es complicada porque no se ve un horizonte de mejora; las terminales trabajan cada vez menos y eso impacta en las autopartistas que también están muy complicadas\", describió a \r\nLA NACION Leonardo Almada, vocero de Smata. La estimación es que la caída de la producción de autos pega de lleno a todo el cordobés metalúrgico. Hace dos semanas \r\nMWM Argentina, fábrica de motores diésel y de generadores, anunció el cierre de su planta en la ciudad de Jesús María ( departamento Colón, a 55 kilómetros de la capital provincial) y despidió a sus cien empleados. Según la última encuesta de la Cámara de Industriales Metalúrgicos de Córdoba, correspondiente al segundo cuatrimestre de este año, el 40% de las empresas del sector achicaron su plantel y 42% redujo su producción siempre en comparación a igual período de 2018."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/de-donde-salen-avellanas-se-usan-hacer-nid2289708","date":"8  de octubre de 2019  • 11:41","title":"De dónde salen las avellanas que se usan para hacer la Nutella","abstract":null,"author":"","key_words":"","body":"Alrededor del 75% de la avellanas del mundo se recogen en Turquía y el principal comprador es Ferrero, el fabricante de la popular marca de chocolate para untar Nutella. Pero detrás de este monopolio de producción y compra-venta se esconde otra realidad: la mayoría de estos frutos se recogen por inmigrantes, incluyendo niños, que trabajan durante largas horas al día y reciben una paga muy baja. \"Cuando hablamos de avellanas, para mí significa miseria y trabajo duro\", dice Mehmet Kelekci mientras carga a su espalda 35 kilogramos de avellanas recién recogidas. Alrededor de él, en una zona montañosa de Turquía, una familia de inmigrantes kurdos que trabaja en la recogida se acerca a los árboles de avellanas. El padre usa un bastón de madera para sacudir las ramas sobre su cabeza y su esposa e hijos se sitúan en cuclillas para recoger los racimos y frutos desde el suelo.  Es un trabajo agobiante, durante 10 horas al día, en pendientes tan inclinadas que se pierde el equilibrio con facilidad. Dos recolectores, Mustafa y Mohammed, trabajan de forma ilegal. Tienen 12 y 10 años cada uno, cuando la edad mínima para trabajar en Turquía son 13 años para tiempo parcial y 15 para tiempo completo. Esta es una escena típica del mes de agosto, el momento en que se trae la cosecha en la costa turca del Mar Negro, donde se originan tres cuartas partes del suministro mundial de avellanas.  La mayoría de recolectores son inmigrantes estacionales que vienen de las zonas pobres del sur y el este de Turquía. La mayor parte de ellos son kurdos. El salario oficial ajustado por las autoridades locales para realizar este trabajo es de 95 liras (US$16) al día. Calculando este salario por número de horas trabajadas, es menos que la remuneración mínima en Turquía de 2.020 liras (US$353) al mes trabajando entre 40 y 45 horas por semana. Pero esta familia recibe incluso menos. Cómo máximo, 65 liras (US$11) al día, de los cuales seguramente se queden con solo 50 (US$8) después de pagar un 10% de comisión al contratista que les trae y aún después deben pagar la tarifa de desplazamiento y los gastos de manutención mientras están fuera de casa. \"Hacen que los niños trabajen como máquinas. Piensan: ¿cuántos niños, cuántos beneficios?\", explica Kazim Yaman, dueño de una de las huertas de la zona, en contra de la explotación infantil. Pero la mayoría de granjeros lo aceptan, y a Yaman no le queda más opción que pagar a los niños por trabajar debido a que los propios padres insisten que así sea. \"Intento no hacerles trabajar, pero entonces dicen que se van. Los padres quieren que sus hijos trabajen y se les pague. Es una cadena que debe romperse\", afirma Yaman.  ¿Pero cómo romper la cadena? Turquía posee alrededor de 400.00 huertas de avellanas cuyos dueños son familias. La mayoría, como la de Yaman, comprenden unas pocas hectáreas. Muchos granjeros, como él, desconocen el destino final de la cosecha. Al final de la compleja cadena de suministros se encuentra la firma italiana Ferrero, quien fabrica otras marcas mundialmente conocidas como los bombones Ferrero Rocher, la pasta de cacao para untar Nutella y los chocolates Kinder. Solo Ferrero adquiere un tercio de toda la cosecha turca. Y lo necesita: la producción anual de Nutella pesa tanto como el Empire State de Nueva York, cerca de 365.000 toneladas. En su sitio web, Ferrero publicita que conocer de dónde vienen sus productos es \"esencial para asegurar estándares de calidad tanto en la producción como en sus productos\". La compañía se ha puesto como objetivo conocer al 100% la procedencia de sus avellanas para el año 2020. Sin embargo, de acuerdo a su último informe, el objetivo apenas llega al 39%. Enginay Akcay es uno de los miles de comerciantes independientes de avellanas que en Turquía se conocen como \r\nmanavs. Los granjeros le traen lo producido en sacos, y él les paga de acuerdo a la calidad antes de venderlo a intermediarios o directamente a exportadores como Ferrero.  Pero Akcay asegura que Ferrero no le pregunta de qué granjeros viene la cosecha o en qué condiciones trabajan los recolectores. \"El trabajo infantil no tiene nada que ver con nosotros. El control y la supervisión pertenecen al Estado y las fuerzas de seguridad\", dice. El siguiente eslabón de la cadena son intermediarios como Osman Cakmak, quien compra el producto a comerciantes para luego revenderlo a Ferrero, otros exportadores y fabricantes. Cakmak también afirma que Ferrero no le pregunta por la procedencia y las condiciones de la recolección. \"Yo compro y vendo. En ese momento, es imposible monitorizar tantas toneladas de avellanas\", dice Cakmak, y añade: \"Si Ferrero no tiene sus propios proyectos en la granja, no se puede sabe de qué productor vienen\".  El Programa de Valores Agrícolas lanzado por Ferrero en Turquía en 2012 ofrece entrenamiento gratuito para que cultivadores de avellanas realicen su trabajo en la forma más eficiente posible y así aumenten sus ingresos. Luego, tienen libertad absoluta para vender sus frutos a quien quieran. En una de las granjas modelo desarrolladas por Ferrero, el agrónomo Gokhan Arikoglu muestra cómo, con la correcta irrigación y control de plagas, un árbol de avellanas puede producir racimos de hasta 21 frutos. En las granjas tradicionales, lo típico son racimos de unas cuatro avellanas.  En colaboración con organizaciones sin ánimo de lucro y otras agencias, Ferrero también capacita a productores, trabajadores agrícolas, contratistas laborales, comerciantes, intermediarios y otros miembros de la comunidad, como los jefes de las aldeas, para que sean conscientes de cómo el sector puede ser más sostenible. Esto incluye la capacitación sobre los derechos de los trabajadores, en particular sobre cómo evitar el trabajo infantil. La compañía se esfuerza por involucrar a las mujeres, incluidas las agricultoras, en sus programas de enseñanza. Ferrero dice que el programa hasta ahora ha llegado a más de 42.000 agricultores, aproximadamente la décima parte de los cerca de 400.000 que hay en Turquía. Entonces, ¿cómo se asegura Ferrero de que sus avellanas no son recogidas por niños?  Bamsi Akin, gerente general de Ferrero en Turquía, afirmó en una entrevista que si \"determinaban que uno de sus productos es obtenido con prácticas poco éticas, no lo tocarían\". Sin embargo, sobre si estaba seguro que el sistema era completamente limpio, dijo que \"nadie puede asegurarlo\". También se le preguntó acerca de que su compañía no preguntaba a los negociantes por la procedencia de las avellanas. \"No preguntamos, pero tenemos las herramientas para supervisar desde una perspectiva distinta. Antes de que la temporada comience, hemos hablado con los comerciantes y demostrado nuestros requerimientos de prácticas sociales\". A la pregunta sobre si los estándares de procedencia de los que Ferrero presumen en su sitio web son sinceros, Akin respondió: \"Ferrero siempre es honesto en el lado del consumidor\".  En la vereda de su huerta del Mar Negro, el granjero Kazim Yamam observa como Mustafa, de 12 años, vacía otro pesado saco de avellanas. \"El otro día, vi cómo su padre ponía un saco pesado sobre los hombres del chico. Le pregunté: ¿qué haces?, y me respondió: deja que lo haga\", lamenta Yamam.  Ferrero invitó a Yaman para que participase en su Proyecto de Valores Agrícolas, pero declinó la invitación. Como muchos otros granjeros, pertenece a otra generación-tiene 60 años-y desconfía del cambio. \"Esta cadena no se rompe con el esfuerzo de una o dos personas, pero quizás dentro de un tiempo sí que se pueda\". Mientras tanto, otra familia de kurdos se desplaza a una minúscula choza de madera sin electricidad que será la casa de seis personas durante el próximo mes. A la pregunta sobre si come chocolate con avellanas, la madre de la familia responde: \"personalmente no me gusta\", sonríe, \"el sufrimiento y la miseria que tengo con este producto... no quiero ni verlo\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/creo-cordoba-plumpynut-argentino-suplemento-mani-rescata-nid2265056","date":"8  de octubre de 2019  • 11:57","title":"Un argentino replicó el suplemento de maní que rescata a niños de la desnutrición en África","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Hace diez años, cuando trabajaba en una empresa exportadora de maní, el cordobés Matías Pavignano recibió un pedido de Francia: les querían comprar pasta de maní para elaborar Plumpy'Nut, un alimento terapéutico de alto contenido calórico que usa Médicos Sin Fronteras para combatir el hambre en África y que algunos consideran \"milagroso\". Pavignano se guardó esa idea en la cabeza y en 2013, cuando ya había fundado su propia empresa procesadora de maní en Villa María, pensó junto a su ex jefe, el ingeniero en alimentos Guillermo Valinotto, en comenzar a producirla localmente y ofrecer una solución a los \r\nmillones de chicos malnutridos de la Argentina. En 2015, en pleno desarrollo, Valinotto murió y las palabras que le dejó se sumaron como una motivación más para concretar el proyecto: \"Siempre se puede hacer algo por alguien\". Luego de un trabajo de investigación que incluyó a nutricionistas prestigiosos y científicos del Conicet y tras recibir un fondo de un millón de pesos del Ministerio de Ciencia y Técnica de la Nación, Pavignano comenzará a producir comercialmente el \"Plumpy'Nut argentino\" a principios del año próximo. Cada ración, de 50 gramos, costará alrededor de US$0,50 y tendrá una fórmula consistente con los \r\ndéficits de nutrición actuales. La intención es que sea barato en comparación con la leche en polvo, el principal complemento nutricional para los niños. La pasta de maní que se usa en África tiene 500 calorías por ración mientras que la versión de Argenut tiene 250 calorías y sirve para suplementar una dieta falta en proteínas, calcio, hierro, vitamina c y zinc. Podría decirse, a modo ilustrativo, que un sobre equivale a un trozo de carne de 50 gramos y una ensalada, pero la intención es que sea un complemento y no que reemplace a un plato de comida. \"Esto es un puente; no viene a salvar sino a estabilizar las personas con problemas nutricionales. Necesitamos cuidar sobre todo a los niños de 0 a 5 años, a los que la desnutrición les deja una marca para toda la vida\", dice Pavignano.  La firma que Pavignano creó para tal fin se llama Argenut Food SAS y, según explica este licenciado en administración de 37 años, \"desarrollará productos a base de alimentos tradicionales para distribuirlos en un mercado no tradicional\" a través de gobiernos y organizaciones. Ese mercado no tradicional es lo que el economista americano nacido en india C.K. Prahald llamó los BOP: the Bottom of the Pyramid (la base de la pirámide), que en el mundo son los 4000 millones de personas que viven con menos de US$ 2,50 por día. La firma funcionará en la primera etapa dentro de Inproal SRL, la empresa de Pavignano, que está ubicada en la ciudad cordobesa de Villa María y actualmente procesa y vende 3000 toneladas de maní anuales: 2400 para consumo interno y 600 para exportación. \"Si bien la empresa viene en crecimiento y tiene fondos propios, hoy en la Argentina es muy difícil invertir en proyectos de investigación y desarrollo que no tienen rentabilidad a corto plazo. Pero con la ayuda del fondo de Nación estamos terminando de acondicionar la planta y fabricando la maquinaria\", apunta. El Plumpy'Nut fue inventado en 1994 por dos franceses: el ingeniero en alimentos Michel Lescanne y el nutricionista pediátrico André Briend. Hay quienes dicen que Briend se inspiró en un desayuno: mientras untaba tostadas con Nutella pensó en una pasta de maní que, enriquecida con azúcar, grasas, vitaminas y minerales, se pudiera comer sin más preparación, tuviera buen gusto y pudiera soportar el calor y el tiempo en un envase de aluminio.  Estos sobrecitos pueden rescatar en ocho semanas a un niño con desnutrición severa, lo que se debe no solo a lo revolucionario de su fórmula sino también a las facilidades de uso: está listo para consumir (es el más conocido de los llamados \"RUTF\", Ready to Use Therapeutical Food) y los niños pueden mantener el tratamiento en sus casas sin necesidad de quedarse internados ni desplazarse muchos kilómetros para recibirlo. En 2007 la Organización Mundial de la Salud, Unicef y el Programa Mundial de Alimentos lo definieron en una declaración conjunta como la mejor opción para el tratamiento de la desnutrición infantil. \"Yo no vengo a inventar nada -dice Pavignano-, simplemente tomo un concepto y lo adapto a nuestra problemática, con insumos de la región\". El empresario señala que la Argentina, y Córdoba en particular, tiene una ventaja notable respecto de Francia para producir este producto: varios de sus principales insumos se producen ahí mismo. Lleva maní, leche en polvo, aceite, azúcar, cacao y un complejo vitamínico de laboratorio.  En abril de este año el gobierno de la provincia de Chaco informó que comenzaría a importar \"alimentos de rápido uso de origen francés\" para tratar la desnutrición aguda y moderada de los niños de El Impenetrable. \"Es una locura importar un producto que a nosotros nos están pidiendo\", considera Pavignano. Según datos del Indec, la Argentina es el principal exportador mundial de maní -en 2018 exportó 128.100 toneladas- y en la provincia de Córdoba se concentra casi el 90% de la producción. Según explica Pavignano -que aprendió sobre la problemática en cientos de reuniones con especialistas y ONGs- la desnutrición de Argentina es distinta a la de África. Mientras que allá muchos niños pasan temporadas enteras casi sin comer, en Argentina existe una desnutrición oculta. \"Acá los chicos algo comen -explica-, pero tiene una nutrición desequilibrada, casi exclusivamente compuesta de harinas, que no les sirve para crecer y desarrollarse como deberían\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/nacio-once-es-tercera-cadena-accesorios-del-nid2256253","date":"8  de octubre de 2019  • 12:19","title":"Nació en Once y es la tercera cadena de accesorios del mundo: factura US$300 millones al año","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"Con 30 millones de clientes al año, 70 millones de unidades vendidas en ese lapso y 860 tiendas distribuidas entre la         \r\n        \r\nArgentina\r\n        \r\n ,         \r\n        \r\nMéxico\r\n        \r\n ,         \r\n        \r\nChile\r\n        \r\n y         \r\n        \r\nPerú\r\n        \r\n la argentina Blue Star Group -dueña de las marcas Todomoda e Isadora- es la tercera entre las mayores cadenas de accesorios del mundo, detrás de una estadounidense y una británica. Factura unos US$300 millones al año. Nació en 1992 en el porteño Once, donde Carlos Castelli tenía una fábrica y venta mayorista de accesorios. Tres años después, impulsado por sus hijos, Mariana y Martín, abrieron un local en la estación de trenes de ese barrio. En paralelo trazaron una estrategia de expansión que apunta a llegar al 2024 con 2000 locales y 15% de la facturación online. \"La idea en el '95 fue abrir una tienda para el consumidor final con un concepto nuevo de autoservicio -cuenta Martín Castelli, CEO del grupo-; lo hicimos con accesorios que no apuntaban a un target específico y ni siquiera estaba claro un objetivo de marca. Por entonces Mariana estudiaba Administración de Empresas y empezó a delinear una estrategia y yo, que estaba en el secundario, empecé a trabajar en un sistema informático. Así cada uno de los tres se dedicó a un área específica\".Unas 80.000 personas (en su mayoría mujeres) compran en los locales de las marcas; se distribuyen unos 195.000 productos diarios y por año se diseñan entre 13.000 y 15.000 ítems con un equipo integrado por profesionales de diferentes países. \"En los primeros meses teníamos muchas opiniones y poca claridad hasta que diseñamos lo que llamamos 'la biblia' de la empresa que incluyó las mejores ideas de los tres. Apuntamos a lograr escala, dominio del mercado, conectar con el cliente con más profesionalismo. En ese '95 la idea era contar con 100 locales en el corto plazo\", describe Castelli.  Plantea que el crecimiento empezó con la reinversión \"con cuidado y cariño\" de la rentabilidad. \"Nos concentramos en el modelo de negocios para que pudiera soportar cien tiendas; en esa línea el sistema informático era clave y en todos estos años fue evolucionando. Ahora hay un equipo profesional\". El grupo incorporó la tecnología como herramienta de expansión cuando no era tan frecuente su uso intensivo en rubros como el de los accesorios. Cada semana el Business Intelligence analiza 100 millones de datos de toda la cadena; el esquema con que cuentan les permite aplicar inteligencia artificial y técnicas como data mining para, a partir de los datos, generar información. En 2001 desembarcaron en México por el contacto de una familia amiga cuyo hijo estaba allá y tenía ganas de emprender. \"Fue más una especie de copia de lo que hacíamos acá que una verdadera estrategia; después profesionalizamos ese aspecto y ahora en la Argentina tenemos la casa matriz que es exportadora de servicios y que se concentra en planificar la internacionalización\", indica Castelli. Después de México, llegaron las aperturas de Chile y Perú, ya con un \"modelo más estructurado\". En 2004 a Todomoda sumaron la marca Isadora; surgió cuando un shopping porteño les planteó que iban a incorporar otro local de accesorios porque desde la llegada del grupo las ventas de esa área se habían disparado y querían aumentar los jugadores. \"Diseñamos una propuesta que ocupara ese espacio; apunta a un segmento algo más alto, pero siempre mujeres jóvenes\". En la Argentina se hacen los diseños y cada país define cómo hacer el abastecimiento; en todos los casos hay mucho proveniente de oriente y proveedores locales. En las tiendas locales, más del 50% de la venta es industria nacional. Castelli insiste en que la clave de la expansión y en el modelo de negocios es \"simplificar; romperse la cabeza y avanzar en una iniciativa que supere a todos los competidores con innovación\". El otro esfuerzo es el precio. \"Trabajamos mucho para lograr que el consumidor no vea una barrera en el precio\", agrega y advierte que el otro aspecto crucial es consolidar una cultura como compañía: \"Todos cuidamos la empresa, la queremos, hacemos una comunicación transparente y aceitamos el liderazgo de cercanía. Las encargadas de las tiendas son fundamentales\".Cuentan con 4500 colaboradoras y aunque hicieron algunas \"pequeñas pruebas\" definieron mantener el formato de autoservicio. \"No nos gusta incomodar al cliente; lo recibimos con una sonrisa, lo saludamos pero no le pedimos repuestas; además la experiencia de tocar y probar productos, elimina barreras\". "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aviones-asi-es-nave-se-premiara-bolivia-nid2295040","date":"8  de octubre de 2019  • 11:32","title":"Aviones. Así es la nave con la que se premiará a Bolivia por vender más gas","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Más gas a cambio de un avión. Así fue \r\nel acuerdo que renegociaron los funcionarios de energía argentinos y bolivianos en febrero pasado. Y Bolivia cumplió con su parte: en los meses de mayo a septiembre, cuando aumenta la demanda doméstica por el invierno, Yacimientos Petrolíferos Fiscales Bolivianos (YPFB) le exportó a la Argentina más volumen de la meta establecida, lo que le permitió al país ahorrar en menor importación de gas líquido, que es más caro. A comienzo de año, el secretario de Energía, Gustavo Lopetegui, viajó a Santa Cruz de la Sierra con el fin de renegociar el contrato firmado con Bolivia en 2006, cuando apenas comenzaba la crisis energética y el país necesitaba volver a importar gas. Más de 13 años después, la situación es distinta. Gracias a la productividad de Vaca Muerta, a la Argentina le sobra gas en ocho meses del año, pero todavía le hace falta en invierno, cuando la demanda se quintuplica. En el acuerdo que se renegoció, y que tiene vigencia hasta 2026, se logró que bajen las cantidades importadas en verano, y aumenten las de invierno, estableciéndose un volumen de 11 millones de metros cúbicos por día (m3/d) en los meses de enero a abril y de octubre a diciembre; de 16 millones de m3/d en mayo y septiembre, y de 18 millones de m3/d en junio, julio y agosto. Adicionalmente, si la oferta de gas se sobrecumplía en 45 millones de m3 durante los cinco meses de mayor demanda (mayo a septiembre), la Argentina se comprometía a entregarle un avión Pampa III de entrenamiento, que está valuado en US$15 millones. \"La idea de darle una avión a Bolivia surgió del Presidente, en agradecimiento por permitir renegociar un contrato que hay que cumplir hasta 2026 y que con los cambios nos permitió ahorrar US$300 millones este año\", indicaron en la Secretaría de Energía. A Lopetegui le pareció una buena idea. El ex-CEO de Latam venía de controlar las empresas públicas del Estado mientras estaba como vicejefe de Gabinete, y conocía las operaciones de la Fábrica Argentina de Aviones Brigadier San Martín (Fadea), encargada de fabricar el avión. Sin embargo sugirió que el Pampa III se diera como incentivo para que Bolivia cumpla con el contrato, ya que en el invierno anterior se había entregado menos gas del estipulado. \"Con entregarnos 45 millones de metros cúbicos de gas extra, la Argentina ya se ahorraba 15 millones de dólares con lo que dejábamos de importar de gas licuado (GNL) y de quemar otros combustibles líquidos. Y Bolivia terminó suministrándonos cuatro veces más esa cantidad\", explicaron en Energía, que además señalaron que la entrega de un Pampa III servía también como estrategia de marketing: \"Tenemos como objetivo vender los Pampa a otros países, que son de entrenamiento. Al darles uno, lo pueden probar y después nos piden más\". El gas de Bolivia cuesta US$7 el millón de BTU (medida inglesa que se utiliza en el sector), mientras que importar el GNL tiene un costo de US$12. Entre los meses señalados, Bolivia entregó 183 millones de metros cúbicos por arriba de la meta, muy superior al incentivo de 45 millones de metros cúbicos. Con la meta cumplida, ya arrancaron los trámites para la entrega. La cuestión práctica no es menor. Parte de la tecnología del avión es israelí y hace falta un permiso de Israel para que se le entregue el Pampa III a un país que desde 2007 mantiene buenas relaciones con Irán. Por el momento, en Fadea hay unos chasis a medio construir para la Fuerza Aérea Argentina, que podrían tener destino boliviano."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/un-frigorifico-rionegrino-hizo-primera-exportacion-carne-nid2294542","date":"5  de octubre de 2019  • 20:42","title":"El asado argentino vuelve a Europa luego de 50 años","abstract":null,"author":"Fernando Bertello","key_words":"","body":"El frigorífico rionegrino Fridevi hizo la primera exportación de \r\ncarne vacuna con hueso a \r\nEuropa en más de 50 años. Se trata del mismo frigorífico que concretó \r\nla primera exportación de carne vacuna a Japón y que en julio pasado tuvo una amplia repercusión cuando la cadena japonesa Ito Yokado, en Osaka, realizó un evento de promoción de productos argentinos en ese mercado. Hacia ese país ya manda lomos y bifes. Ahora en Europa fue por la carne vacuna con hueso, con envíos chicos a Alemania, España e Italia para abrir el mercado. La novedad la dio a conocer Nicolás Lotrecchiano, ejecutivo de la firma, en el marco de Anuga, la feria de alimentos que se hace en Alemania y donde participan 30 empresas argentinas con el Instituto de Promoción de la Carne Vacuna Argenitna (Ipcva). La venta, no obstante, se hizo por fuera de esa feria. Los envíos a esos mercados de Europa suman 1000 kilos y son una prueba. Los cortes son asado con hueso, bife ancho con hueso, bife angosto y T-Bone, según detalló una fuente de la empresa a \r\nLA NACION. Añadió que la carne con hueso tuvo una recepción \"exitosa\" en ese mercado.  \"La carne con hueso llegó luego de 50 años a Europa y llegó vía la Patagonia; es una buena noticia la que estamos dando\", dijo Ulises Forte, presidente del Ipcva en diálogo con Radio Continental desde Anuga. \"Es un comienzo exploratorio que estamos realizando en Europa, son tantísimos años que la carne con hueso no estaba presente y la intención es hacer un buen trabajo mostrando la excelencia de la carne argentina\", apuntó Lotrecchiano, que catalogó de \"promocional\" la venta. La carne, que llegó en su mayor parte a Italia, se exportó para su comercialización directa en carnicerías y restaurantes. Los accionistas de Fridevi son la Asociación de Cooperativas Argentinas (ACA) y La Cooperativa de Patagones y Viedma. El frigorífico está ubicado en Viedma. En julio pasado, \r\nla Unión Europea reconoció a la región \"Patagonia Norte A\" como libre de aftosa sin vacunación. Esa región sanitaria, que comprende zonas de Río Negro, Neuquén y Patagones en Buenos Aires, quedó con el mismo nivel que el resto de la Patagonia, facilitando así operaciones de Fridevi. Se trabajó en trámites sanitarios entre la Argentina y Europa. Fuente ligadas a la cadena de la carne recordaron que a fines de los años 60 un brote de aftosa en Inglaterra generó una reconfiguración del negocio que afectó exportaciones cárnicas desde la Argentina con hueso.  El directivo de la empresa contó que la zona donde está Fridevi es la de mayor stock en la región de la Patagonia. \"Si bien tenemos una limitación de volumen (de hacienda), hay un proceso gradual de crecimiento que está siendo sostenido\", apuntó. A Europa el país ya vende cortes de cuota Hilton de carne de alta calidad con animales criados a pasto, cortes de la cuota 481 con terminación a corral y otros productos refrigerados. En 2018 se vendió carne a ese mercado por US$500 millones. \"Cumplimos la Hilton luego de 10 años\", dijo Forte en referencia a que en el último ciclo comercial se pudo exportar el 100% de las 29.500 toneladas del cupo. En el gobierno anterior se incumplió por las trabas que aplicó para vender el producto. En la feria de Anuga, el Ipcva montó el Pabellón Argentine Beef con casi 800 metros cuadrados y un restaurante de 160 cubiertos para que las 30 empresas argentinas puedan invitar a los clientes a degustar bife ancho y angosto a la parrilla."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolares-ruegos-charla-fidel-la-deuda-millonaria-nid2292683","date":"4  de octubre de 2019  • 06:03","title":"Dólares, ruegos y una charla con Fidel. La deuda millonaria de tres países que la Argentina no puede cobrar","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"  Los Bielsa vienen de familia erudita. Un poco por eso y otro tanto por su amor a Roma, Rafael, el excanciller, describe una faceta de Néstor Kirchner con sofisticación y en italiano: con las cuentas era un \r\naccanito, lo recuerda. En rioplatense, quiere decir que se trataba de un cobrador emperrado. Con ese espíritu, el expresidente le ordenó a su ministro viajar a Cuba en octubre de 2003. Kirchner quería descongelar las relaciones con Fidel Castro, puestas en el freezer tras llamar \"lamebotas\" a Fernando De La Rúa, pero también cobrar una olvidada deuda millonaria de ese país con la Argentina. Se sabe, Kirchner no disociaba la política de las finanzas. Rafael Bielsa intentó cumplir la orden de Kirchner durante el tiempo que estuvo en el Gabinete, pero no pudo. Su nombre forma parte de una lista de frustraciones en la que también están funcionarios de Carlos Menem y de Raúl Alfonsín. El último en tropezar con la tarea fue, el año pasado, Marcos Peña, jefe de Gabinete de Mauricio Macri. La historia del crédito a Cuba es la más onerosa de un conjunto desconocido de saldos a favor que están perdidos en un lugar de las cuentas argentinas y sobre los cuales casi no se habla desde principios de los '80. Es algo así como la contra \r\nhistoria de la deuda externa argentina. A las acreencias en el Caribe se les suman una deuda de Guyana por más de US$15 millones y otra de República Centroafricana. Así surge de una investigación que hizo \r\nLA NACION a partir de documentos oficiales, consultas a exfuncionarios, a fuentes del Gobierno y a un miembro de uno de los últimos equipos económicos de Héctor J. Cámpora, cuando con la venia de Juan Domingo Perón se originó la mayor parte de esos pasivos.  Los saldos incobrables de la Argentina confluyen en una ironía financiera. El país, que dejó de pagar su deuda en 2001 y vuelve a tener dificultades hoy para cumplir con sus compromisos tal como los asumió -\r\na eso se refiere el término reperfilamiento-, también sufrió los problemas de prestarles dinero a malos pagadores. Es un extraño caso de defaulteador defaulteado. Los registros indican que, al 30 de septiembre de este año, Cuba le debía al país US$2658 millones, según los documentos que revisó \r\nLA NACION. Es lo que se necesita para comprar el 74% de YPF según su valor de mercado en la mañana del 25 de septiembre, o pagarles a 43 millones de beneficiarios de la Asignación Universal por Hijo (AUH), incluido el último plus y con un dólar a $59,33. Una comitiva argentina liderada por Bielsa viajó a la isla el 11 de octubre de 2003 para traer el dinero de vuelta. Discutió el tema cara a cara con Castro. \"Tú tienes que hablar con la gente que se ocupa de eso\", se desligó el líder cubano ante la consulta del enviado de Kirchner. Dos días después, estaban negociando con el presidente del Banco Central Cubano, Francisco Soberbón.  La Argentina llevó una propuesta acordada antes con el ministro de Economía, Roberto Lavagna. Su contenido, que se muestra aquí por primera vez, merodeaba una serie de ideas como parte de pago: aceptar tecnología para medicamentos y tratamiento de discapacidades y licitar en el mercado argentino bonos de deuda cubana que les permitieran a sus tenedores participar del turismo en el Caribe, una idea del subsecretario de Asuntos Latinoamericanos, Eduardo Sguiglia, que además era economista. Esos ítems figuran en anotaciones de aquella época que Bielsa revisó en el pasado fin de semana del 14 y 15 de septiembre a pedido de \r\nLA NACION. Soberbón, en cambio, contraofertó con una alternativa de inspiración kirchnerista. \"Queremos pagar en la medida de nuestras posibilidades\", los sorprendió el banquero comunista, que pidió una quita del 75%. Un mes antes, Lavagna les proponía lo mismo a los acreedores de la Argentina.El país aceptó la propuesta. Serían US$475 millones que se cancelarían con un pago de los intereses en efectivo al momento de la firma del acuerdo, el envío a la Argentina de medicamentos de uso popular fabricados en Cuba, atención gratuita en la isla para coterráneos de bajos recursos por hasta US$50 millones y la capacitación allí de docentes y científicos.  Cuba reconoció la deuda, pero nunca pagó. El kirchnerismo lo intentó al menos hasta 2005. Con el fracaso consumado, Bielsa ató cabos mucho después: el grupo guerrillero Montoneros había resguardado en ese país los dólares que había cobrado por el rescate de Jorge Born porque lo consideraba una muralla infranqueable a la salida de divisas. La Argentina lo había sufrido en carne propia, pensó. Antes de la gestión kirchnerista, entre enero y agosto de 1995, la Argentina había enviado a La Habana varias misiones para avanzar en la conciliación definitiva de la deuda. El trabajo concluyó en cuatro cifras escritas el 25 de agosto de ese año: eran US$1278 millones, a los que se les aplicó la tasa Libor -de referencia en el mercado mayorista británico- más 1,5 puntos porcentuales. Así se llegó a los casi U$S2700 millones de Macri. Eran épocas en que Carlos Menem terminaba su primer mandato y ganaba las elecciones para el segundo, al tiempo que Domingo Cavallo comenzaba a alejarse de su gobierno. Años más tarde, y bajo otro viento político, Marcos Peña retomó la tarea que habían dejado inconclusa las administraciones anteriores. A principios de 2017 la Jefatura de Gabinete les pidió los papeles disponibles a varios ministerios. Uno de los que le mandó lo poco que tenía fue el equipo de Luis Caputo, por aquellos días a cargo de Finanzas.  Peña tenía todo listo para viajar a La Habana en septiembre de ese año, pero la meteorología jugó a favor de las finanzas isleñas. Un huracán golpeó a Cuba y la mano derecha de Macri suspendió el viaje. Peña retomó esa agenda el 27 y el 28 de mayo del año siguiente, pero la intención de cobro tampoco prosperó. En tanto cobradores, Menem, los Kirchner y Macri tuvieron menos suerte que su antecesor Raúl Alfonsín. Durante la presidencia del líder radical, Cuba hizo pagos por US$102 millones en 1988 y por US$98,6 millones al año siguiente. La deuda de Cuba comenzó a formarse el 24 de agosto de 1973, cuando el presidente ya era Raúl Lastiri. Era una gestión de su antecesor, Héctor J. Cámpora, que no hacía nada sin la venia de Juan Domingo Perón. Su ministro de Economía, José Ber Gelbard, le había sugerido darle a Cuba una línea de crédito de US$600 millones para financiar la venta de tractores, maquinaria agrícola, camiones, automóviles Fiat 125, Renault 12, Ford Falcon, Ami 8 y Peugeot 404, entre otras cosas. Hasta su vencimiento, en junio de 1983, se habían usado US$513,4 millones. El cerebro detrás de Gelbard era el secretario de Programación Económica, Orlando D'Adamo. Un día de octubre de 1973, D'Adamo estaba convaleciente y mandó a su número dos, Carlos Leyba, a atender una de sus diligencias. El asistente rondaba los 30 años y todavía recuerda, a los 78, cuando les dijo a las autoridades de Ford, empresa de origen norteamericano, que debían poner en marcha una exportación a un país comunista en medio del bloqueo propiciado por Estados Unidos. Leyba, sin embargo, le quita ideología a la operación: \"Fue la posibilidad de vender equipamiento a un país que en aquellos años tenía caja fluida por su intercambio con la Unión Soviética. Necesitaba comprar y nadie le vendía\", recordó ante la consulta de \r\nLA NACION.El economista Orlando Ferreres se encontró sin pensarlo con la deuda de Cuba en 1993. Ocupaba un lugar en el Banco Central durante la vicepresidencia de Pedro Pou y recibió a una comitiva de Londres que preguntó por las acreencias de la entidad monetaria. En medio de la charla, surgió el tema. Ferreres, apasionado por la historia casi tanto como por la economía, pidió permiso para indagar. \"Está en bolsas de arpillera\", le respondió Pou, quien no puso reparos a la curiosidad del economista.  Según los números de Ferreres, \"si se calcularan los valores originales y aplicando tasa Libor más uno, daba una deuda de unos US$11.000 millones para el año 2015\". Esa cuenta permite pensar que las renegociaciones de los últimos años jugaron a favor de Cuba. Los documentos del Banco Central revelan el plan exportador que comenzó con Cámpora, siguió con la dictadura y llegó hasta Raúl Alfonsín. Para noviembre de 1985 había al menos 13 convenios financieros entre el Banco Central argentino y países como China, El Salvador, Guatemala, Guinea, Guyana, Honduras, Nicaragua, Panamá, Perú, República Dominicana y Senegal. Todos son menores al préstamo a Cuba. Guinea Ecuatorial, por ejemplo, había obtenido US$5 millones para la adquisición de productos y servicios argentinos; Guinea, US$10 millones, Costa Rica, US$15 millones; República Dominicana, US$40 millones, y República Centroafricana, US$10 millones.  La contabilidad pública muestra que al menos tres de esos créditos están impagos al día de hoy. Al de Cuba se le suman el de Guyana y el de República Centroafricana, dos de los países más pobres del mundo. \r\nLA NACION corroboró la existencia de este último cruzando información del Ministerio de Hacienda, el BCRA y otros bancos públicos, pero incluso la documentación oficial es egoísta en los detalles. Guillermo Conti, embajador argentino en Guyana, le envió el 18 de noviembre de 1983 una carta al ministro de Relaciones Exteriores de ese país, Rasleigh Jackson. Está fechada en Gorgetown, confirma la aprobación de la Argentina y pide el visto bueno de la contraparte para la puesta en marcha de la línea de crédito.Es uno de los pocos documentos de aquellos años que flotan en los cajones de Cancillería. Con el paso del tiempo y la sumatoria de intereses, los US$5 millones originales que se le habían prestado a Guyana se convirtieron en US$15 millones, que la Argentina aún reclama. A diferencia del misterio centroafricano, tuvo movimientos en el último tiempo. El crédito argentino a ese país data del 13 de septiembre de 1984. Guyana nunca pagó, pero tampoco dejó de intentarlo. Los registros oficiales que vio\r\n LA NACION muestran que desde 1994 solicita periódicamente quitas sobre el préstamo y sus intereses. El año pasado, la administración de Mauricio Macri le envió una nota a Guyana con la intención de cobrarle la deuda y le envió el ticket total. Eran US$15,2 millones. La respuesta del deudor llegó meses después. El ministro de Finanzas de ese país, Winston Jordan, le mandó una nota al Gobierno. Dirigida a Luis Caputo, que ya estaba en el Banco Central, el texto se esmeraba en el trato, abundaba en detalles sobre la deteriorada situación económica de Guyana y recordaba los esfuerzos que hace para mantener la sostenibilidad de la deuda. Era el sustrato argumentativo para solicitar una quita del 100% sobre el monto adeudado. Es decir, un perdón total sobre el incumplimiento. Por si el gobierno argentino rechazaba la propuesta original, en el mismo documento Jordan proponía una quita del 98% y pagar el restante 2% en tres años más la penalización de una tasa de interés del 2% anual. Bajo esas coordenadas, la vieja oferta cubana parecía generosa.Para fines de 2018, según el pedido que el gobierno argentino le respondió a Donna Yearwood, cabeza del departamento de gerenciamiento de la deuda del Ministerio de Finanzas guyanés, la deuda actualizada era de US$15,5 millones.  A principios de los '90, el Banco Central se sacó de encima la suciedad financiera que representan las acreencias con Cuba, Guyana y República Centroafricana. Las dejó en manos del Banco de Inversión y Comercio Exterior (BICE), donde las cuentas pendientes de otros países con la Argentina ocupan un lugar casi invisible en los estados contables del organismo que maneja Francisco Cabrera."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/adios-bombucha-cierra-fabrica-globos-agua-primera-nid2295210","date":"8  de octubre de 2019  • 10:30","title":"Adiós Bombucha. Cierra la fábrica de globos de agua y la primera en producir preservativos de látex","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"La crisis económica argentina y los cambios en el mercado se cobraron una nueva víctima. Se trata de Cidal, la compañía dueña de la marca de globos de agua Bombucha, que está en proceso de cierre. Cidal es la abreviación de Compañía Industrial de Artículos de Látex. En su página web se presenta como una empresa de capitales nacionales que se dedicada a la fabricación de artículos con este material desde 1953. Además de su nave insignia comercial, Bombucha, fabrica los preservativos Camaleón, Exotic y Punticrem, así como globos de cotillón bajo la denominación Ronda. Fue el primer fabricante de preservativos de látex en la región. La versión fue echada a correr por los trabajadores, que desde hace días hacen guardia en la planta ubicada en la provincia de San Luis. Pero también está confirmada por un acta firmada entre representantes de la compañía y sus empleados en una instancia común que tuvieron bajo el paraguas de la gobernación puntana. El documento, que vio \r\nLA NACION, sostiene que el tres de octubre pasado se reunieron en la delegación zonal del denominado Programa de Relaciones Laborales -una especie de cartera de Trabajo que depende del Ministerio de Gobierno, Justicia y Culto- Eduardo Richar -gerente de la compañía- y Héctor Cardellino -su apoderado-. Allí, según el documento, la empresa sostuvo que \"suspendería definitivamente sus actividades, quedando una guardia que será cubierta por cuatro trabajadores que ya venían cumpliendo dicha tarea\".  En la misma acta, la fabricante de Bombuchas anticipó que venderá los productos existentes en la planta para pagar las indemnizaciones. La próxima reunión será este jueves al mediodía. Oscar Carreño es técnico electromecánico y trabaja desde hace 17 años en el complejo que anunció su cierre. Ante la consulta de \r\nLA NACION, sostuvo que la empresa busca pagar indemnizaciones al 50%, que intentará cubrir con el producto que está en la planta, cuya actividad está paralizada desde el primer día de este mes.Hasta ahora, el personal no recibió el telegrama de despido. En la planta de Cidal trabajan unas 65 personas, de las cuales alrededor del 80% son mujeres.  En los últimos años se convirtió en un proveedor regular del Estado nacional y las provincias a través de licitaciones convocadas por el exMinisterio de Salud, el gobierno de la Ciudad de Buenos Aires y las gobernaciones de Santa Fe, Córdoba y Mendoza, entre otros. Según los trabajadores, la empresa debe salarios, aguinaldos, aportes jubilatorios y ART."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/polemica-cuanto-endeudaron-sus-provincias-cada-uno-nid2295535","date":"10  de octubre de 2019  • 12:21","title":"Polémica. Cuánto endeudaron a sus provincias cada uno de los gobernadores","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"Ya sea a través de bonos, préstamos del Gobierno o créditos con organismos financieros, las provincias y la Ciudad de Buenos Aires emiten \r\ndeuda en dólares y en pesos. Esa manera de obtener fondos para cubrir sus necesidades está en el centro de la polémica en el último tiempo. Los gobernadores tienen comportamientos muy distintos al momento de pedir prestado, según un relevamiento de \r\nLA NACION en base a datos públicos y cálculos de especialistas privados. Por ejemplo, \r\nMaría Eugenia Vidal (Buenos Aires) tiene la deuda más grande en términos nominales, pero también una gran capacidad recaudatoria. En cambio, el peor de la clase es \r\nMariano Arcioni (Chubut), cuyo stock de pasivos alcanzarán los $65.137 millones a fin de año. Hay otras rarezas en la lista. Pese a que los candidatos del Frente de Todos\r\n Alberto Fernández y \r\nAxel Kicillof cuestionan el excesivo endeudamiento promovido por Cambiemos en distintos frentes, los gobernadores peronistas -una de sus bases de sustentación política y electoral- también muestran una gran predisposición a pedir prestado. Días atrás, \r\nKicillof cuestionó los números con los que la gobernadora bonaerense terminará su primer mandato, insistió en que su deuda es de US$12.000 millones y que el 80% está en dólares. Por su parte, \r\nVidal le respondió que la de Daniel Scioli era de US$11.000 millones cuando se fue. Además, sostuvo que la deuda de la provincia fue invertida en obras públicas. En el medio de esta disputa, el Centro de Economía Política Argentina (\r\nCepa) hizo un estudio que compara recaudación (considera recursos propios provinciales más coparticipación) con deuda tomada, algo que puede abarcar lo que sucedió en más de un período a cargo de un distrito. Si bien aún faltan casi tres meses para el cierre del ejercicio 2019, desde Cepa utilizaron datos oficiales del \r\nMinisterio de Hacienda y proyectaron los números finales. Buenos Aires es la provincia más endeudada, dado que la estimación a finales de 2019 ascendería a $708.028 millones. Sin embargo, si se tiene en cuenta su capacidad recaudatoria (para fin de año se elevaría a $685.384 millones), la administración de Vidal no es la que presenta los peores números. De hecho, es la cuarta en esa lista.  Casi todos los especialistas coinciden en que la forma adecuada de analizar las deudas es en comparación con lo que recauda cada provincia. De esta forma, el rojo de Buenos Aires es 1,03 veces su recaudación de este año. Esto significa que pidió prestado el equivalente a un año de ingresos. Primera en esa lista está \r\nChubut, la provincia gobernada por el peronista Arcioni, cercano a Sergio Massa, que tiene problemas en sus cuentas fiscales y un gasto muy por encima de sus ingresos. Según datos de Cepa, su nivel de endeudamiento representa 1,79 veces el total anual recaudado. Esto significa que para pagar su deuda necesitará casi dos años de recolección de tributos. De acuerdo con el estudio, el stock de deuda de la provincia alcanzará para fin de año los $65.137 millones, en tanto sus ingresos sólo serían de $36.314 millones. Si bien la situación de Chubut parece dramática, fuentes del Gobierno nacional dijeron a \r\nLA NACION que ninguna provincia está en situación cercana a un incumplimiento de sus obligaciones. Sobre la particularidad de la provincia patagónica señalaron que aún \"falta una eternidad para sus próximos vencimientos\". Además, explicaron que \"lo de Chubut no es un tema de deuda, sino de gasto corriente, porque dieron un aumento salarial que no puede pagar y eso generó el problema\".  Siguiendo la relación entre stock de deuda e ingresos anuales, segunda en el podio está \r\nNeuquén. La provincia gobernada por \r\nOmar Gutiérrez (Movimiento Popular Neuquino) tomó prestados 1,27 veces su recaudación anual, que para fines de 2019 sería de $57.012 millones, mientras que los pasivos llegarían a $72.644 millones. Tercera está \r\nJujuy, gobernada por el radical \r\nGerardo Morales, cuya deuda es 1,09 veces el total de recursos percibidos, y debe $50.140 millones, mientras que sus ingresos serán de $45.823 millones. Con una comparativa de 0,94 veces, comparten el quinto lugar \r\nMendoza (liderada por el radical Alfredo Cornejo), \r\nCórdoba (conducida por el peronista Juan Schiaretti) y \r\nLa Rioja (cuyo gobernador es el peronista Sergio Casas). Si se continúa analizando cada provincia, el nivel de endeudamiento sobre los recursos percibidos es dispar. Los valores más bajos los tiene \r\nSan Luis (Alberto Rodríguez Saá- PJ) y \r\nLa Pampa (Carlos Verna- PJ). La deuda puntana representa solo 0,03 veces del total recaudado, mientras que la de La Pampa, 0,08. Además, ambas con son las que menos dinero pidieron. El stock de deuda de San Luis ascendería a $1.372 millones a fin de año y el del distrito de Verna, a $2.680 millones.  ¿Por qué hay administraciones que pueden endeudarse más que otras? Consultado por \r\nLA NACION, el economista especialista en finanzas provinciales \r\nMario Sotuyo clarificó: \"Hay provincias que por sus regalías tienen una expectativa de capacidad de repago mayor, como las vinculadas a explotaciones extractivas\". Están las provincias que reciben regalías de la minería, como Catamarca, San Juan, La Rioja, Salta y Jujuy, y las que tienen ingresos relacionados con los hidrocarburos, como Neuquén, Chubut, Santa Cruz y Tierra del Fuego. El economista explicó que la devaluación es positiva para las cuentas de esas provincias porque tienen ingresos dolarizados y pagan salarios en pesos. \"Es fundamental la capacidad de negociación de cada gobierno y si hacen un buen arreglo con los empleados públicos, administrativos, de la salud y educación\", sostuvo. Con respecto a los datos que arroja el estudio sobre San Luis y La Pampa, Sotuyo añadió: \"Son dos provincias físicamente muy solventes. La Pampa, en términos de servicios públicos, está un poco atrasada, pero San Luis, en cambio, tiene una oferta interesante\". Otro indicador interesante, además del tamaño y la relación entre deuda y recaudación, es la composición de las deudas, es decir, cuánto es el stock en dólares y cuánto el de pesos. Ante los resultados del estudio,\r\n Hernán Letcher, director de Cepa, aclaró a \r\nLA NACION que las provincias más afectadas son las que tomaron deudas en dólares, como Buenos Aires, Chubut, Córdoba, Jujuy, Rio Negro, Salta, Neuquén, Mendoza, Chaco, Entre Ríos y Santa Fe. El especialista explicó que \"como la recaudación es en pesos y el endeudamiento es en dólares, cuando se devalúa, el endeudamiento crece mucho más rápido que lo que se ajusta la recaudación, por lo tanto, la relación de la deuda contra la recaudación, afecta cada vez más\". Consultados ante eventuales problemas de las provincias para pagar sus pasivos, fuentes oficiales informaron que a nivel general ningún distrito está pensando en reperfilar o reestructurar su deuda en dólares o en pesos. Si se compara deuda/recaudación en 2015, el año que asumió Mauricio Macri como presidente, con los datos proyectados para el cierre de 2019, hubo un aumento en promedio del 87%. Fuentes oficiales insistieron en marcar la diferencia entre tomar prestado para pagar sueldos a empleados públicos y hacerlo para financiar proyectos de inversión pública. \"Las administraciones provinciales salieron a tomar deuda para financiar programas de obras públicas que no pueden pagarse con impuestos\", aseguraron. Ariel Barraud, economista del Instituto Argentino de Análisis Fiscal (\r\nIaraf), explicó que este aumento entre 2015 y 2019 es normal, porque en los años anteriores a la gestión de Macri los mercados de capitales estaban cerrados para la Argentina. \"Las provincias no se endeudaron, porque no había acceso al financiamiento, el país no tenía un buen score y estaba en default. La que había era con el propio Estado nacional\", afirmó. De esta forma, en 2016, cuando se abrió el mercado de créditos, las provincias arrancaron con indicadores bajos. \"No por saneamiento de cuentas, sino porque nadie le quería prestar\", añadió Barraud. De acuerdo con el estudio de Cepa, entre 2015 y 2019, La Pampa acrecentó la relación entre deuda y recaudación casi un 900%, mientras que Santa Fe, casi 600%. Sin embargo, la magnitud nominal de esas deudas es baja.  En otros casos, parten de números más altos. Córdoba, que estaba relativamente desendeudada en 2015, supera un aumento de 200%, Chubut aumentó 180% y \r\nMendoza (gobernada por el radical Alfredo Cornejo), un 127%. Por debajo, número 15° se encuentra Buenos Aires, cuya deuda en 2015 era 0,62 veces el anual recaudado. La provincia aumentó en un 67% esa relación. Si bien es cierto que la administración de Vidal incrementó la relación entre endeudamiento y recaudación de 2015 a 2019, casi todas las provincias, excepto cuatro, siguieron una evolución similar. La que más logró \"desendeudarse\" fue \r\nSanta Cruz, gobernada por \r\nAlicia Kirchner, que bajó un 40% la relación entre ingresos y emisión de deuda. Le siguen \r\nFormosa, con un 23% menos, y \r\nTucumán y \r\nMisiones, con un nivel del 3% y 2% de desendeudamiento en cada caso.  En relación con los números positivos que arroja Santa Cruz, Sotuyo consideró que probablemente haya tenido buena capacidad de negociación. \"La devaluación le vino bien y consiguió cierto consenso interno para no dar los aumentos que venía dando, que eran descabellados, tenía mucho empleo público y salarios muy altos\", advirtió. En tanto, fuentes del Gobierno contaron que la provincia \"aunque parezca paradójico\", es una de las jurisdicciones con las que mejor trabajaron. \"La administración provincial logró reconvertir su situación fiscal y empezó a tener un manejo más prudente del gasto acorde a lo que recaudaba\", indicaron. Además, explicaron que la gestión santacruceña mejoró sus cuentas públicas a partir del año pasado con la devaluación. Con respecto a las otras tres provincias que mejoraron sus índices, desde el Gobierno aclararon: \"Más allá de alguno puntual, casi no tienen deuda y ésta nunca representó un problema para ellas\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vaca-muerta-para-arriazu-deja-existir-si-nid2295943","date":"10  de octubre de 2019  • 12:08","title":"Vaca Muerta. Para Arriazu, \"deja de existir\" si se aplica el plan del PJ","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- \"         \r\n        \r\nVaca Muerta\r\n        \r\n desapareció si se aplican medidas como congelar tarifas por 100 días o pesificarlas. No tiene posibilidad si se cambian las reglas de juego. Hay que invertir y sin rentabilidad, no existe\". La expresión es del economista Ricardo Arriazu en las VI Jornada de Infraestructura que se desarrollan en         \r\n        \r\nCórdoba\r\n        \r\n . Ante \r\nLA NACION afirmó que hay \"dos versiones\" de lo que puede pasar en el futuro si gana el         \r\n        \r\nFrente de Todos\r\n        \r\n . \"         \r\n        \r\nAlberto Fernández\r\n        \r\n y Guillermo Nielsen sostienen que hay que blindar Vaca Muerta porque ahí está el futuro; por el otro lado en los \r\npuntos que impulsa el PJ aparecen temas como la pesificación y el congelamiento de tarifas\". Ironizó con que los expertos sostienen que \"de la roca para abajo, todo maravilloso; de la roca para arriba, estamos los argentinos\", y subrayó que se debe aprovechar una ventana de 20 a 30 años para explotar pero que, al ritmo actual, se usarían 150 años. Reiteró que Vaca Muerta es una \"oportunidad\" para el país, \"pero también un desafío\" porque \"hay que estar permanentemente poniendo dinero; sino hay incentivos se deja de producir. No es algo garantizado; hay que sacarlo y manejarlo de manera eficiente\". Un avance que mencionó es que se mejoró la productividad y que se bajó fuerte el costo de producción aunque todavía el precio está 25% arriba de Estados Unidos, el mayor competidor de la Argentina. Enfatizó que deben empezar ya las inversiones para que, dentro de cinco años, el país sea un \"gran exportador\" de gas. \"Hacen falta socios estratégicos, pero antes de invertir se quieren saber las reglas de juego\", apuntó. En un contexto más amplio, Arriazu planteó que la Argentina debe \"aprender a vivir con lo nuestro, pero no en el sentido de una economía cerrada, sino de nuestro propio ahorro\". Planteó que hay que restaurar la macroeconomía con medidas como erradicar la inflación, eliminar el déficit fiscal, que crezcan las exportaciones, que el Banco Central no financie al Tesoro. \"Son condiciones necesarias, no suficientes\", agregó. El resto pasa por las reformas estructurales que se requieren para bajar el costo laboral, reducir la carga tributaria, bajar el gasto público y ser más competitivos. En su repaso por buena parte de la historia económica, habló de un \"gigantesco fracaso colectivo\" porque mientras el mundo crece, \"la Argentina decrece\". \"Todo lo que hay que hacer es políticamente incorrecto; nunca va a venir de abajo para arriba y por eso hacen falta estadistas. Esfuerzo, sacrificio y prudencia son las formas para crecer, sino es insostenible\", afirmó en relación que no se puede repartir riqueza sin que la \"torta crezca\". \"Invertimos poco y mal -describió-. Para reducir a la mitad la pobreza en 20 años hay que duplicar la tasa de crecimiento\". Arriazu subrayó que en la Argentina \"no ahorramos, favorecemos el consumo y esa es la raíz de todas las crisis; incluida la actual\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/es-argentino-empezo-nuevo-40-hoy-vende-nid2294133","date":"10  de octubre de 2019  • 11:14","title":"Es argentino, empezó de nuevo a los 40 y hoy vende 6000 empanadas por mes en Bélgica","abstract":null,"author":"Mariana Reinke","key_words":"","body":"\"Bananas\", respondían en un neerlandés cerrado los clientes         \r\n        \r\nbelgas\r\n        \r\n luego de que el argentino Alfredo Simondegui procurara, entre señas y dibujos en el aire, explicar el producto que vendía. Eran empanadas. De Buenos Aires directo a la tierra del típico moules-frites (mejillones a la provenzal con papas fritas), el emprendedor busca desde el año 2016 que las comidas criollas se inmiscuyan en el mundo gastronómico del lugar. Ese fue el concepto que tuvo Simondegui, cuando decidió poner un negocio de comidas tradicionales argentinas en Amberes, una localidad portuaria de Flandes. La ciudad belga es famosa por sus diamantes en bruto, con casi el 85% de la producción del planeta, y tiene la mayor industria de tallado de diamantes del mundo. Licenciado en Administración de Empresas, hoy con más de 50 años, su primer contacto con el rubro fue a sus 24 años en 1985 en el balneario de         \r\n        \r\nSan Bernardo\r\n        \r\n , provincia de Buenos Aires. Allí desarrolló junto a su hermano un local de comidas para llevar que funcionaba en la temporada de verano. En marzo de ese mismo año seguiría en ese camino e incursionaría en un restaurante vegetariano, de nombre Vegetarien. La cosa marchaba bien hasta que la crisis del 90, hiperinflación de por medio, terminó con el proyecto y con sus ilusiones. Con 40 años, cansado de pelearla y escapando de un país que continuamente le daba la espalda, llegó a         \r\n        \r\nEuropa\r\n        \r\n . En         \r\n        \r\nBarcelona\r\n        \r\n hizo un intento gastronómico, pero la falta de recursos lo truncó.  Todo cambiaría con la insistencia de su sobrino Demian, que lo incentivó a apostar a un negocio en Bélgica, donde vivía otra sobrina suya. \"En uno de mis primeros intentos por poner un negocio en Europa, mi sobrino, que por ese entonces tenía 18 años, me decía que armar un proyecto aquí iba a ser muy difícil\", recuerda a\r\n LA NACION. \"Años después, cambiaría de opinión. 'Tío, hagámoslo', me insistió. Las vueltas de la vida: hoy es mi socio aquí en Amberes\", agrega. En octubre de 2016, se instalaron y se enamoraron de la ciudad flamenca como lo hizo el pintor Rubens tiempo atrás. Con una propuesta simple, pero novedosa, pusieron una tienda de venta de empanadas a la que sumaron otras comidas típicas como el locro, el guiso de lentejas y la chocotorta. \"Le pusimos Tota, que era el apodo de mi madre (también abuela de Demian). Porque fue ella quien nos inculcó ese amor por la cocina\", cuenta. Pero había que sumar algún diferencial a las empanadas que ya muchos argentinos habían llevado al viejo continente. Por eso, los fines de semana, donde las salidas se hacen más frecuentes, redobló la apuesta y anexó dos vedettes a la escena culinaria: los choripanes con el tradicional chimichurri argentino y los sándwiches de lomo. Bajo el nombre de \"La milonga\", el ritual de los días sábados al mediodía se convirtió en un clásico. Con música de tango de fondo el evento se arma en la vereda frente al local. \"Una ceremonia linda a la hora de prender el fuego, donde los buenos mates nunca faltan\", dice.  Para el argentino fue una sorpresa que los belgas se enamoran de la comida típica, donde las empanadas preferidas son las de carne; las de pollo y espinaca; de batata; calabaza y maíz y de lentejas y papa. Hoy su clientela ya no habla de ¨bananas¨ y con un lenguaje acriollado piden choripan \"con chimi\". Su venta es de más de 6000 empanadas al mes (con 14 gustos salados y tres dulces a 3,20 euros cada una). Puede que para muchos tenga gusto a poco, pero él está orgulloso de haber logrado por fin tiene un proyecto \"brillante\" y que marcha sobre rieles. \"Nunca es tarde para emprender\", dice por lo bajo y concluye: \"Vamos por tres años y nos va muy bien. Pensamos abrir dos locales: uno más en Amberes y otro en Bruselas\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/incentivo-la-afip-devolvera-1000-iva-compras-nid2295636","date":"9  de octubre de 2019  • 15:41","title":"Día de la Madre. Cómo gestionar la devolución de $1000 de IVA en tus compras","abstract":null,"author":"","key_words":"","body":"Como estrategia para estimular el consumo, pero también para incentivar la formalización en los comercios, la Administración Federal de Ingresos Públicos (AFIP) devolverá hasta $1000 en concepto de IVA en los consumos realizados en el marco del Día de la Madre. El beneficio comprenderá a las compras hechas entre el 1 y el domingo 20 de octubre, y alcanza las operaciones hechas en establecimientos de artículos deportivos, bazar y regalería, blanco y mantelería, joyería, restaurantes, calzados y marroquinería, indumentaria y lencería, perfumería y cosmética, servicios de belleza, viajes y turismo, y florerías. Para esta iniciativa, la AFIP lanzó una aplicación móvil llamada SUMA, que está disponible tanto para los dispositivos que funcionan con Android y el sistema operativo iOS (iPhone). Allí, el usuario deberá cargar cada uno de los consumos realizados en el rango de fechas comprendido. Luego de cargadas esas facturas, la AFIP indicó que el reintegro del IVA que el usuario pagó en su consumo se realizará en el transcurso de las 72 horas posteriores. El beneficio estará vigente para las compras realizadaspero los \r\ntickets podrán ser cargados hasta el 30 de noviembre. Los topes máximos son de \r\n$200 por comprobante y de hasta $1000 por persona. Según explicó la AFIP en un comunicado, los importes cargados se transforman en puntos que equivalen a pesos y que pueden derivarse hacia una cuenta bancaria. También está la posibilidad de cargar esos puntos en la tarjeta SUBE. Además, al finalizar la promoción se realizará un sorteo entre todos los que hayan participado, con un premio de $10.000. Según indicaron desde el ente recaudador, el objetivo de la medida es incentivar la formalización de la economía y concientizar sobre la importancia de solicitar los comprobantes de pago en los consumos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/camargo-aerolinea-gol-no-existe-modelo-low-nid2294966","date":"9  de octubre de 2019  • 17:15","title":"Camargo, de la aerolínea Gol. \"No existe un modelo low cost exitoso\"","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Adaptabilidad. Esa es para Ciro Camargo, country manager para la Argentina y mercados hispánicos de Latinoamérica de Gol, la clave para sobrevivir en un mercado en el que comenzó a ser habitual ver retroceder a empresas aéreas consolidadas como Avianca, Thomas Cook o Aigle Azur. Por eso la aerolínea que domina el 40% del mercado doméstico brasileño y que transporta a alrededor de 35 millones de pasajeros cada año, nació hace 18 años como una empresa \r\nlow cost, pero para consolidarse necesitó virar hacia un \"modelo híbrido\". \"Es muy difícil mantener una operación de bajo costo y no hay una fórmula para hacerlo: no existe un modelo \r\nlow cost exitoso. Existen, sí, empresas que están bien adaptadas al mercado que quieren servir\", dijo Camargo en diálogo con \r\nLA NACION durante la \r\nFeria Internacional de Turismo (FIT), y explicó que puede ser tan rentable un avión con \r\nsuites y mayordomo en Emiratos Árabes Unidos como un avión con el mismo servicio que un ómnibus para trayectos cortos de una familia hacia la playa. Para el ejecutivo brasileño, la posibilidad de que las empresas aéreas encuentren su modelo más rentable en cada lugar y hagan crecer así al mercado aerocomercial dependerá del campo de juego que habiliten las autoridades nacionales. \"Hoy el transporte aéreo tiene muchas reglamentaciones, es una industria muy cerrada. Conforme los gobiernos sean más liberales en sus reglas, las empresas aéreas encontrarán formas de poder trabajar cada mercado\", sostuvo. -¿Cuáles son los planes de Gol para la Argentina? -GOL es la empresa aérea más grande en \r\nmarket share de cabotaje en Brasil. Tenemos cerca de 40% del mercado doméstico, una flota de 127 aviones Boeing 737 y este año calculamos volar 35 millones de pasajeros anuales domésticos e internacionales. Nuestro principal objetivo es mantener esa posición de liderazgo en Brasil y para eso es muy importante que seamos muy representativos también en los mercados a donde el brasileño quiere volar internacionalmente, como la Argentina. En la Argentina tenemos 9% de \r\nmarket share internacional, solo por detrás de Aerolíneas Argentinas y Latam, pero somos la empresa que más brasileños y argentinos transporta entre esos dos países. -¿GOL mantendrá su interés en el país aun si sobreviene un nuevo gobierno que redireccione el rumbo actual de la política aerocomercial? -La nuestra es una mirada de largo plazo y vamos a desarrollar todas las estrategias necesarias para mantener nuestro liderazgo en el corredor Argentina-Brasil, adaptándolas al contexto. Hemos dado muestras de eso: aumentamos las frecuencias durante la temporada, lanzamos un programa de pasajero frecuente argentino, invertimos en un parque tecnológico, trajimos ejecutivos brasileños. Independientemente de los ciclos económicos y políticos argentinos, que son ciclos muy rápidos, en el largo plazo sabemos que el argentino continuará queriendo viajar a Brasil y el brasileño a Buenos Aires. -¿Cómo evalúa el desembarco de las empresas \r\nlow cost, que transportaron a más de tres millones de personas desde que comenzaron a operar, hace un año y nueve meses? -Las empresas \r\nlow cost - low fare que llegaron en esta última administración gubernamental son muy importante para promover esta integración nacional, pero para su desarrollo el transporte aéreo necesita ser estimulado. A partir del momento en que más ciudadanos comienzan a volar, adquieren el hábito de volar y acaban creando demanda para todas las empresas, independientemente de su \"forma\". -¿Considera que ese estímulo se está dando en la Argentina? -Sí. El mercado argentino está creciendo dos dígitos todos los años en cabotaje. Lo que esperamos es que este movimiento pueda estimular eventualmente nuestros propios vuelos regionales. Porque el argentino que voló por primera vez, le gustó, y fue por ejemplo a El Calafate, en un futuro tal vez irá a Florianópolis o San Pablo porque hizo de eso un hábito incorporado. -¿Considera que las tasas regionales y los costos de operación en el país son demasiado altos? -Sí, son costos altos que afectan a toda la industria y tendrá que llegar un momento en que esas tasas sean revisadas, porque si los costos bajan, automáticamente habrá más viajes. El tema de los sindicatos tampoco nos preocupa especialmente. Cada país tiene su forma de lidiar con los empleados, las instituciones, las corporaciones. Las dificultades que existen en el mercado argentino son iguales para todos los jugadores y nos tenemos que adaptar para continuar sirviéndolo. Al que no le guste el mercado argentino, que abandone el mercado argentino. Nadie está obligado a quedarse aquí. -Muchas \r\nlow cost anunciaron que están en una situación financiera muy delicada y algunas, incluso, quebraron en el último tiempo. ¿Cómo se explica? -Es muy difícil mantener un modelo de bajo costo y no existe una fórmula para hacerlo. El modelo de GOL fue exitoso porque fuimos capaces de adaptarnos. Comenzamos con un modelo puramente \r\nlow cost y luego viramos hacia un modelo híbrido entre las empresas tradicionales y las \r\nlow cost. Tenemos opciones para una familia que quiere volar barato a una playa y también para un ejecutivo que viaja a San Pablo y quiere servicio \r\npremium. Otras empresas aéreas que no fueron capaces de adaptarse, se fueron para atrás. Sin ir más lejos, este mes vimos quebrar a la francesa Aigle Azur y a Wow, de Islandia. No existe un modelo \r\nlow cost exitoso\r\n. Existen, sí, empresas que están bien adaptadas al mercado que quieren servir. En Etihad, una aerolínea de los Emiratos Árabes Unidos con sede en Abu Dhabi, tiene sentido tener suites con camas dobles, mayordomo y un chef exclusivo. Eso, en ese mercado, les funciona. -¿Hacia dónde va el mercado aerocomercial a nivel global? -Los flujos de transporte aéreo continuarán creciendo en todo el mundo. Cuanto más globalizada esté la economía mundial, más intercambio existe entre los países y el transporte aéreo también crece. Se calcula que por cada punto de PBI global, crece de 1% a 2% el flujo de pasajeros. Lo que ocurre es que el transporte aéreo tiene hoy muchas reglamentaciones en la mayoría de los países, es una industria muy cerrada. Conforme los gobiernos vayan permitiendo más flexibilizaciones, el mercado va a crecer. La Argentina es un caso: ahora es posible que extranjeros sean propietarios de empresas aéreas en la Argentina y dio lugar a firmas como Norwegian y Jetsmart, por ejemplo. Y conforme los gobiernos sean más liberales en sus reglas, las empresas aéreas encontrarán formas de poder trabajar cada mercado con las estrategias que consideren necesarias: aumento de frecuencias, fusiones, apertura de nuevas empresas, política de tarifarias. Harán lo que sea que esté permitido para poder volar."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/johnson-johnson-debera-pagarle-us8000-millones-nid2295543","date":"9  de octubre de 2019  • 11:23","title":"Johnson & Johnson deberá pagarle US$8000 millones a un paciente porque un medicamento le hinchó el pecho","abstract":null,"author":"","key_words":"","body":"Un jurado de Pensilvania condenó ayer a la multinacional Johnson & Johnson a pagar US$8000 millones en daños por no advertir que una de sus drogas usadas en psiquiatría hincha el pecho de los hombres, aunque el gigante farmacéutico desestimó el fallo y anunció una apelación. De acuerdo con la agencia AFP, Johnson & Johnson y su filial Janssen Pharmaceuticals fueron \r\ndemandados en el Tribunal de Quejas Generales de Filadelfia por Nicholas Murray, un paciente que afirmó que el Risperdal, un medicamento recetado para tratar la esquizofrenia y el trastorno bipolar, le había hecho crecer el pecho. El demandante asegura que el medicamento causó una afección llamada ginecomastia, que implica el agrandamiento del tejido mamario en hombres. La demanda afirman que la compañía era consciente del riesgo de este efecto secundario, pero subestimó el riesgo. Murray señaló además que le recetaron el medicamento a los 9 años para los síntomas relacionados con el trastorno del espectro autista, a pesar de que la aprobación del medicamento por parte de la agencia federal Administración de Alimentos y Drogas (FDA) en la década de 1990 fue para tratar la esquizofrenia y los episodios de manía bipolar en adultos. Según la demanda, el paciente empezó a tomar el medicamento en 2003, y la FDA recién aprobó su uso en niños en el año 2006. Johnson & Johnson reaccionó con un comunicado en el cual consideró que la suma es \"extremadamente desproporcionada\" en comparación con la compensación inicial establecida en US$680.000. \"La compañía confía en que esta decisión cambiará\", señaló, para acotar que \"exigirá de inmediato que se desestime este veredicto excesivo e injustificado\". El gigante farmacéutico aseguró que el tribunal había violado los derechos de la defensa, incluida la prevención de que Johnson & Johnson presentara \"elementos clave\" en el etiquetado de Risperdal. Johnson & Johnson enfrenta una serie de reclamos en los tribunales estatales por no advertir adecuadamente sobre este efecto del Risperdal, particularmente en Pensilvania, California y Misuri. El Risperdal, aprobado para el tratamiento del trastorno bipolar, aprobada por la agencia federal Administración de Alimentos y Drogas (FDA) en 1993, generó ventas por unos US$737 millones en 2018. Para J&J este medicamento representó uno de sus productos de mayor venta antes de perder la exclusividad de patente en Estados Unidos, en 2008, según \r\nThe Wall Street Journal."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/de-donde-salen-avellanas-se-usan-hacer-nid2289708","date":"8  de octubre de 2019  • 11:41","title":"De dónde salen las avellanas que se usan para hacer la Nutella","abstract":null,"author":"","key_words":"","body":"Alrededor del 75% de la avellanas del mundo se recogen en Turquía y el principal comprador es Ferrero, el fabricante de la popular marca de chocolate para untar Nutella. Pero detrás de este monopolio de producción y compra-venta se esconde otra realidad: la mayoría de estos frutos se recogen por inmigrantes, incluyendo niños, que trabajan durante largas horas al día y reciben una paga muy baja. \"Cuando hablamos de avellanas, para mí significa miseria y trabajo duro\", dice Mehmet Kelekci mientras carga a su espalda 35 kilogramos de avellanas recién recogidas. Alrededor de él, en una zona montañosa de Turquía, una familia de inmigrantes kurdos que trabaja en la recogida se acerca a los árboles de avellanas. El padre usa un bastón de madera para sacudir las ramas sobre su cabeza y su esposa e hijos se sitúan en cuclillas para recoger los racimos y frutos desde el suelo.  Es un trabajo agobiante, durante 10 horas al día, en pendientes tan inclinadas que se pierde el equilibrio con facilidad. Dos recolectores, Mustafa y Mohammed, trabajan de forma ilegal. Tienen 12 y 10 años cada uno, cuando la edad mínima para trabajar en Turquía son 13 años para tiempo parcial y 15 para tiempo completo. Esta es una escena típica del mes de agosto, el momento en que se trae la cosecha en la costa turca del Mar Negro, donde se originan tres cuartas partes del suministro mundial de avellanas.  La mayoría de recolectores son inmigrantes estacionales que vienen de las zonas pobres del sur y el este de Turquía. La mayor parte de ellos son kurdos. El salario oficial ajustado por las autoridades locales para realizar este trabajo es de 95 liras (US$16) al día. Calculando este salario por número de horas trabajadas, es menos que la remuneración mínima en Turquía de 2.020 liras (US$353) al mes trabajando entre 40 y 45 horas por semana. Pero esta familia recibe incluso menos. Cómo máximo, 65 liras (US$11) al día, de los cuales seguramente se queden con solo 50 (US$8) después de pagar un 10% de comisión al contratista que les trae y aún después deben pagar la tarifa de desplazamiento y los gastos de manutención mientras están fuera de casa. \"Hacen que los niños trabajen como máquinas. Piensan: ¿cuántos niños, cuántos beneficios?\", explica Kazim Yaman, dueño de una de las huertas de la zona, en contra de la explotación infantil. Pero la mayoría de granjeros lo aceptan, y a Yaman no le queda más opción que pagar a los niños por trabajar debido a que los propios padres insisten que así sea. \"Intento no hacerles trabajar, pero entonces dicen que se van. Los padres quieren que sus hijos trabajen y se les pague. Es una cadena que debe romperse\", afirma Yaman.  ¿Pero cómo romper la cadena? Turquía posee alrededor de 400.00 huertas de avellanas cuyos dueños son familias. La mayoría, como la de Yaman, comprenden unas pocas hectáreas. Muchos granjeros, como él, desconocen el destino final de la cosecha. Al final de la compleja cadena de suministros se encuentra la firma italiana Ferrero, quien fabrica otras marcas mundialmente conocidas como los bombones Ferrero Rocher, la pasta de cacao para untar Nutella y los chocolates Kinder. Solo Ferrero adquiere un tercio de toda la cosecha turca. Y lo necesita: la producción anual de Nutella pesa tanto como el Empire State de Nueva York, cerca de 365.000 toneladas. En su sitio web, Ferrero publicita que conocer de dónde vienen sus productos es \"esencial para asegurar estándares de calidad tanto en la producción como en sus productos\". La compañía se ha puesto como objetivo conocer al 100% la procedencia de sus avellanas para el año 2020. Sin embargo, de acuerdo a su último informe, el objetivo apenas llega al 39%. Enginay Akcay es uno de los miles de comerciantes independientes de avellanas que en Turquía se conocen como \r\nmanavs. Los granjeros le traen lo producido en sacos, y él les paga de acuerdo a la calidad antes de venderlo a intermediarios o directamente a exportadores como Ferrero.  Pero Akcay asegura que Ferrero no le pregunta de qué granjeros viene la cosecha o en qué condiciones trabajan los recolectores. \"El trabajo infantil no tiene nada que ver con nosotros. El control y la supervisión pertenecen al Estado y las fuerzas de seguridad\", dice. El siguiente eslabón de la cadena son intermediarios como Osman Cakmak, quien compra el producto a comerciantes para luego revenderlo a Ferrero, otros exportadores y fabricantes. Cakmak también afirma que Ferrero no le pregunta por la procedencia y las condiciones de la recolección. \"Yo compro y vendo. En ese momento, es imposible monitorizar tantas toneladas de avellanas\", dice Cakmak, y añade: \"Si Ferrero no tiene sus propios proyectos en la granja, no se puede sabe de qué productor vienen\".  El Programa de Valores Agrícolas lanzado por Ferrero en Turquía en 2012 ofrece entrenamiento gratuito para que cultivadores de avellanas realicen su trabajo en la forma más eficiente posible y así aumenten sus ingresos. Luego, tienen libertad absoluta para vender sus frutos a quien quieran. En una de las granjas modelo desarrolladas por Ferrero, el agrónomo Gokhan Arikoglu muestra cómo, con la correcta irrigación y control de plagas, un árbol de avellanas puede producir racimos de hasta 21 frutos. En las granjas tradicionales, lo típico son racimos de unas cuatro avellanas.  En colaboración con organizaciones sin ánimo de lucro y otras agencias, Ferrero también capacita a productores, trabajadores agrícolas, contratistas laborales, comerciantes, intermediarios y otros miembros de la comunidad, como los jefes de las aldeas, para que sean conscientes de cómo el sector puede ser más sostenible. Esto incluye la capacitación sobre los derechos de los trabajadores, en particular sobre cómo evitar el trabajo infantil. La compañía se esfuerza por involucrar a las mujeres, incluidas las agricultoras, en sus programas de enseñanza. Ferrero dice que el programa hasta ahora ha llegado a más de 42.000 agricultores, aproximadamente la décima parte de los cerca de 400.000 que hay en Turquía. Entonces, ¿cómo se asegura Ferrero de que sus avellanas no son recogidas por niños?  Bamsi Akin, gerente general de Ferrero en Turquía, afirmó en una entrevista que si \"determinaban que uno de sus productos es obtenido con prácticas poco éticas, no lo tocarían\". Sin embargo, sobre si estaba seguro que el sistema era completamente limpio, dijo que \"nadie puede asegurarlo\". También se le preguntó acerca de que su compañía no preguntaba a los negociantes por la procedencia de las avellanas. \"No preguntamos, pero tenemos las herramientas para supervisar desde una perspectiva distinta. Antes de que la temporada comience, hemos hablado con los comerciantes y demostrado nuestros requerimientos de prácticas sociales\". A la pregunta sobre si los estándares de procedencia de los que Ferrero presumen en su sitio web son sinceros, Akin respondió: \"Ferrero siempre es honesto en el lado del consumidor\".  En la vereda de su huerta del Mar Negro, el granjero Kazim Yamam observa como Mustafa, de 12 años, vacía otro pesado saco de avellanas. \"El otro día, vi cómo su padre ponía un saco pesado sobre los hombres del chico. Le pregunté: ¿qué haces?, y me respondió: deja que lo haga\", lamenta Yamam.  Ferrero invitó a Yaman para que participase en su Proyecto de Valores Agrícolas, pero declinó la invitación. Como muchos otros granjeros, pertenece a otra generación-tiene 60 años-y desconfía del cambio. \"Esta cadena no se rompe con el esfuerzo de una o dos personas, pero quizás dentro de un tiempo sí que se pueda\". Mientras tanto, otra familia de kurdos se desplaza a una minúscula choza de madera sin electricidad que será la casa de seis personas durante el próximo mes. A la pregunta sobre si come chocolate con avellanas, la madre de la familia responde: \"personalmente no me gusta\", sonríe, \"el sufrimiento y la miseria que tengo con este producto... no quiero ni verlo\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/concretan-el-alivio-impositivo-a-clinicas-y-obras-sociales-nid2295785","date":"10  de octubre de 2019","title":"Concretan el alivio impositivo a clínicas y obras sociales","abstract":"Les rebajarán el impuesto al cheque; menores contribuciones","author":"José Luis Brea","key_words":"","body":"El Gobierno cumplió su promesa y avanzó en\r\n medidas de alivio impositivo para \r\nclínicas, \r\nsanatorios,\r\n hospitales privados y\r\n obras sociales, que el mes pasado presentaron una carta en el Ministerio de Producción y Trabajo para declararse en una situación económica insostenible y en la que advirtieron que podría haber un \"colapso del sistema privado de salud\". Por un lado, el lunes pasado salió publicado en el Boletín Oficial un decreto que reduce las contribuciones patronales para el sector y que se aplicará con retroactividad al 1º de agosto. Se trata del adelantamiento de la suba del mínimo no imponible salarial por trabajador prevista en la reforma impositiva. Así, los prestadores pagarán contribuciones sobre un excedente salarial más alto que el anterior (de $7003,68 a $17.509,20). En tanto, a principios de la próxima semana se publicará otro decreto con la rebaja de la alícuota del impuesto al cheque para este universo de servicios de salud: pasará de 1,2% a 0,8% a partir del próximo mes y de 0,8% a 0,5% a partir de febrero, confirmaron fuentes privadas y oficiales. La Secretaría de Salud calculó que el impacto de ambas medidas se traducirá en una rebaja del 5% en el costo salarial y del 2% en el costo operativo. El titular del cartera, Adolfo Rubinstein, había admitido hace unos días a \r\nLA NACION que el sistema de salud \"está golpeado por el salto devaluatorio porque muchos de los insumos son importados y a veces el financiamiento no alcanza para sostener la estructura\". Por otra parte, se definió que el PAMI otorgará a los prestadores un aumento adicional, no acumulativo, del 4% en noviembre y de 4% en enero próximo. En cuanto a la negociación sindical, se acordó que el bono del decreto 665/19 se pagará en dos cuotas de $2500 con los salarios de octubre y noviembre, informaron cámaras del sector. Jorge Cherro, presidente de la Asociación de Clínicas, Sanatorios y Hospitales Privados de la República Argentina, dijo que el alivio fiscal \"es insuficiente, pero algo es algo en este momento\". El sector impulsa medidas más contundentes como, por ejemplo, que la actividad de la salud privada sea equiparada a la de los colegios privados. \"Ellos no pagan cargas patronales desde 2001; no entendemos por qué no tenemos los mismos beneficios\", señaló Cherro."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/nacio-once-es-tercera-cadena-accesorios-del-nid2256253","date":"8  de octubre de 2019  • 12:19","title":"Nació en Once y es la tercera cadena de accesorios del mundo: factura US$300 millones al año","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"Con 30 millones de clientes al año, 70 millones de unidades vendidas en ese lapso y 860 tiendas distribuidas entre la         \r\n        \r\nArgentina\r\n        \r\n ,         \r\n        \r\nMéxico\r\n        \r\n ,         \r\n        \r\nChile\r\n        \r\n y         \r\n        \r\nPerú\r\n        \r\n la argentina Blue Star Group -dueña de las marcas Todomoda e Isadora- es la tercera entre las mayores cadenas de accesorios del mundo, detrás de una estadounidense y una británica. Factura unos US$300 millones al año. Nació en 1992 en el porteño Once, donde Carlos Castelli tenía una fábrica y venta mayorista de accesorios. Tres años después, impulsado por sus hijos, Mariana y Martín, abrieron un local en la estación de trenes de ese barrio. En paralelo trazaron una estrategia de expansión que apunta a llegar al 2024 con 2000 locales y 15% de la facturación online. \"La idea en el '95 fue abrir una tienda para el consumidor final con un concepto nuevo de autoservicio -cuenta Martín Castelli, CEO del grupo-; lo hicimos con accesorios que no apuntaban a un target específico y ni siquiera estaba claro un objetivo de marca. Por entonces Mariana estudiaba Administración de Empresas y empezó a delinear una estrategia y yo, que estaba en el secundario, empecé a trabajar en un sistema informático. Así cada uno de los tres se dedicó a un área específica\".Unas 80.000 personas (en su mayoría mujeres) compran en los locales de las marcas; se distribuyen unos 195.000 productos diarios y por año se diseñan entre 13.000 y 15.000 ítems con un equipo integrado por profesionales de diferentes países. \"En los primeros meses teníamos muchas opiniones y poca claridad hasta que diseñamos lo que llamamos 'la biblia' de la empresa que incluyó las mejores ideas de los tres. Apuntamos a lograr escala, dominio del mercado, conectar con el cliente con más profesionalismo. En ese '95 la idea era contar con 100 locales en el corto plazo\", describe Castelli.  Plantea que el crecimiento empezó con la reinversión \"con cuidado y cariño\" de la rentabilidad. \"Nos concentramos en el modelo de negocios para que pudiera soportar cien tiendas; en esa línea el sistema informático era clave y en todos estos años fue evolucionando. Ahora hay un equipo profesional\". El grupo incorporó la tecnología como herramienta de expansión cuando no era tan frecuente su uso intensivo en rubros como el de los accesorios. Cada semana el Business Intelligence analiza 100 millones de datos de toda la cadena; el esquema con que cuentan les permite aplicar inteligencia artificial y técnicas como data mining para, a partir de los datos, generar información. En 2001 desembarcaron en México por el contacto de una familia amiga cuyo hijo estaba allá y tenía ganas de emprender. \"Fue más una especie de copia de lo que hacíamos acá que una verdadera estrategia; después profesionalizamos ese aspecto y ahora en la Argentina tenemos la casa matriz que es exportadora de servicios y que se concentra en planificar la internacionalización\", indica Castelli. Después de México, llegaron las aperturas de Chile y Perú, ya con un \"modelo más estructurado\". En 2004 a Todomoda sumaron la marca Isadora; surgió cuando un shopping porteño les planteó que iban a incorporar otro local de accesorios porque desde la llegada del grupo las ventas de esa área se habían disparado y querían aumentar los jugadores. \"Diseñamos una propuesta que ocupara ese espacio; apunta a un segmento algo más alto, pero siempre mujeres jóvenes\". En la Argentina se hacen los diseños y cada país define cómo hacer el abastecimiento; en todos los casos hay mucho proveniente de oriente y proveedores locales. En las tiendas locales, más del 50% de la venta es industria nacional. Castelli insiste en que la clave de la expansión y en el modelo de negocios es \"simplificar; romperse la cabeza y avanzar en una iniciativa que supere a todos los competidores con innovación\". El otro esfuerzo es el precio. \"Trabajamos mucho para lograr que el consumidor no vea una barrera en el precio\", agrega y advierte que el otro aspecto crucial es consolidar una cultura como compañía: \"Todos cuidamos la empresa, la queremos, hacemos una comunicación transparente y aceitamos el liderazgo de cercanía. Las encargadas de las tiendas son fundamentales\".Cuentan con 4500 colaboradoras y aunque hicieron algunas \"pequeñas pruebas\" definieron mantener el formato de autoservicio. \"No nos gusta incomodar al cliente; lo recibimos con una sonrisa, lo saludamos pero no le pedimos repuestas; además la experiencia de tocar y probar productos, elimina barreras\". "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aviones-asi-es-nave-se-premiara-bolivia-nid2295040","date":"8  de octubre de 2019  • 11:32","title":"Aviones. Así es la nave con la que se premiará a Bolivia por vender más gas","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Más gas a cambio de un avión. Así fue \r\nel acuerdo que renegociaron los funcionarios de energía argentinos y bolivianos en febrero pasado. Y Bolivia cumplió con su parte: en los meses de mayo a septiembre, cuando aumenta la demanda doméstica por el invierno, Yacimientos Petrolíferos Fiscales Bolivianos (YPFB) le exportó a la Argentina más volumen de la meta establecida, lo que le permitió al país ahorrar en menor importación de gas líquido, que es más caro. A comienzo de año, el secretario de Energía, Gustavo Lopetegui, viajó a Santa Cruz de la Sierra con el fin de renegociar el contrato firmado con Bolivia en 2006, cuando apenas comenzaba la crisis energética y el país necesitaba volver a importar gas. Más de 13 años después, la situación es distinta. Gracias a la productividad de Vaca Muerta, a la Argentina le sobra gas en ocho meses del año, pero todavía le hace falta en invierno, cuando la demanda se quintuplica. En el acuerdo que se renegoció, y que tiene vigencia hasta 2026, se logró que bajen las cantidades importadas en verano, y aumenten las de invierno, estableciéndose un volumen de 11 millones de metros cúbicos por día (m3/d) en los meses de enero a abril y de octubre a diciembre; de 16 millones de m3/d en mayo y septiembre, y de 18 millones de m3/d en junio, julio y agosto. Adicionalmente, si la oferta de gas se sobrecumplía en 45 millones de m3 durante los cinco meses de mayor demanda (mayo a septiembre), la Argentina se comprometía a entregarle un avión Pampa III de entrenamiento, que está valuado en US$15 millones. \"La idea de darle una avión a Bolivia surgió del Presidente, en agradecimiento por permitir renegociar un contrato que hay que cumplir hasta 2026 y que con los cambios nos permitió ahorrar US$300 millones este año\", indicaron en la Secretaría de Energía. A Lopetegui le pareció una buena idea. El ex-CEO de Latam venía de controlar las empresas públicas del Estado mientras estaba como vicejefe de Gabinete, y conocía las operaciones de la Fábrica Argentina de Aviones Brigadier San Martín (Fadea), encargada de fabricar el avión. Sin embargo sugirió que el Pampa III se diera como incentivo para que Bolivia cumpla con el contrato, ya que en el invierno anterior se había entregado menos gas del estipulado. \"Con entregarnos 45 millones de metros cúbicos de gas extra, la Argentina ya se ahorraba 15 millones de dólares con lo que dejábamos de importar de gas licuado (GNL) y de quemar otros combustibles líquidos. Y Bolivia terminó suministrándonos cuatro veces más esa cantidad\", explicaron en Energía, que además señalaron que la entrega de un Pampa III servía también como estrategia de marketing: \"Tenemos como objetivo vender los Pampa a otros países, que son de entrenamiento. Al darles uno, lo pueden probar y después nos piden más\". El gas de Bolivia cuesta US$7 el millón de BTU (medida inglesa que se utiliza en el sector), mientras que importar el GNL tiene un costo de US$12. Entre los meses señalados, Bolivia entregó 183 millones de metros cúbicos por arriba de la meta, muy superior al incentivo de 45 millones de metros cúbicos. Con la meta cumplida, ya arrancaron los trámites para la entrega. La cuestión práctica no es menor. Parte de la tecnología del avión es israelí y hace falta un permiso de Israel para que se le entregue el Pampa III a un país que desde 2007 mantiene buenas relaciones con Irán. Por el momento, en Fadea hay unos chasis a medio construir para la Fuerza Aérea Argentina, que podrían tener destino boliviano."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/un-frigorifico-rionegrino-hizo-primera-exportacion-carne-nid2294542","date":"5  de octubre de 2019  • 20:42","title":"El asado argentino vuelve a Europa luego de 50 años","abstract":null,"author":"Fernando Bertello","key_words":"","body":"El frigorífico rionegrino Fridevi hizo la primera exportación de \r\ncarne vacuna con hueso a \r\nEuropa en más de 50 años. Se trata del mismo frigorífico que concretó \r\nla primera exportación de carne vacuna a Japón y que en julio pasado tuvo una amplia repercusión cuando la cadena japonesa Ito Yokado, en Osaka, realizó un evento de promoción de productos argentinos en ese mercado. Hacia ese país ya manda lomos y bifes. Ahora en Europa fue por la carne vacuna con hueso, con envíos chicos a Alemania, España e Italia para abrir el mercado. La novedad la dio a conocer Nicolás Lotrecchiano, ejecutivo de la firma, en el marco de Anuga, la feria de alimentos que se hace en Alemania y donde participan 30 empresas argentinas con el Instituto de Promoción de la Carne Vacuna Argenitna (Ipcva). La venta, no obstante, se hizo por fuera de esa feria. Los envíos a esos mercados de Europa suman 1000 kilos y son una prueba. Los cortes son asado con hueso, bife ancho con hueso, bife angosto y T-Bone, según detalló una fuente de la empresa a \r\nLA NACION. Añadió que la carne con hueso tuvo una recepción \"exitosa\" en ese mercado.  \"La carne con hueso llegó luego de 50 años a Europa y llegó vía la Patagonia; es una buena noticia la que estamos dando\", dijo Ulises Forte, presidente del Ipcva en diálogo con Radio Continental desde Anuga. \"Es un comienzo exploratorio que estamos realizando en Europa, son tantísimos años que la carne con hueso no estaba presente y la intención es hacer un buen trabajo mostrando la excelencia de la carne argentina\", apuntó Lotrecchiano, que catalogó de \"promocional\" la venta. La carne, que llegó en su mayor parte a Italia, se exportó para su comercialización directa en carnicerías y restaurantes. Los accionistas de Fridevi son la Asociación de Cooperativas Argentinas (ACA) y La Cooperativa de Patagones y Viedma. El frigorífico está ubicado en Viedma. En julio pasado, \r\nla Unión Europea reconoció a la región \"Patagonia Norte A\" como libre de aftosa sin vacunación. Esa región sanitaria, que comprende zonas de Río Negro, Neuquén y Patagones en Buenos Aires, quedó con el mismo nivel que el resto de la Patagonia, facilitando así operaciones de Fridevi. Se trabajó en trámites sanitarios entre la Argentina y Europa. Fuente ligadas a la cadena de la carne recordaron que a fines de los años 60 un brote de aftosa en Inglaterra generó una reconfiguración del negocio que afectó exportaciones cárnicas desde la Argentina con hueso.  El directivo de la empresa contó que la zona donde está Fridevi es la de mayor stock en la región de la Patagonia. \"Si bien tenemos una limitación de volumen (de hacienda), hay un proceso gradual de crecimiento que está siendo sostenido\", apuntó. A Europa el país ya vende cortes de cuota Hilton de carne de alta calidad con animales criados a pasto, cortes de la cuota 481 con terminación a corral y otros productos refrigerados. En 2018 se vendió carne a ese mercado por US$500 millones. \"Cumplimos la Hilton luego de 10 años\", dijo Forte en referencia a que en el último ciclo comercial se pudo exportar el 100% de las 29.500 toneladas del cupo. En el gobierno anterior se incumplió por las trabas que aplicó para vender el producto. En la feria de Anuga, el Ipcva montó el Pabellón Argentine Beef con casi 800 metros cuadrados y un restaurante de 160 cubiertos para que las 30 empresas argentinas puedan invitar a los clientes a degustar bife ancho y angosto a la parrilla."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/creo-cordoba-plumpynut-argentino-suplemento-mani-rescata-nid2265056","date":"8  de octubre de 2019  • 11:57","title":"Un argentino replicó el suplemento de maní que rescata a niños de la desnutrición en África","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Hace diez años, cuando trabajaba en una empresa exportadora de maní, el cordobés Matías Pavignano recibió un pedido de Francia: les querían comprar pasta de maní para elaborar Plumpy'Nut, un alimento terapéutico de alto contenido calórico que usa Médicos Sin Fronteras para combatir el hambre en África y que algunos consideran \"milagroso\". Pavignano se guardó esa idea en la cabeza y en 2013, cuando ya había fundado su propia empresa procesadora de maní en Villa María, pensó junto a su ex jefe, el ingeniero en alimentos Guillermo Valinotto, en comenzar a producirla localmente y ofrecer una solución a los \r\nmillones de chicos malnutridos de la Argentina. En 2015, en pleno desarrollo, Valinotto murió y las palabras que le dejó se sumaron como una motivación más para concretar el proyecto: \"Siempre se puede hacer algo por alguien\". Luego de un trabajo de investigación que incluyó a nutricionistas prestigiosos y científicos del Conicet y tras recibir un fondo de un millón de pesos del Ministerio de Ciencia y Técnica de la Nación, Pavignano comenzará a producir comercialmente el \"Plumpy'Nut argentino\" a principios del año próximo. Cada ración, de 50 gramos, costará alrededor de US$0,50 y tendrá una fórmula consistente con los \r\ndéficits de nutrición actuales. La intención es que sea barato en comparación con la leche en polvo, el principal complemento nutricional para los niños. La pasta de maní que se usa en África tiene 500 calorías por ración mientras que la versión de Argenut tiene 250 calorías y sirve para suplementar una dieta falta en proteínas, calcio, hierro, vitamina c y zinc. Podría decirse, a modo ilustrativo, que un sobre equivale a un trozo de carne de 50 gramos y una ensalada, pero la intención es que sea un complemento y no que reemplace a un plato de comida. \"Esto es un puente; no viene a salvar sino a estabilizar las personas con problemas nutricionales. Necesitamos cuidar sobre todo a los niños de 0 a 5 años, a los que la desnutrición les deja una marca para toda la vida\", dice Pavignano.  La firma que Pavignano creó para tal fin se llama Argenut Food SAS y, según explica este licenciado en administración de 37 años, \"desarrollará productos a base de alimentos tradicionales para distribuirlos en un mercado no tradicional\" a través de gobiernos y organizaciones. Ese mercado no tradicional es lo que el economista americano nacido en india C.K. Prahald llamó los BOP: the Bottom of the Pyramid (la base de la pirámide), que en el mundo son los 4000 millones de personas que viven con menos de US$ 2,50 por día. La firma funcionará en la primera etapa dentro de Inproal SRL, la empresa de Pavignano, que está ubicada en la ciudad cordobesa de Villa María y actualmente procesa y vende 3000 toneladas de maní anuales: 2400 para consumo interno y 600 para exportación. \"Si bien la empresa viene en crecimiento y tiene fondos propios, hoy en la Argentina es muy difícil invertir en proyectos de investigación y desarrollo que no tienen rentabilidad a corto plazo. Pero con la ayuda del fondo de Nación estamos terminando de acondicionar la planta y fabricando la maquinaria\", apunta. El Plumpy'Nut fue inventado en 1994 por dos franceses: el ingeniero en alimentos Michel Lescanne y el nutricionista pediátrico André Briend. Hay quienes dicen que Briend se inspiró en un desayuno: mientras untaba tostadas con Nutella pensó en una pasta de maní que, enriquecida con azúcar, grasas, vitaminas y minerales, se pudiera comer sin más preparación, tuviera buen gusto y pudiera soportar el calor y el tiempo en un envase de aluminio.  Estos sobrecitos pueden rescatar en ocho semanas a un niño con desnutrición severa, lo que se debe no solo a lo revolucionario de su fórmula sino también a las facilidades de uso: está listo para consumir (es el más conocido de los llamados \"RUTF\", Ready to Use Therapeutical Food) y los niños pueden mantener el tratamiento en sus casas sin necesidad de quedarse internados ni desplazarse muchos kilómetros para recibirlo. En 2007 la Organización Mundial de la Salud, Unicef y el Programa Mundial de Alimentos lo definieron en una declaración conjunta como la mejor opción para el tratamiento de la desnutrición infantil. \"Yo no vengo a inventar nada -dice Pavignano-, simplemente tomo un concepto y lo adapto a nuestra problemática, con insumos de la región\". El empresario señala que la Argentina, y Córdoba en particular, tiene una ventaja notable respecto de Francia para producir este producto: varios de sus principales insumos se producen ahí mismo. Lleva maní, leche en polvo, aceite, azúcar, cacao y un complejo vitamínico de laboratorio.  En abril de este año el gobierno de la provincia de Chaco informó que comenzaría a importar \"alimentos de rápido uso de origen francés\" para tratar la desnutrición aguda y moderada de los niños de El Impenetrable. \"Es una locura importar un producto que a nosotros nos están pidiendo\", considera Pavignano. Según datos del Indec, la Argentina es el principal exportador mundial de maní -en 2018 exportó 128.100 toneladas- y en la provincia de Córdoba se concentra casi el 90% de la producción. Según explica Pavignano -que aprendió sobre la problemática en cientos de reuniones con especialistas y ONGs- la desnutrición de Argentina es distinta a la de África. Mientras que allá muchos niños pasan temporadas enteras casi sin comer, en Argentina existe una desnutrición oculta. \"Acá los chicos algo comen -explica-, pero tiene una nutrición desequilibrada, casi exclusivamente compuesta de harinas, que no les sirve para crecer y desarrollarse como deberían\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/plan-uia-un-dolar-previsible-baja-retenciones-nid2295474","date":"9  de octubre de 2019  • 10:01","title":"Dólar, impuestos y tarifas. Los pedidos de la Unión Industrial al próximo presidente","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Un tipo de cambio previsible, financiamiento productivo, una nueva reforma tributaria y gradualismo tarifario. Con un conjunto de pedidos para el futuro gobierno, pero también haciendo lugar a un posible acuerdo de precios y salarios, la Unión Industrial Argentina (UIA) presenta esta mañana su plan estratégico para los próximos cuatro años poniendo el foco en la previsibilidad de los principales costos de producción del sector. El presidente de la entidad fabril, Miguel Acevedo, y el director director general y economista en jefe, Diego Coatz, dan el puntapié inicial de la presentación en la sede de la entidad fabril de la \"Agenda Productiva 20/30. Propuestas para generar y exportar valor al mundo\", un documento de 300 páginas que fue presentado a todos los contendientes de las elecciones. Hasta ayer, la UIA no había podido aún presentarle la propuesta al presidente Mauricio Macri y su candidato a vicepresidente, Miguel Pichetto. Acevedo afirmó en la reunión de junta directiva que ya habían cursado la invitación al Gobierno, pero no habían tenido respuesta. \"Las propuestas de la UIA buscan potenciar el agregado de valor y su exportación al mundo\", explica el documento. El objetivo es crear un entorno competitivo y previsible, a partir del cual la Argentina pueda generar divisas que permitan sostener el crecimiento económico. Es la base para crear más y mejor empleo, aumentar el bienestar de la población y garantizar la sustentabilidad fiscal y externa\", comienza la introducción del trabajo del que también participaron Pablo Dragún, Gabriel Vienni, Laura Giménez, Cecilia Sleiman, Carlos Abeledo y Alberto Calsiano, entre otros jefes de departamento de la entidad fabril. El plan productivo elaborado por los industriales se estructura en dos pilare: 1) \"Macroeconomía para el desarrollo\" (políticas monetaria, cambiaria, fiscal y de ingresos) y 2) \"Políticas productivas\" (costos y competitividad, la industria 4.0 y productividad, pequeñas y medianas empresas industriales y desarrollo regional. Tras explicar la importancia de la industria en la generación de empleos de calidad y de repasar los últimos años de caída manufacturera (desde 2011 a la actualidad), la UIA reclama una estrategia macroeconómica integral empezando con una política monetaria que impulse tasas de interés que \"fomente el ahorro en moneda local\" y \"el crédito productivo de largo plazo\". Por otro lado, reclama un política cambiaria \"previsible\" y un \"esquema de reintegros o impuestos que fomente la agregación de valor en la producción\". Con relación al marco fiscal, pide \"sustentabilidad fiscal y de la deuda pública, y políticas de gasto e inversión inteligente\". En cuanto a política de ingresos aconseja una \"reducción de la nominalidad de la economía y generación de una mayor previsibilidad para todos los sectores\". Con relación a los costos y la mejora de la competitividad, la UIA pide una nueva reforma tributaria y una política de fomento de inversiones. Más específicamente, pide promoción de inversiones en actividades productivas a través de estímulos fiscales, un régimen de deducción de intereses sobre el capital propio destinado a la inversión, mantener la reducción de la alícuota del impuesto a las ganancias para empresas, reducción de limitaciones en el uso de quebrantos y cómputo pleno del impuesto al cheque, entre otras cuestiones. Además de la profundización de la simplificación burocrática ya fomentada por la administración de Mauricio Macri, reclama establecer un código fiscal unificado y unificar o eliminar regímenes de recaudación. Además de la devolución de stocks de saldos a favor. A eso suman la \"eliminación de las distorsiones a la exportación e importación\", el restablecimiento del decreto 814 o la devolución de puntos del IVA mediante uso de medios bancarios. Con relación al financiamiento bancario, los industriales reclaman financiamiento para inversiones productivas a mediano y largo plazo (estilo LCIP), bonificación de tasas para capital de trabajo, financiación de operaciones de comercio exterior, entre otras cosas. A eso le suman, cambios en torno al mercado de capitales y a las garantías. La agenda de la inserción inteligente al mundo, para la UIA, tiene que ver con la eliminación de las retenciones a las manufacturas de origen industrial y agropecuario, la restitución de reintegros, y mientras existan las retenciones compensaciones a través de reintegros. Además, piden retrotraer alícuota y topes de la tasa de estadística. En la entidad aceptan una \"revisión\" del Arancel Común Externo del Mercosur, pero \"manteniendo el nivel de protección efectiva adecuado\" y piden más participación del sector privado en las negociaciones comerciales. El documento impulsa cambios también con relación a la baja de los costos logísticos y una agenda de productividad. Sólo con relación al transporte automotor de cargas menciona el trabajo sobre \"temas laboral/productividad\". El informe, en tanto, suma propuestas además para el transporte marítimo y fluvial, ferroviario y aéreo. Además de una agenda ambiental, para la industria 4.0 y las pymes industriales, hay un capítulo para la energía. \"La transición hacia la industria 4.0 impone la necesidad de adecuar las relaciones industriales al contexto de cambios disruptivos en las formas del trabajo\", afirma el documento y agrega: \"Esto trae aparejada la para aprovechar la negociación colectiva como herramienta para responder a las características de los distintos sectores y empresas\". La UIA pide \"profundizar el diálogo tripartito\" para acompañar cambios en relaciones laborales. Con relación a las pymes industriales, la entidad pide tratar los \"costos indemnizatorios\" y mantener la lucha contra la industria del juicio. También pide cambios en convenios colectivos. \"A pesar de los esfuerzos realizados por la sociedad, la convergencia entre costos y tarifas, parece difícil de alcanzar en el corto plazo\", afirma sobre la energía. \"Hasta que ello ocurra, los subsidios deberán reducirse acompañando la reactivación de la industria sin que esta subsidie a otros sectores de la demanda\", agregaron en el mismo párrafo en el que demandaron el desarrollo de los recursos no convencionales (Vaca Muerta) y el uso racional de la energía."}
