{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-mantiene-calma-llega-60-bancos_0_ZDXvlmag.html","date":"01/10/2019 - 10:43","title":"Dólar hoy: se mantiene en calma, pero ya llega a $ 60 en los bancos","abstract":"La divisa sube levemente en el mercado mayorista.","author":[],"key_words":"Dólar Hoy","body":"Después del avance de 30 centavos del lunes, el dólar se mantiene en calma. En el Banco Nación, cotiza a $ 59, mientras que en el resto de las entidades ya pasa los $ 60. En el promedio, el lunes cerró a $ 59,81. En el mercado mayorista, donde operan bancos y empresas, la divisa sube 13 centavos, a $ 57,72. Recibir newsletter Tras los mayores controles sobre el tipo de cambio que implementó el Banco Central el lunes, se espera una mayor presión sobre los dólares \"alternativos\". El Bolsa cerró a $ 61,43 y el contado con liqui, a $ 63,29. La entidad que lidera Guido Sandleris está \"emparchando\" la regulación que estableció los controles de cambio, para evitar las operaciones de bicicleta financiera que dejó abierta la norma. Por eso, primero cortó el llamado \"rulo\" y ahora lo está tratando de hacer también con el \"bucle\", la operatoria que consiste en comprar bonos en dólares con billetes que el ahorrista ya tiene en su cuenta (tienen que ser más de US$ 10.000) y luego vender el bono en pesos y volver a comprar los dólares. Esta \"vuelta\" deja una ganancia que varía según el precio del día del bono. Pero ahora el Banco Central ordenó que quien adquiera títulos en dólares deberá tenerlo en cartera por no menos de 5 días hábiles antes de ser vendidos o transferidos. Así, suma riesgo a la operación y busca desalentar la práctica. Además, la entidad fijó que quienes transfieran divisas desde sus cuentas locales en dólares a cuentas propias en el exterior deben presentar una declaración jurada de que no se ha vendido títulos con liquidación local en moneda extranjera en los últimos 5 dias hábiles. El riesgo país desciende sube 0,7%, a 2.145 puntos básicos, a pesar de que los bonos en dólares cotizan con una leve suba en Nueva York. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/afip-implementa-libro-iva-digital-registrar-compras-ventas_0_GGeb78oG.html","date":"01/10/2019 - 9:28","title":"AFIP implementa el libro IVA digital para registrar las compras y ventas","abstract":"Es para responsables inscriptos y exentos.","author":[],"key_words":"AFIPImpuesto Al Valor Agregado","body":"La AFIP estableció un régimen de registración electrónica de operaciones de venta, compra, cesiones, exportaciones e importaciones definitivas de bienes y servicios, locaciones y prestaciones, denominado Libro de IVA Digital, a través de la resolución general 4597/2019 publicada este martes en el Boletín Oficial. El Libro IVA Digital sustituirá el régimen informativo de compras y ventas instaurado por la Resolución General 3.685, que previó un régimen de información respecto de las compras y ventas mediante el cual se suministran datos de todas las operaciones, otro especial de almacenamiento electrónico de registración de comprobantes emitidos y recibidos, y un tercero de emisión y almacenamiento de duplicados electrónicos. Recibir newsletter AFIP consideró que con la generalización de la utilización de la factura electrónica a todos los responsables inscriptos en el impuesto al valor agregado (IVA), el organismo cuenta con información de los comprobantes electrónicos emitidos y recibidos por dichos sujetos. En consecuencia subrayó que es intención evitar la duplicidad en la carga de datos y reducir los tiempos que conlleva la presentación de declaraciones juradas. La resolución precisó que se encuentran obligados a registrar electrónicamente sus operaciones a través del presente régimen, los sujetos responsables inscriptos en el IVA y los exentos. En cambio indicó que no deberán registrar electrónicamente sus operaciones mediante el Libro de IVA Digital, los sujetos comprendidos en las reparticiones centralizadas, descentralizadas o autárquicas del Estado nacional, provincial, municipal o del gobierno porteño, que no fueren empresas o entidades, pertenecientes, total o parcialmente, a dichos estados. Tampoco tendrán que hacerlo quienes presten servicios personales domésticos; y quienes desempeñen las funciones de directores de sociedades anónimas, síndicos, integrantes del consejo de vigilancia, socios gerentes de sociedades de responsabilidad limitada, administradores de sociedades en comandita simple y por acciones, fideicomisarios y consejeros de sociedades cooperativas. En este caso, aclaró, será únicamente por los honorarios o retribuciones que perciban por el desarrollo de las tareas indicadas y en tanto suscriban el correspondiente recibo expedido por la sociedad. Del mismo modo, no deberán registrar sus operaciones las entidades exentas en el IVA, y los pequeños contribuyentes inscriptos en el Monotributo. La registración electrónica será obligatoria a partir del mes en que se adquiera la condición de responsable inscripto o exento en el IVA. La obligación de registración electrónica alcanzará, sean o no generadoras de crédito o débito fiscal en el IVA, a las compras, cesiones, locaciones y prestaciones recibidas e importaciones definitivas de bienes y servicios, así como todo otro concepto facturado o liquidado por separado, relacionado con las mismas o con su forma de pago, que como consecuencia de cualquier actividad que desarrollen, realicen con proveedores, locadores, prestadores, comisionistas, consignatarios. También los descuentos y bonificaciones recibidas, quitas, devoluciones y rescisiones obtenidas, que se documenten en forma independiente de las compras, cesiones, locaciones y prestaciones; y las ventas, cesiones, locaciones o prestaciones realizadas, exportaciones definitivas de bienes y servicios, así como todo otro concepto facturado o liquidado por separado, relacionado con las mismas o con su forma de pago. Fuente: Télam"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dato-indec-uca-advierte-pobreza-rondara-40-fin-ano_0_BZ8lmL86.html","date":"01/10/2019 - 8:50","title":"Tras el dato del Indec, la UCA advierte que la pobreza rondará el 40% a fin de año","abstract":"Agustín Salvia, director del Observatorio de la Deuda Social de la universidad, señaló que el proceso “todavía no llegó a su techo”.","author":[],"key_words":"Universidad Católica ArgentinaPobrezaINDECÚltimas Noticias","body":"El director del Observatorio de la Deuda Social de la Universidad Católica Argentina (UCA), Agustín Salvia, advirtió este martes que la pobreza podría alcanzar al \"39 o 40 por ciento\" de la población a fin de año, horas después de que el Indec publicara sus índices para el primer semestre del año, con un 35,4% de pobres y un 7,7% de indigentes. \"El dato es obvio y era esperado. El proceso no llegó a su techo. La dinámica actual es de aumento de la inflación con profundización del estancamiento. Esperemos que la situación se estabilice pronto porque, si no, llegaremos a ese 39 o 40 por ciento a fin de año\", dijo Salvia. Recibir newsletter En diálogo con radio Con Vos, el investigador explicó el impacto de la crisis, que provocó los peores números en la era Macri: \"La secuencia comienza en 2017, con una burbuja de consumo. Ese año los salarios le ganaron a la inflación, hubo crecimiento de empleo, más programas sociales en un momento electoral y la pobreza bajó al 25 por ciento. A partir de ahí se agotaron las condiciones macroeconómicas, cambió la situación internacional y hubo mala praxis acumulada. Crear burbujas nunca es gratis\". A partir de 2018, siguió, hubo \"un aumento sistemático de la estanflación\", con \"devaluaciones, impacto inflacionario, políticas de ajuste y mayor recesión\". \"Ahí empieza a subir la pobreza hasta 33 por ciento en el último trimestre del año pasado; 34 en el primer trimestre de este año y 36 por ciento en el segundo trimestre, por eso el promedio es del 35. Hoy estaremos en 37 o 38 por ciento\", sentenció. La situación, agregó Salvia, \"es grave por dos motivos: no le deja respiro a los hogares, que ven devorados sus ingresos del mes anterior y al mismo tiempo no logran compensar la pérdida con más trabajo\". Agustín Salvia, académico de la UCA. (EFE) \"El presupuesto no solamente no te alcanza sino que no podés planificar para el futuro. Tenés que caer en endeudamiento, reducción de la dieta, los gastos de salud, educación, vivienda. Te empobrecés en materia de ingresos y en todas tus condiciones de vida\", dijo. Para el académico, la crisis actual volvió a sumergir a sectores medios y bajos \"que ya habían conocido la pobreza en 2001\" a través de sus padres y habían logrado salir en 2004 o 2005. \"No son sectores marginales. Los marginales cayeron en la indigencia, que hoy estaría en un 8 o 9 por ciento. En promedio, del segundo trimestre de 2018 al segundo trimestre de este año, el ingreso real per cápita de cada argentino urbano cayó en promedio un 12 por ciento. Y entre el 20 por ciento más pobre cayó casi un 20 por ciento\", afirmó. Y cerró: \"Las políticas de asistencia son insuficientes para sacar a la gente de la indigencia. Se necesita mucho más que la emergencia alimentaria. Una manera sería ampliar las partidas para comedores, políticas sanitarias, de protección psicológica y social y promover la economía informal en sectores populares. La pobreza es estructural y se la ha dejado crecer con la expectativa que una nueva burbuja, un brote de crecimiento va a dejar un derrame que no ocurre. Esa otra Argentina va a requerir de políticas activas de inclusión social que todavía no vemos\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/crece-crisis-social-hong-kong_0_dE3oFUpu.html","date":"01/10/2019 - 8:16","title":"Crece la crisis social en Hong Kong","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy martes.","author":[],"key_words":"LATAMHong KongDonald TrumpPerú","body":"Sube el S&P Merval. Congreso de Perú suspende al Presidente de la Nación. Wall Street no se preocupa por posible juicio político a Trump."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/banco-central-suma-restricciones-dolar-bucle-bicicleta-financiera_0_DUzFwpPI.html","date":"30/09/2019 - 21:49","title":"El Banco Central suma restricciones al “dólar bucle”, otra bicicleta financiera","abstract":"El organismo obliga a los inversores a quedarse con el bono durante cinco días. Buscan que el riesgo de la variación del tipo de cambio desaliente esta práctica.","author":[],"key_words":"Últimas NoticiasBanco Central De La República Argentina","body":"El Banco Central vuelve a poner una traba a la operatoria cambiaria-bursátil, esta vez a la  que se conoce como “dólar bucle”, una bicicleta financiera más sofisticada respecto a la operación conocida del \"rulo\". Asimismo, busca restringir el giro de dólares al exterior. <U+200B>El organismo que conduce Guido Sandleris ordenó que quien adquiera títulos valores mediantes liquidación de moneda extranjera, deberán permanecer en la cartera del comprador por un periodo no menor a 5 hábiles antes de ser vendidos o transferidos a otras entendidas depositarias. En otras palabras, buscan que el riesgo de la variación del tipo de cambio desaliente esta práctica. Recibir newsletter Y añade: \"Establecer que las personas humanas que transfieran divisas desde sus cuentas locales en moneda extranjera a cuentas bancarias propias en el exterior deben presentar una declaración jurada de que no se han efectauado venta de títulos con liquidación local en moneda extranjera en los últimos 5 dias hábiles\". Asimismo, en el punto tres, destacan que la transferencia de divisas de las personas humanas desde sus cuentas locales en moneda extranjera a cuentas bancarias propias en el exterior se puede efectuar sin restricciones. ¿Qué es el dólar bucle? Para este bicicleta se tiene que tener un capital inicial de más de 10 mil dólares. La ganancia, luego de la compra-venta del bono, se obtiene para las diferencias en el tipo de cambio entre el dólar cable (dólares depositados en cuentas de afuera) o el Mep (bolsa local). Por su parte, la operatoria del “rulo”, se cerraba en el día (luego del 11 de agosto pasó a ser en 5 días): una persona compraba dólares, con esos dólares compraba un bono (el bonar 24 era el más usado) y luego vendía ese mismo bono pero cobraba en pesos. La diferencia de precios entre la cotización del bono en dólares y en pesos dejaba una ganancia del 7% en pesos. Es decir, que si uno empezaba la operación con, por ejemplo, 100.000 pesos, cerraba el “rulo” con 107.000 pesos. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/plan-autos-ventas-0km-caen-niveles-mayo_0_-VD_JZUq.html","date":"30/09/2019 - 19:44","title":"Sin Plan Autos, las ventas de 0km caen a los niveles de mayo","abstract":"Tras el repunte en las concesionarias entre junio y agosto, el mes pasado se volvió a niveles de 35.000 unidades.","author":[],"key_words":"Industria AutomotrizAdefaAutos","body":" La Asociación de Concesionarios de Automotores de la República Argentina (ACARA) informó que el número de vehículos patentados durante septiembre (ventas minoristas)  fue de 35.781 unidades. La cifra representó un 19,42% menos que el nivel alcanzado en agosto y un 32,12% menos en la comparación interanual. Recibir newsletter El acumulado de los nueve meses transcurridos del año alcanzó las 379.641 unidades, un 44,69% menos que en el mismo período de 2018. Se trata del mismo nivel de patentamientos que se venía observando en el mercado local durante los primeros meses del año, hasta que el Gobierno acordó con la Asociación de Fabricantes de Automotores (ADEFA) el \"Plan Autos\", con el cual las automotrices ofrecieron fuertes descuentos sobre autos y SUV's, subsidiados por el Gobierno, a través del Ministerio de Producción, y las propias empresas. La iniciativa pública y privada permitió llegar durante tres meses a niveles de patentamientos de entre 44.000 y 49.000 unidades por mes, pero tras las elecciones PASO y la disparada de la cotización del dólar, las ventas volvieron a frenarse. Además, las terminales automotrices agrupadas en ADEFA señalaron que el Gobierno tenía demoradas las liquidaciones de los subsidios que había comprometido. Para Ricardo Salomé, titular de ACARA, la caída de ventas registrada en septiembre es una consecuencia directa de la devaluación. \"Sabíamos que a nuestro mercado lo iba afectar el efecto cambiario post PASO y estos meses son y serán reflejo del nuevo escenario. Más allá de eso, quiero destacar que toda la cadena de valor sigue trabajando unida para ver cómo podemos salir adelante\". Por su parte, Rubén Beato, Secretario General de la institución, completó: \"Es un momento para tratar de sumar desde donde se pueda y ya estamos trabajando con los equipos técnicos de los candidatos para pensar el año próximo\". "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/devaluacion-inflacion-empeoraron-perspectivas-empleo-formal_0_g0NQY4Yi.html","date":"30/09/2019 - 19:38","title":"La devaluación y la inflación empeoraron las perspectivas para el empleo formal","abstract":"Según el Ministerio de Trabajo, el índice de empleo de agosto cayó 2,5% respecto al de 2018.","author":"Ismael Bermúdez","key_words":"Empleo Y Mercado Laboral","body":"En agosto, por la devaluación, la mayor inflación y la menor actividad, en especial tras las PASO, empeoraron las perspectivas del empleo formal. Según la Encuesta de Indicadores Laborales (EIL) del Ministerio de Producción y Trabajo, el Índice de Empleo para agosto tuvo una variación interanual negativa del 2,5% . Todos los aglomerados presentaron números interanuales negativos con excepción de Gran Mar del Plata (+2,3%). Y todas las ramas de actividad presentaron también variaciones interanuales negativas, con excepción de servicios comunales, sociales y personales (+0,7%). Recibir newsletter La construcción cayó 9,4%; industria manufacturera -4%; comercio, restaurantes y hoteles -3,7%; transporte, almacenaje y comunicaciones -2,6%; y servicios financieros y a las empresas -1,4%. A su vez, las empresas de entre 10 y 49 empleados presentaron un descenso interanual de 2,2% , las de entre 50 y 199 de -2,2%, y las de 200 y más empleados redujeron su dotación en un 3,1% en relación a un año atrás. Para los próximos tres meses, el 3,9% de las empresas espera aumentar su dotación de personal, mientras que el 5% cree que disminuirá. Así, las expectativas netas de aumento de personal fueron negativas en 1,1 puntos porcentuales. Como contrapartida, el 91,1% de las empresas espera no alterar su dotación en los próximos tres meses. Con relación a los registros a julio, los datos oficiales marcan que: hubo 12.107.069 trabajadores registrados. Son 106.430 menos que un año atrás (-0,9% interanual). <U+25CF> Con respecto a junio de 2019, la variación desestacionalizada del total de trabajadores registrados fue de 0,03% (3.100 trabajadores más). <U+25CF> Entre los asalariados, en julio de 2019 hubo 96.500 trabajadores registrados menos que en julio de 2018 (-1%), y 4.000 menos con respecto a junio. Los no asalariados fueron 9.900 menos que el mismo mes del año anterior y 7.000 más respecto a junio. <U+25CF> En julio de 2019, la cantidad de empleos en casas particulares se incrementó en 11.500 trabajadores, y los del sector público en 23.200. En cambio, los asalariados privados se redujeron (-131.200). Dentro de los no asalariados, se redujeron los monotributistas y autónomos con respecto a julio 2018 (-10.600 y -6.800 trabajadores, respectivamente) y los monotributistas sociales se incrementaron (7.400)."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/hernan-lacunza-vine-escuchar-matias-kulfas-_0_ALgMlKS8.html","date":"30/09/2019 - 17:55","title":"Hernán Lacunza: “Vine antes para escuchar a Matías Kulfas”","abstract":"La actitud del Ministro de Hacienda fue novedosa. Los puntos de acuerdo para un mejor tránsito al 10 de diciembre.","author":"Daniel Fernández Canedo","key_words":"Dólar HoyHernán LacunzaGuido SandlerisMinisterio De Hacienda Y Finanzas","body":"El Ministro de Hacienda lo dijo en dos oportunidades durante su charla con los periodistas lo cual descarta la posibilidad de que se haya tratado de una casualidad. Dijo Hernán Lacunza: \"Vine antes a escuchar a Matías Kulfas para analizar posibles puntos de acuerdo\". La lectura del auditorio que había asistido a escuchar a los disertantes convocados por Clarín Eventos fue inmediata: el ministro busca serenar las aguas para hacer más tranquilo el tránsito hasta el 10 de diciembre. Recibir newsletter Lacunza había llegado al Malba cuando comenzaba a hablar Kulfas, uno de los economistas referentes del equipo de Alberto Fernández, el candidato del Frente de Todos y ganador de las PASO del 11 de agosto. El dato es relevante no sólo por la actitud y la forma del ministro sino, también, porque a esa altura ya habían sido expuestas buena parte de las debilidades de las finanzas argentinas aunque, también, algunas fortalezas. Ya se había dicho que el sistema financiero en lo que hace a dólares y pesos había enfrentado un cimbronazo de magnitud pero resistía en pie. También había habido coincidencias,aunque con matices, respecto del nivel del dólar: el presidente del Banco Central, Guido Sandleris, sostuvo que estaba en un nivel alto. Kulfas coincidió pero agregó que la situación es inestable y que esa inestabilidad se debía a la política oficial con lo dejó una ventana abierta. Sandleris ya había afirmado que el Central cuenta con las reservas suficientes para financiar el el tránsito hasta el 10 de diciembre y destacado que en las últimas semanas se había registrado una suba de los depósitos  en pesos. Con variantes, tanto los funcionarios, banqueros y el economista de Alberto Fernández habían resaltado la necesidad de apuntalar la formación de ahorro doméstico y Kulfas puso el foco en la necesidad de bajar la inflación (dijo que con un acuerdo social es posible llevarla al 2% mensual el año próximo). Una discrepancia sensible giró en torno a las causas de la inflación argentina: Lacunza defendió la posición oficial sobre el origen monetario del problema mientras que Kulfas apuntó al caracter \"multicausal\" del fenómeno y la necesidad de atacar la \"inercia\" de los aumentos de precios. Lacunza dijo que \"siempre tratamos de preservar al ahorrista\" y que \"bajar el impuesto al trabajo debe ser el norte del próximo gobierno\". Kulfas puso énfasis en que buscarán duplicar las exportaciones en cuatro años y resaltó las posibilidad de generar dólares (la escasez de divisas es uno de los principales problemas de la economía argentina) de la mano de la expansión del yacimiento de Vaca Muerta. Desde ya que se habló de la postergación del desembolso los US$5.400 millones del FMI y de la necesidad de bajar las tasas de interés para ayudar a una mejora de la actividad económica. Aunque con matices, fueron varios los puntos de coincidencia pero lo más novedoso: la actitud de Lacunza que llegó temprano para escuchar a quien podría ser su sucesor en el caso de que Alberto Fernández llegue a la presidencia. Pero no lo hizo para polemizar ni agitar las diferencias sino para \"analizar posibles puntos de acuerdo\". ¿Se tratará de un bálsamo para el sensible tránsito económico hasta el 10 de diciembre, gane quien gane las elecciones del 27 de octubre?. La respuesta, como la moneda, está en el aire."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/julio-salarios-crecieron-4-7-ganaron-inflacion_0_cDAPEVV4.html","date":"30/09/2019 - 17:15","title":"En julio, los salarios crecieron 4,7% y le ganaron a la inflación","abstract":"El IPC de ese mes fue de 2,2%. Se espera que la caída de los ingresos tenga mayor impacto a partir de agosto por efecto de la devaluación.","author":[],"key_words":"INDECInflación Y PreciosÚltimas Noticias","body":"El Instituto Nacional de Estadísticas y Censos (INDEC) informó este lunes que el salario avanzó 4,7% en julio, periodo en el que la inflación fue de 2,2%. De esta forma, el ingreso aumentó 22,6% en los primeros siete meses del año, por debajo del 24,6% que acumuló la inflación entre enero y julio. De acuerdo a lo informado por el INDEC, el índice de salarios verificó un incremento de 4,7% en julio respecto de junio, por la suba de los salarios registrados de 5,0% y un aumento en los salarios del sector privado no registrado de 3,6%. Recibir newsletter El índice de salarios acumula en los últimos 12 meses un crecimiento de 42,9%, como consecuencia de la suba 44,9% del total registrado y de 34,7% del sector privado no registrado. Según precisó Clarín, desde noviembre de 2017, un año después de las elecciones parlamentarias de ese año, en 17 de los 21 meses que transcurrieron, el salario perdió contra la inflación. En el arranque de la serie, noviembre de 2017, los sueldos aumentaron 0,2 punto por encima del IPC: 1,6% contra 1,4%. Un resultado similar, aunque con parámetros más altos, mostró enero de este año: 3,1% contra 2,9%. Fueron los únicos dos meses en más de un año y medio en los que ganaron los salarios. Y por casi nada. En abril de 2018, la otra excepción a la regla, hubo empate entre inflación y sueldos, ambos con 2,7%. Ahora se suma julio como mes en el que el salario le ganó a la inflación. Algo que se espera que se revierta en los próximos meses cuando impacte la fuerte devaluación posterior a las PASO.  "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/principales-victimas-crisis-52-6-ninos-pobres_0_TwVpQp1Y.html","date":"30/09/2019 - 17:13","title":"Las principales víctimas de la crisis: el 52,6% de los niños son pobres","abstract":"Son cinco millones de chicos menores de 14 años, un millón más que hace un año. La indigencia subió de 8% a 13,1%.","author":"Ismael Bermúdez","key_words":"Pobreza InfantilINDEC","body":"Con el 52,6%, los niños son los más pobres entre los pobres. Y con el 13,1% son los más indigentes entre los indigentes. De acuerdo a los datos del INDEC del primer semestre de este año , la pobreza infantil – menores de 14 años – aumentó del 41,4 al 52,6% y la indigencia saltó del 8 al 13,1% en tan solo 12 meses. De estos porcentajes se desprende que sobre 9.500.000 chicos de menos de 14 años, 5 millones viven en hogares pobres. Son un millón más que un año atrás. De aquí surge que uno de cada 2 o 5 de cada 10 chicos vive en hogares pobres. Recibir newsletter De estos niños pobres, 1.200.000 viven en hogares indigentes, así definidos porque sus familias no tienen ingresos suficientes para comprar los alimentos básicos. Son casi medio millón más que un año atrás. En tanto los chicos pobres se desarrollan en hogares que si bien pueden adquirir una canasta de alimentos básicos, tienen privaciones y carencias de todo tipo. En promedio, los hogares indigentes registraron $ 7.733 de ingreso mensual promedio, frente a una canasta básica de $ 12.246, de acuerdo a los números del INDEC. Esto significa que los ingresos de esas familias tuvieron una brecha o un faltante de $ 4.513 para cubrir las necesidades alimenticias.  De aquí se desprende que muchas familias, en especial con niños, sufren de \"inseguridad alimentaria\" o hambre.  Esto explica la proliferación y la mayor afluencia de familias con niños a los comedores y merenderos populares. Desde la nueva medición de pobreza, a comienzos de 2016, este 52,6% supera los registros semestrales anteriores, que oscilaron entre un 39,7% (segundo semestre de 2018) y 46,8% del segundo semestre de 2018. Este salto de la pobreza se produjo a pesar que en marzo de este año el Gobierno adelantó el incremento del monto de la AUH (Asignación Universal por Hijo) de todo el año.  \"Esto pone de manifiesto el carácter estéril e insuficiente de las tibias políticas de ingresos ensayadas por el Gobierno\", según el economista Claudio Lozano. Esta dimensión de la pobreza infantil es un factor de reproducción de la pobreza. Porque el chico que se desarrolla con privaciones alimentarias, de vivienda, salud o educación tiene un futuro comprometido. Además, la mayoría de esos chicos viven en hogares sostenidos por desocupados, trabajadores formales e informales precarios, subocupados y cuentapropistas que se desempeñan en la informalidad, sin seguridad social. Todo lo cual amplía la dimensión de la pobreza. Aunque  los menores de 14 años sobresalen por tener la mayor proporción, también aumentó la pobreza entre los restantes grupos de edad. Ningún grupo etario pudo escapar del deterioro social. Entre los que tienen de 15 a 29 años, la pobreza aumentó del 32,9 al 42,3%. Entre 30 y 64 años, subió del 23,2 al 30,4%. Y entre los más de 65 años, de 6,9 al 10,4%. Se descuenta que la próxima medición del Indec, que abarcará el segundo semestre de este año y que se difundirá en marzo de 2020, arrojará niveles de indigencia y de pobreza aún superiores."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pobreza-llega-35-4-primer-semestre-ano-indice-alto-toda-macri_0_G_80q9Sc.html","date":"30/09/2019 - 16:00","title":"La pobreza llega al 35,4% en el primer semestre del año: el índice más alto de toda la era Macri","abstract":"El organismo también informó que la indigencia aumentó al 7,7 %. Hay 14,4 millones de pobres y 3,1 millones de indigentes.","author":"Ismael Bermúdez","key_words":"PobrezaINDECÚltimas Noticias","body":"El INDEC informó que, en un año, la pobreza aumentó del 27,3% al 35,4% , mientras la indigencia subió del 4,9 al 7,7%, según los datos del primer trimestre de 2018 y 2019. Proyectados estos porcentajes a la población urbana nacional, el número de pobres pasó de 11.150.000 a 14.400.000: son 3.250.000 nuevos pobres en tan sólo 12 meses. Si se incluye la población rural, el número de pobres se eleva a 15.800.000 personas. Recibir newsletter En tanto también hubo un salto de la indigencia del 4,9%, un año atrás, al 7,7% en la medición actual. Son 3,1 millón de indigentes: 1.100.000 de nuevos indigentes. También estos indicadores son superiores a los del segundo semestre de 2018, cuando el INDEC informó una indigencia del 6,7% y un 32% de pobreza. Según el economista Claudio Lozano, el 35,4% de la primera mitad de este año se divide en un 34,1% en el primer trimestre y un 36,7% en el segundo trimestre, mientras la indigencia sube del 7,1% al 8,3%. \"Es decir, que de marzo a junio se verificó que la población pobre involucra a 16,5 millones de personas y la indigente a 3,7 millones. O sea, un mayor deterioro que el promedio semestral\", dice Lozano. Por edades, los niños, menores de 14 años, son los mas golpeados: el 52,6% - 5 millones de chicos-- vive en hogares pobres frente al 41,4% de un año atrás. Y la indigencia infantil subió del 8 al 13,1%. Por regiones, el Noreste (NEA) sobresale que una pobreza del 42,4%, con el pico del 46,9% en Resistencia (Chaco). Pero Concordia, en la región pampeana encabeza el ránking  con un 52,9%. Por población, el conurbano bonaerense midió un 39,8%, lo que representan 4.864.475 pobres,. Un año atrás fue del 31,9 % sumaban 3.843.746. En tanto la indigencia aumentó de 745.058 a 1.117.887 personas. Y en la Ciudad de Buenos Aires, hay 429.630 pobres frente 328.669 un año atrás. Aumentó de 11,2% a 14,3%. Así, en la región metropolitana, con 5.294.105 pobres se concentra más de un tercio de la pobreza urbana total. Esta medición de pobreza es la más alta de toda la gestión del presidente Mauricio Macri quien asumió a fines de 2015 con una pobreza del 29%, según las mediciones alternativas (caso Observatorio de la UCA), por la ausencia de índices oficiales de aquel momento. No obstante, se estima que el presidente Macri concluirá su actual mandato con un nivel de pobreza más alto por el deterioro económico y social del semestre en curso, en especial a partir de agosto, luego de las PASO. Esa medición se conocerá en marzo de 2020. Mapa de pobreza del primer semestre de 2019: aumentó 35,4% en promedio en todo el país. Este fuerte incremento de la indigencia y de la pobreza se explica por el deterioro de las condiciones de vida de la población como consecuencia de varios factores: caída del salario real, deterioro de las jubilaciones y demás prestaciones sociales, pérdida de empleos, crecimiento del cuentapropismo y de los empleos informales en un contexto de retracción de la actividad económica, retroceso del consumo y de la inversión y caída de poder adquisitivo de la población frente al aumento de la inflación. La medición del INDEC se denomina de pobreza por ingresos porque toma en cuenta los ingresos de las personas y familias y los contrasta contra el valor de la canasta de alimentos básicos y la canasta básica total. Esa comparación arroja que los valores de ambas canastas en esos 12 meses, a junio,aumentaron entre un 58,3% y 58,9%, por encima de la propia inflación frente aumentos de salarios y de jubilaciones en torno del 35% y de deterioro de ingresos de los cuentapropistas informales y monotributistas registrados. De esa comparación surge que los que ya eran pobres ahora son más pobres porque aumentó la brecha de ingreso para superar la línea de pobreza, según la medición del INDEC. En promedio, el ingreso familiar de los pobres fue de $ 18.437, cubriendo el 60,7% de la canasta familiar. Un año atrás representaban el 63,8%. Como ese deterioro de los ingresos de la población continuó en los meses siguientes y el empleo siguió en retroceso, se estima que la próxima medición de ambos indicadores sociales del segundo semestre de este año arrojará porcentajes aún más elevados. La consultora LCG dice que \"de cara a lo que queda de 2019, los indicadores de pobreza e indigencia seguramente seguirán empeorando. Los datos del segundo semestre incorporarán la nueva aceleración de la inflación y la consecuente erosión del poder adquisitivo de los hogares. El ajuste por movilidad de las jubilaciones y pensiones no le ganará al alza de los precios y la apertura de paritarias para los trabajadores formales todavía luce muy acotada\". En tanto Agustin Salvia, director del Observatorio Social de la UCA estimó que “para fin de año habría un nuevo aumento de la pobreza, en torno al 37% o 38%”. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/como-hacer-una-factura-electronica-afip_0_5XzCaoIr.html","date":"30/09/2019 - 14:54","title":"Cómo hacer una factura electrónica AFIP","abstract":"En detalle, qué pasos necesitan realizar los monotributistas para emitir una factura desde la web de la AFIP.","author":[],"key_words":"AFIPFactura Electrónica","body":"A partir del 1° abril de 2019, los monotributistas de todas las categorías registrados en la Administración Federal de Ingresos Públicos (AFIP) deben emitir factura electrónica para las operaciones con consumidores finales. La factura electrónica es un documento comercial en formato digital que reemplaza al físico (en papel). Para poder emitirla, el contribuyente debe contar previamente con el número de CUIT, la Clave Fiscal habilitada con nivel 3 o superior y poseer los servicios de “Comprobantes en línea” y “Administración de puntos de ventas y domicilios” incorporados a su clave fiscal. Recibir newsletter La factura se realiza desde la página web de la AFIP: afip.gov.ar. El primer paso es habilitar los dos servicios mencionados con la clave fiscal: \"Comprobantes en Línea\" y \"ABM – Puntos de venta\". Si no se encuentran habilitados, hay que ingresar con CUIT y Clave Fiscal a www.afip.gov.ar. Una vez adentro, sobre el margen izquierdo, visualizar la sección \"Mis Servicios\", allí hacer clic en la opción \"Administrador de Relaciones de Clave Fiscal\". Dentro del \"Administrador de Relaciones de Clave Fiscal\", hay que optar por \"Adherir servicio\". En la pantalla siguiente, aparecerán las insignias de los diferentes organismos, presionar sobre la de AFIP y luego en \"Servicios Interactivos\", buscar el servicio \"Comprobantes en Línea\" o \"Administración de puntos de venta y domicilios\", según corresponda, y luego \"Confirmar\". Con la normativa vigente de abril del 2019, para poder emitir comprobantes electrónicos, los contribuyentes previamente deben dar de alta un nuevo punto de venta, diferente al que utilizaban para facturar manualmente. Para ello hay que ingresar a www.afip.gov.ar con CUIT y Clave Fiscal y una vez dentro el sistema despliega en pantalla la lista de servicios habilitados. Hay que seleccionar “Comprobantes en línea”. Seguidamente aparece la pantalla del régimen de Comprobantes en línea. Allí se debe seleccionar la opción “Datos Adicionales del Comprobante”, para completar con los datos personales y luego guardarlos. Los pasos para seleccionar el Punto de Venta son los siguientes: 1- Ingresar con Clave Fiscal, ir a la pestaña de “Mis Servicios” y optar por “Administración de puntos de venta y domicilios”. 2- Seleccionar nombre y apellido. 3- Seleccionar la opción “A/B/M de Puntos de Venta”. 4- Se despliega el menú de “A/B/M de puntos de venta”. Para habilitar uno nuevo hay que seleccionar “Agregar”. 5- El sistema solicita que se ingrese el código de punto de venta (cinco dígitos numéricos), el nombre de fantasía, y la vinculación con el sistema de facturación por el cual se da de alta el punto de venta y el domicilio asociado. Quienes vayan a emitir los comprobantes a través del servicio “Comprobantes en línea” deben seleccionar la opción “Factura en línea - Monotributo”. 6- Una vez elegido el sistema de facturación, seleccionar el domicilio asociado. Una vez ingresados los datos solicitados, hacer clic en el botón “Aceptar”, y luego “Confirmar”. 7- Se puede seleccionar el botón “Constancia” para ver el comprobante del alta. Y luego, en la misma pantalla, se la puede imprimir. Paso 1: Como último paso para emitir un comprobante digital hay que ir a la pestaña “Mis Servicios” y elegir la opción “Comprobantes en línea”. Elegir la opción Comprobantes en línea. Paso 2: Dentro del servicio “Comprobantes en línea” se visualizarán los contribuyentes asociados a la CUIT ingresada para que selecciones la que corresponde al contribuyente consultado. Seleccionar el contribuyente. Paso 3: Seleccionar la opción “Generar Comprobantes” dentro de los ítems desplegados. Optar por \"Generar comprobantes\". Paso 4: Dentro de “Puntos de venta a utilizar” y “Tipo de Comprobante”, desplegar las opciones y seleccionar el que corresponda. Luego, presionar “Continuar”. Seleccionar lo que corresponda y continuar. Paso 5: Dentro de Datos de emisión (consta de 4 pasos) completar los datos correspondientes y presionar “Continuar”. Completar la información de la factura, en 4 pasos. Paso 6: A continuación se deben completar los datos del receptor de la factura. Tener a mano la información de quién recibe la factura. Paso 7: Completar los datos de la operación y luego la opción \"continuar\". Detallar qué facturamos. Paso 8: Luego se visualiza el resumen de todos los datos completados. Si todo está bien, seleccionar la opción \"Confirmar datos\". Chequear que los datos estén OK. Paso 9: El comprobante solicitado se genera por triplicado. Y también se pueden consultar los comprobantes generados anteriormente. Factura final digital"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/primer-dato-inflacion-septiembre-6-bahia-blanca_0_GfTUlCLH.html","date":"01/10/2019 - 14:25","title":"Primer dato de inflación de septiembre: 6% en Bahía Blanca","abstract":"Equipos para el hogar fue lo que más subió, con 10%. Alimentos avanzó 7%.","author":"Gabriel Bermúdez","key_words":"Bahía BlancaInflación Y Precios","body":"Bahía Blanca (corresponsal).- El envión del impacto de la devaluación post PASO en los precios no solo no se detuvo, sino que se aceleró durante septiembre. Según IPC On Line, la inflación del mes fue del 6% y en el año acumula un 35,26%. Otra vez subieron todos los rubros relevados por la consultora que cada primero de mes actualiza desde Bahía Blanca la evolución mensual de más de 43.000 precios de productos y servicios. Equipamiento y Mantenimiento del Hogar lideró las alzas con la única suba de dos dígitos de los nueve apartados relevados, 10,03%. Detrás se ubicaron Otros Bienes y Servicios (9,30%), Indumentaria (8,29%) y Atención Médica y gastos para la salud (7,43%). Como había ocurrido en agosto, cuando el índice se disparó a 4,75 % producto de la devaluación posterior al 11 de ese mes, Alimentos y Bebidas quedó relegado al quinto puesto en el ránking. En septiembre, el rubro de mayor ponderación subió 7,18%, contenido en parte por la eliminación del IVA a una docena de productos de la canasta básica. Detrás de Alimentos y Bebidas, se ubicaron Esparcimiento (4,81%), Transporte y Comunicaciones (3,93%), Viviendas y Servicios Básicos (2,53%) y Educación (1,26%). Recibir newsletter Con estos datos, la inflación de los últimos 12 meses se ubicó en el 49,27% y presenta un movimiento ondulante, ya que en meses previos a las primarias, el acumulado anual había superado incluso el 50%. “Gran parte de la variación se debe al efecto arrastre de la suba de precios que comenzó automáticamente después de las PASO” explicó a Clarín el economista Juan Manuel Larrosa. “Si bien las alzas fueron puntuales y no siguieron tan marcadamente las remarcaciones en setiembre, en algunos productos fueron de gran magnitud, sobre todo en la primera y última semana del mes” explicó uno de los responsables del IPC On Line. El 68,2% de los 12.000 productos y servicios relevados por el informe tuvo aumentos de precios durante septiembre. “Es récord la cantidad de bienes que se encarecieron este mes desde que realizamos el índice” explicó Larrosa. Lideraron las subas pasta dental, cocina enlozada, textos primarios, yerba mate y chocolate, todos con aumentos superiores al 55%. Por el contrario, las mayores bajas no superaron el 25% y se notaron en las galletitas dulces envasadas con relleno, textos secundarios, arroz blanco simple y papas fritas congeladas. En el último tramo de septiembre la suba de combustibles autorizada por el gobierno, después de algunas semanas de congelamiento, reavivó la evolución del índice. El relevamiento anotó subas en las naftas. Destaca también, por su magnitud, las alzas registradas en la afiliación a sistemas de salud, servicio de internet domiciliaria, cuotas de gimnasio y cigarrillos. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/precios-alza-alimentos-aumentaron-4-4-septiembre_0_YzzqlgVu.html","date":"01/10/2019 - 13:05","title":"Precios en alza: los alimentos aumentaron 4,4% en septiembre","abstract":"Es la canasta básica que releva Consumidores Libres. Lo que más subió: zapallo, tomate y cebolla.","author":[],"key_words":"Inflación Y Precios","body":"Aunque los datos oficiales sobre la inflación de septiembre recién se conocerán el 16 de octubre, empiezan a aparecer sondeos que apuntan a un alza récord en lo que va del año. La canasta básica de alimentos aumentó 4,4 % durante septiembre, de acuerdo con datos que difundió este martes la Asociación de Consumidores Libres. Recibir newsletter Desde enero, el precio de los 38 artículos de la canasta básica de alimentos que releva la entidad ha acumulado una suma de 42,1%. La asociación toma sus datos de supermercados y negocios minoristas de la ciudad de Buenos Aires. Los mayores incrementos registrados se observaron en el zapallo anco (53,88 %), el tomate perita (26,92 %), la cebolla (17,34 %) y el frasco de 454 gramos de la mermelada La Campagnola (12,86 %). El relevamiento se realizó en los supermercados Coto y Plaza Vea, y en centros de abastecimiento de La Boca, Caballito, Liniers y Pompeya. En agosto, la inflación oficial fue del 4% con un acumulado del 30% desde enero y de 54,5% en los últimos 12 meses, según el INDEC. Los precios de los alimentos y bebidas no alcohólicas se incrementaron un 4,5% ese mes. Para septiembre, se espera que los precios aumenten un 5,5%, tras la devaluación que siguió al resultado de las PASO, el 11 de agosto. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/provincia-venta-inmuebles-nivel-ultimos-15-anos_0_bpF0S_mS.html","date":"01/10/2019 - 12:52","title":"Provincia: la venta de inmuebles está en el nivel más bajo de los últimos 15 años","abstract":"Los operadores comparan la situación actual con la crisis de 2001.","author":"Fabián Debesa","key_words":"Mercado InmobiliarioProvincia Buenos Aires","body":"La Plata (corresponsal).- El derrumbe de la venta de inmuebles en la Provincia de Buenos Aires no encuentra piso: en los primeros ocho meses del 2019 el número de operaciones fueron las más bajas de los últimos 15 años. Las proyecciones que realizan en el Colegio de Escribanos bonaerenses anticipan que será el peor año desde 2005, cuando empezaron a registrar y difundir estadísticas de compra venta de inmuebles. De acuerdo con los datos de la entidad, en agosto de este año y luego del impacto de la devaluación posterior a las PASO, hubo un 22% menos de transacciones que en el mismo mes del 2018: pasó de 9.611 traspasos a 7.407. En julio la caída había sido del 28,6%. Recibir newsletter Además, en el acumulado de 2019, hasta agosto, fueron 48.300 operaciones cuando en el mismo lapso del año anterior fueron 78.400, una baja de 38%. El vicepresidente del Colegio de Martilleros bonaerense, José María Sacco, reconoció que las operaciones llegaron a \"marcas históricas negativas\", con niveles similares a los del crack de la economía argentina en 2001 y 2002. En CABA la situación también es complicada para la actividad. El número de escrituras confeccionadas en agosto de este año fueron 35% menos que el año pasado. Fue el decimoquinto mes de retracción consecutivo. Si se toman en cuenta los registros de los últimos 15 años, solo en 2014 hubo menos de 100 mil compraventas en un período de 12 meses. “Pero en 2019 no habrá más de 75 a 80 mil actos de traspaso de bienes”, anticipan en el Colegio de Escribanos bonaerenses. En la previsión negativa los analistas incluyen el impacto del salto del dólar a principios de agosto (de 45 a 58 pesos) y la restricción a la compra de divisas que impulsó el gobierno a partir del 1 de septiembre. Aunque luego se “flexibilizó” con el permiso para comprar hasta 100 mil dólares para transacciones inmobiliarias, el panorama no parece tener buenas perspectivas: \"Todo el mercado de compra venta está virtualmente congelado al perderse los precios de referencia y eso también afecta al segmento de alquiler de viviendas\", dijo el martillero platense Aníbal Fortuna. En este punto impacta fuerte en la actividad. Según informó la ONG Defendamos Buenos Aires, en los primeros 4 meses de 2019 se cerraron más de 900 inmobiliarias en la Ciudad y la zona metropolitana del Gran Buenos Aires. Algunos ejemplos: en San Isidro bajaron sus persianas 45 locales y en San Martín, otras 32 detallaron en esa entidad. El director de la ONG, Javier Miglino, explicó que la ausencia de compradores de casas y la disminución de inquilinos, más los tarifazos y aumentos en el alquiler provocaron un alza en gastos fijos. “Esto terminó con las inmobiliarias”, sintetizó. Es sobre este foco donde se intentan modificar las plataformas jurídicas para buscar que cese la caída en la actividad. El Gobierno enviará al Congreso una nueva propuesta de ley de alquileres. Será otro intento después de que, en 2018, una iniciativa de Mauricio Macri se desactivó por el rechazo de las inmobiliarias y la oposición. Plantea permitir la indexación de contratos para rentas superiores al equivalente de 650 UVAs (26.600 pesos). Para alquileres menores la actualización sería por parámetros oficiales que debería elaborar el Banco Central. También contempla extender el contrato por un año sin necesidad de volver a pagar comisiones y sellados. En la Legislatura provincial también se evalúan reformas. Una propuesta plantea eliminar el cargo del 2% al 4% sobre el importe total del contrato de locación con destino a vivienda que se paga en cada contrato. También sustituir el mes de depósito en garantía por una póliza de caución y que la comisión del martillero pueda ser abonada hasta en 6 cuotas sin recargo. Está promovida por organizaciones de inquilinos y tiene respaldo del peronismo, el massismo y Unidad Ciudadana. Además hay un antecedente: una ley que tiene media sanción de Diputados, redactada por Rocío Giaconne (FR) y José Ottavis (PJ), pero que no avanzó en el Senado. Hubo presión desde el sector de las inmobiliarias. Pero ahora en el parlamento provincial anticipan que -después del 10 de diciembre, con la nueva conformación legislativa- podrían avanzar en estas iniciativas que buscan favorecer la situación de los inquilinos. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-mantiene-calma-llega-60-bancos_0_ZDXvlmag.html","date":"01/10/2019 - 10:43","title":"Dólar hoy: el oficial se acerca a $ 60 y el “fuga” sube tras los controles del Central","abstract":"La entidad monetaria salió a vender divisas desde temprano.","author":[],"key_words":"Dólar Hoy","body":"Después del avance de 30 centavos del lunes, el dólar volvió a abrir con presión alcista. En el Banco Nación, sube 50 centavos, a $ 59,50, mientras que en el resto de las entidades ya pasa los $ 60. En el promedio, el lunes cerró a $ 59,81. En el mercado mayorista, donde operan bancos y empresas, la divisa sube 13 centavos, a $ 57,72. El Banco Central salió rápidamente a vender para contener un avance mayor. Recibir newsletter Tras los mayores controles sobre el tipo de cambio que implementó el Central el lunes, se espera una mayor presión sobre los dólares \"alternativos\". El Bolsa -que permite hacerse de dólares en el mercado local, mediante la compra de bonos- sube de $ 61,43 a $ 63,19 y el contado con liqui o dólar \"fuga\", que usan los inversores para sacar los billetes del país, avanza de $ 63,29 a $ 66,20. Agradezco a la @theasbmba por nombrarme Director de la Maestría en Bancos Centrales junto al Premio Nobel de Economía, Robert Merton. La maestría, basada en los recursos del MIT, está diseñada para nutrir y formar a los banqueros centrales del futuro. En un mercado financiero de constante cambio y evolución, es importante comenzar a capacitarse. La entidad que lidera Guido Sandleris está \"emparchando\" la regulación que estableció los controles de cambio, para evitar las operaciones de bicicleta financiera que dejó abierta la norma. Por eso, primero cortó el llamado \"rulo\" y ahora lo está tratando de hacer también con el \"bucle\", la operatoria que consiste en comprar bonos en dólares con billetes que el ahorrista ya tiene en su cuenta (tienen que ser más de US$ 10.000) y luego vender el bono en pesos y volver a comprar los dólares. Esta \"vuelta\" deja una ganancia que varía según el precio del día del bono. Pero ahora el Banco Central ordenó que quien adquiera títulos en dólares deberá tenerlo en cartera por no menos de 5 días hábiles antes de ser vendidos o transferidos. Así, suma riesgo a la operación y busca desalentar la práctica. Además, la entidad fijó que quienes transfieran divisas desde sus cuentas locales en dólares a cuentas propias en el exterior deben presentar una declaración jurada de que no se ha vendido títulos con liquidación local en moneda extranjera en los últimos 5 dias hábiles. El riesgo país desciende sube 1%, a 2.151 puntos básicos, a pesar de que los bonos en dólares cotizan con una leve suba en Nueva York. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/afip-implementa-libro-iva-digital-registrar-compras-ventas_0_GGeb78oG.html","date":"01/10/2019 - 9:28","title":"AFIP implementa el libro IVA digital para registrar las compras y ventas","abstract":"Es para responsables inscriptos y exentos.","author":[],"key_words":"AFIPImpuesto Al Valor Agregado","body":"La AFIP estableció un régimen de registración electrónica de operaciones de venta, compra, cesiones, exportaciones e importaciones definitivas de bienes y servicios, locaciones y prestaciones, denominado Libro de IVA Digital, a través de la resolución general 4597/2019 publicada este martes en el Boletín Oficial. El Libro IVA Digital sustituirá el régimen informativo de compras y ventas instaurado por la Resolución General 3.685, que previó un régimen de información respecto de las compras y ventas mediante el cual se suministran datos de todas las operaciones, otro especial de almacenamiento electrónico de registración de comprobantes emitidos y recibidos, y un tercero de emisión y almacenamiento de duplicados electrónicos. Recibir newsletter AFIP consideró que con la generalización de la utilización de la factura electrónica a todos los responsables inscriptos en el impuesto al valor agregado (IVA), el organismo cuenta con información de los comprobantes electrónicos emitidos y recibidos por dichos sujetos. En consecuencia subrayó que es intención evitar la duplicidad en la carga de datos y reducir los tiempos que conlleva la presentación de declaraciones juradas. La resolución precisó que se encuentran obligados a registrar electrónicamente sus operaciones a través del presente régimen, los sujetos responsables inscriptos en el IVA y los exentos. En cambio indicó que no deberán registrar electrónicamente sus operaciones mediante el Libro de IVA Digital, los sujetos comprendidos en las reparticiones centralizadas, descentralizadas o autárquicas del Estado nacional, provincial, municipal o del gobierno porteño, que no fueren empresas o entidades, pertenecientes, total o parcialmente, a dichos estados. Tampoco tendrán que hacerlo quienes presten servicios personales domésticos; y quienes desempeñen las funciones de directores de sociedades anónimas, síndicos, integrantes del consejo de vigilancia, socios gerentes de sociedades de responsabilidad limitada, administradores de sociedades en comandita simple y por acciones, fideicomisarios y consejeros de sociedades cooperativas. En este caso, aclaró, será únicamente por los honorarios o retribuciones que perciban por el desarrollo de las tareas indicadas y en tanto suscriban el correspondiente recibo expedido por la sociedad. Del mismo modo, no deberán registrar sus operaciones las entidades exentas en el IVA, y los pequeños contribuyentes inscriptos en el Monotributo. La registración electrónica será obligatoria a partir del mes en que se adquiera la condición de responsable inscripto o exento en el IVA. La obligación de registración electrónica alcanzará, sean o no generadoras de crédito o débito fiscal en el IVA, a las compras, cesiones, locaciones y prestaciones recibidas e importaciones definitivas de bienes y servicios, así como todo otro concepto facturado o liquidado por separado, relacionado con las mismas o con su forma de pago, que como consecuencia de cualquier actividad que desarrollen, realicen con proveedores, locadores, prestadores, comisionistas, consignatarios. También los descuentos y bonificaciones recibidas, quitas, devoluciones y rescisiones obtenidas, que se documenten en forma independiente de las compras, cesiones, locaciones y prestaciones; y las ventas, cesiones, locaciones o prestaciones realizadas, exportaciones definitivas de bienes y servicios, así como todo otro concepto facturado o liquidado por separado, relacionado con las mismas o con su forma de pago. Fuente: Télam"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dato-indec-uca-advierte-pobreza-rondara-40-fin-ano_0_BZ8lmL86.html","date":"01/10/2019 - 8:50","title":"Tras el dato del Indec, la UCA advierte que la pobreza rondará el 40% a fin de año","abstract":"Agustín Salvia, director del Observatorio de la Deuda Social de la universidad, señaló que el proceso “todavía no llegó a su techo”.","author":[],"key_words":"Universidad Católica ArgentinaPobrezaINDECÚltimas Noticias","body":"El director del Observatorio de la Deuda Social de la Universidad Católica Argentina (UCA), Agustín Salvia, advirtió este martes que la pobreza podría alcanzar al \"39 o 40 por ciento\" de la población a fin de año, horas después de que el Indec publicara sus índices para el primer semestre del año, con un 35,4% de pobres y un 7,7% de indigentes. \"El dato es obvio y era esperado. El proceso no llegó a su techo. La dinámica actual es de aumento de la inflación con profundización del estancamiento. Esperemos que la situación se estabilice pronto porque, si no, llegaremos a ese 39 o 40 por ciento a fin de año\", dijo Salvia. Recibir newsletter En diálogo con radio Con Vos, el investigador explicó el impacto de la crisis, que provocó los peores números en la era Macri: \"La secuencia comienza en 2017, con una burbuja de consumo. Ese año los salarios le ganaron a la inflación, hubo crecimiento de empleo, más programas sociales en un momento electoral y la pobreza bajó al 25 por ciento. A partir de ahí se agotaron las condiciones macroeconómicas, cambió la situación internacional y hubo mala praxis acumulada. Crear burbujas nunca es gratis\". A partir de 2018, siguió, hubo \"un aumento sistemático de la estanflación\", con \"devaluaciones, impacto inflacionario, políticas de ajuste y mayor recesión\". \"Ahí empieza a subir la pobreza hasta 33 por ciento en el último trimestre del año pasado; 34 en el primer trimestre de este año y 36 por ciento en el segundo trimestre, por eso el promedio es del 35. Hoy estaremos en 37 o 38 por ciento\", sentenció. La situación, agregó Salvia, \"es grave por dos motivos: no le deja respiro a los hogares, que ven devorados sus ingresos del mes anterior y al mismo tiempo no logran compensar la pérdida con más trabajo\". Agustín Salvia, académico de la UCA. (EFE) \"El presupuesto no solamente no te alcanza sino que no podés planificar para el futuro. Tenés que caer en endeudamiento, reducción de la dieta, los gastos de salud, educación, vivienda. Te empobrecés en materia de ingresos y en todas tus condiciones de vida\", dijo. Para el académico, la crisis actual volvió a sumergir a sectores medios y bajos \"que ya habían conocido la pobreza en 2001\" a través de sus padres y habían logrado salir en 2004 o 2005. \"No son sectores marginales. Los marginales cayeron en la indigencia, que hoy estaría en un 8 o 9 por ciento. En promedio, del segundo trimestre de 2018 al segundo trimestre de este año, el ingreso real per cápita de cada argentino urbano cayó en promedio un 12 por ciento. Y entre el 20 por ciento más pobre cayó casi un 20 por ciento\", afirmó. Y cerró: \"Las políticas de asistencia son insuficientes para sacar a la gente de la indigencia. Se necesita mucho más que la emergencia alimentaria. Una manera sería ampliar las partidas para comedores, políticas sanitarias, de protección psicológica y social y promover la economía informal en sectores populares. La pobreza es estructural y se la ha dejado crecer con la expectativa que una nueva burbuja, un brote de crecimiento va a dejar un derrame que no ocurre. Esa otra Argentina va a requerir de políticas activas de inclusión social que todavía no vemos\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/crece-crisis-social-hong-kong_0_dE3oFUpu.html","date":"01/10/2019 - 8:16","title":"Crece la crisis social en Hong Kong","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy martes.","author":[],"key_words":"LATAMHong KongDonald TrumpPerú","body":"Sube el S&P Merval. Congreso de Perú suspende al Presidente de la Nación. Wall Street no se preocupa por posible juicio político a Trump."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/banco-central-suma-restricciones-dolar-bucle-bicicleta-financiera_0_DUzFwpPI.html","date":"30/09/2019 - 21:49","title":"El Banco Central suma restricciones al “dólar bucle”, otra bicicleta financiera","abstract":"El organismo obliga a los inversores a quedarse con el bono durante cinco días. Buscan que el riesgo de la variación del tipo de cambio desaliente esta práctica.","author":[],"key_words":"Últimas NoticiasBanco Central De La República Argentina","body":"El Banco Central vuelve a poner una traba a la operatoria cambiaria-bursátil, esta vez a la  que se conoce como “dólar bucle”, una bicicleta financiera más sofisticada respecto a la operación conocida del \"rulo\". Asimismo, busca restringir el giro de dólares al exterior. <U+200B>El organismo que conduce Guido Sandleris ordenó que quien adquiera títulos valores mediantes liquidación de moneda extranjera, deberán permanecer en la cartera del comprador por un periodo no menor a 5 hábiles antes de ser vendidos o transferidos a otras entendidas depositarias. En otras palabras, buscan que el riesgo de la variación del tipo de cambio desaliente esta práctica. Recibir newsletter Y añade: \"Establecer que las personas humanas que transfieran divisas desde sus cuentas locales en moneda extranjera a cuentas bancarias propias en el exterior deben presentar una declaración jurada de que no se han efectauado venta de títulos con liquidación local en moneda extranjera en los últimos 5 dias hábiles\". Asimismo, en el punto tres, destacan que la transferencia de divisas de las personas humanas desde sus cuentas locales en moneda extranjera a cuentas bancarias propias en el exterior se puede efectuar sin restricciones. ¿Qué es el dólar bucle? Para este bicicleta se tiene que tener un capital inicial de más de 10 mil dólares. La ganancia, luego de la compra-venta del bono, se obtiene para las diferencias en el tipo de cambio entre el dólar cable (dólares depositados en cuentas de afuera) o el Mep (bolsa local). Por su parte, la operatoria del “rulo”, se cerraba en el día (luego del 11 de agosto pasó a ser en 5 días): una persona compraba dólares, con esos dólares compraba un bono (el bonar 24 era el más usado) y luego vendía ese mismo bono pero cobraba en pesos. La diferencia de precios entre la cotización del bono en dólares y en pesos dejaba una ganancia del 7% en pesos. Es decir, que si uno empezaba la operación con, por ejemplo, 100.000 pesos, cerraba el “rulo” con 107.000 pesos. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/plan-autos-ventas-0km-caen-niveles-mayo_0_-VD_JZUq.html","date":"30/09/2019 - 19:44","title":"Sin Plan Autos, las ventas de 0km caen a los niveles de mayo","abstract":"Tras el repunte en las concesionarias entre junio y agosto, el mes pasado se volvió a niveles de 35.000 unidades.","author":[],"key_words":"Industria AutomotrizAdefaAutos","body":" La Asociación de Concesionarios de Automotores de la República Argentina (ACARA) informó que el número de vehículos patentados durante septiembre (ventas minoristas)  fue de 35.781 unidades. La cifra representó un 19,42% menos que el nivel alcanzado en agosto y un 32,12% menos en la comparación interanual. Recibir newsletter El acumulado de los nueve meses transcurridos del año alcanzó las 379.641 unidades, un 44,69% menos que en el mismo período de 2018. Se trata del mismo nivel de patentamientos que se venía observando en el mercado local durante los primeros meses del año, hasta que el Gobierno acordó con la Asociación de Fabricantes de Automotores (ADEFA) el \"Plan Autos\", con el cual las automotrices ofrecieron fuertes descuentos sobre autos y SUV's, subsidiados por el Gobierno, a través del Ministerio de Producción, y las propias empresas. La iniciativa pública y privada permitió llegar durante tres meses a niveles de patentamientos de entre 44.000 y 49.000 unidades por mes, pero tras las elecciones PASO y la disparada de la cotización del dólar, las ventas volvieron a frenarse. Además, las terminales automotrices agrupadas en ADEFA señalaron que el Gobierno tenía demoradas las liquidaciones de los subsidios que había comprometido. Para Ricardo Salomé, titular de ACARA, la caída de ventas registrada en septiembre es una consecuencia directa de la devaluación. \"Sabíamos que a nuestro mercado lo iba afectar el efecto cambiario post PASO y estos meses son y serán reflejo del nuevo escenario. Más allá de eso, quiero destacar que toda la cadena de valor sigue trabajando unida para ver cómo podemos salir adelante\". Por su parte, Rubén Beato, Secretario General de la institución, completó: \"Es un momento para tratar de sumar desde donde se pueda y ya estamos trabajando con los equipos técnicos de los candidatos para pensar el año próximo\". "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/devaluacion-inflacion-empeoraron-perspectivas-empleo-formal_0_g0NQY4Yi.html","date":"30/09/2019 - 19:38","title":"La devaluación y la inflación empeoraron las perspectivas para el empleo formal","abstract":"Según el Ministerio de Trabajo, el índice de empleo de agosto cayó 2,5% respecto al de 2018.","author":"Ismael Bermúdez","key_words":"Empleo Y Mercado Laboral","body":"En agosto, por la devaluación, la mayor inflación y la menor actividad, en especial tras las PASO, empeoraron las perspectivas del empleo formal. Según la Encuesta de Indicadores Laborales (EIL) del Ministerio de Producción y Trabajo, el Índice de Empleo para agosto tuvo una variación interanual negativa del 2,5% . Todos los aglomerados presentaron números interanuales negativos con excepción de Gran Mar del Plata (+2,3%). Y todas las ramas de actividad presentaron también variaciones interanuales negativas, con excepción de servicios comunales, sociales y personales (+0,7%). Recibir newsletter La construcción cayó 9,4%; industria manufacturera -4%; comercio, restaurantes y hoteles -3,7%; transporte, almacenaje y comunicaciones -2,6%; y servicios financieros y a las empresas -1,4%. A su vez, las empresas de entre 10 y 49 empleados presentaron un descenso interanual de 2,2% , las de entre 50 y 199 de -2,2%, y las de 200 y más empleados redujeron su dotación en un 3,1% en relación a un año atrás. Para los próximos tres meses, el 3,9% de las empresas espera aumentar su dotación de personal, mientras que el 5% cree que disminuirá. Así, las expectativas netas de aumento de personal fueron negativas en 1,1 puntos porcentuales. Como contrapartida, el 91,1% de las empresas espera no alterar su dotación en los próximos tres meses. Con relación a los registros a julio, los datos oficiales marcan que: hubo 12.107.069 trabajadores registrados. Son 106.430 menos que un año atrás (-0,9% interanual). <U+25CF> Con respecto a junio de 2019, la variación desestacionalizada del total de trabajadores registrados fue de 0,03% (3.100 trabajadores más). <U+25CF> Entre los asalariados, en julio de 2019 hubo 96.500 trabajadores registrados menos que en julio de 2018 (-1%), y 4.000 menos con respecto a junio. Los no asalariados fueron 9.900 menos que el mismo mes del año anterior y 7.000 más respecto a junio. <U+25CF> En julio de 2019, la cantidad de empleos en casas particulares se incrementó en 11.500 trabajadores, y los del sector público en 23.200. En cambio, los asalariados privados se redujeron (-131.200). Dentro de los no asalariados, se redujeron los monotributistas y autónomos con respecto a julio 2018 (-10.600 y -6.800 trabajadores, respectivamente) y los monotributistas sociales se incrementaron (7.400)."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/hernan-lacunza-vine-escuchar-matias-kulfas-_0_ALgMlKS8.html","date":"30/09/2019 - 17:55","title":"Hernán Lacunza: “Vine antes para escuchar a Matías Kulfas”","abstract":"La actitud del Ministro de Hacienda fue novedosa. Los puntos de acuerdo para un mejor tránsito al 10 de diciembre.","author":"Daniel Fernández Canedo","key_words":"Dólar HoyHernán LacunzaGuido SandlerisMinisterio De Hacienda Y Finanzas","body":"El Ministro de Hacienda lo dijo en dos oportunidades durante su charla con los periodistas lo cual descarta la posibilidad de que se haya tratado de una casualidad. Dijo Hernán Lacunza: \"Vine antes a escuchar a Matías Kulfas para analizar posibles puntos de acuerdo\". La lectura del auditorio que había asistido a escuchar a los disertantes convocados por Clarín Eventos fue inmediata: el ministro busca serenar las aguas para hacer más tranquilo el tránsito hasta el 10 de diciembre. Recibir newsletter Lacunza había llegado al Malba cuando comenzaba a hablar Kulfas, uno de los economistas referentes del equipo de Alberto Fernández, el candidato del Frente de Todos y ganador de las PASO del 11 de agosto. El dato es relevante no sólo por la actitud y la forma del ministro sino, también, porque a esa altura ya habían sido expuestas buena parte de las debilidades de las finanzas argentinas aunque, también, algunas fortalezas. Ya se había dicho que el sistema financiero en lo que hace a dólares y pesos había enfrentado un cimbronazo de magnitud pero resistía en pie. También había habido coincidencias,aunque con matices, respecto del nivel del dólar: el presidente del Banco Central, Guido Sandleris, sostuvo que estaba en un nivel alto. Kulfas coincidió pero agregó que la situación es inestable y que esa inestabilidad se debía a la política oficial con lo dejó una ventana abierta. Sandleris ya había afirmado que el Central cuenta con las reservas suficientes para financiar el el tránsito hasta el 10 de diciembre y destacado que en las últimas semanas se había registrado una suba de los depósitos  en pesos. Con variantes, tanto los funcionarios, banqueros y el economista de Alberto Fernández habían resaltado la necesidad de apuntalar la formación de ahorro doméstico y Kulfas puso el foco en la necesidad de bajar la inflación (dijo que con un acuerdo social es posible llevarla al 2% mensual el año próximo). Una discrepancia sensible giró en torno a las causas de la inflación argentina: Lacunza defendió la posición oficial sobre el origen monetario del problema mientras que Kulfas apuntó al caracter \"multicausal\" del fenómeno y la necesidad de atacar la \"inercia\" de los aumentos de precios. Lacunza dijo que \"siempre tratamos de preservar al ahorrista\" y que \"bajar el impuesto al trabajo debe ser el norte del próximo gobierno\". Kulfas puso énfasis en que buscarán duplicar las exportaciones en cuatro años y resaltó las posibilidad de generar dólares (la escasez de divisas es uno de los principales problemas de la economía argentina) de la mano de la expansión del yacimiento de Vaca Muerta. Desde ya que se habló de la postergación del desembolso los US$5.400 millones del FMI y de la necesidad de bajar las tasas de interés para ayudar a una mejora de la actividad económica. Aunque con matices, fueron varios los puntos de coincidencia pero lo más novedoso: la actitud de Lacunza que llegó temprano para escuchar a quien podría ser su sucesor en el caso de que Alberto Fernández llegue a la presidencia. Pero no lo hizo para polemizar ni agitar las diferencias sino para \"analizar posibles puntos de acuerdo\". ¿Se tratará de un bálsamo para el sensible tránsito económico hasta el 10 de diciembre, gane quien gane las elecciones del 27 de octubre?. La respuesta, como la moneda, está en el aire."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/julio-salarios-crecieron-4-7-ganaron-inflacion_0_cDAPEVV4.html","date":"30/09/2019 - 17:15","title":"En julio, los salarios crecieron 4,7% y le ganaron a la inflación","abstract":"El IPC de ese mes fue de 2,2%. Se espera que la caída de los ingresos tenga mayor impacto a partir de agosto por efecto de la devaluación.","author":[],"key_words":"INDECInflación Y PreciosÚltimas Noticias","body":"El Instituto Nacional de Estadísticas y Censos (INDEC) informó este lunes que el salario avanzó 4,7% en julio, periodo en el que la inflación fue de 2,2%. De esta forma, el ingreso aumentó 22,6% en los primeros siete meses del año, por debajo del 24,6% que acumuló la inflación entre enero y julio. De acuerdo a lo informado por el INDEC, el índice de salarios verificó un incremento de 4,7% en julio respecto de junio, por la suba de los salarios registrados de 5,0% y un aumento en los salarios del sector privado no registrado de 3,6%. Recibir newsletter El índice de salarios acumula en los últimos 12 meses un crecimiento de 42,9%, como consecuencia de la suba 44,9% del total registrado y de 34,7% del sector privado no registrado. Según precisó Clarín, desde noviembre de 2017, un año después de las elecciones parlamentarias de ese año, en 17 de los 21 meses que transcurrieron, el salario perdió contra la inflación. En el arranque de la serie, noviembre de 2017, los sueldos aumentaron 0,2 punto por encima del IPC: 1,6% contra 1,4%. Un resultado similar, aunque con parámetros más altos, mostró enero de este año: 3,1% contra 2,9%. Fueron los únicos dos meses en más de un año y medio en los que ganaron los salarios. Y por casi nada. En abril de 2018, la otra excepción a la regla, hubo empate entre inflación y sueldos, ambos con 2,7%. Ahora se suma julio como mes en el que el salario le ganó a la inflación. Algo que se espera que se revierta en los próximos meses cuando impacte la fuerte devaluación posterior a las PASO.  "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/primer-dato-inflacion-septiembre-6-bahia-blanca_0_GfTUlCLH.html","date":"01/10/2019 - 14:25","title":"Primer dato de inflación de septiembre: 6% en Bahía Blanca","abstract":"Equipos para el hogar fue lo que más subió, con 10%. Alimentos avanzó 7%.","author":"Gabriel Bermúdez","key_words":"Bahía BlancaInflación Y Precios","body":"Bahía Blanca (corresponsal).- El envión del impacto de la devaluación post PASO en los precios no solo no se detuvo, sino que se aceleró durante septiembre. Según IPC On Line, la inflación del mes fue del 6% y en el año acumula un 35,26%. Otra vez subieron todos los rubros relevados por la consultora que cada primero de mes actualiza desde Bahía Blanca la evolución mensual de más de 43.000 precios de productos y servicios. Equipamiento y Mantenimiento del Hogar lideró las alzas con la única suba de dos dígitos de los nueve apartados relevados, 10,03%. Detrás se ubicaron Otros Bienes y Servicios (9,30%), Indumentaria (8,29%) y Atención Médica y gastos para la salud (7,43%). Como había ocurrido en agosto, cuando el índice se disparó a 4,75 % producto de la devaluación posterior al 11 de ese mes, Alimentos y Bebidas quedó relegado al quinto puesto en el ránking. En septiembre, el rubro de mayor ponderación subió 7,18%, contenido en parte por la eliminación del IVA a una docena de productos de la canasta básica. Detrás de Alimentos y Bebidas, se ubicaron Esparcimiento (4,81%), Transporte y Comunicaciones (3,93%), Viviendas y Servicios Básicos (2,53%) y Educación (1,26%). Recibir newsletter Con estos datos, la inflación de los últimos 12 meses se ubicó en el 49,27% y presenta un movimiento ondulante, ya que en meses previos a las primarias, el acumulado anual había superado incluso el 50%. “Gran parte de la variación se debe al efecto arrastre de la suba de precios que comenzó automáticamente después de las PASO” explicó a Clarín el economista Juan Manuel Larrosa. “Si bien las alzas fueron puntuales y no siguieron tan marcadamente las remarcaciones en setiembre, en algunos productos fueron de gran magnitud, sobre todo en la primera y última semana del mes” explicó uno de los responsables del IPC On Line. El 68,2% de los 12.000 productos y servicios relevados por el informe tuvo aumentos de precios durante septiembre. “Es récord la cantidad de bienes que se encarecieron este mes desde que realizamos el índice” explicó Larrosa. Lideraron las subas pasta dental, cocina enlozada, textos primarios, yerba mate y chocolate, todos con aumentos superiores al 55%. Por el contrario, las mayores bajas no superaron el 25% y se notaron en las galletitas dulces envasadas con relleno, textos secundarios, arroz blanco simple y papas fritas congeladas. En el último tramo de septiembre la suba de combustibles autorizada por el gobierno, después de algunas semanas de congelamiento, reavivó la evolución del índice. El relevamiento anotó subas en las naftas. Destaca también, por su magnitud, las alzas registradas en la afiliación a sistemas de salud, servicio de internet domiciliaria, cuotas de gimnasio y cigarrillos. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/precios-alza-alimentos-aumentaron-4-4-septiembre_0_YzzqlgVu.html","date":"01/10/2019 - 13:05","title":"Precios en alza: los alimentos aumentaron 4,4% en septiembre","abstract":"Es la canasta básica que releva Consumidores Libres. Lo que más subió: zapallo, tomate y cebolla.","author":[],"key_words":"Inflación Y Precios","body":"Aunque los datos oficiales sobre la inflación de septiembre recién se conocerán el 16 de octubre, empiezan a aparecer sondeos que apuntan a un alza récord en lo que va del año. La canasta básica de alimentos aumentó 4,4 % durante septiembre, de acuerdo con datos que difundió este martes la Asociación de Consumidores Libres. Recibir newsletter Desde enero, el precio de los 38 artículos de la canasta básica de alimentos que releva la entidad ha acumulado una suma de 42,1%. La asociación toma sus datos de supermercados y negocios minoristas de la ciudad de Buenos Aires. Los mayores incrementos registrados se observaron en el zapallo anco (53,88 %), el tomate perita (26,92 %), la cebolla (17,34 %) y el frasco de 454 gramos de la mermelada La Campagnola (12,86 %). El relevamiento se realizó en los supermercados Coto y Plaza Vea, y en centros de abastecimiento de La Boca, Caballito, Liniers y Pompeya. En agosto, la inflación oficial fue del 4% con un acumulado del 30% desde enero y de 54,5% en los últimos 12 meses, según el INDEC. Los precios de los alimentos y bebidas no alcohólicas se incrementaron un 4,5% ese mes. Para septiembre, se espera que los precios aumenten un 5,5%, tras la devaluación que siguió al resultado de las PASO, el 11 de agosto. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/provincia-venta-inmuebles-nivel-ultimos-15-anos_0_bpF0S_mS.html","date":"01/10/2019 - 12:52","title":"Provincia: la venta de inmuebles está en el nivel más bajo de los últimos 15 años","abstract":"Los operadores comparan la situación actual con la crisis de 2001.","author":"Fabián Debesa","key_words":"Mercado InmobiliarioProvincia Buenos Aires","body":"La Plata (corresponsal).- El derrumbe de la venta de inmuebles en la Provincia de Buenos Aires no encuentra piso: en los primeros ocho meses del 2019 el número de operaciones fueron las más bajas de los últimos 15 años. Las proyecciones que realizan en el Colegio de Escribanos bonaerenses anticipan que será el peor año desde 2005, cuando empezaron a registrar y difundir estadísticas de compra venta de inmuebles. De acuerdo con los datos de la entidad, en agosto de este año y luego del impacto de la devaluación posterior a las PASO, hubo un 22% menos de transacciones que en el mismo mes del 2018: pasó de 9.611 traspasos a 7.407. En julio la caída había sido del 28,6%. Recibir newsletter Además, en el acumulado de 2019, hasta agosto, fueron 48.300 operaciones cuando en el mismo lapso del año anterior fueron 78.400, una baja de 38%. El vicepresidente del Colegio de Martilleros bonaerense, José María Sacco, reconoció que las operaciones llegaron a \"marcas históricas negativas\", con niveles similares a los del crack de la economía argentina en 2001 y 2002. En CABA la situación también es complicada para la actividad. El número de escrituras confeccionadas en agosto de este año fueron 35% menos que el año pasado. Fue el decimoquinto mes de retracción consecutivo. Si se toman en cuenta los registros de los últimos 15 años, solo en 2014 hubo menos de 100 mil compraventas en un período de 12 meses. “Pero en 2019 no habrá más de 75 a 80 mil actos de traspaso de bienes”, anticipan en el Colegio de Escribanos bonaerenses. En la previsión negativa los analistas incluyen el impacto del salto del dólar a principios de agosto (de 45 a 58 pesos) y la restricción a la compra de divisas que impulsó el gobierno a partir del 1 de septiembre. Aunque luego se “flexibilizó” con el permiso para comprar hasta 100 mil dólares para transacciones inmobiliarias, el panorama no parece tener buenas perspectivas: \"Todo el mercado de compra venta está virtualmente congelado al perderse los precios de referencia y eso también afecta al segmento de alquiler de viviendas\", dijo el martillero platense Aníbal Fortuna. En este punto impacta fuerte en la actividad. Según informó la ONG Defendamos Buenos Aires, en los primeros 4 meses de 2019 se cerraron más de 900 inmobiliarias en la Ciudad y la zona metropolitana del Gran Buenos Aires. Algunos ejemplos: en San Isidro bajaron sus persianas 45 locales y en San Martín, otras 32 detallaron en esa entidad. El director de la ONG, Javier Miglino, explicó que la ausencia de compradores de casas y la disminución de inquilinos, más los tarifazos y aumentos en el alquiler provocaron un alza en gastos fijos. “Esto terminó con las inmobiliarias”, sintetizó. Es sobre este foco donde se intentan modificar las plataformas jurídicas para buscar que cese la caída en la actividad. El Gobierno enviará al Congreso una nueva propuesta de ley de alquileres. Será otro intento después de que, en 2018, una iniciativa de Mauricio Macri se desactivó por el rechazo de las inmobiliarias y la oposición. Plantea permitir la indexación de contratos para rentas superiores al equivalente de 650 UVAs (26.600 pesos). Para alquileres menores la actualización sería por parámetros oficiales que debería elaborar el Banco Central. También contempla extender el contrato por un año sin necesidad de volver a pagar comisiones y sellados. En la Legislatura provincial también se evalúan reformas. Una propuesta plantea eliminar el cargo del 2% al 4% sobre el importe total del contrato de locación con destino a vivienda que se paga en cada contrato. También sustituir el mes de depósito en garantía por una póliza de caución y que la comisión del martillero pueda ser abonada hasta en 6 cuotas sin recargo. Está promovida por organizaciones de inquilinos y tiene respaldo del peronismo, el massismo y Unidad Ciudadana. Además hay un antecedente: una ley que tiene media sanción de Diputados, redactada por Rocío Giaconne (FR) y José Ottavis (PJ), pero que no avanzó en el Senado. Hubo presión desde el sector de las inmobiliarias. Pero ahora en el parlamento provincial anticipan que -después del 10 de diciembre, con la nueva conformación legislativa- podrían avanzar en estas iniciativas que buscan favorecer la situación de los inquilinos. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-mantiene-calma-llega-60-bancos_0_ZDXvlmag.html","date":"01/10/2019 - 10:43","title":"El dólar volvió a superar los $60 tras las nuevas restricciones del Central","abstract":"La divisa norteamericana avanzó 28 centavos en el sector minorista, luego de los nuevos controles que aplicó el Banco Central","author":[],"key_words":"Dólar Hoy","body":"El dólar minorista superó este martes la barrera de los $60 por primera vez desde la implementación de los controles cambiarios y como respuesta inmediata a las nuevas restricciones que fijó el Banco Central. La divisa norteamericana avanzó 28 centavos y culminó a $55,88 para la compra y a $60,09 para la venta en casas de cambio y entidades financieras, según el promedio que realizó el BCRA. En tanto, en el Banco Nación, el billete culminó a $59,45. Recibir newsletter Así, el dólar minorista tocó su máximo desde el último día hábil de agosto, cuando se negoció a $62,04. Inmediatamente después, el BCRA puso en marcha los controles cambiarios para evitar que las grandes empresas adquieran dólares para atesoramiento y que los pequeños ahorristas no realicen compras mensuales superiores a los 10.000 dólares. La renovada presión sobre el dólar minorista se hizo presente luego de los nuevos controles que aplicó la autoridad monetaria para evitar las maniobras especulativas para acceder a dólares mediante la compra venta títulos públicos. A través de su comunicación A-6799, la entidad que conduce Guido Sandleris estableció \"que cuando las personas humanas adquieran títulos valores mediante liquidación en moneda extranjera, los mismos deberán permanecer en la cartera del comprador por un periodo no menor a 5 días hábiles a contar desde la fecha de liquidación de la operación, antes de ser vendidos o transferidos a otras entidades depositarias\". \"Este plazo mínimo de tenencia no será de aplicación cuando la venta de los títulos valores sea contra la misma jurisdicción de liquidación que la compra\", aclaró el mismo texto. La presión también se sintió en el dólar mayorista, que avanzó 5 centavos y culminó a $57,64 en el Mercado Abierto Electrónico (MAE), donde operan empresas y bancos. Según indicaron los operadores del sector, el BCRA realizó intervenciones para moderar el salto. En tanto, el conocido como dólar Bolsa, que permite hacerse de dólares en el mercado local mediante la compra de bonos, subió de $61,43 a 62,90; y el Contado con Liquidación o \"dólar fuga\", que permite acceder a la divisa estadounidense y sacarla del país, pasó de $63,29 a $66,40. La entidad que lidera Guido Sandleris está \"emparchando\" la regulación que estableció los controles de cambio, para evitar las operaciones de bicicleta financiera que dejó abierta la norma. Por eso, primero cortó el llamado \"rulo\" y ahora lo está tratando de hacer también con el \"bucle\", la operatoria que consiste en comprar bonos en dólares con billetes que el ahorrista ya tiene en su cuenta (tienen que ser más de US$ 10.000) y luego vender el bono en pesos y volver a comprar los dólares. Esta \"vuelta\" deja una ganancia que varía según el precio del día del bono. En tanto, el Riesgo País de la Argentina, que elabora el banco estadounidense JP Morgan y que establece el costo para acceder al crédito, retrocedía 1,4% y se ubicaba en 2.160 puntos básicos, favorecido por la buena sesión que registraban los bonos argentinos con subas de hasta 3,5 por ciento. LB"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/afip-implementa-libro-iva-digital-registrar-compras-ventas_0_GGeb78oG.html","date":"01/10/2019 - 9:28","title":"AFIP implementa el libro IVA digital para registrar las compras y ventas","abstract":"Es para responsables inscriptos y exentos.","author":[],"key_words":"AFIPImpuesto Al Valor Agregado","body":"La AFIP estableció un régimen de registración electrónica de operaciones de venta, compra, cesiones, exportaciones e importaciones definitivas de bienes y servicios, locaciones y prestaciones, denominado Libro de IVA Digital, a través de la resolución general 4597/2019 publicada este martes en el Boletín Oficial. El Libro IVA Digital sustituirá el régimen informativo de compras y ventas instaurado por la Resolución General 3.685, que previó un régimen de información respecto de las compras y ventas mediante el cual se suministran datos de todas las operaciones, otro especial de almacenamiento electrónico de registración de comprobantes emitidos y recibidos, y un tercero de emisión y almacenamiento de duplicados electrónicos. Recibir newsletter AFIP consideró que con la generalización de la utilización de la factura electrónica a todos los responsables inscriptos en el impuesto al valor agregado (IVA), el organismo cuenta con información de los comprobantes electrónicos emitidos y recibidos por dichos sujetos. En consecuencia subrayó que es intención evitar la duplicidad en la carga de datos y reducir los tiempos que conlleva la presentación de declaraciones juradas. La resolución precisó que se encuentran obligados a registrar electrónicamente sus operaciones a través del presente régimen, los sujetos responsables inscriptos en el IVA y los exentos. En cambio indicó que no deberán registrar electrónicamente sus operaciones mediante el Libro de IVA Digital, los sujetos comprendidos en las reparticiones centralizadas, descentralizadas o autárquicas del Estado nacional, provincial, municipal o del gobierno porteño, que no fueren empresas o entidades, pertenecientes, total o parcialmente, a dichos estados. Tampoco tendrán que hacerlo quienes presten servicios personales domésticos; y quienes desempeñen las funciones de directores de sociedades anónimas, síndicos, integrantes del consejo de vigilancia, socios gerentes de sociedades de responsabilidad limitada, administradores de sociedades en comandita simple y por acciones, fideicomisarios y consejeros de sociedades cooperativas. En este caso, aclaró, será únicamente por los honorarios o retribuciones que perciban por el desarrollo de las tareas indicadas y en tanto suscriban el correspondiente recibo expedido por la sociedad. Del mismo modo, no deberán registrar sus operaciones las entidades exentas en el IVA, y los pequeños contribuyentes inscriptos en el Monotributo. La registración electrónica será obligatoria a partir del mes en que se adquiera la condición de responsable inscripto o exento en el IVA. La obligación de registración electrónica alcanzará, sean o no generadoras de crédito o débito fiscal en el IVA, a las compras, cesiones, locaciones y prestaciones recibidas e importaciones definitivas de bienes y servicios, así como todo otro concepto facturado o liquidado por separado, relacionado con las mismas o con su forma de pago, que como consecuencia de cualquier actividad que desarrollen, realicen con proveedores, locadores, prestadores, comisionistas, consignatarios. También los descuentos y bonificaciones recibidas, quitas, devoluciones y rescisiones obtenidas, que se documenten en forma independiente de las compras, cesiones, locaciones y prestaciones; y las ventas, cesiones, locaciones o prestaciones realizadas, exportaciones definitivas de bienes y servicios, así como todo otro concepto facturado o liquidado por separado, relacionado con las mismas o con su forma de pago. Fuente: Télam"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dato-indec-uca-advierte-pobreza-rondara-40-fin-ano_0_BZ8lmL86.html","date":"01/10/2019 - 8:50","title":"Tras el dato del Indec, la UCA advierte que la pobreza rondará el 40% a fin de año","abstract":"Agustín Salvia, director del Observatorio de la Deuda Social de la universidad, señaló que el proceso “todavía no llegó a su techo”.","author":[],"key_words":"Universidad Católica ArgentinaPobrezaINDECÚltimas Noticias","body":"El director del Observatorio de la Deuda Social de la Universidad Católica Argentina (UCA), Agustín Salvia, advirtió este martes que la pobreza podría alcanzar al \"39 o 40 por ciento\" de la población a fin de año, horas después de que el Indec publicara sus índices para el primer semestre del año, con un 35,4% de pobres y un 7,7% de indigentes. \"El dato es obvio y era esperado. El proceso no llegó a su techo. La dinámica actual es de aumento de la inflación con profundización del estancamiento. Esperemos que la situación se estabilice pronto porque, si no, llegaremos a ese 39 o 40 por ciento a fin de año\", dijo Salvia. Recibir newsletter En diálogo con radio Con Vos, el investigador explicó el impacto de la crisis, que provocó los peores números en la era Macri: \"La secuencia comienza en 2017, con una burbuja de consumo. Ese año los salarios le ganaron a la inflación, hubo crecimiento de empleo, más programas sociales en un momento electoral y la pobreza bajó al 25 por ciento. A partir de ahí se agotaron las condiciones macroeconómicas, cambió la situación internacional y hubo mala praxis acumulada. Crear burbujas nunca es gratis\". A partir de 2018, siguió, hubo \"un aumento sistemático de la estanflación\", con \"devaluaciones, impacto inflacionario, políticas de ajuste y mayor recesión\". \"Ahí empieza a subir la pobreza hasta 33 por ciento en el último trimestre del año pasado; 34 en el primer trimestre de este año y 36 por ciento en el segundo trimestre, por eso el promedio es del 35. Hoy estaremos en 37 o 38 por ciento\", sentenció. La situación, agregó Salvia, \"es grave por dos motivos: no le deja respiro a los hogares, que ven devorados sus ingresos del mes anterior y al mismo tiempo no logran compensar la pérdida con más trabajo\". Agustín Salvia, académico de la UCA. (EFE) \"El presupuesto no solamente no te alcanza sino que no podés planificar para el futuro. Tenés que caer en endeudamiento, reducción de la dieta, los gastos de salud, educación, vivienda. Te empobrecés en materia de ingresos y en todas tus condiciones de vida\", dijo. Para el académico, la crisis actual volvió a sumergir a sectores medios y bajos \"que ya habían conocido la pobreza en 2001\" a través de sus padres y habían logrado salir en 2004 o 2005. \"No son sectores marginales. Los marginales cayeron en la indigencia, que hoy estaría en un 8 o 9 por ciento. En promedio, del segundo trimestre de 2018 al segundo trimestre de este año, el ingreso real per cápita de cada argentino urbano cayó en promedio un 12 por ciento. Y entre el 20 por ciento más pobre cayó casi un 20 por ciento\", afirmó. Y cerró: \"Las políticas de asistencia son insuficientes para sacar a la gente de la indigencia. Se necesita mucho más que la emergencia alimentaria. Una manera sería ampliar las partidas para comedores, políticas sanitarias, de protección psicológica y social y promover la economía informal en sectores populares. La pobreza es estructural y se la ha dejado crecer con la expectativa que una nueva burbuja, un brote de crecimiento va a dejar un derrame que no ocurre. Esa otra Argentina va a requerir de políticas activas de inclusión social que todavía no vemos\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/crece-crisis-social-hong-kong_0_dE3oFUpu.html","date":"01/10/2019 - 8:16","title":"Crece la crisis social en Hong Kong","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy martes.","author":[],"key_words":"LATAMHong KongDonald TrumpPerú","body":"Sube el S&P Merval. Congreso de Perú suspende al Presidente de la Nación. Wall Street no se preocupa por posible juicio político a Trump."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/banco-central-suma-restricciones-dolar-bucle-bicicleta-financiera_0_DUzFwpPI.html","date":"30/09/2019 - 21:49","title":"El Banco Central suma restricciones al “dólar bucle”, otra bicicleta financiera","abstract":"El organismo obliga a los inversores a quedarse con el bono durante cinco días. Buscan que el riesgo de la variación del tipo de cambio desaliente esta práctica.","author":[],"key_words":"Últimas NoticiasBanco Central De La República Argentina","body":"El Banco Central vuelve a poner una traba a la operatoria cambiaria-bursátil, esta vez a la  que se conoce como “dólar bucle”, una bicicleta financiera más sofisticada respecto a la operación conocida del \"rulo\". Asimismo, busca restringir el giro de dólares al exterior. <U+200B>El organismo que conduce Guido Sandleris ordenó que quien adquiera títulos valores mediantes liquidación de moneda extranjera, deberán permanecer en la cartera del comprador por un periodo no menor a 5 hábiles antes de ser vendidos o transferidos a otras entendidas depositarias. En otras palabras, buscan que el riesgo de la variación del tipo de cambio desaliente esta práctica. Recibir newsletter Y añade: \"Establecer que las personas humanas que transfieran divisas desde sus cuentas locales en moneda extranjera a cuentas bancarias propias en el exterior deben presentar una declaración jurada de que no se han efectauado venta de títulos con liquidación local en moneda extranjera en los últimos 5 dias hábiles\". Asimismo, en el punto tres, destacan que la transferencia de divisas de las personas humanas desde sus cuentas locales en moneda extranjera a cuentas bancarias propias en el exterior se puede efectuar sin restricciones. ¿Qué es el dólar bucle? Para este bicicleta se tiene que tener un capital inicial de más de 10 mil dólares. La ganancia, luego de la compra-venta del bono, se obtiene para las diferencias en el tipo de cambio entre el dólar cable (dólares depositados en cuentas de afuera) o el Mep (bolsa local). Por su parte, la operatoria del “rulo”, se cerraba en el día (luego del 11 de agosto pasó a ser en 5 días): una persona compraba dólares, con esos dólares compraba un bono (el bonar 24 era el más usado) y luego vendía ese mismo bono pero cobraba en pesos. La diferencia de precios entre la cotización del bono en dólares y en pesos dejaba una ganancia del 7% en pesos. Es decir, que si uno empezaba la operación con, por ejemplo, 100.000 pesos, cerraba el “rulo” con 107.000 pesos. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/plan-autos-ventas-0km-caen-niveles-mayo_0_-VD_JZUq.html","date":"30/09/2019 - 19:44","title":"Sin Plan Autos, las ventas de 0km caen a los niveles de mayo","abstract":"Tras el repunte en las concesionarias entre junio y agosto, el mes pasado se volvió a niveles de 35.000 unidades.","author":[],"key_words":"Industria AutomotrizAdefaAutos","body":" La Asociación de Concesionarios de Automotores de la República Argentina (ACARA) informó que el número de vehículos patentados durante septiembre (ventas minoristas)  fue de 35.781 unidades. La cifra representó un 19,42% menos que el nivel alcanzado en agosto y un 32,12% menos en la comparación interanual. Recibir newsletter El acumulado de los nueve meses transcurridos del año alcanzó las 379.641 unidades, un 44,69% menos que en el mismo período de 2018. Se trata del mismo nivel de patentamientos que se venía observando en el mercado local durante los primeros meses del año, hasta que el Gobierno acordó con la Asociación de Fabricantes de Automotores (ADEFA) el \"Plan Autos\", con el cual las automotrices ofrecieron fuertes descuentos sobre autos y SUV's, subsidiados por el Gobierno, a través del Ministerio de Producción, y las propias empresas. La iniciativa pública y privada permitió llegar durante tres meses a niveles de patentamientos de entre 44.000 y 49.000 unidades por mes, pero tras las elecciones PASO y la disparada de la cotización del dólar, las ventas volvieron a frenarse. Además, las terminales automotrices agrupadas en ADEFA señalaron que el Gobierno tenía demoradas las liquidaciones de los subsidios que había comprometido. Para Ricardo Salomé, titular de ACARA, la caída de ventas registrada en septiembre es una consecuencia directa de la devaluación. \"Sabíamos que a nuestro mercado lo iba afectar el efecto cambiario post PASO y estos meses son y serán reflejo del nuevo escenario. Más allá de eso, quiero destacar que toda la cadena de valor sigue trabajando unida para ver cómo podemos salir adelante\". Por su parte, Rubén Beato, Secretario General de la institución, completó: \"Es un momento para tratar de sumar desde donde se pueda y ya estamos trabajando con los equipos técnicos de los candidatos para pensar el año próximo\". "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/devaluacion-inflacion-empeoraron-perspectivas-empleo-formal_0_g0NQY4Yi.html","date":"30/09/2019 - 19:38","title":"La devaluación y la inflación empeoraron las perspectivas para el empleo formal","abstract":"Según el Ministerio de Trabajo, el índice de empleo de agosto cayó 2,5% respecto al de 2018.","author":"Ismael Bermúdez","key_words":"Empleo Y Mercado Laboral","body":"En agosto, por la devaluación, la mayor inflación y la menor actividad, en especial tras las PASO, empeoraron las perspectivas del empleo formal. Según la Encuesta de Indicadores Laborales (EIL) del Ministerio de Producción y Trabajo, el Índice de Empleo para agosto tuvo una variación interanual negativa del 2,5% . Todos los aglomerados presentaron números interanuales negativos con excepción de Gran Mar del Plata (+2,3%). Y todas las ramas de actividad presentaron también variaciones interanuales negativas, con excepción de servicios comunales, sociales y personales (+0,7%). Recibir newsletter La construcción cayó 9,4%; industria manufacturera -4%; comercio, restaurantes y hoteles -3,7%; transporte, almacenaje y comunicaciones -2,6%; y servicios financieros y a las empresas -1,4%. A su vez, las empresas de entre 10 y 49 empleados presentaron un descenso interanual de 2,2% , las de entre 50 y 199 de -2,2%, y las de 200 y más empleados redujeron su dotación en un 3,1% en relación a un año atrás. Para los próximos tres meses, el 3,9% de las empresas espera aumentar su dotación de personal, mientras que el 5% cree que disminuirá. Así, las expectativas netas de aumento de personal fueron negativas en 1,1 puntos porcentuales. Como contrapartida, el 91,1% de las empresas espera no alterar su dotación en los próximos tres meses. Con relación a los registros a julio, los datos oficiales marcan que: hubo 12.107.069 trabajadores registrados. Son 106.430 menos que un año atrás (-0,9% interanual). <U+25CF> Con respecto a junio de 2019, la variación desestacionalizada del total de trabajadores registrados fue de 0,03% (3.100 trabajadores más). <U+25CF> Entre los asalariados, en julio de 2019 hubo 96.500 trabajadores registrados menos que en julio de 2018 (-1%), y 4.000 menos con respecto a junio. Los no asalariados fueron 9.900 menos que el mismo mes del año anterior y 7.000 más respecto a junio. <U+25CF> En julio de 2019, la cantidad de empleos en casas particulares se incrementó en 11.500 trabajadores, y los del sector público en 23.200. En cambio, los asalariados privados se redujeron (-131.200). Dentro de los no asalariados, se redujeron los monotributistas y autónomos con respecto a julio 2018 (-10.600 y -6.800 trabajadores, respectivamente) y los monotributistas sociales se incrementaron (7.400)."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/hernan-lacunza-vine-escuchar-matias-kulfas-_0_ALgMlKS8.html","date":"30/09/2019 - 17:55","title":"Hernán Lacunza: “Vine antes para escuchar a Matías Kulfas”","abstract":"La actitud del Ministro de Hacienda fue novedosa. Los puntos de acuerdo para un mejor tránsito al 10 de diciembre.","author":"Daniel Fernández Canedo","key_words":"Dólar HoyHernán LacunzaGuido SandlerisMinisterio De Hacienda Y Finanzas","body":"El Ministro de Hacienda lo dijo en dos oportunidades durante su charla con los periodistas lo cual descarta la posibilidad de que se haya tratado de una casualidad. Dijo Hernán Lacunza: \"Vine antes a escuchar a Matías Kulfas para analizar posibles puntos de acuerdo\". La lectura del auditorio que había asistido a escuchar a los disertantes convocados por Clarín Eventos fue inmediata: el ministro busca serenar las aguas para hacer más tranquilo el tránsito hasta el 10 de diciembre. Recibir newsletter Lacunza había llegado al Malba cuando comenzaba a hablar Kulfas, uno de los economistas referentes del equipo de Alberto Fernández, el candidato del Frente de Todos y ganador de las PASO del 11 de agosto. El dato es relevante no sólo por la actitud y la forma del ministro sino, también, porque a esa altura ya habían sido expuestas buena parte de las debilidades de las finanzas argentinas aunque, también, algunas fortalezas. Ya se había dicho que el sistema financiero en lo que hace a dólares y pesos había enfrentado un cimbronazo de magnitud pero resistía en pie. También había habido coincidencias,aunque con matices, respecto del nivel del dólar: el presidente del Banco Central, Guido Sandleris, sostuvo que estaba en un nivel alto. Kulfas coincidió pero agregó que la situación es inestable y que esa inestabilidad se debía a la política oficial con lo dejó una ventana abierta. Sandleris ya había afirmado que el Central cuenta con las reservas suficientes para financiar el el tránsito hasta el 10 de diciembre y destacado que en las últimas semanas se había registrado una suba de los depósitos  en pesos. Con variantes, tanto los funcionarios, banqueros y el economista de Alberto Fernández habían resaltado la necesidad de apuntalar la formación de ahorro doméstico y Kulfas puso el foco en la necesidad de bajar la inflación (dijo que con un acuerdo social es posible llevarla al 2% mensual el año próximo). Una discrepancia sensible giró en torno a las causas de la inflación argentina: Lacunza defendió la posición oficial sobre el origen monetario del problema mientras que Kulfas apuntó al caracter \"multicausal\" del fenómeno y la necesidad de atacar la \"inercia\" de los aumentos de precios. Lacunza dijo que \"siempre tratamos de preservar al ahorrista\" y que \"bajar el impuesto al trabajo debe ser el norte del próximo gobierno\". Kulfas puso énfasis en que buscarán duplicar las exportaciones en cuatro años y resaltó las posibilidad de generar dólares (la escasez de divisas es uno de los principales problemas de la economía argentina) de la mano de la expansión del yacimiento de Vaca Muerta. Desde ya que se habló de la postergación del desembolso los US$5.400 millones del FMI y de la necesidad de bajar las tasas de interés para ayudar a una mejora de la actividad económica. Aunque con matices, fueron varios los puntos de coincidencia pero lo más novedoso: la actitud de Lacunza que llegó temprano para escuchar a quien podría ser su sucesor en el caso de que Alberto Fernández llegue a la presidencia. Pero no lo hizo para polemizar ni agitar las diferencias sino para \"analizar posibles puntos de acuerdo\". ¿Se tratará de un bálsamo para el sensible tránsito económico hasta el 10 de diciembre, gane quien gane las elecciones del 27 de octubre?. La respuesta, como la moneda, está en el aire."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/julio-salarios-crecieron-4-7-ganaron-inflacion_0_cDAPEVV4.html","date":"30/09/2019 - 17:15","title":"En julio, los salarios crecieron 4,7% y le ganaron a la inflación","abstract":"El IPC de ese mes fue de 2,2%. Se espera que la caída de los ingresos tenga mayor impacto a partir de agosto por efecto de la devaluación.","author":[],"key_words":"INDECInflación Y PreciosÚltimas Noticias","body":"El Instituto Nacional de Estadísticas y Censos (INDEC) informó este lunes que el salario avanzó 4,7% en julio, periodo en el que la inflación fue de 2,2%. De esta forma, el ingreso aumentó 22,6% en los primeros siete meses del año, por debajo del 24,6% que acumuló la inflación entre enero y julio. De acuerdo a lo informado por el INDEC, el índice de salarios verificó un incremento de 4,7% en julio respecto de junio, por la suba de los salarios registrados de 5,0% y un aumento en los salarios del sector privado no registrado de 3,6%. Recibir newsletter El índice de salarios acumula en los últimos 12 meses un crecimiento de 42,9%, como consecuencia de la suba 44,9% del total registrado y de 34,7% del sector privado no registrado. Según precisó Clarín, desde noviembre de 2017, un año después de las elecciones parlamentarias de ese año, en 17 de los 21 meses que transcurrieron, el salario perdió contra la inflación. En el arranque de la serie, noviembre de 2017, los sueldos aumentaron 0,2 punto por encima del IPC: 1,6% contra 1,4%. Un resultado similar, aunque con parámetros más altos, mostró enero de este año: 3,1% contra 2,9%. Fueron los únicos dos meses en más de un año y medio en los que ganaron los salarios. Y por casi nada. En abril de 2018, la otra excepción a la regla, hubo empate entre inflación y sueldos, ambos con 2,7%. Ahora se suma julio como mes en el que el salario le ganó a la inflación. Algo que se espera que se revierta en los próximos meses cuando impacte la fuerte devaluación posterior a las PASO.  "}
