{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/granada-inesperado-lider-espana_0_IvkwX5NV.html","date":"","title":"La Liga española, con un líder que sorprende al mundo","abstract":"El Granada venció 1-0 al Betis y mira a todos desde arriba.","author":[],"key_words":"Fútbol Español","body":"La postergación del clásico entre Barcelona y Real Madrid, a raíz de los disturbios que se vivieron durante las últimas semanas en la ciudad catalana, permitió que la Liga española culmine su fecha con un líder sorpresivo. El que mejor aprovechó la situación fue Granada, que de local venció 1-0 al Betis, con gol de Alvaro Vadillo, y de esta manera llegó a los 20 puntos, uno más que Barcelona (con un partido menos), Real Sociedad y Atlético Madrid. Más atrás, con 18, está Real Madrid, con el encuentro ante el Barça pendiente. La campaña de Granada, ascendido esta temporada a Primera, es tremenda: en su estadio está invicto y acumula cuatro victorias consecutivas. Por otra parte, en apenas diez fechas ya alcanzó la misma cantidad de puntos que en su última temporada completa en la máxima categoría española."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/seleccion-sub-17-brasil-argentina_0_9fYlPKmq.html","date":"27/10/2019 - 13:37","title":"Arrancó el Mundial Sub-17, con goleada de uno de los grandes candidatos","abstract":"El anfitrión, Brasil, venció 4-1 a Canadá en el primer partido. También ganaron Nigeria, Angola y Ecuador.","author":[],"key_words":"Selección Argentina Sub 17","body":"Brasil arrancó con el pie derecho su participación en el Mundial Sub 17, que se disputará hasta el 17 de noviembre en tres ciudades de ese país: Brasilia, Goiania y Vitoria. En el primer partido del Grupo A, la Verdeamarela venció 4-1 a Canadá, con un doblete de Joao Peglow, uno de Gabriel Veron y gol en contra del canadiense Kobe Franklin. Sobre el final del partido, Jacen Russell-Rowe descontó para Canadá. Otro que tuvo un buen inicio fue Nigeria, el más ganador en esta categoría, con cinco títulos (lo sigue Brasil con 3). Los africanos, que integran el Grupo B, golearon 4-2 a Hungría. <U+200B>Por el mismo grupo, Ecuador superó 2-1 a Australia y comparte el primer lugar de la tabla con Nigeria. Además, también el sábado, Angola venció 2-1 a Nueva Zelanda. Ambos integran el Grupo A, junto al local. Este domingo, a las 17, Francia enfrentará a Chile (Grupo C) y Estados Unidos irá frente a Senegal. En el segundo turno, a las 20, Japón chocará con Holanda (Grupo D) y Corea del Sur jugará frente a Haití (Grupo C). El debut de la Selección de Pablo Aimar será este lunes, a las 17, frente a España. Argentina integra el Grupo E junto a Camerún, España y Tayikistán. El objetivo del seleccionado es acceder a la final de este certamen por primera vez en la historia. Lunes 28 de octubre<U+200B>: Argentina vs España desde las 17 en el Estadio Kléber Andrade. El partido será televisado por DirecTV Sports 1610. Jueves 31 de octubre<U+200B>: Argentina vs Camerún desde las 20 en el Estadio Kléber Andrade. El partido será televisado por DirecTV Sports 1610. Domingo 3 de noviembre: Argentina vs Tayikistán desde las 17 en el Estadio Kléber Andrade. El partido será televisado por DirecTV Sports 1610. <U+200B> Grupo A: Brasil, Canadá, Nueva Zelanda y Angola. Grupo B: Nigeria, Hungría, Ecuador y Australia. Grupo C: Corea del Sur, Haití, Francia y Chile. Grupo D: Estados Unidos, Senegal, Japón y Holanda. Grupo E: Argentina, Camerún, España y Tayikistán. Grupo F: Italia, Paraguay, México e Islas Salomón. Se clasifican a cuartos de final los dos primeros de cada grupo y los cuatro mejores terceros. La final será el 17 de noviembre en Brasilia."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/federer-basilea_0_6UyJMYrT.html","date":"27/10/2019 - 13:22","title":"Roger Federer arrasó, volvió a ser campeón y se acerca a un récord histórico","abstract":"Venció con comodidad en la final de su Basilea natal a De Miñaur. Tiene 103 títulos y acortó la distancia con Connors.","author":[],"key_words":"Roger FedererTenis","body":"Roger Federer resulta imparable en cualquier país o cancha que pisa, pero parece que en su tierra natal lo es aún más. El suizo pasó por arriba por un doble 6-2 al australiano Alex De Miñaur en la final del ATP 500 de Basilea y necesitó apenas una hora y 18 minutos para lograr su décimo trofeo en este certamen. Tremendo. Hoy número 3 del mundo, Roger consiguió así su cuarto título en lo que va del 2019. ¿Cuántos lleva en total de su carrera? Con esta conquista alcanzó la tremenda marca de 103 tornes ATP llevándose el primer lugar. <U+200B>Ahora está a apenas seis de la marca del estadounidense Jimmy Connors, que parecía inalcanzable. ¿Le darán los tiempos para conseguir ese otro récord y agrandar aún más su lugar en la historia? En los últimos 13 años sólo tres tenistas que no fueron Federer pudieron consagrarse en Basilea: Novak Djokovic, Marin Cilic y Juan Martín Del Potro, quien lo hizo en dos oportunidades. El suizo llegará al Masters 1000 de París que comienza este lunes con la moral en alto. Ahí debutará con el ganador del encuentro entre el moldavo Radu Albot (49 del mundo) y el georgiano Nikoloz Basilashvili (26 del ránking)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mma-actriz_0_91gA3V7h.html","date":"27/10/2019 - 11:47","title":"La actriz porno Rebecca Brygmann debutó en las MMA y sufrió un durísimo castigo","abstract":"Fue derrotada por nocaut en el primer asalto luego de una andanada de golpes de su rival.","author":[],"key_words":"MMA","body":"La velada de Bellator 231 estuvo marcada por la victoria en el combate estelar de Frank Mir sobre Roy Nelson. Sin embargo, los espectadores también estuvieron más que atentos a una de las peleas preliminares. ¿Por qué? Fue el debut de Rebecca Brygmann, reconocida actriz porno de la industria estadounidense, quien se subió a la jaula por primera vez como profesional. ¿Cómo le fue? Muy mal, ya que Elise Reed le ganó por nocaut cuando faltaban pocos segundos para finalizar el primer asalto. También era el estreno de la vencedora, quien mediante una ráfaga de golpes al rostro de la actriz logró consumar la victoria en el Mohegan Sun Arena de Connecticut. ¿Tendrá revancha?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cristiano-festejo-cara-hijo_0_Cnm-3RZ5.html","date":"27/10/2019 - 11:29","title":"Cristiano Ronaldo jugaba con su hijo y le festejó la victoria en la cara","abstract":"El portugués subió a su cuenta de instagram las imágenes de la situación.","author":[],"key_words":"Cristiano Ronaldo","body":"Para la visita de Juventus al Lecce de este fin de semana, Cristiano Ronaldo no fue convocado para darle descanso de cara a los partidos que se vienen. Sus compañeros, con gol de Paulo Dybala de penal, no pudieron ganar pero se llevaron un empate de su visita al conjunto del sur que, teniendo en cuenta el posterior empate de Inter, le permitió a la Juve mantenerse en soledad en la punta de la Serie A. Aprovechando el tiempo libre, CR7 decidió subirse a su avión personal y disfrutar con su familia. Y para amenizar el tiempo del viaje, se puso a jugar a una especie de mini básquet con su hijo mayor, Cristiano Ronaldo Jr. El astro grabó y luego subió a su cuenta de Instagram. Lo particular fue que al ganarle con su último intento embocando la pelotita se lo festejó en la cara como si le hubiera hecho un gol al Barcelona en un clásico con el Real Madrid."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/liverpool-vs-tottenham-horario-formaciones-verlo-vivo_0_3Lryuzke.html","date":"","title":"Liverpool lo dio vuelta y sonrió otra vez contra el Tottenham de Pochettino","abstract":"Salah anotó de penal el 2-1 para el campeón de Europa en Anfield. El visitante ganaba desde el minuto de juego, pero se refugió demasiado atrás.","author":[],"key_words":"LiverpoolTottenham Hotspur Fútbol ClubPremier League","body":"Un penal convertido por el egipcio Mohamed Salah a un cuarto de hora del final consumó la remontada y el 2-1 en Anfield ante el Tottenham del Liverpool, que se reencontró con el triunfo tras el empate cosechado en la pasada fecha en Old Trafford. Sufrió el conjunto de Jurgen Klopp para sumar los tres puntos en la reedición de la última final de la Liga de Campeones. El Tottenham marcó pronto y protegió hasta el límite su ventaja sostenido por la gran actuación del arquero argentino Paulo Gazzaniga, sustituto de Hugo Lloris, lesionado. El conjunto londinense sigue complicado, fuera de la parte alta. Dos derrotas y un empate marcan sus últimos compromisos en la campaña más gris de los Spurs en los tiempos recientes. Sin embargo, se mantuvo con chances todo el partido. Tomó ventaja al minuto de juego, cuando un tiro del coreano Son Heung-min fue desviado por Virgil Van Dijk y repelido por el travesaño. El rebote cayó a la cabeza de Harry Kane, que llevó la pelota a la red. La Premier volvía a estar abierta. El Manchester City<U+200B>, que le ganó el sábado al Aston Villa, estaba a solo tres puntos en ese momento. El acoso del cuadro de Klopp fue incesante. Pero se topó una y otra vez con Gazzaniga. Hasta el Tottenham pudo haber sentenciado al inicio de la segunda parte, cuando un disparo de Son, con el meta Alisson superado, se estrelló en el larguero. Y a continuación llegó el empate. Un balón enviado al área por Georginio Wijnaldum fue a los pies de Jordan Henderson, que cruzó el balón fuera del alcance del meta argentino. A un cuarto de hora del final, una aparatosa entrada de Serge Aurier al senegalés Sadio Mane terminó en el penal que alivió a los locales. Salah no falló desde los once metros y dio la vuelta a la situación y el triunfo al Liverpool. Los Reds mantienen entonces su ventaja en el liderato. Superan en seis puntos al Manchester City, segundo, y en ocho al Leicester y Chelsea. Fuente: EFE"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gp-mexico-formula-1-puede-coronar-campeon-hoy-horario-verlo-vivo_0_P79oD2DS.html","date":"27/10/2019 - 10:28","title":"El GP de México de Fórmula 1 puede coronar a un campeón hoy: horario y cómo verlo en vivo","abstract":"Si se da una combinación de resultados, Lewis Hamilton puede superar hoy la marca de Fangio.","author":[],"key_words":"AutomovilismoFerrariSebastian VettelLewis HamiltonMax Verstappen","body":"La marcha de Lewis Hamilton hacia el título puede tener este domingo su coronación en el Gran Premio de México, que se correrá desde las 16.10 y televisará Fox Sports Premium. Si se da una combinación de resultados, el británico, que partirá desde la tercera posición detrás de las Ferrari de Charles Leclerc y Sebastian Vettel, podrá alzar hoy su sexta copa de campeón, con lo que superaría al mítico Juan Manuel Fangio y quedaría a una sola de Michael Schumacher. A la carrera de este domingo se llegó tras una clasificación envuelta en polémicas. Horas después de que los autos terminaran de girar llegaron las novedades, ya que a través de un comunicado se informó que Max Verstappen, quien había hecho la pole position, fue sancionado por no disminuir la velocidad en el momento del golpe de Valtteri Bottas y -en definitiva- el que largará adelante es el monegasco Charles Leclerc, con su Ferrari. En el final de la Q3, Verstappen quedó en lo más alto del clasificador y pareció que se adueñaba de la pole position en México con un tiempo de 1m14s758. Segundo era Leclerc con una diferencia de 26 centésimas y tercero Vettel a 412 milésimas. Cuarto culminó Hamilton y quinto Albon. Sin embargo, Verstappen fue recargado por los comisarios deportivos y partirá cuarto. Los comisarios constataron -luego de ver la repetición de los datos- que Verstappen no levantó el pie del acelerador cuando se agitaba la bandera amarilla en el momento de un golpe de Valtteri Bottas contra los neumáticos de contención. Por eso, decidieron sancionar al holandés con tres puestos en la grilla de partida de la carrera de este domingo. Por ende Leclerc quedó con la pole y segundo finalizó Sebastian Vettel. Las Ferrari, en definitiva, partirán desde la primera línea de largada. It can all unravel in the blink of an eye <U+0001F631>A welcome sight to see Valtteri out of the car <U+0001F44D>#MexicoGP <U+0001F1F2><U+0001F1FD> #F1 pic.twitter.com/EyAdqkA7rY Hamilton llegó a su séptimo Gran Premio sin conseguir la pole position y esto es algo inusual, ya que es la primera vez que pasa en la era híbrida de la Fórmula 1. De todas maneras, tendrá la chance de coronarse si se dan algunos resultados. El único con chances matemáticas de frustrar su consagración es su compañero de equipo, Valtteri Bottas, que partirá desde el sexto lugar. CLASSIFICATION: END OF QUALIFYINGMax loves Mexico, doesn't he?! He qualifies ahead of the Ferraris#MexicoGP <U+0001F1F2><U+0001F1FD> #F1 pic.twitter.com/aFjBhWiz51 -Si logra ganar sin récord de vuelta y Bottas finaliza en la quinta plaza o peor. -Si gana con vuelta rápida y Bottas termina cuarto o peor. -Si es segundo sin vuelta rápida y Bottas es octavo sin vuelta rápida o peor. -Si es segundo con vuelta rápida y Bottas termina octavo o peor. -Si es tercero sin vuelta rápida y Bottas finaliza décimo sin vuelta rápida o peor. -Si es tercero con vuelta rápida y Bottas es noveno o peor."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-schwartzman-va-titulo-viena-thiem_0_gkmQmrX2.html","date":"27/10/2019 - 9:57","title":"Schwartzman no pudo coronar su gran semana y cayó en la final de Viena ante Thiem","abstract":"El argentino tuvo un buen comienzo pero después el número 5 del mundo reaccionó y se llevó el título.","author":[],"key_words":"Diego SchwartzmanTenisDominic Thiem","body":"Diego Schwartzman se quedó con las ganas de coronar con un título una de las mejores semanas de su carrera. El argentino cayó en el encuentro decisivo del ATP 500 de Viena frente al local Dominic Thiem (primer preclasificado y número 5 del ranking), por 3-6, 6-4 y 6-3. Su premio no quedó solo en los resultados, más que positivos y que le dan un nuevo impulso en el cierre de la temporada: el público austríaco le regaló una enorme ovación en el final del partido para premiar el esfuerzo y su gran semana. El Peque arrancó de la mejor manera la final. Aprovechó un comienzo algo errático del local y ya en el primer game del partido consiguió quebrarle el saque. De todas maneras, ya con su saque, quedó muy rápido con triple break point en contra y su ventaja prematura se escapó en un suspiro. Schwartzman no se desanimó con el contratiempo y siguió buscando la diferencia ante su poderoso rival. Y en el quinto juego volvió a encontrar el hueco para un nuevo quiebre que lo puso otra vez adelante en el primer capítulo. Esta vez pudo mantener la ventaja más allá de algún sacudón con su servicio. Y, tal cual el sello de su juego, nunca se relajó: quiso ampliar la diferencia y lo consiguió en un noveno game en el que consiguió el tercer break en cinco games de saque, para sellar en 6-3 el primer parcial a su favor. Aunque Schwartzman no se relajó, Thiem empezó a encontrar una zona más cómoda del partido para él y así al menos detuvo la sangría. Se vio entonces un partido mucho más estable que en el comienzo, donde los dos se hicieron más fuertes con sus respectivos saques. En ese contexto de paridad, los dos tuvieron chances aisladas de quiebres pero el primero que aprovechó fue Thiem. El austríaco apareció en el noveno game para llevarse un break fundamental, y luego con su saque ratificó la ventaja con solidez para llegar al 6-4. La final se fue entonces al tercer set. Un gesto de disgusto de Schwartzman durante la final. (Foto: Reuters) Ya no encontraba el argentino la manera de sacar de su eje al número 5 del mundo, que pegaba más cómodo y entonces podía sacar a relucir la potencia y la precisión de sus golpes. Así, no sorprendió que llegada un nuevo y prematuro quiebre. La historia empezó entonces a cerrarse. Casi no tuvo resquicios para recuperar la ilusión Schwartzman, que pareció algo frustrado al contemplar que por mucho que intentara no podría dar vuelta el trámite. En el cierre, con un nuevo break, Thiem se lanzó al festejo acostado en la cancha para recibir la ovación de su público. Por primera vez, iba a alzar la copa en la capital de su país. Thiem festeja en el cierre del partido. (Foto: Reuters) Peque intentaba lograr su cuarto título en el circuito más importante del tenis mundial. Lleva ganados Estambul en 2016, Río 2018 y Los Cabos en julio de este año. Esta fue su tercera final en la temporada, lo que convierte a este en su año más prolífico (en 2016 había jugado dos definiciones). Y tiene 39 éxitos en 2019, igualando así su registro top, conseguido en 2017. La caída en la final complicó un poco más la ya difícil chance de Peque de entrar al Masters de Londres. Para eso, debería sumar no menos de 600 puntos, lo que equivale a ser finalista en el Masters 1000 de París, último torneo de la temporada \"regular\" y en el que la lógica del sorteo lo ubica en octavos de final contra el número 1 del mundo, Novak Djokovic. Y aún si sumara los puntos mínimos, dependería de otros resultados."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pedro-damian-monzon-corazon-abierto-ultimo-dia-vida-voy-sonar-volver-independiente-_0_uDuSOrX6.html","date":"27/10/2019 - 9:00","title":"Pedro Damián Monzón a corazón abierto: “Hasta el último día de mi vida voy a soñar con volver a Independiente”","abstract":"","author":"Daniel Avellaneda","key_words":"IndependienteAvellanedaSebastián Beccacece","body":"Fue un pibe que dejó Goya y vivió debajo de las tribunas de un estadio que supo tener doble visera. Un joven zaguero que empezó a ganar experiencia entre Enzo Trossero y Hugo Villaverde. Un futbolista que vistió once años la camiseta roja y supo conocer la gloria internacional. Un jugador de Selección, mundialista en Italia '90, tristemente célebre por la expulsión en la final con Alemania. Fue un hombre que vivió entre el cielo y el infierno. Y es el técnico que hace 18 años suma experiencia para cumplir con un sueño que lo acompaña hace años, volver a Independiente. En eso anda Pedro Damián Monzón, que tiene 57 años y ocho hijos, el más grande de 36, la más chica de casi 3. “Ser padre a los 50 te revitaliza. Me encantó. No sabés cómo se disfruta. Es tremendo cómo me cambió la vida. No querés avejentarte (sic). Y eso que la pasé brava. Pero, gracias a Dios, estoy vivo. A muchos les puedo decir lo que se puede hacer y lo que no se debe hacer. Los que jugamos con la vida, sabemos que no es tan fácil. Tuve amigos que no la pudieron contar”, le dice a Clarín, consciente de un pasado oscuro que quedó atrás gracias a la luz que tiene este presente. Entrenador de Argentino de Quilmes, un equipo que consiguió el ascenso a la Primera B con 69 puntos, desea regresar a su casa. Porque así considera el correntino al estadio de Avellaneda. -¿Por qué dirigís en el Ascenso y no volviste a tener oportunidades en Primera? -Creo que me quedé en una zona de confort y no busqué contactos como para poder ser escuchado por un dirigente de Primera División. Tuve buenos resultados. En Platense me fue bien, quedamos a dos puntos de ascender. En Tristán Suárez, también. Con Flandria salí campeón y con Argentino de Quilmes ascendí. Salir campeón no es tan fácil en ninguna categoría. Pero, ¿sabés que me pasa? A todos los jugadores que dirijo me los imagino con la camiseta roja. -... -(No deja preguntar y sigue) Yo quiero ir a la carnicería y no me gusta que me digan “qué mal Independiente”. Cuando saben que uno es hincha, si anda bien, se agranda. Pero cuando anda mal... Con mucho respeto y amor, le deseo a todos los entrenadores que les vaya bien. Si algún día tengo una chance de dirigir Independiente, les voy a transmitir todo lo que mamé de chico. José Omar Pastoriza agarró el equipo en el 83, después de que perdimos el Metro 82 por un punto y el Nacional por un gol. Lo sacaron a Nito Veiga y el Pato arrancó con un equipo armado. Teníamos a Trossero, Marangoni, Villaverde, Bochini... Cuando corríamos, los referentes no nos decían “ustedes no, no corran”. Por el contrario, nos hacían esforzar el doble, esa enseñanza fue muy buena. Y es lo que quiero transmitirles a los muchachos ahora. -¿Y por qué creés que te tienen que llamar ahora? -Porque creo que me podría morir en algún momento, pero hasta el último día de mi vida voy a estar soñando con volver a Independiente. No nací con el wifi, un dron y un GPS, pero nací sabiendo cómo se juega al fútbol y lo que significa la camiseta del club. Monzón dirigió tres partidos a la Primera de Independiente. -Dirigiste tres partidos desde noviembre de 2004 hasta fin de ese año. ¿Por qué nunca más te tuvieron en cuenta? -Se murió Pastoriza, asumió Bertoni y yo estaba dirigiendo la Reserva. Cuando Daniel se fue, de repente, me tocó estar. Pero me equivoqué en haber puesto de titular a un chico que se llama Sergio Agüero cuando los dirigentes no querían que juegue (NdR: lo hizo debutar Ruggeri). El mismo pibe que al año y medio les dio 30 millones de dólares. Estoy orgulloso de haberme equivocado y haber puesto a ese crack. Me pasaron la factura. Me podían contratar para que sea el técnico, pero me buscaron excusas y nunca me llamaron de nuevo ni para dirigir la Novena. -¿Cuál es el problema de Independiente? ¿Qué diagnóstico hacés? -Uno lo ve por televisión. De afuera, como hincha podemos opinar, el día a día es otra cosa, lo saben los jugadores, los dirigentes, el cuerpo técnico. Creo que antes de que un futbolista se ponga la camiseta de Independiente le tienen que dar un libro con la historia del club. Todos tienen ganas de jugar, pero hay que demostrar por qué están en Independiente. Defender ese escudo con tantas estrellas no es tan fácil, tienen que sentir orgullo de ponerse esa camiseta. A mí me pasaba como jugador. Yo les decía a mis amigos “qué lindo sería morirme jugando y en la cancha de Independiente, para que vean que doy la vida”. Pensaba que el fútbol era la vida, pero es una parte muy chiquita. -Se fue Beccacece, un técnico joven. ¿Te puede jugar en contra la edad? Hay dirigentes que piensan que hay una cuestión generacional que aleja a los técnicos grandes de los jugadores. -No estoy de acuerdo con eso. Imaginate que tengo hijos de todas las edades. A los jugadores los protegería y les exigiría como padre, como lo hice en estos 18 años de carrera. Yo les hago ver que con valores y esfuerzos pueden cumplir sus sueños. Sólo me falta dirigir en la D, después lo hice en todas las categorías. Los arcos miden lo mismo y el reglamento para todas las divisiones es el mismo. Si el chico que sabe el escudo que está defendiendo, es mucho mejor. Por eso esas cosas generacionales no me dan miedo. Hay muchos entrenadores que le van muy bien, pero resulta que dirigen en Primera División sin experiencia. -¿Y cómo jugaría el Independiente de Pedro Monzón? -El arquero tiene que atajar y tiene que jugar más con las manos que con los pies. Los defensores se tienen que creer que son los más sólidos del mundo. Los volantes tienen que atacar y defender. Los delanteros defender cuando perdemos la pelota en ataque y busca el gol. Que tengan esa mentalidad, pero el que soñó que se gambeteó a los 10 y metió un gol, que también lo haga. La liberación del jugador, es fundamental. No hay que encasillarlo. Eso sí, si la pelota sale del área, hay que dársela al compañero y jugar. Al único jugador que vi darle un pase de gol de mitad de cancha fue a Ronald Koeman. Pareciera que queremos demostrar que tenemos que jugar. Hablando mal y pronto, todos quieren ser Guardiola, pero si todos lo quieren imitar, yo no lo haría. Hay que jugar bien. Si se juega lindo, mucho mejor. Monzón y Maradona en el Mundial de Italia. -Dijiste que Diego te salvó la vida. ¿Te lo cruzaste desde que regresó al país para dirigir a Gimnasia? -Hace rato que no hablo, él sabe como que lo amo con toda mi alma. Y deseo siempre que esté bien, me cuesta ir a saludarlo hoy que lo tengo cerca, pero también se interponen los horarios, venimos de salir campeón y la estamos remando. No quiero salir en una foto porque lo fui a saludar. Pero que nunca se olvide que la última gota de sangre se la voy a dar a él. Es cierto que me salvó cuando estaba en el fondo del mar, al borde del mismísimo abismo. Pero también vivimos otras cosas muy lindas."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/deandre-ayton-victima-maldicion-1-doping_0_yY-brKQC.html","date":"27/10/2019 - 9:00","title":"Deandre Ayton, víctima de la “maldición del 1” por dóping","abstract":"El pivote de Phoenix Suns, primer elegido en el draft de 2018, enfrenta una sanción de 25 partidos por la ingesta de diuréticos. La Asociación de Jugadores trabajará para lograr una reducción de la pena.","author":"Mauricio Codocea","key_words":"NBABásquet","body":"En cada draft de la NBA se eligen 60 jugadores. Son muchos los que pasan por la mejor liga de básquetbol del mundo sin pena ni gloria, aunque dependiendo del lugar en el que sean elegidos, lógicamente recibirán más o menos atención. Por eso se puso de moda hablar de la “Maldición del 1”: jugadores elegidos en la primera posición que por alguna razón cayeron en desgracia o, cuanto menos, se encontraron con problemas importantes o bajos rendimientos que frustraron sus prometedoras carreras. En este caso, el protagonista es Deandre Ayton, el primer nombre del draft 2018: enfrenta una suspensión de 25 partidos luego de dar positivo por un diurético en un control antidóping. DominAYTON was in full effect last night! DA notched a career-high FOUR blocks to go along with his double-double <U+0001F624> pic.twitter.com/ObawfPDqY0 El problema con la sustancia encontrada en la muestra del pivote de los Phoenix Suns (de 21 años) no es el diurético en sí, sino lo que potencialmente puede conllevar: son utilizados con frecuencia para evitar la detección de otras drogas. Por eso tal severidad en el castigo, que lo dejaría afuera de las canchas al menos hasta diciembre. El golpe también lo alcanza en el bolsillo: el jugador perdería casi 2.200.000 dólares. “Quiero disculparme con mi familia, con la organización de los Suns, mis compañeros, los patrocinadores, hinchas y la comunidad de Phoenix. Este fue un error sin intención; desafortunadamente puse en mi cuerpo algo de lo que no tenía conocimiento. Entiendo el impacto desafortunado que esto tiene en muchas otras personas y lo lamento muchísimo. Estoy muy mal por haber decepcionado a mi equipo”, expresó Ayton a través de un comunicado. Serve 'em up @DeandreAyton <U+0001F37D><U+FE0F> pic.twitter.com/alTUdJmmSS El mánager del equipo, James Jones, también se expresó y fue enfático en condenar al jugador, pero también comprensivo a futuro: “Estamos desilusionados por las acciones de Deandre (...). Esto no se condice con los estándares y principios que tenemos con el equipo (...) pero seguimos comprometidos con su crecimiento y desarrollo dentro y fuera de la cancha”. Pese a toda la situación, la Asociación de Jugadores (NBPA, por sus siglas en inglés) se puso en marcha para presentar amparos que permitan la reducción de la pena basándose en una “ingestión accidental”. El sindicato de los basquetbolistas tiene la potestad de interceder en dos casos anualmente y según informó la cadena ESPN, este será uno de ellos. La primera temporada del pivote, elegido por los Suns el año pasado, fue todo lo promisoria que podía imaginarse. No era sencillo: Ayton tenía encima la presión de haber sido seleccionado antes que dos grandísimos talentos como el esloveno Luka Doncic o Trae Young, quienes al cabo lucharon palmo a palmo por el premio al Mejor Novato de la campaña 2018-19. Sin embargo, el grandote dio la talla al promediar 16,3 puntos, 10,3 rebotes y casi 2 asistencias, un robo y una tapa por noche. Su debut en la actual temporada lo encontró en el mismo nivel de rendimiento: hizo 18 tantos, tomó 11 rebotes y metió 4 tapas ante Sacramento. Ahora, sufre y espera volver pronto."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/belen-succi-dias-decir-vengo-renuncio-leonas-quedo-casa-_0_ijGJ9YHK.html","date":"27/10/2019 - 9:00","title":"Belén Succi: “Tuve mis días de decir no vengo más, renuncio a Las Leonas y me quedo en mi casa”","abstract":"Se perdió Londres 2012 al quedar embarazada. Enfrentó las críticas y volvió, en medio de conflictos internos y crisis dirigencial. Después de Río 2016 pensó en el retiro, pero siguió y en Lima ganó un oro que se demoró 12 años: “Es una medalla de todos los que trataron de mantener en lo más alto a Las Leonas todo este tiempo”.","author":"Sabrina Faija","key_words":"Las LeonasHockey","body":"Belén Succi levanta los brazos. Sus compañeras de Las Leonas están arrodilladas y le hacen reverencias, una y otra vez. Es 7 de diciembre de 2014 y está en Mendoza, donde el seleccionado argentino de hockey sobre césped acaba de ganar por sexta vez el Champions Trophy. El tiempo se había encargado de curar las heridas. Dos años ya habían pasado del último título, el mismo tiempo que había transcurrido desde el nacimiento de Bautista, el hijo de la arquera y el \"responsable\" de que que una pieza clave del equipo no estuviera en los Juegos de Londres 2012, donde Argentina estuvo tan cerca de su primer oro olímpico. \"Volví con un equipo que había jugado una final olímpica y era un equipo increíble. Más allá de todo lo que había pasado conmigo, éramos adultas. Uno sabe separar y ser compañera y me recibieron bien al volver\", cuenta ahora, con 34 años, mientras Bautista juega en su habitación. El Champions Trohy de 2012, en Rosario, tras una gran actuación de Rebecchi para vencer a Holanda y avanzar a la final. (Foto: AP foto/Eduardo Di Baia) Su regreso a Las Leonas se produjo en 2013. Antes de que Bautista cumpliera el año, ella ya estaba defendiendo el arco de Las Leonas que ganaban una nueva Copa Panamericana. \"A los 15 días de parir ya estaba en el gimnasio. El cuerpo solo te pide. Volví primero en el club y cuando surgió la posibilidad de las Leonas lo charlé mucho con el papá y con mi familia para buscar esa contención. Y todos estaban dispuestos a darme una mano\", recuerda. \"Me llevó un tiempo volver a mi cuerpo. Había subido muchísimo de peso y a los cuatro meses y medio dejé de amamantar. Tenía que ponerme a punto muy rápido. Tenía que jugar y pesaba bastante. No me sentía cómoda tampoco\", agrega. Eso no le quitó seguridad en el arco: \"Como que volvés y sentís que estás en el mejor momento pero no. Me ha costado dos años volver físicamente a estar bien\". Sin embargo, la ilusión que le generaba ese equipo empezó a astillarse. En 2014, después del Mundial de La Haya en el que Carlos Retegui dirigió tanto al seleccionado femenino como al masculino, los problemas dirigenciales en una Confederación Argentina de Hockey en ese momento conducida por Aníbal Fernández y los cambios continuos de entrenador provocaron renuncias de jugadoras muy importantes. El primer nombre de esa lista lo anotó Rosario Luchetti y enseguida se agregaron los de Silvina D'Elía, Carla Rebecchi, Mariela Scarone y Daniela Sruoga, mientras el Chapa Retegui era elegido como head coach, un puesto que no llegó a ocupar. Es que en medio de esas renuncias masivas, la CAH se reunió con el grupo de jugadoras -incluida Luciana Aymar, quien meditaba el retiro que llegaría un año después- y dio marcha atrás. \"De repente pasaron muchas cosas: cambios de técnicos, renuncias... Y yo volvía a mi casa con un nene de un año y decía '¿qué hago?'. Había vuelto para disfrutar, para una segunda oportunidad, con una energía renovada después de estar nueve meses afuera en los que abrí mi cabeza porque salí a trabajar. Había muchos problemas y yo tenía que volver a mi casa con un sonrisa. Por eso, tuve mis días de decir 'no vengo más, renuncio y me quedo en mi casa', mis momentos de querer decir basta\", confiesa. Apostó y se quedó y meses después ganó aquel Champions Trophy de Mendoza. \"La pasión y Las Leonas hacen que quieras sacar al equipo adelante. Y eso te va renovando. Todo el tiempo nos desafiamos a nosotras mismas y eso te tira\", agrega. Reverencia. El Champions Trophy 2014, en Mendoza. Succi se lució en el último torneo de Luciana Aymar. (Foto: AP Photo/ Marcos Garcia) Los años pasaron y se tomó revancha de aquellos Juegos Olímpicos perdidos cuando fue a Río, en 2016. Sin embargo, el resultado deportivo -Argentina, que había tenido cinco entrenadores en esos cuatro años, fue eliminada en cuartos de final y no entró a un podio olímpico por primera vez desde Sídney 2000- casi la desmorona. \"Ese día de la derrota con Holanda, salí llorando y Bauti, que estaba ahí, me vio y se puso re mal, empezó a llorar y gritar. No sabía si seguir jugando o no, estaba muy mal y él me vio mal durante un mes. Pero entonces dije 'yo no me voy a retirar así'. Todo el tiempo es un desafío Las Leonas y eso te lleva a querer más. Hasta que no vea de nuevo a Las Leonas ahí arriba, creo que me va a costar dejar\", aclara. Ahora lidera a un grupo muy distinto de aquel. Aunque en Lima no estuvo sola -Luchetti, Rebecchi, D'Elía, Giselle Kañevsky y Noel Barrionuevo formaron parte de ese plantel-, ese oro panamericano tuvo \"un significado especial\". \"Quizás para las que recién empiezan fue 'uh, primer torneo y ganamos', pero para mí que vengo remándola en cada torneo, esa medalla tiene muchos recuerdos, mucho trabajo y muchas cosas vividas previamente. Eso tiene más valor que el haber ganado el Panamericano\", focaliza. Y sigue: \"Es una medalla muy especial. No por el oro panamericano, sino por todo lo que representó, todas las que ya no están, todas las que pasaron, los técnicos, todo. Es una medalla de todos los que trataron de mantener a Las Leonas en alto todo este tiempo\". Referente de Las Leonas, profesora de educación física en los ratos libres y mamá de Bautista a tiempo completo, Succi se siente plena y no piensa en el retiro: \"Cuando dejé en 2012, no había tomado yo la decisión de levantarme un día y decir 'no quiero ir más a entrenar' o ya no tengo esa pasión. Había sido por un embarazo, no una decisión mía dejar de jugar al hockey. Y aunque fue difícil volver también, ahora después de seis años ya estoy cómoda. Solo el día que me levante y no sienta pasión me voy a ir, porque no podés lidiar contra eso\". "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rugby/mundial-rugby-sudafrica-derroto-gales-partido-ajustado-jugara-final-inglaterra_0_ucQmDnTX.html","date":"27/10/2019 - 8:07","title":"Mundial de rugby: Sudáfrica derrotó a Gales en un partido ajustado y jugará la final contra Inglaterra","abstract":"Los Springboks se impusieron por 19-16 y buscarán su tercer título del mundo el próximo sábado.","author":[],"key_words":"Mundial De RugbyÚltimas Noticias","body":"Sudáfrica derrotó este domingo por 19-16 a Gales en una ajustada semifinal del Mundial de rugby, en Yokohama, y se enfrentará a Inglaterra en la final. Con este resultado, Sudáfrica buscará su tercera copa mundial, después de las que consiguió en 1995 y en 2007. El partido arrancó con muchas peleas en el cuerpo a cuerpo, balones al aire en terreno de nadie y unos galeses que parecían más capaces de encontrar espacios, aunque fue Sudáfrica la primera en adelantarse gracias a un ataque bien coordinado que fue frenado con un penal y convertido por Handre Pollard (0-3, m.15). Los Dragones Rojos se movían con criterio y rapidez y se asomaban a la línea de ensayo desde su banda izquierda. Una de esas jugadas derivó en un ruck y en penal que permitió igualar a los galeses, materializado por Dan Biggar (3-3, m.18). El duelo se daba principalmente por alto y con los pies, y de este modo los Springboks volvieron a adelantarse con un penal originado en un scrum y bien pateado por Pollard (3-6, m.20). La delantera africana generaba peligro cuando lograba hilvanar pases y, sobre todo, cuando aparecía el medio melé Faf De Klerk, uno de los mejores hombres de los Springboks en este torneo. Los sudafricanos también causaban muchos problemas a los galeses en el maul, y en uno de ellos el árbitro decretó otro penal que permitió a Pollard estirar la diferencia poco antes del descanso (3-9, m.34). Gales, de nuevo de penal, pudo reducir la distancia en el último minuto del primer tiempo por medio de Biggar (6-9). La segunda mitad comenzó como un calco de la primera, con otra transformación del mismo lanzador galés en un penal que igualó el resultado (9-9, m.45) y después de que los Dragones Rojos realizaran dos cambios por lesión. Los Springboks, con tres nuevos jugadores de recambio, recurrían a su potencia en el maul para ganar metros, y a la salida de uno de ellos fue que Damián De Allende logró el try tras escaparse de hasta tres rivales. Pollard convirtió y puso el marcador en 9-16 (m.57). Los galeses devolvieron el golpe tras una larga ofensiva controlada en sucesivas ocasiones por el muro sudafricano, hasta que Josh Adams halló un hueco hacia la línea de try (14-16, m.65), a la que sumó dos puntos Leigh Halfpenny en la conversión para igualar el marcador. Así, las dos selecciones estaban empatadas (16-16) a cinco minutos para el final, cuando el apertura Handré Pollard le dio la clasificación a su equipo al anotar un penal a 35 metros de distancia de los postes. Poco pudieron hacer ya los galeses, ya que sus rivales lograron llevar la guinda a su terreno y forzar un scrum para un nuevo penal enviado al lateral antes del pitido final. Gales y Sudáfrica se habían visto las caras en los dos mundiales anteriores, en la fase de grupos de 2011 y en los cuartos de final de 2015, con sendas victorias para los Springboks. Sin embargo, los Dragones Rojos habían ganado los últimos cuatro encuentros disputados desde entonces contra los Springboks, una tendencia que se rompió hoy. El partido definitorio se disputará el próximo sábado desde las 6 (hora argentina), también en Yokohama. Antes Inglaterra había pasado a la final tras vencer a Nueva Zelanda, el favorito del torneo, por 19-7, con lo que cortó un reinado de 12 años de los All Blacks en el rugby mundial."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/argentina-debuta-mundial-sub-17-pablo-aimar-arranca-record-va_0_7Jdw7xeQ.html","date":"27/10/2019 - 20:39","title":"Argentina debuta en el Mundial Sub 17 y Pablo Aimar arranca con un récord y va por otro","abstract":"En esta categoría, el cordobés es el único en la historia en haber jugado y ahora ser director técnico.","author":"Oscar Barnade","key_words":"Selección Argentina Sub 17Pablo AimarJosé PekermanAFASelección De Fútbol De España","body":"Pablo César Aimar había llegado a River hacía un año desde Estudiantes de Río Cuarto, su ciudad natal. Vivía en la pensión del club y estaba en tercer año del secundario. Tenía 15 años y fue la figura argentina en el Sudamericano Sub 17 de Perú y en el Mundial de Ecuador de 1995. Un producto genuino de la era de José Néstor Pekerman, el entrenador que catapultó a los juveniles argentinos al primer nivel internacional. Aimar ya no es el Payasito que deleitaba con la pelota. Ahora, a los 39 años, es el responsable del Sub 17 <U+200B>que debutará este lunes a las 17 en el Mundial de Brasil, en Vitória, ante España, subcampeón en India 2017. Llega a la competencia con un récord y va por otro. Será el primero en la historia en jugar y dirigir en el Mundial de la categoría. Disputó seis partidos y marcó tres goles en el tercer puesto de Ecuador 95. Veinticuatro años después, buscará el primer título mundial Sub 17 para Argentina. En la primera fase, además, se enfrentará con Camerún (este jueves) y con Tayikistán, el domingo 3 de noviembre. “Lo vivo con la misma ilusión que cuando tenía 15 años y fui a Ecuador a mi primer Mundial. Y veo lo mismo en los chicos. Han cambiado los tiempos y la vida es un poco diferente, pero los jóvenes siguen teniendo mucha ilusión por vivir esto”, dijo Aimar, quien además jugó dos Mundiales Sub 20, en una entrevista publicada en el sitio oficial de la FIFA<U+200B>. Pablo Aimar, con Lionel Scaloni en la Copa América de Brasil.\nFoto: Juano Tesone También enfatizó: “Jugar un Mundial no tiene comparación con ninguna otra competencia. Nosotros preparamos a los chicos para el momento que van a vivir, pero son ellos los que van a recorrer esa experiencia inigualable”. Además contó que le gusta esta faceta como entrenador, que comparte esa pasión con Diego Placente, su ayudante de campo, y que no toma como pasajera esta profesión. Y de sus dirigidos, afirmó: “No es lo que vos enseñás. Armamos entrenamientos y los chicos van mejorándose unos a otros. Hasta ahora los resultados los han acompañado. Han ganado los Sudamericanos Sub 15 y Sub 17. Y ahora tienen la posibilidad de jugar al menos tres partidos en un torneo inigualable, lo máximo a lo que pueden aspirar”. En la preparación para el Mundial de Brasil, Aimar mostró que las enseñanzas que partieron del equipo que encabezaba Pekerman no fueron en vano. Hay dos muestras públicas. La primera sucedió el martes pasado. Juan Román Riquelme<U+200B>, muy amigo de Aimar de sus tiempos juveniles, pasó por el predio que la AFA tiene en Ezeiza para ver el entrenamiento y charlar con los jugadores. En el centro de una de las canchas, hablaron un largo rato. Pablo Aimar, en la Copa América de Brasil.\nFoto: Juano Tesone Al día siguiente, el plantel realizó un taller de comunicación y redes sociales, y también tuvieron unas charlas sobre integridad y comunicación. La postura de Aimar quedó clara después de que Argentina se coronara campeón sudamericano Sub 17, en Perú, en abril pasado: “Ganar no es lo único. Hay que ser educados y respetuosos. Cultivar valores en los chicos es muy importante en esta etapa. No sé si influye en el juego, pero sí en la vida”. Hay una búsqueda, una enseñanza. Y declaraciones de los pibes que parecen que las semillas sembradas ya empezaron a brotar. “Quiero ser profesional y con mis primeros sueldos comprarles una casa a mis viejos. Me siento un chico especial por tener a Aimar como entrenador. Me hizo ver dónde estaba parado”, contó tras ganar el Sudamericano Matías Godoy, el pibe de Atlético de Rafaela que ahora disputará el Mundial. “Tener este cuerpo técnico al lado sirve muchísimo, porque aprendemos de gente con mucha experiencia. Toda mi familia está muy feliz de que yo tenga esta oportunidad”, explicó Francisco Flores, defensor de San Lorenzo<U+200B>, en la conferencia de prensa brindada en Brasil en la previa del debut. Muchos jugadores conocen a Aimar, Placente y el resto del cuerpo técnico desde marzo de 2017, cuando los discípulos de Pekerman asumieron como entrenadores de las juveniles. Varios como Flores y Godoy, Bruno Amione (Belgrano), Matías Palacios (San Lorenzo) y Matías Godoy, entre otros, fueron campeones del Sudamericano Sub 15, en noviembre de 2017, en San Juan. Las sugerencias son simples, sencillas, cotidianas. Los invitan a no dejar nada tirado en el piso, a levantar los platos de la mesa luego de las comidas, a leer libros, a estudiar inglés, a rendir satisfactoriamente en la escuela, a saludar a los rivales, a respetar a los árbitros y al público. Como dice Aimar, tal vez no influya en el juego, pero sí en el futuro como ciudadanos. Es el legado Pekerman. Será el legado Aimar.  El seleccionado argentino Sub 17, en el Mundial de Brasil.\nFoto: AFA Arqueros: Rocco Ríos Novo (Lanús), Federico Losas (Chacarita) y Franco Herrera (Newell’s) Defensores: Francisco Flores (San Lorenzo), Bruno Amione (Belgrano), Kevin Lomonaco (Lanús), Tomás Lecanda (River), Luciano Vera (River) y Lautaro Cano (Vélez). Mediocampistas: Juan Sforza (Newell’s); Matías Palacios (San Lorenzo); Ignacio Fernández (Boca); Cristian Medina (Boca), Santiago Simon (River) y David Ayala (Estudiantes de La Plata). Delanteros: Juan Pablo Krilanovich (Lanús); Lucas Varaldo (Lanús); Alan Velasco (Independiente); Matías Godoy (Atlético de Rafaela), Franco Orozco (Lanús) y Exequiel Zeballos (Boca).  En el Mundial Sub 17,que comenzó el sábado, participan 24 equipos divididos en seis grupos y se juega en tres sedes: Goiania, Brasilia y Vitória. El torneo se iba a disputar en Perú, pero la FIFA le sacó la sede por carencias en la organización y lo trasladó a Brasil. El equipo local, candidato al título, goleó 4-1 a Canadá en el debut. Inglaterra, el último campeón, no se clasificó para esta edición. Después del partido de Argentina-España, en el mismo estadio y por el mismo grupo se medirán Tayikistán-Camerún. A octavos de final se clasificarán los dos mejores de cada grupo y los cuatro mejores terceros. Luego el torneo continuará con cuartos de final, semifinales y la final, que será el 17 de noviembre en el estadio Gama de Brasilia.  HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ajax-tagliafico-gol-feyenoord_0_ltpik5WO.html","date":"27/10/2019 - 20:02","title":"Nicolás Tagliafico brilló para Ajax en el clásico contra Feyenoord","abstract":"Fue 4-0 con un tanto del ex Banfield e Independiente. Lisandro Martínez también fue titular al igual que Senesi en la visita.","author":[],"key_words":"Ajax De ÁmsterdamNicolás Tagliafico","body":"El gran clásico holandés fue para Ajax. De local, goleó por 4-0 a Feyenoord con representación argentina: Nicolás Tagliafico y Lisandro Martínez fueron titulares y el ex Banfield e Independiente metió uno de los goles. Marcos Senesi jugó en el equipo perdedor. El lateral de la Selección <U+200B>capitalizó un centro de David Neres al filtrarse en la defensa rival y, con sapiencia, definió de zurda ante la salida del arquero rival para el 2-0 parcial en apenas siete minutos de juego. Fue el tercer gol de Tagliafico en lo que va de la liga holandesa y el quinto en la temporada. Con este resultado, Ajax se mantiene en lo más alto con 29 puntos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/psg-marsella-ligue-1-francia_0_j-zEs5gb.html","date":"27/10/2019 - 19:57","title":"Mauro Icardi, implacable contra el Olympique de Darío Benedetto","abstract":"PSG goleó 4-0 a los de Marsella con dos goles del argentino y otros dos de Mbappé. Di María, también titular, asistió en tres de los cuatro tantos. En apenas 11 fechas los parisinos, líderes de la Ligue 1, le sacaron ocho de ventaja.","author":[],"key_words":"PSGMauro IcardiÁngel Di María","body":"Aun sin Neymar, un tiempo fue suficiente para que PSG acabara con el Olympique de Marsella y estirara a ocho puntos la ventaja que tiene sobre sus perseguidores en la Ligue 1, Nantes, Lille y Reims. En el Parque de los Príncipes, y Mauro Icardi y Angel Di María como titulares, más Leandro Paredes en el banco, el equipo del alemán Tuchel goleó por 4-0 al del ex Boca Darío Benedetto<U+200B>, de muy flojo partido. Dos de esos cuatro goles fueron obra y arte de Icardi, quien atraviesa un presente espectacular. Lleva cuatro tantos en cuatro partidos de Liga y tres en tres en Champions, y el entrenador está tan pero tan conforme con lo que está haciendo que hasta Cavani come banco. Este domingo hizo los dos primeros, abriéndole camino al PSG hacia la victoria. Di María también tuvo un papel fundamental. Es que el zurdo fue algo así como el Angel del (pase) gol, ya que asistió a sus compañeros en tres de los cuatro tantos: una vez a Mauro y dos a Mbappé, responsable de los otros dos festejos. El Olympique de Marsella, que venía de vencer a Strasbourg, no pudo sostener lo hecho el fin de semana pasado y, muy disminuido ante su rival, perdió la brújula en poco tiempo. Tan pobre fue lo del conjunto de Villas-Boas que Benedetto casi no la tocó: la única clara estuvo en los pies de Germain. Con el triunfo, PSG no sólo se mantuvo en la punta sino que estiró más la ventaja. Y apenas van 11 fechas. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/messi-seleccion-scaloni-aguero_0_TfTJbXej.html","date":"27/10/2019 - 19:48","title":"Con los retornos de Lionel Messi y Sergio Agüero, sale la nueva lista de la Selección","abstract":"Scaloni dará este lunes la convocatoria para los últimos amistosos del año. El gran regreso es el de la Pulga, quien jugará contra Brasil luego de cumplir la suspensión. El Kun, otro pesado, dirá presente. Pero hay más.","author":[],"key_words":"Selección Argentina De FútbolLionel MessiSergio Kun Agüero","body":"No hay noticia más importante para la Selección Argentina que saberse otra vez el hogar del mejor jugador del mundo. Atrás quedaron las horas turbulentas. El enfrentamiento mediático con la Conmebol que le costó tres meses de suspensión. Habrá más de Lionel Messi. En la lista de convocados que sale este lunes, Leo será parte de esta nómina para jugar los amistosos de noviembre contra Brasil (el 15, en Arabia Saudita) y Uruguay (en Israel) o Paraguay (en Bangladesh). Scaloni, ya firme en su cargo, podrá volver a trabajar con la base que viene consolidando y sumarle al as de espadas. Junto a él, también estará Sergio Agüero<U+200B>, quien tuvo descanso en la última fecha FIFA y posibilitó que Lucas Alario se mostrara. “Siempre tuve amor por la Selección, pero me tocó vivir muchas cosas que no eran justas. Llegamos a final del Mundial de Brasil y dos veces de la Copa América. No es poca cosa. No todo pasa por ganar. Hicimos muy feliz a la gente durante ese tiempo”, contó Leo en el extenso mano a mano que le hizo TyC Sports. Además de Messi y Agüero, también habrá más regresos. Esteban Andrada, ausente en la anterior convocatoria por el Boca-River, es una fija luego de la eliminación de la Copa Libertadores. Casi similar es el caso de Walter Kannemann. El defensor tampoco había sido convocado por jugar la otra semi, entre Gremio y Flamengo, y al quedar afuera volverá a ser tenido en cuenta por Scaloni. El quinto regreso será el de Gio Lo Celso<U+200B>, quien estuvo más de un mes inactivo por una lesión en la zona inguinal. Estos serán los últimos dos amistosos del año. Ya en marzo, los próximos compromisos de la Selección serán oficiales. Comenzará nada menos que el camino a Qatar 2022 sin Messi, por arrastrar una fecha de suspensión."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/palermo-boca-entrenador-alfaro_0_LA1cezVm.html","date":"27/10/2019 - 18:41","title":"Martín Palermo: “El mundo Boca está muy revuelto”","abstract":"El Loco fue cauto al hablar de la sucesión de Alfaro. “Faltan elecciones, pueden pasar muchas cosas... Hoy mi enfoque es en Pachuca”, dijo luego de perder con Toluca.","author":[],"key_words":"Martín PalermoBoca Juniors","body":"La eliminación de Boca de la Libertadores puso en jaque la continuidad de Gustavo Alfaro. Tanto es así que él mismo dijo que esperaba terminar este año y tratar de \"recuperar su vida\". Y entonces, la sucesión quedó abierta y ente los candidatos a dirigir el equipo apareció un cantado: Martín Palermo. El ex goleador está dirigiendo el Pachuca mexicano y fue cauto con la posibilidad. \"Mi futuro está en Pachuca. Buscando la clasificación a la Liguilla que eso esa la idea. No pudimos lograrlo en el primer semestre y es nuestro objetivo en este semestre. Y todo lo que pueda llegarse a hablar en Argentina… Pueden suceder tantas cosas en Argentina\", arrancó el Loco en la conferencia de prensa post derrota de este domingo contra el Toluca de Ricardo La Volpe. Y siguió: \"Faltan elecciones, y el mundo Boca está muy revuelto... Hoy por hoy mi enfoque es Pachuca, quien fue quien confió en mí en inicios de este año y por eso vuelvo a retirar, mi futuro ojalá está en Pachuca, dependiendo cómo se termine el campeonato\". Palermo, está claro, remarcó que su objetivo hoy por hoy está en Pachuca. Y hay que entender que sus declaraciones fueron en el marco de una conferencia de prensa de su equipo tras una derrota. Ojo, tampoco cerró las puertas y su descripción de la situación es muy clara: las elecciones en el club marcarán un termómetro para ir viendo dónde irán a buscar el reemplazante de Alfaro. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/formula-1-lewis-hamilton-gano-gp-mexico-todavia-pudo-gritar-campeon_0_Ytzsp0vx.html","date":"27/10/2019 - 17:57","title":"Fórmula 1: Lewis Hamilton ganó el GP de México, pero todavía no pudo gritar campeón","abstract":"El británico hizo un carrerón en el Distrito Federal y seguramente se consagrará la semana próxima en Austin.","author":[],"key_words":"Lewis HamiltonFórmula 1Sebastian VettelValtteri BottasFerrariAutomovilismoMercedes Benz","body":"El británico Lewis Hamilton se quedó con el Gran Premio de México de Fórmula 1 tras una impresionante tarea en el circuito Hermanos Rodríguez de la capital del país norteamericano, pero todavía no se pudo asegurar el título de campeón, que le permitirá superar en títulos al argentino Juan Manuel Fangio<U+200B>. Hamilton, a bordo de su Mercedes, fue el primero en ver la bandera a cuadros y fue escoltado por el alemán Sebastian Vettel (Ferrari) y por su compañero de equipo, el finlandés Valtteri Bottas<U+200B>. El británico tiene ahora 78 puntos de ventaja sobre el finlandés, a falta de tres carreras para el final de la competencia. El próximo fin de semana seguramente se definirá la historia en el Gran Premio de Estados Unidos, en Austin, Texas. \"Ha sido de las carreras más difíciles. Era fácil cometer un error y no lo cometimos. Trabajamos como el equipo número uno que somos. Sabemos que inspiramos a la gente y a nosotros mismos\", comentó el vencedor. Uno de los golpes de escena se dio en el comienzo de la competencia, cuando Vettel dejó sin pista a Hamilton y el inglés perdió su lugar con Max Verstappen, que el sábado había hecho la pole position pero fue sancionado con tres lugares por no disminuir la velocidad por una bandera amarilla. El británico se recuperó en la primera curva, pero se tocó con el Red Bull del holandés y ambos terminaron en el pasto. Quien aprovechó fue Alexander Albon, que tomó la tercera colocación. El británico Lewis Hamilton (Mercedes) celebra al ganar el Gran Premio de México de Fórmula Uno.\nFoto: EFE Las Ferrari sacaron diferencia, mientras que Verstappen tuvo que ingresar a boxes por una rotura en su neumático trasero derecho. La estrategia fue fundamental para los protagonistas. Ferrari dividió las aguas con sus pilotos: Leclerc entró primero al pit para continuar con el compuesto medio, mientras que Vettel extendió el ingreso hasta la vuelta 38. En el giro 44, Leclerc ingresó a los pits. La detención fue compleja, tardía y salió en el 5° puesto. En el giro siguiente, Albon también entró y se ubicó quinto. Hamilton aventajaba por 3s5 a Vettel, con el caucho más nuevo, seguido por Bottas y Leclerc. Las diferencias se acortaban entre ellos. En el medio, la pelea por el título entre los dos pilotos de Mercedes, ya que Hamilton necesitaba 14 puntos más que Bottas para consagrarse campeón. No le alcanzó, aunque celebró su victoria 83 en la Fórmula 1. Y es la segunda vez que gana en México, ya que lo había hecho en 2016. \"Me encanta correr aquí. Es una carrera que quería ganar. Quiero ser humilde en este triunfo, con este público y con el equipo que hizo una formidable estrategia\", cerró."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lapidaria-tapa-negra-diario-nueva-zelanda-resumio-derrota-all-blacks-mundial-rugby_0_Kh1EKJK0.html","date":"27/10/2019 - 17:57","title":"Una lapidaria tapa negra de un diario de Nueva Zelanda resumió la derrota de los All Blacks en el Mundial de Rugby","abstract":"Histórica edición del “Herald”, el de mayor tirada","author":[],"key_words":"Mundial De RugbyAll BlacksInglaterraRugby","body":"El rugby es mucho más que un simple deporte en Nueva Zelanda. Es un componente vital de su cultura. Es una forma de vida para muchos de sus habitantes. Algo así como el fútbol para los argentinos. Por eso, la eliminación de los All Blacks en las semifinales del Mundial de Japón en manos de Inglaterra golpeó fuerte en el país oceánico. Así lo reflejó el Herald en su edición de este domingo. El diario más importante del país no adornó su portada con fotos de sus jugadores o imágenes del partido, sino que sobre un fondo negro, escribió en pequeñas letras blancas: \"Los All Blacks están afuera de la Copa del Mundo. Si quiere leer más, vaya a la sección Deportes\". La portada de Herald, el diario de mayor tirada de Nueva Zelanda, tras la eliminación de los All Blacks en las semifinales del Mundial de rugby de Japón en manos de Inglaterra. Foto: Twitter En su versión digital, el diario también calificó como una catástrofe la caída de su seleccionado. \"¡El fin del mundo! Los All Blacks aturdidos por unos ingleses increíbles\" se titula la crónica del partido, que el seleccionado europeo se llevó por 19 a 7. En el texto, se reconoce que Inglaterra mereció clasificarse a la final porque fue el mejor equipo en el partido y tuvo \"una actuación completamente dominante, que simplemente eliminó a sus rivales del juego\". Además, destaca que a lo largo del partido, \"poco le salió bien\" a los neozelandeses. Y que por momentos parecía que los poderosos hombres de negro \"pendían de un hilo\". Y cierra con una frase que vuelve a reflejar lo que generó la sorpresiva caída entre los neozelandeses. \"El sueño del tercer título del mundo terminó en una pesadilla\". Inglaterra, que irá el sábado por el título ante Sudáfrica -vencedor de Gales en la otra semifinal-, le cortó a Nueva Zelanda una racha de 18 victorias al hilo en Mundiales y evitó que los All Blacks siguieran en camino a festejar el tricampeonato, que ya había ganado en 2011 y 2015."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gallardo-votacion-river_0_ulk6ZklV.html","date":"27/10/2019 - 17:41","title":"Elecciones 2019: así votó Marcelo Gallardo, el DT de River","abstract":"Ejerció su deber cívico en una escuela de zona Norte, con una perlita de parte de una fanática. Mirá el momento.","author":[],"key_words":"Elecciones 2019Marcelo GallardoÚltimas Noticias","body":"Domingo de elecciones<U+200B> en Argentina. Y Marcelo Gallardo fue uno de los millones de argentinos que cumplió con su deber cívico durante la jornada. Después de sus obligaciones laborales, con práctica en Ezeiza pensando en el partido del martes contra Colón por la Superliga, el Muñeco concurrió una escuela de zona Norte para plasmar su voto. ¿A quién habrá elegido? Se desconoce, naturalmente. Lo particular del sufragio fue el cariño que le brindó una fanática, integrante de la mesa donde el DT metió el sobre en la urna. La señora se levantó de su silla y se abrazó con Napoleón. Una elección inolvidable para ella con su ídolo presente."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/atalanta-napoli-quieren-arrimar_0_ezDNOYTp.html","date":"27/10/2019 - 15:59","title":"Atalanta metió siete goles y se acercó a la punta","abstract":"El equipo del Papu Gómez y José Luis Palomino aplastó al Udinese de Musso y De Paul.","author":[],"key_words":"Fútbol Italiano","body":"El colombiano Luis Muriel, delantero del Atalanta, anotó un triplete este domingo en la goleada 7-1 al Udinese por la novena fecha de la Serie A, que le permitió al equipo de Bérgamo mantenerse en la tercera posición y situarse a tres puntos del líder, Juventus<U+200B>. Muriel, incorporado después de haber estado los últimos seis meses en la Fiorentina, venía de marcar un doblete la semana pasada contra Lazio y prolongó su dulce momento este domingo en el Gewiss Stadium con otra sobresaliente actuación. El Udinese se había adelantado en el marcador a los 12 minutos, gracias a Stefano Okaka. Luego llegaría la espectacular goleada para el equipo que tuvo como titulares a José Luis Palomino y Papu Gómez.<U+200B> El esloveno Josip Ilicic anotó el empate a los 21', y a los 35' fue Muriel quien se encargó de transformar el penal que daba vuelta la historia. Udinese, que contó con Rodrigo De Paul desde el arranque, se quedó con diez hombres por la expulsión con roja directa al ghanés Nicholas Opoku y desde ahí no pudo hacer nada ante el ritmo y la agresividad de un Atalanta que es cosa seria. Ilicic anotó el tercero antes del descanso y, tras la reanudación, Muriel completó su hat-trick con dos tantos, uno de ellos de penal. El croata Mario Pasalic y el marfileño Amad Traoré completaron la goleada definitiva. Muriel lleva ya ocho goles en esta temporada de la Serie A y ya superó la marca lograda el año pasado, cuando anotó seis tantos en el semestre que estuvo a préstamo en la Fiore. A base de goles y espectáculo, el Atalanta se afianzó en la tercera posición y aprovechó que los de arriba dejaron puntos: Juventus, con el 1-1 en Lecce, y el Inter, por un 2-2 ante el Parma. Así, los de Bérgamo se ubicaron a tres puntos del líder y a dos del escolta."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/trueque-inter-barsa-lautaro_0_ufQAeq-i.html","date":"27/10/2019 - 15:15","title":"Lautaro Martínez suena cada vez más fuerte en Barcelona","abstract":"En la prensa catalana afirman que el argentino del Inter podría llegar pronto al club.","author":[],"key_words":"FC BarcelonaLautaro Martínez","body":"Es uno de los delanteros con mayor proyección de los que se encuentran en Europa. Lautaro Martínez atraviesa un gran momento en su segundo año en el Inter<U+200B>, luego de una primera temporada de adaptación en la que fue dando pasos para llegar a su gran actualidad. Tras la salida de Mauro Icardi, se transformó en pieza fundamental del ataque del Neroazzurro junto a Romelu Lukaku. Sus goles y rendimientos en el club se trasladaron a la Selección. El club de Milán tiene la intención de renovar su contrato para elevar su valor de salida y asegurarse que se quede un tiempo más en Italia. Pero el Barcelona, que ya lo tiene en la mira desde hace un tiempo, estaría interesado en tenerlo en su plantel. Luis Suárez ya tiene 33 años y los azulgranas empiezan a pensar en un centrodelantero que pueda ocupar su lugar para el día en que no pueda sostener el alto nivel de competencia por una cuestión lógica de edad. Como el de Bahía Blanca ya es una realidad y promete un gran futuro a sus 22 años, sería uno de los apuntados para suplir a Lucho. La nota sobre la posibilidad de Lautaro al Barcelona. Así lo planteó el diario catalán Mundo Deportivo, que hasta asegura que como el Neroazzurro pretende contar con Iván Rakitic y Arturo Vidal, podría darse un intercambio de jugadores que podría llevar a Lautaro al Barsa. Claro que no sería una operación sencilla, pero si existe la intención de ambos clubes, se podría llegar a buen puerto."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/granada-inesperado-lider-espana_0_IvkwX5NV.html","date":"","title":"La Liga española, con un líder que sorprende al mundo","abstract":"El Granada venció 1-0 al Betis y mira a todos desde arriba.","author":[],"key_words":"Fútbol Español","body":"La postergación del clásico entre Barcelona y Real Madrid, a raíz de los disturbios que se vivieron durante las últimas semanas en la ciudad catalana, permitió que la Liga española culmine su fecha con un líder sorpresivo. El que mejor aprovechó la situación fue Granada, que de local venció 1-0 al Betis, con gol de Alvaro Vadillo, y de esta manera llegó a los 20 puntos, uno más que Barcelona (con un partido menos), Real Sociedad y Atlético Madrid. Más atrás, con 18, está Real Madrid, con el encuentro ante el Barça pendiente. La campaña de Granada, ascendido esta temporada a Primera, es tremenda: en su estadio está invicto y acumula cuatro victorias consecutivas. Por otra parte, en apenas diez fechas ya alcanzó la misma cantidad de puntos que en su última temporada completa en la máxima categoría española."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/seleccion-sub-17-brasil-argentina_0_9fYlPKmq.html","date":"27/10/2019 - 13:37","title":"Arrancó el Mundial Sub-17, con goleada de uno de los grandes candidatos","abstract":"El anfitrión, Brasil, venció 4-1 a Canadá en el primer partido. También ganaron Nigeria, Angola y Ecuador.","author":[],"key_words":"Selección Argentina Sub 17","body":"Brasil arrancó con el pie derecho su participación en el Mundial Sub 17, que se disputará hasta el 17 de noviembre en tres ciudades de ese país: Brasilia, Goiania y Vitoria. En el primer partido del Grupo A, la Verdeamarela venció 4-1 a Canadá, con un doblete de Joao Peglow, uno de Gabriel Veron y gol en contra del canadiense Kobe Franklin. Sobre el final del partido, Jacen Russell-Rowe descontó para Canadá. Otro que tuvo un buen inicio fue Nigeria, el más ganador en esta categoría, con cinco títulos (lo sigue Brasil con 3). Los africanos, que integran el Grupo B, golearon 4-2 a Hungría. <U+200B>Por el mismo grupo, Ecuador superó 2-1 a Australia y comparte el primer lugar de la tabla con Nigeria. Además, también el sábado, Angola venció 2-1 a Nueva Zelanda. Ambos integran el Grupo A, junto al local. Este domingo, a las 17, Francia enfrentará a Chile (Grupo C) y Estados Unidos irá frente a Senegal. En el segundo turno, a las 20, Japón chocará con Holanda (Grupo D) y Corea del Sur jugará frente a Haití (Grupo C). El debut de la Selección de Pablo Aimar será este lunes, a las 17, frente a España. Argentina integra el Grupo E junto a Camerún, España y Tayikistán. El objetivo del seleccionado es acceder a la final de este certamen por primera vez en la historia. Lunes 28 de octubre<U+200B>: Argentina vs España desde las 17 en el Estadio Kléber Andrade. El partido será televisado por DirecTV Sports 1610. Jueves 31 de octubre<U+200B>: Argentina vs Camerún desde las 20 en el Estadio Kléber Andrade. El partido será televisado por DirecTV Sports 1610. Domingo 3 de noviembre: Argentina vs Tayikistán desde las 17 en el Estadio Kléber Andrade. El partido será televisado por DirecTV Sports 1610. <U+200B> Grupo A: Brasil, Canadá, Nueva Zelanda y Angola. Grupo B: Nigeria, Hungría, Ecuador y Australia. Grupo C: Corea del Sur, Haití, Francia y Chile. Grupo D: Estados Unidos, Senegal, Japón y Holanda. Grupo E: Argentina, Camerún, España y Tayikistán. Grupo F: Italia, Paraguay, México e Islas Salomón. Se clasifican a cuartos de final los dos primeros de cada grupo y los cuatro mejores terceros. La final será el 17 de noviembre en Brasilia."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mauricio-macri-metera-lleno-elecciones-boca-podria-integrar-lista-oficialista_0_9Rju9p91.html","date":"28/10/2019 - 14:07","title":"Mauricio Macri se meterá de lleno en las elecciones en Boca y hasta podría integrar la lista oficialista","abstract":"Se reunirá en los próximos días con Angelici y Francisco Quintana para delinear la nómina para los comicios del 8 de diciembre en el club. Expectativa entre los opositores.","author":"Matías Bustos Milla","key_words":"Mauricio MacriDaniel AngeliciBoca Juniors","body":"La derrota de Mauricio Macri en las elecciones del domingo también generaron un golpe en Boca, ese gigante que a partir del deporte lo catapultó a la política nacional. Y es por eso que al Presidente en ejercicio todavía le queda una elección en este 2019: la de Brandsen 805. ¿Quién sucederá a Daniel Angelici al frente del club? ¿Macri aparecerá en la lista oficialista? ¿Habrá unidad en la oposición? El clima electoral para quedarse con el club más popular del país subió de temperatura luego de la victoria de Alberto Fernández. Macri y Angelici, en la inauguración del Centro Deportivo de Boca en Ezeiza. (Foto: EFE) El oficialismo se mueve. Mantiene a Christian Gribaudo<U+200B> como su candidato para los comicios del 8 de diciembre. Pero, pese al apoyo de las agrupaciones internas, su compañero de fórmula es el tema en debate. La primera alternativa era Juan Carlos Crespi, quien decidió correrse de ese lugar. Por eso habrá un cónclave decisivo entre Macri y Angelici del que participará Francisco Quintana, secretario General del PRO. Allí se terminará de delinear la lista de Comisión Directiva. Desde el círculo íntimo del oficialismo le confirmaron a Clarín que Macri tendrá injerencia directa en los pasos a seguir (hace un mes existió una reunión en la Casa Rosada entre Angelici, Gribaudo y Marcos Peña). No descartaron que el apellido Macri aparezca en la lista aunque no en la fórmula (ese binomio no puede romperse durante los 4 años de gestión). Otro ítem para atender son los funcionarios públicos que dejarán su cargo en la Nación y en la Provincia de Buenos Aires y que podrían recaer en la lista oficialista de Boca. Gustavo Ferrari, ministro de Justicia de la Provincia de Buenos Aires, es uno de ellos. También hay otros apellidos expectantes como Horacio Paolini, actual vicepresidente, y César Martucci, quien por ahora construye desde afuera y tiene una mayor cercanía a Angelici pero no tanto a Macri. Leandro Pompilio, el hijo del histórico presidente del club, participa junto a Christian Gribaudo y hay actores como Diego Lajst y Marcelo London que pueden aparecer en cargos pesados en el listado final. Beraldi y Ferrari se mueven juntos. En la oposición hay optimismo. Las derrotas consecutivas de Cambiemos creen que tendrán repercusión en las elecciones de Boca y que el armado político del oficialismo se puede disminuir en estas semanas. La última eliminación ante River también agitó todo, aunque por ahora no existen pasos firmes rumbo a la unidad. En el espacio que comparten José Beraldi y Royco Ferrari busca acercar a las partes además de reivindicar que no quieren la participación de actores que no representen los colores azul y oro. Alberto Fernández junto a Santiago Carreras y Víctor Santa María. Las conversaciones con Víctor Santa María y Santiago Carreras, otra lista opositora que pretende agrupar fuerzas, también se aceleraron en las últimas semanas. El empuje cercano a la política nacional que gobernará desde el 10 de diciembre puede influir en los acuerdos. Carreras, senador bonaerense de Unidad Ciudadana, puede ser el nexo perfecto con Alberto Fernández, el presidente electo. Ameal y Pergolini es una de las fórmulas opositoras. (Prensa Ameal). Jorge Amor Ameal, en tanto, sigue en su construcción por otro sector. Además de apuntar contra el oficialismo también se diferenció de Beraldi y cree que la única alternativa a este modelo de gobierno en Boca es su espacio. A su lado estará Mario Pergolini. En los últimos meses también se sumaron a este frente opositor los directivos Roberto Digón y Carlos Montero, responsables de las agrupaciones \"Nuevo Boca” (inaugurará una nueve sede en La Boca) y “Azul y Oro”. El último actor de esta historia es Juan Román Riquelme<U+200B>.  \"Para poder anunciar la fecha del partido me tuve que comunicar con Angelici, con Ameal, con Beraldi y con (Víctor) Santa María. No sé quién va a ganar las elecciones y este partido es después de las elecciones. Les agradezco porque me dieron el okey. Sea el que sea el que gane me dieron el permiso. Todos ellos quieren que los acompañe. Puede ser que le dé una respuesta a alguno o que no, soy de pensar las cosas mucho...\", reconoció Román hace un mes en TNT Sports. Sabe que poner su despedida el 12 de diciembre alivió a más de uno, porque se hará con los comicios nacionales culminados y tras las elecciones del club. El Diez gambeteó la chance de prestar su homenaje a un cierre de campaña ajeno. Pero todos los frentes políticos se pelean por tener su guiño para ocupar el sillón del club. Las listas con las fórmulas definidas deberán presentarse el 15 de noviembre. Y se espera que en los comicios participen cerca de 50 mil socios, por lo que los aparatos de cada una de las fuerzas serán casi decisivos en los resultados finales. La última batalla electoral del 2019 para Mauricio Macri será en el lugar en el que todo comenzó. ¿Habrá un cambio de mando en Boca? MFV<U+200B>"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbolistas-espanolas-van-huelga-podemos-vivir-8-mil-euros-ano-_0_ePJooJUG.html","date":"28/10/2019 - 13:52","title":"Las futbolistas españolas van a la huelga: “No podemos vivir con 8 mil euros al año”","abstract":"Después de 18 reuniones con la patronal, siguen sin poder sellar un convenio colectivo que garantice sus derechos laborales. Los porqués de la decisión.","author":"Sabrina Faija","key_words":"Fútbol FemeninoFC BarcelonaAtlético De MadridFútbol EspañolLionel Messi","body":"El 17 de marzo pasado, 60.739 personas se congregaron en el Wanda Metropolitano, el nuevo estadio del Atlético de Madrid, para ver un partido entre el local y Barcelona. Pero en la cancha no estaban Lionel Messi ni Antoine Griezmann: el duelo correspondía a los equipos femeninos, por la vigésima cuarta fecha de la Liga Iberdrola. La cifra de espectadores representó el récord mundial de asistencia a un partido femenino entre clubes. A siete meses de aquel día, el fútbol femenino español, que era espejo para el mundo, atraviesa su momento más complicado. Después de un año y 18 reuniones con la patronal, las jugadoras siguen sin poder sellar un convenio colectivo que garantice sus derechos laborales y por eso este lunes se confirmó que habrá huelga durante el fin de semana del 16 y el 17 de noviembre Si bien Messi, el mejor jugador del planeta, gana 40 millones de euros al año sólo por su contrato con Barcelona, en un mundo del fútbol tan irreal que hace dos años un club (PSG) pagó 222 millones de euros por un jugador (Neymar), las mujeres no piden tanto. Ni siquiera lo que se firmó en el acuerdo salarial entre la Liga de Fútbol Profesional (LFP) y la Asociación de Futbolistas Españoles (AFE) para el fútbol masculino, que establece que los jugadores de la Liga deben tener sueldos básicos de 155 mil euros por temporada. Las jugadoras de la Asociación de Futbolistas Españoles, que irán al paro.\nFoto: DPA Aunque de AFE también forman parte las futbolistas que se desempeñan en la máxima categoría, ellas no tienen el mismo acuerdo. Ni siquiera cobran lo que perciben los jugadores de la Segunda División (mínimo de 77.500 euros por año). “No podemos vivir con 8 mil euros al año”, dijo Mariasun Quiñones, jugadora de Real Sociedad y de la Selección española, cuando con sus compañeras anunciaron que irán a la huelga. Las jugadoras pretenden cobrar 16 mil euros anuales, el 20% de los sueldos básicos de la segunda categoría masculina. \"Lo que han planteado estas jugadoras son justas demandas y su lucha será un buen ejemplo para otros países, con el fin de consolidar el fútbol femenino como actividad profesional. Como sindicato internacional, las futbolistas españolas cuentan con todo el apoyo de FIFPro en sus demandas como trabajadoras\", dijo la organización internacional de futbolistas FIFPro en el comunicado de apoyo a la huelga. Más de 200 jugadoras se reunieron el martes pasado en Madrid y durante dos horas analizaron la situación. Resolvieron por amplia mayoría (218 votos a favor y 16 en contra) que la paciencia se había acabado y que la única medida posible para que las escucharan era parar el fútbol femenino. Noelia Ramos, arquera de Sevilla, despeja ante el salto de su compañera argentina Aldana Cometti y la holandesa Merel Van Dongen, de Real Betis Féminas.\nFoto: EFE La fecha de la posible huelga la supeditaron al encuentro de este lunes entre la patronal (la Asociación de Clubes y representantes de Athletic Club y CD Tacón, clubes no asociados, como el Barcelona, que no asistió) y los sindicatos (AFE, UGT y Futbolistas ON), en el Servicio Interconfederal de la Mediación y Arbitraje (SIMA), en la capital española. No hubo acuerdo en la la mediación que duró tres horas y fue caliente. Si bien la idea original era un paro para el primer fin de semana del mes entrante, como en España para convocar una huelga hay que informar al Ministerio de Trabajo y a la Dirección General de Empleo cinco días antes, los plazos no cerraban. El del 9 y del 10 también quedó descartado porque hay fecha FIFA. Y entonces no jugarán el 16 ni el 17.  El estadio Wanda Metropolitano, el día del récord de asistencia de público de un partido de fútbol femenino. (Foto: EFE/At.Madrid/Alexander Marin) “Vamos a la huelga indefinida hasta que tengamos lo que nos merecemos. Yo no soy futbolista a medio día, lo soy a día completo y no podemos vivir con 8.000 euros al año. Que la gente sepa que no pedimos cosas exageradas; pedimos mínimos como trabajadoras”, remarcó la arquera Quiñones la semana pasada. ¿Por qué lo dijo? Por la categoría de contratos a tiempo parcial, inexistentes entre los hombres pero moneda corriente entre las mujeres, y que ha representado el punto más álgido de la negociación. Los clubes proponen un vínculo de media jornada (20 horas semanales), con una remuneración de 8 mil euros brutos anuales. Y si bien al principio los sindicatos pedían un contrato de 40 horas semanales, con un salario de 20 mil euros brutos por temporada, ofrecieron que fuera de 30 horas a la semana para encontrar un punto de acuerdo. Lo que no sucedió hasta ahora. \"Aceptamos un 75% de parcialidad para llegar a un acuerdo. Entendimos que podíamos rebajarnos en ese aspecto, pero el acuerdo no ha sido posible. Sólo nos ofrecen el 50%\", dijo Ainhoa Tirapu, una de las jugadoras que oficia de portavoz ante los medios. En marzo pasado, hubo 60.739 espectadores en el Atlético-Barça de la Liga Iberdrola.\nFoto: DPA Pero la protesta no es sólo una cuestión de cuánto merecen ganar por ser futbolistas. Buscan amparo en situaciones excluyentes del género: qué ocurrirá con sus trabajos durante un embarazo y qué ayuda recibirán después del parto, además de la creación de un protocolo para la prevención y actuación contra el acoso. El 13 de febrero, AFE ya publicó un protocolo de embarazo, donde se indica que \"el club facilitará la reinserción de la jugadora a su puesto cuando el tiempo establecido y su salud lo permitan, y la futbolista quiera volver\". Además, incluye la obligación de facilitar \"el cuidado del niño cuando su madre tenga que ausentarse por motivos de trabajo\", como también que no impacte negativamente en su salario. Durante esta negociación, el tema se puso sobre la mesa. Y por eso entre las exigencias aparecieron el pago de 600 euros en concepto de ayuda por maternidad, el complemento salarial por \"incapacidad temporal\", sea cual sea la contingencia, el 100% del salario durante la ausencia de la futbolista y un incremento para todas las retribuciones y conceptos salariales equivalente a un 10% anual. También piden una cobertura a través de una póliza de seguros por muerte (de 60 mil euros) o incapacidad permanente que les impida seguir su carrera (90 mil euros). Y 30 días de vacaciones, de los cuales 21 sean consecutivos en el verano, manteniendo los días de descanso adicionales en Navidad como ocurre en el convenio colectivo masculino.  Atlético de Madrid-Barcelona, en marzo, fue el partido con récord mundial de espectadores para un partido femenino.\nFoto: EFE En Argentina, desde el mes pasado cuando comenzó el torneo (semi) profesional, Turner llegó a un acuerdo con la AFA <U+200B>para televisar por TNT Sports entre dos y cuatro partidos por fecha. En la transacción, por ahora, no está incluida una remuneración por los derechos televisivos y por eso los clubes no reciben dinero a cambio. Al mismo tiempo que eso ocurría aquí, en España la compañía Mediapro firmaba un vínculo de tres temporadas a cambio de tres millones de euros por cada una con la Asociación de Clubes de Fútbol Femenino. Los 13 equipos que han firmado con Mediapro, en tanto, reciben 230.769 euros cada uno por temporada. Sin embargo, de la ACFF no forman parte Barcelona, Athletic Bilbao ni Tacón FC (futuro Real Madrid desde la temporada 2020/21), por lo que ningún partido que involucre a esos equipos puede ser uno de los dos televisados por el canal Gol cada fecha. Los derechos de esos tres clubes siguen en su poder. Por ejemplo, en el caso del Barcelona, Barça TV los emite, ya sea en streaming o por TV. La situación produce algunos otros conflictos. Por ejemplo, el 21 de septiembre, Barcelona le prohibió la entrada a Mediapro en el partido frente a Atlético de Madrid. HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/copa-libertadores-conseguir-entradas-gran-final-river-flamengo_0_Uxj03SCB.html","date":"28/10/2019 - 12:55","title":"River-Flamengo: cómo conseguir entradas para la gran final de la Copa Libertadores","abstract":"Los tickets serán exclusivamente para los socios del club de Núñez con “Tu Lugar en el Monumental”. Así lo anunció el club presidido por Rodolfo D'Onofrio. Cómo es el procedimiento.","author":"Maximiliano Benozzi","key_words":"River PlateConmebol","body":"Este miércoles la Conmebol pondrá a la venta a través de un sitio en Internet las 25 mil entradas disponibles para hinchas de River y de Flamengo, es decir 12.500 tickets para cada club, los cuales serán nominales e intransferibles para evitar falsificaciones. Cada boleto costará 80 dólares. ¿Ahora cómo tiene que hacer los hinchas de River para conseguir su lugar en la final de la Copa Libertadores<U+200B> que se jugará en el estadio Nacional de Santiago de Chile el 23 de noviembre? Desde River instrumentaron una modalidad para que los socios con \"Tu Lugar en el Monumental\" (el sistema de abonos del club) tengan la exclusividad. A partir de este lunes a las 19, aquellos que estén inscriptos allí podrán ingresar al sitio http://www.milugarenlafinal2019.com y obtener un código. Para solicitar el código, luego de ingresar al mencionado sitio, deberán completar la combinación de datos requerida: DNI y número de abono. La asignación de cupos es hasta agotar stock, y en caso de existir un remanente, se les comunicará a los socios sin Tu Lugar en el Monumental y miembros de Somos River la metodología para acceder a los mismos. Con el código, el socio deberá ingresar, a partir de este miércoles (30 de octubre), a la hora que oportunamente se comunique a través de Conmebol a https://www.copalibertadores.com/entradas y comprar allí su entrada. El código tendrá validez hasta el lunes 4 de noviembre a las 20. Las únicas entradas disponibles para los hinchas de River para la final del sábado 23 de noviembre en el estadio Nacional de Santiago de Chile son en Categoría 3, con un valor de 80 dólares. Vale remarcar que sólo se podrá obtener un código por  persona para acceder a la compra de una entrada para la final de la Copa Libertadores a través del sistema de venta que dispuso la Conmebol para tal fin. Como sea, muchos hinchas de River se quedarán afuera. Es que en Tu Lugar en el Monumental hay 50 mil socios y la entidad sudamericana solo brinda 12.500 tickets, es decir un 25 por ciento de los que están abonados en River podrán concurrir a la final en Santiago de Chile."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lebron-james-debio-abandonar-mansion-angeles-cercania-incendios-california_0_eb8hZ0yB.html","date":"28/10/2019 - 12:41","title":"LeBron James debió abandonar su mansión de Los Angeles por la cercanía de los incendios en California","abstract":"La megaestrella de los Lakers manejó durante varias horas para encontrar una habitación en un hotel para proteger a su familia.","author":[],"key_words":"LeBron JamesNBA","body":"El basquetbolista LeBron James, una de las mega estrellas de la NBA<U+200B>, tuvo que abandonar su casa junto a su familia en horas de la madrugada debido a los incendios de bosques se producen en California y que llegaron a una zona muy cercana a donde está ubicada su vivienda. Los incendios en las afueras de Los Angeles. Foto: REUTERS/Gene Blevins \"No es broma lo de L.A. Tuve que evacuar mi casa ante una eventual emergencia y he estado manejando con mi familia tratando de conseguir habitaciones. ¡No ha habido suerte hasta ahora!\", posteó James este lunes por la mañana en su cuenta de Twitter. Man these LA <U+0001F525> aren’t no joke. Had to emergency evacuate my house and I’ve been driving around with my family trying to get rooms. No luck so far! <U+0001F926><U+0001F3FE><U+200D><U+2642><U+FE0F> La búsqueda del múltiple campeón de la NBA tuvo su premio. \"Finalmente encontramos un lugar para alojarnos! ¡Hombre loco de la noche!\", continuó James, que actualmente juega para los Lakers. Finally found a place to accommodate us! Crazy night man! Y siguió: ¡Rezo por todas las familias que viven en el área y que podrían ser afectadas por estos incendios ahora! Por favor, ponte a salvo lo antes posible\". I <U+0001F64F><U+0001F3FE> for all the families in the area that could be affected by these <U+0001F525><U+0001F525><U+0001F525><U+0001F525><U+0001F525><U+0001F525><U+0001F525><U+0001F525><U+0001F525><U+0001F525><U+0001F525><U+0001F525> now! Pretty please get to safety ASAP Y más tarde les deseó suerte a los bomberos, quienes están llevando una tarea titánica para evitar que el fuego siga avanzando. \"Mis mejores deseos también a los bomberos y rescatistas que ahora mismo haciendo lo que mejor saben hacer\". My best wishes as well to the first responders<U+26D1> right now doing what they do best! <U+0001F64F><U+0001F3FE><U+0001F4AA><U+0001F3FE> Horas antes de escapar de los incendios, James y su nuevo socio Anthony Davis sellaron la segunda victoria de la temporada para los Lakers al vencer 120-101 a Charlotte Hornets. El pivote fue la figura de la noche con 29 puntos  y 14 rebotes, secundado por James, quien estuvo a punto de conseguir un triple-doble al anotar en su planilla 20 puntos, 12 asistencias y seis rebotes."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tridente-ofensivo-flamengo-river-final_0_-8dQjHAW.html","date":"28/10/2019 - 11:35","title":"El momento de los delanteros de Flamengo, una preocupación para el River de Marcelo Gallardo","abstract":"El tridente ofensivo lidera la tabla de goleadores del Brasileirao. Entre Gabigol, Bruno Henrique y el uruguayo De Arrascaeta marcaron 42 goles en 28 partidos jugados. Además, llevan 12 gritos en la Libertadores.","author":[],"key_words":"FlamengoRiver Plate","body":"Flamengo, el rival de River en la final de la Copa Libertadores, sigue deslumbrando en Brasil. Este domingo, por la fecha 28 del Brasileirao, le ganó 1-0 al CSA con gol de Giorgian de Arrascaeta. El conjunto de Río de Janeiro, con 58 tantos convertidos, es el que más gritó en la liga brasileña y tiene a su tridente ofensivo al tope de la tabla de goleadores: Gabigol con 18 gritos, Bruno Henrique con 13 y el volante uruguayo con 11. Entre los tres, suman más tantos que 16 equipos completos del torneo. Sólo Gremio (con 47) y Palmeiras (44) marcaron más goles que el trinomio goleador del conjunto del portugués Jorge Jesús. Mientras que Athlético Paranaense completa la lista con 42 gritos, los mismos que los tres máximos artilleros del Fla. Además, los cariocas son los que más convirtieron en la Libertadores. En la Copa, el Flamengo lleva convertidos 22 goles, y más de la mitad fueron producidos por sus delanteros. Gabigol, con 7, es el goleador del torneo, mientras que Henrique llegó a 5 con el que le convirtió a Gremio en la goleada en semis, que determinó el pase a la final, instancia en la que se enfrentará con River. Por su parte, el equipo de Marcelo Gallardo lleva 22 goles en los 10 partidos jugados en la Superliga<U+200B>. Entre los tres de arriba que más marcaron llevan 12 gritos: Rafael Santos Borré es uno de los top del torneo con 5, Ignacio Scocco lo sigue con 4 y Matías Suárez<U+200B> tiene 3. En la Libertadores lleva 15 tantos, pero los que más convirtieron fueron los volantes: Ignacio Fernández y Nicolás De la Cruz llevan 3 goles cada uno. En la final de la Libertadores se enfrentan el equipo más goleador, con la defensa menos vulnerada. River, en las 12 presentaciones en el torneo continental, sólo recibió siete goles, dos menos que el Flamengo. El gran valuarte defensivo del equipo de Núñez es Franco Armani, el arquero disputó diez partidos (los otros dos los atajó Germán Lux) y en seis de ellos mantuvo su arco en cero. El Fla también tiene puntos altos en la defensa: Diego Alves, arquero titular desde la llegada de Jorge Jesús, mantuvo la valla invicta en nueve de los 19 partidos que disputó en el Brasileirao. También fueron cinco veces las que no le convirtieron al Flamengo en la Libertadores. Una señal de solidez ofensiva y defensiva del rival de River en la final."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mauro-icardi-inter-psg-goles-palito_0_UWXHUxi7.html","date":"28/10/2019 - 11:27","title":"Mauro Icardi celebra su gran presente en París con un mensaje encriptado para el Inter de Milán","abstract":"Después de su doblete frente al Olympique de Marsella, Mauro aseguró que el PSG era el mejor equipo en el que había jugado y elogió a sus compañeros.","author":[],"key_words":"Mauro IcardiPSG","body":"Después de su polémica salida del Inter, Mauro Icardi estaba decido a dar vuelta la página y, por el momento, lo está logrando. Es que desde que llegó al PSG<U+200B>, el delantero disputó siete partidos y sólo no pudo convertir en los dos primeros encuentros. Tras su tanto al Galatasaray en la segunda fecha de la Champions League<U+200B>, acumula una racha de cinco partidos con gol y, en los dos últimos sumó dobletes. Así, lleva siete goles, en misma cantidad de juegos disputados. Este domingo, después de los dos tantos que convirtió en la goleada frente al Olympique de Marsella de Darío Benedetto, Icardi habló de su buen presente, elgió a sus actuales compañeros y ¿le tiró un palito al Inter? \"Al llegar al PSG sabía que tendría que marcar goles. Eso es lo que siempre hice y lo que quería hacer acá. He jugado con algunos jugadores realmente buenos, pero claramente este es el mejor equipo en el que he jugado\", aseguró el argentino. Además, agregó: \"Jugar con jugadores así es fantástico. Me llevo muy bien con todos y puedo marcar goles\". Icardi pudo aprovechar la ausencia de Edinson Cavani por lesión, formó una atractiva sociedad con Kylian Mbappé, Marco Verratti y Angel Di María<U+200B>, y se ganó la confianza de Thomas Tuchel, quien ahora tendrá la difícil tarea de elegir entre el argentino y el uruguayo, quien reapareció en la goleada frente al Olympique."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nestor-pitana-afuera-congreso-misiones-diputado_0_JT0_5R2H.html","date":"28/10/2019 - 11:21","title":"Resultados elecciones 2019: a Néstor Pitana no le alcanzaron los votos y se quedó sin banca en el Congreso","abstract":"El árbitro, que iba tercero en la lista del Frente Renovador para la Concordia, se quedó con las ganas de ser diputado nacional por Misiones.","author":[],"key_words":"Néstor PitanaElecciones 2019","body":"Néstor Pitana aspiraba a una banca como diputado nacional. Sin embargo, el sueño quedó en eso, sólo un sueño. El árbitro mundialista, de 44 años, iba tercero en la lista del oficialista Frente Renovador para la Concordia, pero su boleta no recibió los votos suficientes y se quedó afuera del Congreso<U+200B>. Las PASO <U+200B>ya le habían advertido a Pitana lo que se venía luego de que disminuyera notablemente el número de sufragios en relación al 73% de votos que había conseguido ese espacio en junio para retener la gobernación de Misiones. Según los resultados oficiales, la categoría diputado nacional quedó en manos del Frente de Todos que logró meter dos diputados nacionales; en segundo lugar quedó Juntos por el Cambio<U+200B>; y tercero el Frente Renovador, que tendrá una sola banca. El sueño de Pitana de encontrarse en el Congreso con su colega Héctor Baldassi, quien fue electo legislador nacional por Córdoba y aún tiene mandato hasta 2021, quedó trunco. Su pedido para incitar el corte de boleta no le alcanzó. “Corte con machete, con serrucho, con motosierra, con tijeras… pero cortá la boleta”, había pedido el árbitro sin demasiado eco."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/simeone-defensa-liga_0_x01lECax.html","date":"28/10/2019 - 11:13","title":"El Cholo Simeone y la clave que explica por qué la Liga de España es cada vez más competitiva","abstract":"Para el argentino, el torneo está cada vez más interesante y eso se debe a una cuestión en particular. ¿Mejores jugadores en ataque? Tal vez sea todo lo contrario.","author":[],"key_words":"Diego SimeoneAtlético De Madrid","body":"Para Diego Simeone, La Liga está cada vez más competitiva. Pero no se debe al nivel de Lionel Messi, la aparición de equipos más chicos en los primeros puestos (como el Granada sensación) o los más de 250 millones de Euros que gastaron (cada uno) Barcelona y Real Madrid en el último período de traspasos. Para el Cholo, la mejora en la competitividad de la Primera División española se debe a la fortaleza defensiva de los equipos. Sí, a la defensa. Y eso que el Colchonero gastó 127 millones de euros en Joao Félix. \"Por las primeras diez jornadas los números hablan por sí solos\", comenzó sobre ese tema un Simeone ofuscado, luego de la pregunta de un periodista. \"No hace falta que asegure nada a partir de tu pregunta\", agregó. <U+200B>Sin embargo, al ser consultado nuevamente sobre la competitividad de La Liga, el argentino se explayó un poco: \"Más allá de lo que siempre tuvo La Liga, que es grandes jugadores asociativos y de juego, ha adquirido más fortaleza defensiva a nivel de equipo\". Simeone en rueda de prensa. (EFE) <U+200B>También hizo referencia al presente de Ángel Correa, jugador del Aleti hace ya unas temporadas. \"Está creciendo, siempre ha sido importante como revulsivo o jugando más partidos\", elogió el entrenador a su dirigido. Y cerró: \"Es una opción que jueguen los tres juntos (Diego Costa, Correa y Morata)\". <U+200B>Luego manifestó su opinión sobre el presente de Diego Costa, que no atraviesa el mejor presente. \"Lo vi feliz de que (Álvaro) Morata marcase, y tuviese continuidad, es un buen compañero y amigo\", comenzó el Cholo. Sobre el partido del jugador brasileño, al que se lo notó muy nervioso, declaró: \"Es normal que todos los delanteros tengan la ocupación por llegar al gol, cada uno tiene una personalidad diferente, y así se muestran\" <U+200B>Asimismo, afirmó ver \"más libre\" y \"más suelto\" a Morata, quien en esta temporada lleva tres goles en nueve partidos. Finalmente, palpitó el cruce del martes ante el Deportivo Alavés, al que describió como \"un equipo que juega bien, sobre todo en casa. Que se hace fuerte desde sus necesidades\". \"Será un rival más duro\", concluyó."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-cristiano-ronaldo-quedara-proximo-balon-oro-_0_fgvvIrJM.html","date":"28/10/2019 - 11:05","title":"¿Cristiano Ronaldo se quedará con el próximo Balón de Oro?","abstract":"Un diario italiano asegura que le ganará la compulsa a Lionel Messi por el galardón que entrega France Football.","author":[],"key_words":"Cristiano RonaldoBalón De OroLuka Modric","body":"La revista France Football entregará el 2 de diciembre el Balón de Oro 2019. Los principales candidatos a quedárselo son Cristiano Ronaldo, Lionel Messi y Virgil Van Dijk, quienes también fueron finalistas en el premio The Best, que ganó el argentino. Y, para completar la repartija -ya que el defensor holandés de Liverpool fue el mejor para la UEFA-, el portugués tendría todos los números para quedarse con el galardón según anuncia Corriere Dello Sport. La teoría del medio italiano se sustenta en que representantes de la revista francesa viajaron en las últimas horas a Turín para entrevistar al delantero de la Juventus. Sin embargo, la nota que le hicieron no tendría nada que ver con la obtención del premio y saldrá publicada este martes en la revista francesa. Lo concreto es que la tarea del astro portugués en su selección (ganó la UEFA Nations League) lo eleva en la consideración y podría quedarse con el premio. Si lo gana, sería el primero que recibe desde su salida del Real Madrid. Luka Modric, el último que levantó el galardón entregado por France Football. (Foto: AP /Christophe Ena). A diferencia del premio entregado por la FIFA, el Balón de Oro solo contempla el voto de 176 periodistas. Cada uno elige a cinco de los 30 preseleccionados. El croata Luka Modric fue el ganador de la última edición y por detrás quedaron Cristiano Ronaldo y Antoine Griezmann<U+200B>. El volante del Real Madrid ni siquiera quedó entre los 30 finalistas de este año. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/argentina-espana-mundial-sub-17-horario-formaciones-verlo-vivo_0_Oef7ffjM.html","date":"28/10/2019 - 10:45","title":"Argentina-España, por el Mundial Sub 17: horario, formaciones y cómo verlo en vivo","abstract":"Los dirigidos por Pablo Aimar harán su presentación en la Copa del Mundo de la categoría.","author":[],"key_words":"Selección Argentina Sub 17Pablo Aimar","body":"La Selección Sub 17 debutará este lunes por la tarde ante España -uno de los grandes candidatos al título- en el Mundial de la categoría que se juega en Brasil. El partido, correspondiente a la primera fecha del grupo E, se disputará desde las 17 en el estadio Kléber Andrade de la ciudad de Vitória, al norte de Brasil, con la televisación de la TV Pública y DirecTV Sports. El árbitro será el australiano Christopher Beath, quien contará con la asistencia del holandés Dennis Higler en el VAR. Argentina iniciará su camino en la Copa del Mundo a la que se clasificó tras consagrarse campeona del Sudamericano, que se disputó entre marzo y abril, en Perú. La Selección Sub-17, campeona en el Sudamericano 2019. (Foto: Twitter: @Argentina). El camino de la Albiceleste continuará el jueves ante Camerún y mientras que el domingo 3 de noviembre, también en Vitória, cerrará la primera fase ante Tayikistán. En este encuentro, Pablo Aimar se convertirá en el primero en toda la historia en dirigir y jugar un Mundial de la categoría. Con la Sub 17, el Payasito disputó el Mundial de Ecuador, 24 años atrás, a sus 15. Allí, la Selección se colocó en el último escalón del podio con un Aimar encendido. Aimar será el primero en dirigir luego de haber jugado un Mundial Sub 17 en toda la historia. (Foto: AFA). Desde esta tarde, el mismo que daba sus primeros pasos con Argentina en 1995, intentará conducir a la Selección a la conquista de su primer Mundial de la categoría. ¿Podrá hacerlo? <U+200B>Argentina: Rocco Ríos Novo; Luciano Vera, Kevin Lomónaco, Francisco Flores, Lautaro Cano; Juan Sforza; Ignacio Fernández, Matías Palacios, Cristian Medina; Matías Godoy y Exequiel Zeballos. DT: Pablo Aimar. España: Iván Martínez; José Menargues, Alvaro Carrillo, Adrián Gómez, Javi López; Aitor Gelardo; Ilaix Moriba, Robert Navarro, Germán Valera; Jordi Escobar y Pedri. DT: David Gordo"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-sub17-candidato-senegal-francia_0_AyFjFbVZ.html","date":"28/10/2019 - 10:00","title":"Dos competidores de peso para la Argentina el Mundial de Brasil","abstract":"Francia le ganó a Chile (2-0), Senegal a Estados Unidos (4-1), y las dos selecciones sacaron chapa de entrada en el arranque de un Mundial Sub 17 que, este lunes, tendrá el debut de Argentina.","author":[],"key_words":"Selección Argentina Sub 17Pablo Aimar","body":"Atención Pablo Aimar. La Selección Argentina Sub 17 que, este lunes (desde las 17, con transmisión de la TV Pública y DirecTV) debutará ante España, empieza a tener competidores de fuste. Así como este sábado, por caso, el local Brasil vapuleó a Canadá, este domingo fue el turno de otros combinados que harán lo posible para que la Albiceleste no se consagre en la única categoría que le falta. Francia se impuso este domingo por 2-0 a Chile y Senegal, con una remontada, goleó por 4-1 a Estados Unidos, con lo que asumieron el primer lugar en la clasificación de los grupos C y D, respectivamente, tras disputarse la segunda jornada (partidos de la primera fecha). En los otros dos partidos de este domingo, Japón se impuso por 3-0 a Holanda en el duelo entre los vigentes campeones de Asia y Europa respectivamente, y Corea del Sur venció por 2-1 a Haití. Los resultados colocan a Francia como líder del Grupo C, con los mismos tres puntos de Corea pero mejor saldo de goles, mientras que Haití y Chile, sin puntos, ocupan el tercer y cuarto lugar. Por el Grupo D, el líder es Senegal, empatado en puntos y en diferencia de goles con Japón pero con más anotaciones, en cuanto que Holanda ocupa el tercer lugar y Estados Unidos el último.  Francia, con dos goles en el segundo tiempo en un intervalo de dos minutos y una gran exhibición del volante Adil Aouchiche, uno de los candidatos a figura del torneo, se impuso por 2-0 a Chile con una anotación de penal de Lucien Agoume en el minuto 63 y otra de Isaac Lihadji, un minuto después. Los galos, que cuentan con un título Mundial en Sub 17, fueron mucho más contundente gracias a sus jugadas de velocidad y a la habilidad de sus volantes, frente a un Chile que supo tocar la pelota y mostró gran técnica pero falló en la definición. Aouchiche, con una asistencia, una pelota en el palo y varias jugadas de peligro, se confirmó como candidato a estrella del Mundial, competición que ha servido en sus ediciones anteriores de vidriera a astros internacionales como Ronaldinho Gaúcho, Luis Figo, Andrés Iniesta, Neymar, Toni Kroos y Carlos Tevez<U+200B>, entre muchos otros. República de Corea asumió el segundo lugar del Grupo C tras imponerse por 2-1 a Haití gracias a dos goles en el primer tiempo anotados por Jisung Eom, de tiro libre, y Choi Minseo, tras una jugada colectiva. Los haitianos descontaron a dos minutos del final del partido por intermedio de Carl Sainte, la principal estrella del equipo caribeño, con un fuerte disparo desde fuera del área. La debutante Senegal, que comenzó perdiendo por 1-0 frente a Estados Unidos, uno de los plusmarquistas en participaciones en mundiales Sub 17, consiguió una importante remontada que le permitió asumir el primer lugar del Grupo D. Gianluca Busio abrió el marcador para Estados Unidos a los 3 minutos, de cabeza. Como Senegal no sintió el golpe y salió al ataque para revertir la desventaja, el equipo comandado por el técnico Raphael Wicky prefirió administrar el marcador y defenderse. Senegal consiguió empatar en los minutos de reposición del primer tiempo con un disparo de Souleymane Faye. Los africanos garantizaron la victoria en el segundo tiempo con goles de Allou Balde, que había entrado a la cancha poco antes, Amete Faye, que aprovechó un error del arquero estadounidense, y Pepe Sarr, que puso en el ángulo una pelota de tiro libre. Japón, el campeón asiático, asumió el segundo lugar del Grupo D tras golear sorprendentemente por 3-0 a Holanda en su debut, con dos goles de Yamato Wakatsuki y un penal de Jun Nishikawa, pese a haber controlado menos tiempo la pelota. La derrota supone un duro revés para los holandeses, que iniciaron el torneo como favoritos tras haber vencido las dos últimas ediciones del Campeonato Europeo. El sábado, en la jornada inaugural, Nigeria, dueño de cinco títulos, goleó por 4-2 a Hungría, mientras que Brasil, que lo escolta con tres campeonatos, se impuso por 4-1 a Canadá, y demostraron su hegemonía en los torneos de esta categoría. En los otros dos partidos de la primera jornada, Ecuador se impuso por 2-1 a Australia y Angola por el mismo marcador a Nueva Zelanda. Tras esos resultados, el Grupo A es liderado por Brasil y Angola y el Grupo B por Nigeria y Ecuador. El Mundial, que reúne 504 jóvenes de 24 países, tiene programados 52 partidos en 23 días, con una primera fase en que se miden entre sí las cuatro selecciones de cada uno los seis grupos en que fueron divididos los competidores. La XVIII edición del torneo se disputa en cuatro estadios de las ciudades brasileñas de Brasilia, Goiania y Vitoria."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lautaro-martinez-barcelona-manchester_0_XHqiK3KA.html","date":"28/10/2019 - 9:37","title":"Otro gigante de Europa está tras los pasos de Lautaro Martínez","abstract":"Al interés del Barcelona por el delantero del Inter, también se sumó el Manchester United, que haría un intento por sumarlo en el próximo mercado.","author":[],"key_words":"Lautaro MartínezFC BarcelonaManchester United","body":"Lautaro Martínez es hoy por hoy uno de los delanteros con mayor proyección en Europa. Su rendimiento con el Inter y la Selección Argentina lo pusieron ante los ojos de los clubes más importantes del Viejo Continente, que poco a poco empiezan a preguntar condiciones por el atacante. El domingo, medios españoles aseguraron que el Barcelona estaba tras los pasos del Toro y ahora se sumó el Manchester United, que también haría un intento por él en el próximo mercado. Después de una temporada de adaptación en Europa, en la que alternó el puesto con Mauro Icardi y convirtió nueve goles en 35 partidos (sólo en 17 de ellos fue titular), Lautaro se convirtió en una pieza fundamental en el Inter de Antonio Conte. Con la salida de Icardi, el ex Racing se ganó la posición y junto a Romelu Lukaku, su compañero en ataque, se reparten la mitad de los goles que convirtió el Inter en lo que va de la Serie A. Esto, sumado a sus actuaciones en la Selección, donde lleva 9 tantos en 15 partidos y es el máximo goleador de la era Lionel Scaloni<U+200B>, terminaron de confirmar el interés del Barcelona, que ya lo tiene en la mira desde la Copa América. Según publicó Mundo Deportivo, el conjunto culé piensa en el delantero de 22 años como un posible reemplazante de Luis Suárez y, una de las opciones que manejan para sumarlo sería un intercambio con el Inter que incluiría a Ivan Rakitic y Arturo Vidal<U+200B>, dos jugadores que le interesan al conjunto italiano. Actualmente la cláusula de salida de Martínez es de 96 millones de euros. Pero el Barsa no la tendrá fácil porque ahora se sumó a la disputa otro de los pesos pesados de Europa, el Manchester United. En Inglaterra aseguran que los Red Devils quieren incorporar un delantero en la próxima temporada y todos los cañones apuntan a Lautaro. Sin embargo, aunque es el elegido por el técnico Ole Gunnar Solskjaer y también por los hinchas, saben que, con el Barcelona expectante, no será sencillo sumarlo. Además, según medios ingleses, Manchester City<U+200B> también tendría los ojos puestos en el Toro como reemplazante de Sergio Agüero."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/godoy-cruz-vs-aldosivi-hora-formaciones-verlo-vivo_0_dfMrkquY.html","date":"","title":"Godoy Cruz vs Aldosivi: hora, formaciones y cómo verlo en vivo","abstract":"El Tomba y el Tiburón juegan en Mendoza buscando salir de los últimos puestos de la Superliga.","author":[],"key_words":"Superliga ArgentinaGodoy CruzAldosivi","body":"Godoy Cruz y Aldosivi se enfrentan este martes a las 15 con televisación de TNT Sports. Será en el Estadio Malvinas Argentinas con el arbitraje de Facundo Tello. En este duelo de necesitados, ambos buscarán sumar para salir del fondo de la tabla. El equipo mendocino está en el último puesto de la Superliga y no gana desde la fecha 4, cuando venció por 2 a 1 a Estudiantes. Está a 20 puntos de la zona de descenso, pero si no empieza a sumar, la próxima temporada estará en los últimos puestos. El Tiburón viene de ganarle por la mínima a Defensa y Justicia, en el debut de Ángel Hoyos en el banco de suplentes. A diferencia del Tomba, el equipo de Mar del Plata tiene una urgente necesidad de sumar: divide por menos temporadas y puede caer en puestos de descenso en los promedios en caso de perder. Godoy Cruz: <U+200B>Roberto Ramírez; Nahuel Arena, Néstor Breitenbruch, Tomás Cardona, Agustín Aleo; Leandro Vella, Kevin Gutiérrez, Juan Andrada, Valentín Burgoa; Juan Andrada y Tomás Badaloni o Santiago García. DT: Daniel Oldrá. Aldosivi:<U+200B> Luciano Pocrnjic; Emanuel Iñiguez, Leonel Galeano, Marcos Miers, Lucas Villalba; Federico Gino, Leandro Maciel, Francisco Grahl; Gonzalo Verón, Nazareno Solís y Federico Andrada<U+200B>. DT: Guillermo Hoyos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/atletico-tucuman-vs-patronato-horario-formaciones-verlo-vivo_0_PK4p4e6x.html","date":"","title":"Atlético Tucumán vs Patronato: horario, formaciones y cómo verlo en vivo","abstract":"El Decano recibirá al Patrón -comprometido con los promedios- por la fecha 11 de la Superliga.","author":[],"key_words":"Superliga ArgentinaAtlético TucumánPatronato De ParanáCristian Lucchetti","body":"Atlético Tucumán recibirá a Patronato este martes desde las 19.10 por la fecha 11 de la Superliga. El partido se disputará en el Monumental José Fierro y será transmitido por Fox Sports Premium con arbitraje de Fernando Espinoza. El Decano viene de dos victorias consecutivas y se encuentra en mitad de tabla tanto en las posiciones de la Superliga como en los promedios. El elenco tucumano se ilusiona con la vuelta de Cristian Lucchetti al equipo titular, luego de dos meses de ausencia, por lesión. Distinto es el caso del Patrón, que viene de dos caídas al hilo y se posiciona cerca de los últimos puestos en el torneo doméstico. Además, su coeficiente lo coloca en zona de descenso directo, por lo que debe sumar con urgencia. Atlético Tucumán intentará hacerse fuerte de local para poder pelear la clasificación a alguna de las copas internacionales de 2021. Patronato, por su parte, necesita sumar la mayor cantidad de puntos posibles para despegarse de la pelea por los tres descensos. Una tarea sumamente complicada. ¿Volverá Lucchetti? (Foto: Rafael Mario Quinteros). Atlético Tucumán: Lucchetti o Sánchez; Marcelo Ortiz, Bruno Bianchi, Jonathan Cabral, Fabián Monzón; Guillermo Acosta, Cristian Erbes, Ariel Rojas, José Luis Fernández; Javier Toledo y Leandro Díaz. DT: Ricardo Zielinski Patronato: Matías Ibáñez; Marín, Díaz, Federico Mancinelli, Matías Escudero, Abero; Julián Chicco, Miloc, Rosales; Cristián Tarragona y Gabriel Ávalos. DT: Mario Sciacqua"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/estudiantes-vs-rosario-central-superliga-horario-formaciones-verlo-vivo_0_CLLdUUxJ.html","date":"","title":"Estudiantes vs Rosario Central, por la Superliga: horario, formaciones y cómo verlo en vivo","abstract":"El Pincha se recompuso y el Canalla perdió su invicto en la fecha pasada. Será un duelo clave por la permanencia.","author":[],"key_words":"Club Estudiantes De La PlataRosario CentralSuperliga Argentina","body":"El Estudiantes de Gabriel Milito, con un poco más de aire luego de su última victoria, recibirá este martes desde las 17 a un Rosario Central <U+200B>que cayó en zona de descenso la fecha pasada. El partido será transmitido por Fox Sports Premium, con arbitraje de Patricio Loustau. El Pincha viene de ganar 1-0 ante Central Córdoba en Santiago del Estero y quiere estirar su racha positiva antes del clásico platense contra el Gimnasia de Diego Maradona, que se jugará el próximo fin de semana. Los santafesinos mantuvieron el invicto hasta la fecha pasada, cuando perdieron 1 a 0 contra Vélez, en Arroyito. Hasta ese momento tenían siete empates al hilo y dos victorias en nueve partidos de la Superliga. El equipo de Diego Cocca está en zona de descenso junto a Patronato (debajo suyo solo están Central Córdoba y Gimnasia). Será un duelo clave para la zona roja, ya que, de ganar, Rosario Central sumaría 74 puntos para los promedios, mientras que Estudiantes mantendría sus 78 unidades alcanzadas hasta el momento. Estudiantes: Mariano Andújar; Facundo Sánchez, Jonathan Schunke, Juan Fuentes e Iván Erquiaga; Manuel Castro, Enzo Kalinski, Iván Gómez y Edwar López o Matías Pellegrini; Gastón Fernández y Mateo Retegui o Federico González. DT: Gabriel Milito. Rosario Central: Jeremías Ledesma; Nahuel Molina, Matías Caruzzo, Diego Novaretti y Emanuel Brítez; Ciro Rius, Fabián Rinaudo, Leonardo Gil y Nicolás Colazo; Lucas Gamba y Claudio Riaño o Sebastián Ribas. DT: Diego Cocca."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-vs-colon-horario-formaciones-verlo-vivo_0_nGxQFL3c.html","date":"","title":"River vs Colón: horario, formaciones y cómo verlo en vivo","abstract":"Los finalistas de la Copa Libertadores recibirán a los de la Copa Sudamericana por la fecha 11 de la Superliga.","author":[],"key_words":"River PlateColón De Santa FeSuperliga Argentina","body":"River recibirá a Colón este martes desde las 21.20 en el Monumental por la fecha 11 de la Superliga, en un encuentro que será transmitido por TNT Sports. Nicolás Lamolina -de polémico arbitraje en Independiente-Argentinos- será el encargado de impartir justicia. El Millonario y el Sabalero necesitan sumar para objetivos diferentes: River se encuentra a tres puntos de los líderes (Boca y Argentinos) y no quiere perderles pisada, ya que no descuida la Superliga más allá de seguir en carrera en Copa Argentina y Libertadores; Colón, finalista de la Sudamericana, se encuentra a tres puestos del descenso directo en los promedios y necesita obtener la mayor cantidad de puntos posibles para no sufrir dificultades en el futuro. Por otro lado, en el plano internacional, tanto River como Colón viven momentos históricos: los dirigidos por Marcelo Gallardo vienen de eliminar nuevamente a Boca -esta vez en semifinales de la Copa Libertadores- y buscarán defender el título el 23 de noviembre frente a Flamengo en Santiago de Chile; Colón, por su parte, sueña con levantar su primer título internacional, el 9 de noviembre, en Asunción, cuando enfrente a Independiente del Valle por la Sudamericana. River festeja la clasificación en la Bombonera. (Foto: AP/Natacha Pisarenko). Ambos entrenadores pondrán lo mejor que tienen a disposición: se estima que River formará con los mismos once que jugaron en la Bombonera una semana atrás, y Colón, con un equipo parecido al que paró frente al Atlético Mineiro, en las semis de la Sudamericana. De todas maneras, los dirigidos por Pablo Lavallén sufrirán la ausencia de su máxima figura, el Pulga Rodríguez, que sigue recuperándose de un esguince en el tobillo izquierdo. Pulga Rodríguez, uno de los grandes responsables de la clasificación del Sabalero a la final de la Sudamericana. (Reuters/Washington Alves). Todo indica que será uno de los partidos más atractivos de la fecha, en el que los dos finalistas continentales argentinos serán los protagonistas. River: Franco Armani; Gonzalo Montiel, Lucas Martínez Quarta, Javier Pinola, Milton Casco; Enzo Pérez; Ignacio Fernández, Exequiel Palacios, Nicolás De La Cruz; Matías Suárez y Rafael Santos Borré. DT: Marcelo Gallardo Colón: Leonardo Burián; Alex Vigo, Guillermo Ortiz, Emanuel Olivera, Gonzalo Escobar; Gastón Díaz, Fernando Zuqui, Federico Lértora, Marcelo Estigarribia; Rodrigo Aliendro; y Wilson Morelo. DT: Pablo Lavallén."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/joaquin-arbe-maratonista-levanta-paredes-prepara-olimpico-tokio-2020_0_HUqwc8gu.html","date":"28/10/2019 - 16:38","title":"Joaquín Arbe, el maratonista que levanta paredes mientras se prepara para ser olímpico en Tokio 2020","abstract":"El chubutense aprendió el oficio de albañil de su abuelo y se da maña en su casa, mientras sus seguidores en las redes sociales lo alientan y le piden que se cuide.","author":[],"key_words":"AtletismoJoaquín ArbeJuegos Olímpicos Tokio 2020Maratón De Buenos AiresMaratones","body":"Joaquín Arbe es un todoterreno. El chubutense es el único representante del atletismo argentino que ya tiene asegurado un lugar en los Juegos Olímpicos de Tokio 2020. Consiguió su plaza al brillar en el Maratón de Buenos Aires, el 22 de septiembre, con un tiempo de 2h11m04, la segunda mejor marca argentina de la historia. Pero el deporte no es la única prioridad de su vida, en especial cuando entre competencias vuelve a su Esquel natal. Allí alterna los entrenamientos con sus tareas de padre y también con los trabajos de albañilería en su propia casa, que de a poquito va terminando. Y comparte el progreso de la construcción en sus redes sociales. \"Por ser lunes, vamos a sacrificar un turno de atletismo por algunas horas de trabajo. Seguimos sumando metros a la casa\", escribió este lunes en su cuenta de Instagram junto a una foto en la que se lo ve arriba de un andamio, agregando ladrillos a una pared. \"Ponemos la columna, la hormigonamos y seguimos con el frente\", contó junto a otra foto de su hogar. Sus seguidores en las redes sociales le piden que use elementos de seguridad para trabajar y lo aconsejan sobre cómo levantar paredes, mientras lo alientan en su camino hacia Tokio. Joaquín Arbe se da maña con trabajos de albañilería en Esquel.\nFoto: instagram @joaquinarbe2508 Hace unos días, había subido otra que lo muestra en pleno trabajo con una amoladora en sus manos mano.\"Después de unas pasaditas temprano, ahora nos toca trabajar unas horitas. Luego hacemos el segundo turno\", contó en ese momento. En ese caso, algunos usuarios de las redes sociales le hicieron hincapié en que se proteja al menos los ojos para evitar accidentes. Joaquín Arbe, con la moladora en Esquel.\nFoto: instagram @joaquinarbe2508 Cuando era muy chico, Arbe aprendió de su abuelo el oficio de albañil, que le sirvió en el pasado para mantener a su familia. Y aunque hoy, gracias a los apoyos de sus sponsors, está dedicado al atletismo, sigue aprovechando su maña en la construcción para mejor su propia casa. A veces las ganas de avanzar rápido con los arreglos lo llevan a descuidar un poco los entrenamientos, como le contó a Clarín hace poco más de un mes, en la previa del maratón porteño, en el que consiguió la clasificación olímpica. \"Cuando estoy en Esquel, después de almorzar, hago trabajos en mi casa. Lo último que hice fue hacer los encadenados y hormigonar las columnas. A veces me pongo a trabajar en eso y no me hago tiempo para entrenar bien\", había comentado el chubutense, quien por eso había elegido irse este año a entrenar a Cachi, donde no tuvo ninguna \"distracción\". Joaquín Arbe, feliz con su hijo Erick.\nFoto Instagram @joaquinarbe2508 Es que en su ciudad, no sólo prioriza las tareas en su casa. Allí también le dedica muchas horas a su familia, su esposa Alejandra Carinao, también atleta, y sus hijos Maia, Emanuel y Erick, que nació el 23 de septiembre, justo un día después de que Joaquín sacara pasaje a Tokio en Buenos Aires. Atleta, padre y albañil a medio tiempo, Joaquín Arbe ya sueña con su debut olímpico en Sapporo, donde el COI llevó el maratón por el calor que hará en Tokio, mientras aprovecha para compartir tiempo con sus hijos y seguir agrandado su casa. Un verdadero todoterreno."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/historia-detras-saludo-diego-maradona-alberto-fernandez-cristina-kirchner_0_1NQzdujU.html","date":"28/10/2019 - 16:15","title":"Elecciones 2019: la historia detrás del saludo de Diego Maradona a Alberto Fernández y Cristina Kirchner","abstract":"El actual entrenador de Gimnasia y Esgrima La Plata celebró la victoria del Frente de Todos y saludo al presidente electo con una frase similar a la que usó con uno de sus ídolos.","author":[],"key_words":"Diego MaradonaElecciones 2019Alberto FernándezCristina KirchnerÚltimas Noticias","body":"Diego Maradona celebró este lunes la victoria del Frente de Todos en las elecciones y envió un afectuoso saludo a Alberto Fernández y Cristina Kirchner, con una frase que remonta a la histórica consagración del seleccionado argentino que él comandó en el Mundial de México 1986. \"Bienvenidos, Cristina Kirchner y Alberto Fernández, los estábamos esperando. Vamos Argentina\", escribió Maradona en su perfil de Instagram. La frase, que puede parecer una felicitación más de quien desde hace años se muestra cercano al kirchnerismo, tiene una connotación especial, que transporta a Maradona a uno de los momentos que más disfrutó en suelo azteca. Fue durante la semifinal que el equipo que conducía Carlos Bilardo le ganó a Bélgica 2-0, con dos tantos de un Maradona estelar. A cinco minutos del final, Bilardo mandó a la cancha a Ricardo Bochini, acaso el máximo ídolo de Maradona en su infancia, y allí, apenas se cruzaron en el césped del estadio Azteca, el capitán albiceleste le dio la bienvenida: \"Pase maestro, lo estábamos esperando\". Bienvenidos @CristinaFKirchner y @AlFerdezOK , los estábamos esperando. VAMOS ARGENTINA!!! <U+0001F4AA><U+0001F1E6><U+0001F1F7> Una publicación compartida por  Diego Maradona (@maradona) el 28 de Oct de 2019 a las 6:03 PDT \"Cuando vi que entraba Bochini, me pareció que tocaba el cielo con las manos, por eso lo primero que hice fue tirar una pared con él. En ese momento sentí que estaba tirando una pared con Dios\", contó Maradona después de ese partido. Ricardo Bochini, con el número tres en el dorso, observa cómo intentan derribar a Maradona. El ídolo de Independiente jugó apenas cinco minutos en el Mundial. Muy cercano al kircherismo y enemistado desde su última etapa en Boca con Mauricio Macri, Maradona celebró la victoria con una foto en la que Cristina Kirchner y Alberto Fernández se saludan durante los festejos en la noche del domingo, tras confirmarse el triunfo, en el búnker del Frente de Todos. Tres días antes, había felicitado a Evo Morales por su reelección en Bolivia y vaticinó que en Argentina volvía \"a ganar la verdad, de la mano de Alberto Fernández y Cristina Kirchner\". También tiempo atrás había disparado contra Macri, publicando una tapa de la revista El Gráfico de 1995, en la que quedaba manifiesta su enemistad. Maradona es muy activo en redes sociales con cuestiones políticas. De estrecha relación con Nicolás Maduro, se ha manifestado en varias oportunidades en favor de su Gobierno y actualmente hasta luce en los partidos de Gimnasia una gorra que él le regaló."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rassie-erasmus-artifice-ordeno-springboks-llevo-final-mundial-rugby_0_P34a9xZz.html","date":"28/10/2019 - 14:31","title":"Rassie Erasmus, el artífice que ordenó a los Springboks y los llevó a la final del Mundial de Rugby","abstract":"A dos años del peor momento de la historia para la Selección sudafricana, el entrenador tuvo pleno poder y puso manos a la obra.","author":[],"key_words":"RugbyMundial De RugbySpringboksSudáfrica","body":"Poco más de dos años después de haber sufrido la derrota más dura de su historia, Sudáfrica disputará el sábado contra Inglaterra la final del Mundial de rugby. Esta espectacular recuperación fue obra de Rassie Erasmus, quien reajustó el juego y estrechó las filas de los Springboks<U+200B>. Derrotados 57-0 en septiembre en Nueva Zelanda y luego 38-3 en noviembre en Irlanda, el 2017 fue fatal con Allister Coetzee, luego de un catastrófico año precedente, cerrado con ocho derrotas en doce partidos -el peor balance de la historia de la Selección-, incluida una primera en Italia. Para corregir el rumbo, los dirigentes repatriaron del Munster (Irlanda) a Johan 'Rassie' Erasmus y le dieron pleno poder, con el doble cargo de seleccionador y director de rugby de la Federación Sudafricana. Antes de pensar en producir un juego ambicioso atrás, aseguró la parte delantera. Entonces volvió a la quintaesencia del rugby springbok: la conquista, defensa y ocupación a través del juego con los pies, un tríptico sostenido por un grupo de forwards dominadores, que destrozaron a Japón (26-3) en los cuartos de final y luego abordaron a los galeses el domingo (19-16) en la semifinal. Rassie Erasmus llevó a los Springboks a la final del Mundial de rugby.\nFoto: AFP \"Rassie llegó con un plan de juego preciso: apoyarse en las fuerzas sudafricanas\", explica Matt Proudfoot, entrenador de los forwards. La hoja de ruta estaba clara y el grupo tenía que adherirse. \"Puso a todo el mundo al mismo nivel y trató de siguieran el mismo plan de juego\", señala el pilar suplente Thomas Du Toit. \"El cambio más grande es el estado de ánimo que produjo al intentar que cada uno se implicara en su papel y jugara 'a la sudafricana'. Es lo que nos conviene. Todos los equipos tienen su identidad\", añade Proudfoot. Erasmus, de 46 años, hizo a Siya Kolisi el primer capitán negro en la historia de la Selección, en un país donde la cuestión racial es un tema muy sensible. Ayudado por su condición de director de rugby de la federación, suprimió la regla de Selección de los jugadores expatriados y convocó o volvió a llamar a los \"extranjeros\" Cheslin Kolbe, Faf De Klerk, Willie Le Roux o Vincent Koch. Rassie Erasmus, en la previa de la semifinal ante Gales.\nFoto: AFP \"Rassie escogerá al que trabaja duro, mientras que los entrenadores anteriores elegían a los que estaban ahí desde hacía años. Ahora lo que prima es el trabajo\", asegura el hooker Bongi Mbonambi. Eso es lo que se espera de alguien cuya profesión es el rugby. \"Estos dos últimos años los jugadores se han dado cuenta de lo que quería decir ser un jugador de rugby profesional\", declaró Erasmus. \"Llegó un momento, en Sudáfrica, en que ser jugador de rugby profesional significaba sólo cobrar un buen cheque. Pero los jugadores tuvieron que entender que si querían ser jugadores de rugby profesionales en Sudáfrica, debían trabajar muy duro y no podían contentarse con moverse de provincia en provincia para recibir un buen salario\", añadió. Esta exigencia \"poco a poco se propaga por las provincias y las franquicias. El nivel general de meritocracia se está evaporando de nuestro rugby lentamente. Los jugadores están teniendo una enfoque más profesional del rugby\", apuntó. Los Springboks, según Kolisi, \"están por encima de todo\" para Erasmus, ex tercera línea internacional, que disputó 36 partidos con la Selección entre 1997 y 2001. Rassie Erasmus le cambió la mentalidad a de los jugadores sudafricanos.\nFoto: AFP Se acabaron las jóvenes estrellas, siempre según Kolisi. \"Antes, la mayoría de nosotros nos dábamos importancia en redes sociales; él nos puso los pies en la tierra. Y dijo que había que empezar a jugar bien, el resto vendría después\", agregó. Rassie Erasmus les dice sus verdades a los jugadores, que aprecian su sinceridad, según Mbonambi: \"Te dice lo que piensa de ti a la cara y no a tus espaldas. Y todo el mundo está al corriente\". El planeta ovalado también lo sabe: los Springboks están de vuelta. Fuente: AFP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mauricio-macri-metera-lleno-elecciones-boca-podria-integrar-lista-oficialista_0_9Rju9p91.html","date":"28/10/2019 - 14:07","title":"Mauricio Macri se meterá de lleno en las elecciones de Boca y definirá la lista oficialista","abstract":"En los próximos días tendrá conversaciones con Angelici, Francisco Quintana y Gribaudo para delinear la nómina para los comicios del 8 de diciembre en el club. Expectativa entre los opositores.","author":"Matías Bustos Milla","key_words":"Mauricio MacriDaniel AngeliciBoca Juniors","body":"La derrota de Mauricio Macri en las elecciones del domingo también generó un golpe en Boca, ese gigante que a partir del deporte lo catapultó a la política nacional. Y es por eso que al Presidente en ejercicio todavía le queda una elección en este 2019: la de Brandsen 805. ¿Quién sucederá a Daniel Angelici al frente del club? ¿Macri aparecerá en la lista oficialista? ¿Habrá unidad en la oposición? El clima electoral para quedarse con el club más popular del país subió de temperatura luego de la victoria de Alberto Fernández. Macri y Angelici, en la inauguración del Centro Deportivo de Boca en Ezeiza. (Foto: EFE) El oficialismo se mueve. Mantiene a Christian Gribaudo<U+200B> como su candidato para los comicios del 8 de diciembre. Pero, pese al apoyo de las agrupaciones internas, su compañero de fórmula es el tema en debate. La primera alternativa tenía a Juan Carlos Crespi en ese sitio. Pero su agrupación, de las más fuertes en el club, considera que él debe ser el candidato a presidente. Si eso no ocurre, no participaría del binomio.  Por eso habrá conversaciones decisivas entre Macri y Angelici de las que participarán Francisco Quintana, secretario General del PRO y otros funcionarios de la política nacional además de Gribaudo. Allí se terminará de delinear la lista de Comisión Directiva. Desde el círculo íntimo del oficialismo le confirmaron a Clarín que Macri tendrá injerencia directa en los pasos a seguir (hace un mes existió una reunión en la Casa Rosada entre Angelici, Gribaudo y Marcos Peña) pese a que hoy su agenda estará abocada primero en la transición política hasta el final de su mandato. En 2015 fue quien terminó de pulir la lista de la actual conducción. Que el apellido de Macri aparezca en la lista aunque no en la fórmula (ese binomio no puede romperse durante los 4 años de gestión) era uno de los rumores en los pasillos de la Bombonera desde hace semanas. Desde el entorno cercano del Presidente le dijeron a Clarín que no se piensa en eso. Era el deseo de más de un actor en el Mundo Boca. Otro ítem para atender son los funcionarios públicos que dejarán su cargo en la Nación y en la Provincia de Buenos Aires y que podrían recaer en la lista oficialista de Boca. Gustavo Ferrari, ministro de Justicia de la Provincia de Buenos Aires, es uno de ellos.También hay otros apellidos expectantes como Horacio Paolini, actual vicepresidente, y César Martucci, quien por ahora construye desde afuera y tiene una mayor cercanía a Angelici pero no tanto a Macri. Leandro Pompilio, el hijo del histórico presidente del club, participa junto a Christian Gribaudo y hay actores como Diego Lajst y Marcelo London que pueden aparecer en cargos pesados en el listado final. Beraldi y Ferrari se mueven juntos. En la oposición hay optimismo. Las derrotas consecutivas de Cambiemos creen que tendrán repercusión en las elecciones de Boca y que el armado político del oficialismo se puede disminuir en estas semanas. La última eliminación ante River también agitó todo, aunque por ahora no existen pasos firmes rumbo a la unidad. En el espacio que comparten José Beraldi y Royco Ferrari busca acercar a las partes además de reivindicar que no quieren la participación de actores que no representen los colores azul y oro. Alberto Fernández junto a Santiago Carreras y Víctor Santa María. Las conversaciones con Víctor Santa María y Santiago Carreras, otra lista opositora que pretende agrupar fuerzas, también se aceleraron en las últimas semanas. El empuje cercano a la política nacional que gobernará desde el 10 de diciembre puede influir en los acuerdos. Carreras, senador bonaerense de Unidad Ciudadana, puede ser el nexo perfecto con Alberto Fernández, el presidente electo. Ameal y Pergolini es una de las fórmulas opositoras. (Prensa Ameal). Jorge Amor Ameal, en tanto, sigue en su construcción por otro sector. Además de apuntar contra el oficialismo también se diferenció de Beraldi y cree que la única alternativa a este modelo de gobierno en Boca es su espacio. A su lado estará Mario Pergolini. En los últimos meses también se sumaron a este frente opositor los directivos Roberto Digón y Carlos Montero, responsables de las agrupaciones \"Nuevo Boca” (inaugurará una nueve sede en La Boca) y “Azul y Oro”. El último actor de esta historia es Juan Román Riquelme<U+200B>.  \"Para poder anunciar la fecha del partido me tuve que comunicar con Angelici, con Ameal, con Beraldi y con (Víctor) Santa María. No sé quién va a ganar las elecciones y este partido es después de las elecciones. Les agradezco porque me dieron el okey. Sea el que sea el que gane me dieron el permiso. Todos ellos quieren que los acompañe. Puede ser que le dé una respuesta a alguno o que no, soy de pensar las cosas mucho...\", reconoció Román hace un mes en TNT Sports. Sabe que poner su despedida el 12 de diciembre alivió a más de uno, porque se hará con los comicios nacionales culminados y tras las elecciones del club. El Diez gambeteó la chance de prestar su homenaje a un cierre de campaña ajeno. Pero todos los frentes políticos se pelean por tener su guiño para ocupar el sillón del club. Las listas con las fórmulas definidas deberán presentarse el 15 de noviembre. Y se espera que en los comicios participen cerca de 50 mil socios, por lo que los aparatos de cada una de las fuerzas serán casi decisivos en los resultados finales. La última batalla electoral del 2019 para Mauricio Macri será en el lugar en el que todo comenzó. ¿Habrá un cambio de mando en Boca? MFV<U+200B>"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbolistas-espanolas-van-huelga-podemos-vivir-8-mil-euros-ano-_0_ePJooJUG.html","date":"28/10/2019 - 13:52","title":"Las futbolistas españolas van a la huelga: “No podemos vivir con 8 mil euros al año”","abstract":"Después de 18 reuniones con la patronal, siguen sin poder sellar un convenio colectivo que garantice sus derechos laborales. Los porqués de la decisión.","author":"Sabrina Faija","key_words":"Fútbol FemeninoFC BarcelonaAtlético De MadridFútbol EspañolLionel Messi","body":"El 17 de marzo pasado, 60.739 personas se congregaron en el Wanda Metropolitano, el nuevo estadio del Atlético de Madrid, para ver un partido entre el local y Barcelona. Pero en la cancha no estaban Lionel Messi ni Antoine Griezmann: el duelo correspondía a los equipos femeninos, por la vigésima cuarta fecha de la Liga Iberdrola. La cifra de espectadores representó el récord mundial de asistencia a un partido femenino entre clubes. A siete meses de aquel día, el fútbol femenino español, que era espejo para el mundo, atraviesa su momento más complicado. Después de un año y 18 reuniones con la patronal, las jugadoras siguen sin poder sellar un convenio colectivo que garantice sus derechos laborales y por eso este lunes se confirmó que habrá huelga durante el fin de semana del 16 y el 17 de noviembre Si bien Messi, el mejor jugador del planeta, gana 40 millones de euros al año sólo por su contrato con Barcelona, en un mundo del fútbol tan irreal que hace dos años un club (PSG) pagó 222 millones de euros por un jugador (Neymar), las mujeres no piden tanto. Ni siquiera lo que se firmó en el acuerdo salarial entre la Liga de Fútbol Profesional (LFP) y la Asociación de Futbolistas Españoles (AFE) para el fútbol masculino, que establece que los jugadores de la Liga deben tener sueldos básicos de 155 mil euros por temporada. Las jugadoras de la Asociación de Futbolistas Españoles, que irán al paro.\nFoto: DPA Aunque de AFE también forman parte las futbolistas que se desempeñan en la máxima categoría, ellas no tienen el mismo acuerdo. Ni siquiera cobran lo que perciben los jugadores de la Segunda División (mínimo de 77.500 euros por año). “No podemos vivir con 8 mil euros al año”, dijo Mariasun Quiñones, jugadora de Real Sociedad y de la Selección española, cuando con sus compañeras anunciaron que irán a la huelga. Las jugadoras pretenden cobrar 16 mil euros anuales, el 20% de los sueldos básicos de la segunda categoría masculina. \"Lo que han planteado estas jugadoras son justas demandas y su lucha será un buen ejemplo para otros países, con el fin de consolidar el fútbol femenino como actividad profesional. Como sindicato internacional, las futbolistas españolas cuentan con todo el apoyo de FIFPro en sus demandas como trabajadoras\", dijo la organización internacional de futbolistas FIFPro en el comunicado de apoyo a la huelga. Más de 200 jugadoras se reunieron el martes pasado en Madrid y durante dos horas analizaron la situación. Resolvieron por amplia mayoría (218 votos a favor y 16 en contra) que la paciencia se había acabado y que la única medida posible para que las escucharan era parar el fútbol femenino. Noelia Ramos, arquera de Sevilla, despeja ante el salto de su compañera argentina Aldana Cometti y la holandesa Merel Van Dongen, de Real Betis Féminas.\nFoto: EFE La fecha de la posible huelga la supeditaron al encuentro de este lunes entre la patronal (la Asociación de Clubes y representantes de Athletic Club y CD Tacón, clubes no asociados, como el Barcelona, que no asistió) y los sindicatos (AFE, UGT y Futbolistas ON), en el Servicio Interconfederal de la Mediación y Arbitraje (SIMA), en la capital española. No hubo acuerdo en la la mediación que duró tres horas y fue caliente. Si bien la idea original era un paro para el primer fin de semana del mes entrante, como en España para convocar una huelga hay que informar al Ministerio de Trabajo y a la Dirección General de Empleo cinco días antes, los plazos no cerraban. El del 9 y del 10 también quedó descartado porque hay fecha FIFA. Y entonces no jugarán el 16 ni el 17.  El estadio Wanda Metropolitano, el día del récord de asistencia de público de un partido de fútbol femenino. (Foto: EFE/At.Madrid/Alexander Marin) “Vamos a la huelga indefinida hasta que tengamos lo que nos merecemos. Yo no soy futbolista a medio día, lo soy a día completo y no podemos vivir con 8.000 euros al año. Que la gente sepa que no pedimos cosas exageradas; pedimos mínimos como trabajadoras”, remarcó la arquera Quiñones la semana pasada. ¿Por qué lo dijo? Por la categoría de contratos a tiempo parcial, inexistentes entre los hombres pero moneda corriente entre las mujeres, y que ha representado el punto más álgido de la negociación. Los clubes proponen un vínculo de media jornada (20 horas semanales), con una remuneración de 8 mil euros brutos anuales. Y si bien al principio los sindicatos pedían un contrato de 40 horas semanales, con un salario de 20 mil euros brutos por temporada, ofrecieron que fuera de 30 horas a la semana para encontrar un punto de acuerdo. Lo que no sucedió hasta ahora. \"Aceptamos un 75% de parcialidad para llegar a un acuerdo. Entendimos que podíamos rebajarnos en ese aspecto, pero el acuerdo no ha sido posible. Sólo nos ofrecen el 50%\", dijo Ainhoa Tirapu, una de las jugadoras que oficia de portavoz ante los medios. En marzo pasado, hubo 60.739 espectadores en el Atlético-Barça de la Liga Iberdrola.\nFoto: DPA Pero la protesta no es sólo una cuestión de cuánto merecen ganar por ser futbolistas. Buscan amparo en situaciones excluyentes del género: qué ocurrirá con sus trabajos durante un embarazo y qué ayuda recibirán después del parto, además de la creación de un protocolo para la prevención y actuación contra el acoso. El 13 de febrero, AFE ya publicó un protocolo de embarazo, donde se indica que \"el club facilitará la reinserción de la jugadora a su puesto cuando el tiempo establecido y su salud lo permitan, y la futbolista quiera volver\". Además, incluye la obligación de facilitar \"el cuidado del niño cuando su madre tenga que ausentarse por motivos de trabajo\", como también que no impacte negativamente en su salario. Durante esta negociación, el tema se puso sobre la mesa. Y por eso entre las exigencias aparecieron el pago de 600 euros en concepto de ayuda por maternidad, el complemento salarial por \"incapacidad temporal\", sea cual sea la contingencia, el 100% del salario durante la ausencia de la futbolista y un incremento para todas las retribuciones y conceptos salariales equivalente a un 10% anual. También piden una cobertura a través de una póliza de seguros por muerte (de 60 mil euros) o incapacidad permanente que les impida seguir su carrera (90 mil euros). Y 30 días de vacaciones, de los cuales 21 sean consecutivos en el verano, manteniendo los días de descanso adicionales en Navidad como ocurre en el convenio colectivo masculino.  Atlético de Madrid-Barcelona, en marzo, fue el partido con récord mundial de espectadores para un partido femenino.\nFoto: EFE En Argentina, desde el mes pasado cuando comenzó el torneo (semi) profesional, Turner llegó a un acuerdo con la AFA <U+200B>para televisar por TNT Sports entre dos y cuatro partidos por fecha. En la transacción, por ahora, no está incluida una remuneración por los derechos televisivos y por eso los clubes no reciben dinero a cambio. Al mismo tiempo que eso ocurría aquí, en España la compañía Mediapro firmaba un vínculo de tres temporadas a cambio de tres millones de euros por cada una con la Asociación de Clubes de Fútbol Femenino. Los 13 equipos que han firmado con Mediapro, en tanto, reciben 230.769 euros cada uno por temporada. Sin embargo, de la ACFF no forman parte Barcelona, Athletic Bilbao ni Tacón FC (futuro Real Madrid desde la temporada 2020/21), por lo que ningún partido que involucre a esos equipos puede ser uno de los dos televisados por el canal Gol cada fecha. Los derechos de esos tres clubes siguen en su poder. Por ejemplo, en el caso del Barcelona, Barça TV los emite, ya sea en streaming o por TV. La situación produce algunos otros conflictos. Por ejemplo, el 21 de septiembre, Barcelona le prohibió la entrada a Mediapro en el partido frente a Atlético de Madrid. HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/copa-libertadores-conseguir-entradas-gran-final-river-flamengo_0_Uxj03SCB.html","date":"28/10/2019 - 12:55","title":"River-Flamengo: cómo conseguir entradas para la gran final de la Copa Libertadores","abstract":"Los tickets serán exclusivamente para los socios del club de Núñez con “Tu Lugar en el Monumental”. Así lo anunciaron desde la institución presidida por Rodolfo D'Onofrio. Cómo es el procedimiento.","author":"Maximiliano Benozzi","key_words":"River PlateConmebol","body":"Este miércoles la Conmebol pondrá a la venta a través de un sitio en Internet las 25 mil entradas disponibles para hinchas de River y de Flamengo, es decir 12.500 tickets para cada club, los cuales serán nominales e intransferibles para evitar falsificaciones. Cada boleto costará 80 dólares. ¿Ahora cómo tiene que hacer los hinchas de River para conseguir su lugar en la final de la Copa Libertadores<U+200B> que se jugará en el estadio Nacional de Santiago de Chile el 23 de noviembre? Desde River instrumentaron una modalidad para que los socios con \"Tu Lugar en el Monumental\" (el sistema de abonos del club) tengan la exclusividad. A partir de este lunes a las 19, aquellos que estén inscriptos allí podrán ingresar al sitio http://www.milugarenlafinal2019.com y obtener un código. Para solicitar el código, luego de ingresar al mencionado sitio, deberán completar la combinación de datos requerida: DNI y número de abono. La asignación de cupos es hasta agotar stock, y en caso de existir un remanente, se les comunicará a los socios sin Tu Lugar en el Monumental y miembros de Somos River la metodología para acceder a los mismos. Con el código, el socio deberá ingresar, a partir de este miércoles (30 de octubre), a la hora que oportunamente se comunique a través de Conmebol a https://www.copalibertadores.com/entradas y comprar allí su entrada. El código tendrá validez hasta el lunes 4 de noviembre a las 20. Las únicas entradas disponibles para los hinchas de River para la final del sábado 23 de noviembre en el estadio Nacional de Santiago de Chile son en Categoría 3, con un valor de 80 dólares. Vale remarcar que sólo se podrá obtener un código por  persona para acceder a la compra de una entrada para la final de la Copa Libertadores a través del sistema de venta que dispuso la Conmebol para tal fin. Como sea, muchos hinchas de River se quedarán afuera. Es que en Tu Lugar en el Monumental hay 50 mil socios y la entidad sudamericana solo brinda 12.500 tickets, es decir un 25 por ciento de los que están abonados en River podrán concurrir a la final en Santiago de Chile."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lebron-james-debio-abandonar-mansion-angeles-cercania-incendios-california_0_eb8hZ0yB.html","date":"28/10/2019 - 12:41","title":"LeBron James debió abandonar su mansión de Los Angeles por la cercanía de los incendios en California","abstract":"La megaestrella de los Lakers manejó durante varias horas para encontrar una habitación en un hotel para proteger a su familia.","author":[],"key_words":"LeBron JamesNBA","body":"El basquetbolista LeBron James, una de las mega estrellas de la NBA<U+200B>, tuvo que abandonar su casa junto a su familia en horas de la madrugada debido a los incendios de bosques se producen en California y que llegaron a una zona muy cercana a donde está ubicada su vivienda. Los incendios en las afueras de Los Angeles. Foto: REUTERS/Gene Blevins \"No es broma lo de L.A. Tuve que evacuar mi casa ante una eventual emergencia y he estado manejando con mi familia tratando de conseguir habitaciones. ¡No ha habido suerte hasta ahora!\", posteó James este lunes por la mañana en su cuenta de Twitter. Man these LA <U+0001F525> aren’t no joke. Had to emergency evacuate my house and I’ve been driving around with my family trying to get rooms. No luck so far! <U+0001F926><U+0001F3FE><U+200D><U+2642><U+FE0F> La búsqueda del múltiple campeón de la NBA tuvo su premio. \"Finalmente encontramos un lugar para alojarnos! ¡Hombre loco de la noche!\", continuó James, que actualmente juega para los Lakers. Finally found a place to accommodate us! Crazy night man! Y siguió: ¡Rezo por todas las familias que viven en el área y que podrían ser afectadas por estos incendios ahora! Por favor, ponte a salvo lo antes posible\". I <U+0001F64F><U+0001F3FE> for all the families in the area that could be affected by these <U+0001F525><U+0001F525><U+0001F525><U+0001F525><U+0001F525><U+0001F525><U+0001F525><U+0001F525><U+0001F525><U+0001F525><U+0001F525><U+0001F525> now! Pretty please get to safety ASAP Y más tarde les deseó suerte a los bomberos, quienes están llevando una tarea titánica para evitar que el fuego siga avanzando. \"Mis mejores deseos también a los bomberos y rescatistas que ahora mismo haciendo lo que mejor saben hacer\". My best wishes as well to the first responders<U+26D1> right now doing what they do best! <U+0001F64F><U+0001F3FE><U+0001F4AA><U+0001F3FE> Horas antes de escapar de los incendios, James y su nuevo socio Anthony Davis sellaron la segunda victoria de la temporada para los Lakers al vencer 120-101 a Charlotte Hornets. El pivote fue la figura de la noche con 29 puntos  y 14 rebotes, secundado por James, quien estuvo a punto de conseguir un triple-doble al anotar en su planilla 20 puntos, 12 asistencias y seis rebotes."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tridente-ofensivo-flamengo-river-final_0_-8dQjHAW.html","date":"28/10/2019 - 11:35","title":"El momento de los delanteros de Flamengo, una preocupación para el River de Marcelo Gallardo","abstract":"El tridente ofensivo lidera la tabla de goleadores del Brasileirao. Entre Gabigol, Bruno Henrique y el uruguayo De Arrascaeta marcaron 42 goles en 28 partidos jugados. Además, llevan 12 gritos en la Libertadores.","author":[],"key_words":"FlamengoRiver Plate","body":"Flamengo, el rival de River en la final de la Copa Libertadores, sigue deslumbrando en Brasil. Este domingo, por la fecha 28 del Brasileirao, le ganó 1-0 al CSA con gol de Giorgian de Arrascaeta. El conjunto de Río de Janeiro, con 58 tantos convertidos, es el que más gritó en la liga brasileña y tiene a su tridente ofensivo al tope de la tabla de goleadores: Gabigol con 18 gritos, Bruno Henrique con 13 y el volante uruguayo con 11. Entre los tres, suman más tantos que 16 equipos completos del torneo. Sólo Gremio (con 47) y Palmeiras (44) marcaron más goles que el trinomio goleador del conjunto del portugués Jorge Jesús. Mientras que Athlético Paranaense completa la lista con 42 gritos, los mismos que los tres máximos artilleros del Fla. Además, los cariocas son los que más convirtieron en la Libertadores. En la Copa, el Flamengo lleva convertidos 22 goles, y más de la mitad fueron producidos por sus delanteros. Gabigol, con 7, es el goleador del torneo, mientras que Henrique llegó a 5 con el que le convirtió a Gremio en la goleada en semis, que determinó el pase a la final, instancia en la que se enfrentará con River. Por su parte, el equipo de Marcelo Gallardo lleva 22 goles en los 10 partidos jugados en la Superliga<U+200B>. Entre los tres de arriba que más marcaron llevan 12 gritos: Rafael Santos Borré es uno de los top del torneo con 5, Ignacio Scocco lo sigue con 4 y Matías Suárez<U+200B> tiene 3. En la Libertadores lleva 15 tantos, pero los que más convirtieron fueron los volantes: Ignacio Fernández y Nicolás De la Cruz llevan 3 goles cada uno. En la final de la Libertadores se enfrentan el equipo más goleador, con la defensa menos vulnerada. River, en las 12 presentaciones en el torneo continental, sólo recibió siete goles, dos menos que el Flamengo. El gran valuarte defensivo del equipo de Núñez es Franco Armani, el arquero disputó diez partidos (los otros dos los atajó Germán Lux) y en seis de ellos mantuvo su arco en cero. El Fla también tiene puntos altos en la defensa: Diego Alves, arquero titular desde la llegada de Jorge Jesús, mantuvo la valla invicta en nueve de los 19 partidos que disputó en el Brasileirao. También fueron cinco veces las que no le convirtieron al Flamengo en la Libertadores. Una señal de solidez ofensiva y defensiva del rival de River en la final."}
