{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/mexico-vencio-panama-tata-martino-quedo-duelo-tecnicos-argentinos_0_wTuOJI6p.html","date":"16/10/2019 - 1:24","title":"México venció a Panamá y el Tata Martino se quedó con el duelo de técnicos argentinos","abstract":"En el Azteca, el Tri superó 3-1 al conjunto dirigido por el Tolo Gallego y lidera el Grupo B.","author":[],"key_words":"Selección De Fútbol De MéxicoGerardo Tata MartinoSelección De Fútbol De PanamáTolo Gallego","body":"La selección de México dirigida por el técnico argentino Gerardo Martino derrotó este martes por 3-1 a Panamá de su compatriota Américo Rubén Gallego y mantuvo su paso perfecto en la Liga de las Naciones de la Concacaf. El primer tiempo fue de dominio del Tri en el estado Azteca, donde se adueñó de la pelota y probó ocho veces al arco rival, aunque una distracción le costó el empate. El local tuvo el 76 por ciento de posesión en los primeros 45 minutos, sin embargo Panamá hizo el gol en su única llegada. Recibir newsletter La apertura del marcador se dio a los 28 minutos. En una pared con Hirving Lozano, Roberto Alvarado ingresó al área y disparó de zurda junto a un palo. El Tata y el Tolo, juntos en el Azteca. (AP) Sobre los 42', llegó la impensada igualdad. Rodolfo Pizarro perdió la pelota en la salida, Adalberto Carrasquilla la recuperó y cedió a Gabriel Torres, quien disparó al arco. El defensor Carlos Salcedo desvió el balón, el cual terminó entrando en propia puerta. En la segunda parte, el visitante se plantó bien y México perdió el orden. También a Lozano, por lesión, a los 21 minutos. Fui reemplazado por José Juan Macías. Justamente el delantero de León adelantó nuevamente al Tri. A 15' del cierre, Macías recibió la pelota de Alvarado dentro del área y remató de derecha para vencer la resistencia del arquero Luis Ricardo Mejía. Rodolfo Pizarro puso cifras definitivas en el marcador. (AFP) Ya en tiempo de descuento, y tras una serie de rebotes, la pelota le quedó en la puerta del área a Pizarro, quien no perdonó y castigó con su pie derecho. México, que había goleado 5-1 a Bermudas en su presentación, suma dos triunfos en igual cantidad de partidos por lo que lidera el Grupo B. Detrás aparecen Panamá y Bermudas, con una victoria y dos caídas. Los mexicanos visitarán a los panameños el próximo 15 de noviembre y cuatro días después recibirán en Toluca a Bermudas en el cierre del grupo. Fuente: Agencias"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/basquet/declaraciones-lebron-james-incidente-nba-china-levantaron-polemica-hong-kong_0_JZ0zEJik.html","date":"16/10/2019 - 0:49","title":"Las declaraciones de LeBron James sobre el incidente NBA-China levantaron polémica en Hong Kong","abstract":"La estrella de los Lakers había criticado el tuit que comenzó el conflicto. Y los manifestantes quemaron su camiseta. El repudio de Enes Kanter, de Boston Celtics.","author":[],"key_words":"LeBron JamesNBAChinaHong Kong","body":"LeBron James quedó en medio del conflicto desatado entre la NBA, China y Hong Kong, después de criticar el tuit del gerente general de los Houston Rockets que desató la polémica entre el gigante asiático y la liga estadounidense. La estrella de Los Angeles Lakers fue repudiada por manifestantes en Hong Kong, que quemaron su camiseta, y también fue el centro de los comentario de un compañero de la NBA, Enes Kanter. \"No quiero entrar en una disputa de palabras o frases con Daryl Morey. Pero creo que no sabía lo suficiente de la situación en cuestión y habló (...) o estaba mal informado o no sabía suficiente de la situación\", dijo James el lunes, antes de un partido de pretemporada ante Golden State Warriors. Recibir newsletter Rápidamente, un grupo de manifestantes salió a las calles a repudiar su figura y a respaldar al gerente general de los Rockets. Manifestantes repudiaron a LeBron James en Hong Kong. (AP) Los manifestantes, con las caras tapadas -algunos incluso con impresiones y caretas del alero en sus cabezas-, arrojaron pelotas de básquet contra una foto de la cara del exjugador de Cleveland Cavaliers y Miami Heat. También pegaron en las paredes un tuit de James en el que retoma una célebre frase de Martin Luther King. \"Una injusticia en cualquier parte es una amenaza a la justicia de cualquier lugar. Nuestra vida comienza a consumirse cuando guardamos silencio sobre los asuntos que importan\", es el mensaje, con el que intentaron desnudar la supuesta hipocresía del basquetbolista. A su lado, una impresión con la cara de Adam Silver, alto comisionado de la NBA, y una cita de su declaración sobre los dichos de Morey: \"No estamos pidiendo perdón [por su ejercicio de la libertad de expresión]\". El centenar de manifestantes, que vestía camisetas de básquet (muchas de la NBA), colgó una foto de la jefa ejecutiva de Hong Kong, Carrie Lam, en el tablero de un aro para impactarla con el lanzamiento de pelotas. Manifestantes sostienen impresiones de la cara de LeBron James, en repudio por sus comentarios sobre el conflicto entre la NBA, China y Hong Kong. (AFP) En junio pasado, Lam elevó un proyecto de ley de extradición a China continental, que generó el repudio de miles de personas en Hong Kong. Hubo manifestaciones diarias, enfrentamientos con la policía e incidentes en el Parlamento. Tras casi tres meses de tensión, la gobernadora retiró el proyecto. El descarte de la ley, en septiembre, no fue suficiente para los manifestantes, que ahora se encuentran organizados para impulsar otros reclamos históricos, como el sufragio universal. Daryl Morey, gerente general de los Rockets, tuiteó un mensaje en apoyo del movimiento contra el gobierno central chino. \"Peleen por la libertad. Apoyen a Hong Kong\", fue la inscripción de una imagen posteada en su cuenta de Twitter. Cientos de manifestantes repudiaron los dichos de LeBron James en Hong Kong. (AFP) Debió borrar la publicación poco después, ante las criticas masivas que llegaron desde China, donde la NBA tiene negocios millonarios. Allí algunas cadenas televisivas -incluida la estatal- amenazaron con dejar de mostrar partidos de la liga estadounidense. Y los anunciantes adelantaron que abandonarían sus vínculos comerciales. Una imagen de Carrie Lam en un tablero de básquet, en Hong Kong. (AFP) Algunas personalidades de la NBA, en especial de los Rockets (el dueño de la franquicia y los jugadores Russell Westbrook y James Harden), contradijeron a Morey. Pero el comisionado Silver aseguró: \"No nos disculpamos por Daryl\". Y, sobre la presión de las televisoras chinas, agregó: \"Es desafortunado, pero si esas son las consecuencias de adherirnos a nuestros valores, aún sentimos que es de vital importancia que nos adhiramos a esos valores\". El tuit de Daryl Morey sobre Hong Kong que desató el escándalo entre la NBA y China. LeBron, que acaba de disputar un amistoso entre su equipo y Brooklyn Nets en Shanghai, sí tomó distancia de manera clara con los dichos del gerente de Houston. \"Muchas personas podrían haber sido perjudicadas no solo financieramente sino también física, emocional y espiritualmente, así que cuidado con lo que tuiteamos, decimos y hacemos\", dijo James. Y en Twitter agregó: \"Mi equipo y la liga pasaron una semana muy difícil. Creo que la gente necesita entender lo que un tuit o una declaración pueden causarle a otras personas. Y creo que nadie se detuvo a pensar lo que pasaría. Se podría haber esperado una semana para mandarlo [el tuit]\". Enes Kanter (con el 00 de New Yor Knicks) es un disidente del régimen de Recep Tayyip Erdogan en Turquía. (AP) Pero las manifestaciones de rechazo en Hong Kong no fueron las únicas expresiones contra James. Una de las reacciones más rápidas llegó desde el interior de la propia NBA, a través del turco Enes Kanter. El pivote de Boston Celtics publicó un emoji como forma de repudio minutos después de las declaraciones del alero de Los Angeles Lakers. <U+0001F922> Kanter, de 27 años, es una de las personalidades más críticas del régimen de Recep Tayyip Erdogan, presidente de Turquía. Y él y su familia sufrieron las represalias por su posición política. En el tuit siguiente, el ex jugador de Portland Trail Blazers y New York Knicks -que no regresa a su país por miedo a caer preso- escribió: \"No vi ni hablé con mi familia durante 5 años, encarcelaron a mi papá, mis hermanos no pueden encontrar trabajo, me revocar el pasaporte, tengo un pedido de arresto internacional, mi familia no puede dejar el país, todos los días recibo amenazas de muerte, fui atacado, intentaron secuestrarme en Indonesia. LA LIBERTAD NO ES GRATIS\". -Haven’t seen or talked to my family 5 years-Jailed my dad-My siblings can’t find jobs-Revoked my passport-International arrest warrant-My family can’t leave the country-Got Death Threats everyday-Got attacked, harassed-Tried to kidnap me in IndonesiaFREEDOM IS NOT FREE \"Es el precio que estoy preparado para pagar si es necesario para defender en lo que creo. Vale la pena\", continuó. Y concluyó con un video sobre su historia, con el siguiente comentario: \"Defiendan la LIBERTAD y la DEMOCRACIA. Incluso si significa sacrificar TODO\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alerta-nfl-aumentaron-44-conmociones-cerebrales-partidos-pretemporada_0_IpdPHZym.html","date":"15/10/2019 - 23:12","title":"Alerta en la NFL: aumentaron un 44% las conmociones cerebrales en los partidos de pretemporada","abstract":"","author":[],"key_words":"NFL","body":"La NFL <U+200B>reveló que el número de conmociones cerebrales en los partidos de la reciente pretemporada se elevó un 44%. Fueron 49 casos contra los 34 ocurridos en el mismo lapso de 2018, lo que representa un paso atrás en las iniciativas para reducir los impactos en la cabeza. \"Tenemos más trabajo por hacer\", reconoció Allen Sills, jefe médico de la liga, durante una conferencia de prensa ofrecida el martes, en el marco de las reuniones de dueños. Recibir newsletter Las conmociones en las prácticas de pretemporada cayeron de 45 a 30, lo que reflejó tal vez la decisión tomada este año por la NFL para eliminar los entrenamientos que involucraran contactos particularmente violentos entre dos jugadores. El total de 79 conmociones cerebrales en las prácticas y partidos de pretemporada igualó la cifra observada hace un año. En tanto, las lesiones de ligamento cruzado anterior durante la pretemporada bajaron de 28 a 16. Pero el índice de conmociones cerebrales en los partidos de exhibición fue el más alto desde 2015. \"Los avances en la seguridad de los cascos no son siempre constantes\", dijo Sills. El jefe médico de la NFL, Allen Sills, presentó un informe sobre los casos de conmoción cerebral durante la pretemporada. Foto: AP Están previstos más estudios sobre las conmociones cerebrales en la pretemporada, para evaluar quién se lastima y de qué forma. De manera desproporcionada, las lesiones afectarían a los jugadores novatos y de primer año, lo que pondría de manifiesto la necesidad de enseñar técnicas y reglas apropiadas a los jugadores cuando llegan a la liga, dijo Sills. \"Muchos de los jugadores que han sido lesionados en los partidos no terminan quedándose en el plantel\", explicó. A un ritmo sin precedente, los jugadores están adoptando los cascos considerados más seguros por la liga y el sindicato. El 99% de los jugadores, es decir todos salvo 13, usaron los cascos en la semana 5 de esta temporada, en comparación con el 41% registrado hace dos años, informó la liga. La seguridad de los cascos se determina con base en estudios de laboratorio. Los dueños discutieron también la nueva regla, aprobada como un experimento de un año, que permite a los entrenadores desafiar las jugadas de supuesta interferencia de pase, a fin de que se revisen en el video. Pero ello no terminó con la polémica. Rich McKay, presidente de Atlanta Falcons y miembro del comité de competencia de la NFL, dijo que es muy pronto para determinar si la regla ha tenido éxito. \"No pienso que podamos concluir si funciona o no una regla que ha estado vigente durante seis semanas. Permitamos que se desarrolle la temporada\", recalcó McKay. Hasta la semana 6, la liga revisó 44 jugadas relacionadas con una posible interferencia de pase. En siete ocasiones, se revocó lo que marcaron los árbitros originalmente. McKay destacó que las jugadas de interferencia son subjetivas, lo que dificulta la revisión de esas infracciones potenciales. \"Sabíamos que esto llevaría a desacuerdos. Ello no significa que no debamos hacerlo\", añadió McKay. Por Steven Wine (Agencia AP)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/seleccionado-sub-23-volvio-empatar-mexico_0_DjGQ6MsM.html","date":"15/10/2019 - 22:21","title":"El seleccionado Sub 23 volvió a empatar con México","abstract":"El equipo de Fernando Batista, que se prepara para el Preolímpico de Colombia, igualó 1-1 en Pachuca. El gol lo hizo Tomás Belmonte.","author":[],"key_words":"Selección Argentina De Fútbol","body":"En su segundo partido del seleccionado Sub 23 en suelo azteca, el equipo que dirige Fernando Batista volvió a igualar. Luego del 2-2 del pasado sábado, Argentina se midió nuevamente frente a México, esta vez en el Estadio Hidalgo, ubicado en Pachuca. Recibir newsletter El encuentro finalizó 1 a 1. Los goles fueron convertidos por Luis Hernández para el local, a los cinco minutos del segundo tiempo; la igualdad llegó a través de Tomás Belmonte (futbolista de Lanús), a 10 minutos del final del encuentro. Estos dos partidos internacionales sucedieron en el marco de la preparación del Sub 23 argentino rumbo al Preolímpico de Colombia (se disputará del 18 de enero al 9 de febrero), que entregará dos plazas para los Juegos Olímpicos de Tokio 2020.  FORMACIONES: Argentina: Facundo Cambeses; Nehuén Pérez, Hernán De La Fuente, Facundo Medina, Francisco Ortega; Lucas Vera, Santiago Colombatto, Fernando Valenzuela, Nahuel Bustos, Brian Mansilla y Valentín Castellanos. México: <U+200B>Luis Malagón; Kevin Álvarez, Luis Hernández, Carlos Vargas, Aldo Cruz; Francisco Venegas, Marcel Ruíz, Pablo López, Ricardo Angulo; Héctor Mascorro y Jesús Godínez."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/daniel-angelici-var-boca-river-superclasico_0_9gccBEB6.html","date":"15/10/2019 - 20:46","title":"Polémicas declaraciones de Daniel Angelici antes del Superclásico con River: “El VAR no ayuda a Boca y sí a otros equipos...”","abstract":"El presidente xeneize volvió a ser crítico de la tecnología en la previa la revancha por la semifinal de la Libertadores. “No se está utilizando como a mí me gustaría; si hay miradas o jugadas evidentes, para eso están...”, dijo.","author":[],"key_words":"Daniel AngeliciBoca JuniorsVARRiver PlateCopa Libertadores","body":"Daniel Angelici<U+200B> tomó la palabra. Habló a una semana del superclásico que se jugará en la cancha de Boca y volvió a ser crítico del VAR, que en esta ocasión estará dentro de la Bombonera. \"El VAR no ayuda a Boca y sí a otros equipos... El VAR no se está utilizando como a mí me gustaría. Si hay miradas o jugadas evidentes, para eso están...\", tiró el presidente del club de la Ribera, apuntándole al árbitro Raphael Claus, quien dirigió la ida en el River-Boca. Hubo que ver la jugada varias veces la imagen para buscar ese penal. Para algunos, de acuerdo de dónde se vea, puede ser penal. Para otros, no. Me parece que la jugada el árbitro entendió que no era penal. Siguió la jugada y después de dos minutos fue para atrás. A Boca no le dieron muchos penales. Hay que ver distintas cámaras. Quizá de algún ángulo encontrás un penal\", destacó quien dejará su cargo como presidente tras las elecciones de Boca en octubre. Recibir newsletter  <U+200B>*Más del Var: \"El fútbol también es picardía, como uno jugaba cuando era pibe. Con la tecnología se acorta. Si mirás todas las cámaras, sale muy cortado. Y si vas a un reglamento, no terminan los once. Me he cansado de ver en un córner la cantidad de agarrones de camisetas. Si tuviera que cobrar todo eso el VAR, no terminarían más los partidos. La tecnología es buena y me parece que hay que corregirla. Se lo planteé a la Conmebol. Puede haber incluso periodistas, ex jugadores. No sólo árbitros o ex árbitros\". * \"Otra cosa innecesaria para corregir, en el minuto 92 o 93, el árbitro no debe intervenir para una roja. Eso incita a lo que se viene hablando, el hincha de Boca está enojado con el VAR por los partidos que ha participado en la Copa, en ésta y en la anterior. Hay equipos más beneficiados que otros\". La revancha con River: \"Ellos (los jugadores) pidieron concentrar y entrenar doble turno. Con mucha confianza que podemos remontar el 0-2. Sabemos que enfrentamos a un equipo que juega bien. Son partidos de fútbol. En 90 minutos vamos a poner todo lo que tengan nuestros jugadores y la capacidad del cuerpo técnico. Contamos con nuestra gente\". La comparación con la final de Madrid: \"Son dos cosas distintas. Tengo que ser coherente. Jugar una final es una cosa. Esto es una semi. Llegamos dos veces a la final, no pudimos. Ahora estamos por jugar 90 minutos para volver a la final. Es importante para el club y por el rival. Perdemos 2-0, sí. Tenemos la confianza, sí. Estoy convencido. Es un partido de fútbol. Cualquier equipo le gana a cualquiera en Argentina\". La Conmebol y autocrítica: \"Ha mejorado muchísimo. Soy el dirigente más antiguo en ella. Soy de conversar, viendo los cambios en FIFA y Conmebol. Muchos para bien, otros tienen que seguir mejorando. Si sentís que tenés la Conmebol en contra, no llegás a la final.Tenés que tener la capacidad para armar un plantel y jugar los partidos y que la pelotita entre. Tenemos que hacer autocrítica y mejorar. En la final del año pasado estuvimos en ventaja tres veces y terminamos perdiendo la copa. Hay que hacer autocrítica. Los arbitrajes a veces te dan, a veces te sacan. A veces se equivocan\". El viejo plantel y el actual más la gestión por Zlatan Ibrahimovic: \"No creo que tengamos más equipo que en Madrid. Tenemos un buen plantel. Apostamos por Hurtado, Soldado una vez que se fue Benedetto. Hablamos con muchos. Con todos. Le pregunté al club de Pavón por Zlatan. Hicimos todo lo que tenía que hacer\". El peso de la final para algunos: \"Puede ser que sí, a algunos les puede pesar. A otros, no. Se quedaron en el club y quieren revancha. Tenés jugadores que tuvieron propuestas y se quedaban en Boca. Otros se quisieron ir. Yo escucho\". Más del Súper: \"Estos clásicos en estas instancias terminan siendo más que un partido. Es el rival histórico y en un momento muy importante. Siempre digo que no es fácil llegar a una semifinal. Estar acá, le da un plus. Fuimos los primeros 90 minutos a la cancha de River y trajimos un resultado adverso No hablo de los arbitrajes\". Daniele De Rossi: \"Vino a culminar su carrera. Si lo tuviera que haber pagado, no lo podía pagar. Lo trajimos para jugar. Después, decide el cuerpo técnico. Primero tenía que venir y ponerse bien físicamente. Noto su aporte en el vestuario, con los chicos de Inferiores. Uno lo quiere ver dentro de la cancha, pero hay cuestiones físicas y tácticas\". Carlos Tevez: \"Yo lo pondría siempre, pero no soy el DT. Gracias a la relación que tengo con él y el convencimiento, vino en aquel momento (2015) cuando tenía una oferta mejor con el pase en su mano con todo lo que le había dado a Juventus\". Marcelo Gallardo: \"Debe estar entre los diez mejores del mundo. Yo no lo dudaría a la hora de buscar un DT por los resultados en su trabajo. Me parece que Argentina tiene buenos entrenadores. No es casualidad que en la última votación hayan estado tres argentinos. Y faltó el Cholo (Simeone)\". Juan Román Riquelme: \"Es una decisión de él no estar en Boca. Las veces que hablé con él fui frontal y claro con él. Es el máximo ídolo de Boca con Angel Clemente Rojas. Ve muy bien el fútbol. Tenía dudas para ser DT. Tampoco sabía si quería ser manager o dirigente. Yo siempre le dije lo que pienso. Yo no lo subestimo\". Errores en su gestión: \"He cometido varios. Aprendés año a año. Es difícil ser presidente de Boca. Seguramente, no hubiera traído a algunos jugadores que me hicieron traer. Hoy no compro a un jugador que no esté convencido. A muchos no los volvería a traer\". DT'S de su gestión, a dos que quiso (Martino y Gareca) y Alfaro: \"No tuve muchos desde que asumí, le ofrecí seguir trabajando a Julio Falcioni porque venía de ser campeón. Siguió por coherencia. Después vino Carlos (Bianchi), lo convencí. Después volvimos a uno del club como el Vasco. Yo dije que mi DT era Guillermo. Entendí ahora que era un momento para una persona con años de experiencia que se iba a encontrar con un plantel que había perdido una final. Dos personas me dijeron que no, Martino y Gareca. Después llegó la secretaria y se pusieron a buscar. Se barajaron varios nombres. Me dijeron Alfaro. Me parece un gran profesional, una gran persona. Si se ven los resultados, tiene estadísticas muy buenas. El DT puede intervenir en el trabajo, la estrategia o los cambios, pero el 70/80% son los jugadores\". El planteo defensivo de Alfaro en el Súper del torneo: \"No tenía a los jugadores completos y era un partido previo a la semi. Entendí que la consigna del DT era no perder. Todos podemos opinar. Si yo entendería tanto, hubiera hecho el curso y dirigiría yo. Me ahorraría el sueldo. Si hubiera salido bien, habrían dicho qué bueno. Sin Wanchope (Abila), Mauro (Zárate) ni Salvio, fue a buscar no perder\". La brujería/astrología: \"Creo en el trabajo, en los entrenamientos, en el cuerpo técnico y los jugadores. Yo atiendo a distintas colectividades. Si hoy los hinchas creen en la astrología, bienvenido sea. Son creencias. Contra eso, no voy a ir. Acepto todo\". El juego de River y la deuda internacional: \"Nuestra obsesión es la Libertadores. River juega bien hace años. También son momentos, pero si vas a la estadística, en los últimos seis años, el que más puntos sacó fue Boca. La Copa es el torneo más importante. Estoy en deuda y me hago cargo con el socio (...). Tenés que hacer un balance general. El fútbol argentino tiene problemas de fondo muy graves. Se va a haber el año que viene. Los clubes no van a resistir más. Hasta a Boca le va a costar afrontar todos los problemas. Balance económico de su gestión: \"Tenemos un patrimonio neto que supera los 100 millones de dólares. Hicimos una gestión comprando por 130 y vendimos por 164. Invertimos 32 millones en el estadio, 23 en el predio de Ezeiza, 14 para las manzanas lindantes a la Bombonera. Ganamos seis títulos, debemos uno internacional. La gente se merece festejar la Libertadores. Tenemos, tal vez el único club, un dinero en caja proyectado para el próximo año. Cuando llegamos, por sponsoreo teníamos 6,5 millones de dólares. Hoy de 20. Y un plantel competitivo\". MFV"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/explicaciones-eliud-kipchoge-super-zapatillas-uso-hazana-viena_0_dnYYJK4v.html","date":"15/10/2019 - 20:43","title":"Las explicaciones de Eliud Kipchoge sobre las súper zapatillas que usó para su hazaña en Viena","abstract":"El africano rompió la barrera de las dos horas para recorrer la distancia del maratón en el Prater de la capital austríaca, pero su calzado generó sospechas.","author":[],"key_words":"Eliud KipchogeMaratones","body":"El keniata Eliud Kipchoge, plusmarquista mundial de maratón que el sábado, en el Prater de Viena se convirtió en el primer hombre en bajar de las dos horas para recorrer los 42.195 metros -en una prueba no homologada-, salió al cruce de la gran polémica generada en torno al calzado que utilizó para cumplir la hazaña. \"Si alguien critica nuestro desempeño, está bien. Siempre hay críticas. No se puede evitar que suceda, pero puedo intentar dejarlas para que no se me metan en la cabeza\", dijo el atleta en unas declaraciones recogidas por el periódico holandés Algemeen Dagblad. El instante en el que llegó a la meta en la maratón de Viena (REUTERS). El diseño de las zapatillas utilizadas para correr abrió el debate sobre la ayuda que las tecnologías prestan a los deportistas de élite, al punto de que Sebastian Coe- presidente de la IAAF- dio su punto de vista sobre las zapatillas utilizadas por el africano. Recibir newsletter \"Necesitamos actualizarnos en estos temas. Seguramente antes de fin de año haya una respuesta técnica, pero no solo sobre estas zapatillas\", declaró. La nueva marca, no oficial, que estableció en Austria (Reuters). El diseño con el que compite Kipchoge se llaman Vaporfly y fueron lanzadas por Nike <U+200B>el año pasado. Sobre la puesta a punto del plusmarquista poco se supo, pero lo que si está confirmado es que el calzado le otorgó una amortiguación a cada impacto, por lo que podría llegar más descansado a los tramos duros de la prueba. Algunos, estiman que un corredor de elite en maratón ganaría entre 30 y 40 segundos en la distancia total, utilizando ese modelo. El reglamento de la IAAF- en su artículo 143.2- certifica que \"las zapatillas deben proporcionar protección y estabilidad para los pies de los deportistas y una firme adherencia sobre el suelo. Sin embargo, las zapatillas no pueden estar fabricadas de tal modo que le otorguen una ventaja injusta a los atletas\". Otra de los reproches a su gesta se debe a las “liebres” que se rotaron para correr en formación de flecha y protegerlo así del viento. \"En una guerra, son los soldados quienes luchan, pero los créditos se los llevan los hombres de arriba. No estoy caminando solo, no fue solo mi día histórico. Fue el día de todo mi equipo\", dijo Kipchoge en reconocimiento a los corredores que lo ayudaron. Fuente: agencias"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ataque-teros-detuvo-partido-laferrere-merlo-ogro-fabbiani-clave-espantarlos_0_HRehXBTi.html","date":"15/10/2019 - 20:36","title":"Un ataque de teros detuvo el partido entre Laferrere y Merlo y el Ogro Fabbiani fue clave para espantarlos","abstract":"Juan Mamani, uno de los asistentes, debió dejar su lugar y el juego estuvo 6 minutos detenido. El ex River, con un pelotazo, logró espantar a los pájaros para que el duelo se reanudara.","author":[],"key_words":"Primera CCristian Fabbiani","body":"Un ataque de teros al juez de línea Juan Mamani detuvo este martes durante seis minutos el partido en el que el puntero Deportivo Laferrere derrotó a Deportivo Merlo por 1 a 0 como visitante, partido de la fecha 12 del torneo Apertura de la Primera C<U+200B> de fútbol. El suceso se dio a los 18 minutos del primer tiempo, cuando el futbolista local Gabriel Ferro fue atendido en su área y los animales sobrevolaron la zona del línea 2 con bastante agresividad. Recibir newsletter De hecho, Mamani abandonó el lugar por el ataque de tres teros, que custodiaron el espacio donde estaba el nido con sus huevos, en el costado derecho de la cancha. Uno de los teros \"agresores\" en Laferrere-Merlo, por la Primera C. Finalmente, el ex atacante de River Plate y ahora en Merlo, Cristian Fabbiani <U+200B>les arrojó un pelotazo y junto con otros compañeros corrió a los teros para reanudar las acciones con un lateral de Juan Manuel Azil (ex Sarmiento de Junín). En cuanto al encuentro, el único tanto lo hizo Maximiliano Mallemaci, a los 8 minutos del segundo tiempo. Con esta victoria, Laferrere suma 21 puntos, al igual que Cañuelas, y se subió a la punta, mientras que Merlo se queda sexto, con 18 unidades. General Lamadrid (19 puntos) venció como visitante a Victoriano Arenas (10 unidades) por 1 a 0, con anotación de César Luis Peralta (40m. ST). Mientras que Real Pilar (18 unidades) igualó 2 a 2 contra Ferrocarril Midland (15 puntos), con tantos de Wilson Chimeli (1m. PT) y Lucas Chambi 11m. PT) para el local, y Francisco Gatti (22m. PT) y Maximiliano Rogoski (38m PT). Posiciones: Laferrere y Cañuelas 21 puntos; Sportivo Dock Sud y Lamadrid 19; Real Pilar y Deportivo Merlo 18; Sportivo Italiano y Argentino de Merlo 16; Midlan, Leandro N. Alem y Central Córdoba de Rosario 15; Berazategui, Excursionistas, Deportivo Español y San Martín de Burzaco 14; Ituzaingó 12; Victoriano Arenas 10; Luján 8; y El Porvenir 7. Fuente: Télam"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/oriana-sabatini-paulo-dybala-italia_0_w9byne_9.html","date":"15/10/2019 - 19:44","title":"Oriana Sabatini contó cómo cambió su relación con el fútbol por Dybala","abstract":"La sobrina de Gabriela Sabatini está de novia hace un año con el delantero de Juventus.","author":[],"key_words":"Oriana SabatiniPaulo Dybala","body":"Oriana Sabatini y Paulo Dybala llevan más de un año de noviazgo. Ambos están conviviendo en Italia, mientras el cordobés la rompe en la Juventus<U+200B>, en compañía de Cristiano Ronaldo. La modelo habló de la relación amorosa que tiene con la Joya y largó una revelación con respecto al fútbol. ¿Qué dijo? \"No es que no me guste el fútbol, lo veo, pero no era de darle bola. Y ahora sí\", contó la modelo, en referencia al antes y después de ponerse de novia con Dybala. Igual, la hija de Catherine Fulop<U+200B> y Osvaldo Sabatini siguió: \"Nunca jugué tampoco. Me da miedo que la pelota me pegue en la cara. Mis amigas juegan todos los sábados, yo voy de aguatera, je\". Recibir newsletter Sobre el manejo del idioma por parte del ex Instituto, Sabatini relató cómo es en el día a día: \"Yo no hablo italiano y él me dice que me tiene que hablar todo el día así para que lo vaya aprendiendo, pero no sé. Mis fans italianos me van a odiar pero no me gusta tanto el idioma, je\". Respecto a los hinchas de la Juve, definió en Basta de Todo (Metro 95.1): \"Son apasionados como los de la Argentina\". La foto de Oriana que despertó el interés de Dybala. Dybala, de vacaciones con Oriana Sabatini. Paulo y Oriana cumplieron un año de novios."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/marcelo-tinelli-definio-cargo-postulara-elecciones-san-lorenzo_0_wD9Ay8Vd.html","date":"15/10/2019 - 19:33","title":"Marcelo Tinelli definió a qué cargo se postulará en las elecciones de San Lorenzo","abstract":"El conductor televisivo será otra vez candidato a vicepresidente, secundando a Horacio Arreceygor. Y esta vez Lammens iría como vice segundo.","author":"Nahuel Lanzillotta","key_words":"San LorenzoMarcelo TinelliMatías Lammens","body":"Un aplauso en las oficinas de la productora La Flia celebró la decisión final de Marcelo Tinelli. Después del pedido de todos los integrantes de la lista del oficialismo, incluido el actual presidente Matías Lammens, el conductor televisivo decidió finalmente volver a postularse como vice 1° -cargo que ocupa hoy- de cara a las elecciones del 14 de diciembre en San Lorenzo<U+200B>. Horacio Arreceygor, secretario general del SATSAID (Sindicato Argentino de Televisión Servicios Audiovisuales Interactivos y de Datos), será el candidato a presidente, tal como anticipó Clarín. Fue una semana llena de incertidumbre la última en el mundo azulgrana. Es que, si bien se sabía que Tinelli no iba a aspirar al máximo puesto, como insinuó en un principio, trascendió que por sus compromisos laborales podría bajar a una vocalía o incluso hasta dar un paso al costado. Las versiones fueron muy cambiantes desde el fin de semana hasta el cierre de la lista. Y la posición de vicepresidente tenía varios postulantes en la interna: el secretario Miguel Mastrosimone, el protesorero Sergio Costantino y hasta el propio Lammens sonaron con fuerza. Recibir newsletter Sin embargo, la insistencia de Arreceygor fue clave para convencer a Tinelli de continuar en un cargo preponderante. “No puedo no estar”, le deslizó Tinelli a su círculo íntimo en la mañana de este martes decisivo. Más allá de sus compromisos, no se imaginaba alejado del todo del Ciclón. Horacio Arreceygor irá como candidato a presidente de San Lorenzo secundado por Marcelo Tinelli. (Foto: SATSAID) “Yo les dije a Matías y a Marcelo que quería que ellos me acompañaran. Los convencí. Tardamos porque, entre otras cosas, Marcelo se demoró en decidir, ja. San Lorenzo cambió mucho con ellos dos y esto será una continuidad aunque armamos una lista con mucha gente nueva. Tinelli dijo que se necesitan nuevas estructuras”, dijo Arreceygor a la salida de la reunión en la productora del nacido en Bolívar minutos después de las 19. Arreceygor fue un histórico opositor en tiempos Fernando Miele, Alberto Guil y Rafael Savino. Con Lammens y Tinelli se sumó al oficialismo y fue el elegido para este momento. ¿Y Lammens? En la lista, que sólo debe especificar el binomio y no el resto de los cargos a ocupar en la Comisión Directiva por los distintos integrantes, presentada ante la Junta Electoral, el candidato a Jefe de Gobierno de la Ciudad de Buenos Aires por el Frente de Todos<U+200B> figura como vocal 1° y aspira a ocupar la vicepresidencia 2ª en caso de ganar las elecciones en el club. Matías Lammens seguirá ligado a San Lorenzo y podría ser vice 2°. (Archivo Clarín) Además, habrá tres listas opositoras que se presentarán. Volver a San Lorenzo tendrá el binomio César Francis-Matías Plescia; Cruzada por San Lorenzo, a Claudio De Simone-Sergio Peljhan; y Frente Pasión Azulgrana, a Ricardo Saponare-María Ormaechea. Los hermanos Romero retornaron y aunque ayer se movieron liviano, jugarán ante Huracán, el domingo. El que corre serio riesgo es Nicolás Blandi, quien arrastra una tendinitis en el tobillo izquierdo producto de un traumatismo. El delantero se entrena diferenciado del resto y no llegaría. En su lugar, Juan Antonio Pizzi<U+200B> probó a Alexander Díaz. Los 11: Navarro; Peruzzi, Coloccini, Arias, Bruno Pittón; Mauro Pittón, Poblete; Oscar Romero, Belluschi, Angel Romero; y Díaz."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/eurocopa-2020-espana-empato-hora-consiguio-clasificacion_0_1a64X3By.html","date":"15/10/2019 - 19:29","title":"Eurocopa 2020: España empató sobre la hora y consiguió la clasificación","abstract":"La última fecha será vital para definir a los 20 equipos que serán parte del torneo.","author":[],"key_words":"EurocopaSelección De Fútbol De España","body":"La octava jornada de las eliminatorias para la Eurocopa 2020 se destacó por la clasificación agónica de España ante Suecia. El gol de Rodrigo Moreno para el 1-1 en la última jugada del partido fue trascendental para las aspiraciones de los ibéricos, en una jornada en la que Italia, ya clasificada, se floreó en Liechtenstein con un 5-0 que incluyó un doblete de Andrea Belotti Al igual que contra Noruega, el equipo que comanda Roberto Moreno, sucesor de Luis Enrique, tuvo que sufrir hasta el final del partido. El gol de Marcus Berg, a los cinco minutos del segundo tiempo, dejaba a los españoles fuera de la próxima Eurocopa, más allá de que era poco más de una formalidad: les hubiera alcanzado con un empate en el partido de la última fecha contra Malta el 15 de noviembre. Recibir newsletter La agónica conquista en el minuto 91 posicionó a España en el lote de las selecciones que ya tienen el ticket para la competencia que será multisede por primera vez en su historia, con la particularidad de que la extensión del torneo abarcará desde Inglaterra hasta Azerbaiján. En rueda de prensa, el técnico de La Roja declaró: \"Hubiera estado contento aún perdiendo. El fútbol tiene estas cosas. Hay grandes matices, porque hoy hemos hecho un gran partido, hoy hemos sido nosotros en el campo de juego. Ahora nos quedan dos partidos para asegurar el primer puesto. Rodrigo levanta sus brazos y festeja el gol de la clasificación (EFE) Los otros cinco equipos que ya aseguraron su pasaje son Rusia, Ucrania, Bélgica, Polonia e Italia. La Azzurra- integrante del grupo J- vapuleó por 5 a 0 a Liechtenstein y volverá a formar parte de un torneo relevante tras la traumática eliminación contra Suecia en el repechaje para el Mundial de Rusia 2018. El excelente rendimiento de Federico Bernardeschi, sumado a la capacidad goleadora de Andrea Belotti -marcó dos goles- fueron los pilares de una victoria que consolida el liderato de los tetracampeones del mundo. Belotti fue una de las figuras en la goleada de Italia (EFE) Además, Grecia le ganó a 2-1 a Bosnia y Herzegovina, mientras que Finlandia goleó 3-0 a Armenia y busca consolidarse en la segunda posición por detrás de Italia. La doble fecha de noviembre será la última y definirá a 20 participantes. Los otros cuatro lugares saldrán de la Liga de Naciones, con partidos de ida y vuelta que se llevarán a cabo en marzo de 2020."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nishikori_0_owbJ7duf.html","date":"15/10/2019 - 19:19","title":"Kei Nishikori terminó el vínculo con su coach argentino, Dante Bottini","abstract":"El japonés anunció en sus redes sociales que quería escuchar “una nueva voz”. En diálogo con Clarín, el entrenador consideró “muy entendible” la decisión del número 9 del mundo.","author":[],"key_words":"Kei Nishikori","body":"Kei Nishikori<U+200B> cambia de entrenador. El tenista número 9 del ránking mundial anunció a través de sus redes sociales que no seguirá trabajando con el argentino Dante Bottini, su coach los últimos nueve años. \"Después de nueve años trabajando juntos literalmente día tras día, he decidido que el es momento de una nueva voz. Voy a estar por siempre agradecido a Dante por sus contribuciones a mi carrera y obviamente vamos a seguir siendo amigos cercanos\", comienza el mensaje del japonés en su cuenta de Twitter junto a una imagen de los dos sonriendo y concluye: \"Aprecio muchísimo los últimos nueve años y nuestra amistad\". Recibir newsletter En diálogo con Clarín, Bottini se mostró en la misma sintonía que el japonés. El argentino aseguró estar \"muy contento por estos 9 años con él\", pero además se mostró comprensivo sobre su decisión de interrumpir el vínculo. \"Es muy entendible su elección y le deseo lo mejor del mundo\", afirmó Bottini, quien por el momento se tomará un descanso y esperará ofertas para entrenar a otros tenistas. Bajo la dirección de Bottini, Nishikori conquistó 11 títulos, obtuvo la medalla de bronce en los Juegos Olímpicos de Rio ante Rafael Nadal, logró su mejor posición en la clasificación (4° en el ránking mundial) y se metió en la final del US Open 2014, donde perdió ante el croata Marin Cilic por triple 6-3. Según confió en una entrevista, el argentino le contagió la pasión por River.<U+200B> Apenas uno de los rasgos que quedarán en él después de 9 inolvidables años."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/luciana-agudo-reina-hockey-patines-puede-abandonar-cesped_0_iK_2pzCsh.html","date":"15/10/2019 - 18:33","title":"Luciana Agudo, la reina del hockey sobre patines que no puede abandonar el césped","abstract":"A los 29 años, la sanjuanina demuestra una habilidad especial en cualquier superficie. Y está cerca de recibirse de kinesióloga.","author":"Luciana Aranguiz","key_words":"HockeyBarcelonaSan Juan","body":"El destino de Luciana Agudo estaba atado al palo y a la bocha desde la cuna. Desde muy chiquita, acompañó de cerca a sus papás, entrenadores de hockey sobre césped, y a los 6 años comenzó a jugar sobre esas canchas en las que su tocaya, Luciana Aymar, supo hacer magia. Pero un par de años más tarde, siguiendo a su hermano, se animó a probar con el hockey sobre patines. La conquistó la velocidad y dinamismo de ese deporte, en el que se transformó en una de las mejores jugadoras del mundo. Aunque nunca olvidó su primer amor. A los 29 años, la sanjuanina sigue jugando en las dos disciplinas. De vez en cuando, también compite en pista, especialidad en la que fue subcampeona de la Copa Panamericana 2017 con el seleccionado argentino. Y hasta tiene tiempo para estudiar: le queda un año para recibirse de kinesióloga. Recibir newsletter Apenas le alcanzan las 24 horas del día para una rutina tan cargada, pero, aunque lo pensó en más de una ocasión, no puede elegir entre el césped o los patines. \"Quiero todo. No puedo dejar uno. Cuando empiezo a jugar en césped, me gusta tanto que hasta pienso en dejar los patines, pero nunca pude. Y así al revés. Cuando volví del Mundial, en el que perdimos la final, pensé: 'Dejo el césped así me enfoco en esto y listo'. Pero tampoco pude. Ya me puse las zapatillas y estoy lista para empezar a entrenar\", cuenta entre risas en charla con Clarín. Durante toda su carrera priorizó los patines, algo que no sorprende. \"Es que en San Juan, apenas aprendés a caminar te ponen los patines y empezás a jugar\", afirma. Pero tanto disfruta del césped que ya ni siquiera se anima a elegir uno sobre otro. Luciana Agudo, en el seleccionado argentino de hockey sobre patines. \"Patín me gusta más. Es más llamativo, más rápido y divertido. Pero últimamente me gusta mucho el césped. No sé cuál elegir... Me lo preguntan siempre, pero no estoy segura\", reconoce con un todo de voz que deja entrever un conflicto interno. Para hacerle más complicada la elección, Luchi brilla por igual cuando maniobra la bocha sobre el sintético y cuando la lleva a toda velocidad sobre los patines. Y varios datos dejan en claro su habilidad innata en cualquiera de las dos superficies. Cuando tenía 14 años, le llegó una convocatoria para sumarse a una concentración de las Leoncitas, que ella declinó porque en ese momento le llamaba más la atención la otra disciplina. A los 18, la vinieron a buscar de España. Ella puso sus patines en la valija y partió hacia ese país, donde jugó entre 2008 y 2013 en Viesca Gijón. \"Nunca firmé un contrato, pero me pagaban por jugar. Fue de palabra. En ese tiempo me llegaron ofertas de otros clubes, pero nunca quise irme. Me cuesta cambiar, porque me encariño mucho con las personas\", recuerda. \"A veces utilizo recursos de patín en césped y al revés. Los voy complementando\", cuenta.\nFoto: Andrés Arequipa En ese período ganó su primer Mundial con Argentina. Fue en 2010, en Madrid, en un certamen en el que fue elegida como la mejor jugadora del mundo. En 2013 volvió al país porque quería empezar a estudiar una carrera. Desde entonces, juega al hockey sobre patines en Concepción, su club de toda la vida, y en césped en el equipo de la Universidad de San Juan. En 2014 festejó su segundo título mundial sobre ruedas en el torneo que se disputó en Tourcoring, Francia, y en el que también fue premiada como la mejor jugadora. Y al año siguiente, en la Liga Nacional de Hockey sobre Césped, en Mar del Plata, se llevó la distinción de MVP y goleadora del certamen. Este año se quedó con las ganas de sumar su tercer Mundial -y el sexto para nuestro país- porque el seleccionado femenino cayó 8 a 5 ante España en la final del campeonato que se jugó en el marco de los World Roller Games en Barcelona. Consolidada desde hace años como una jugadora de elite, Agudo se sacudió rápido la desilusión y ni bien regresó a Argentina, retomó también los entrenamientos sobre césped. La sanjuanina fue subcampeona de la Copa Panamericana de Hockey pista 2017 con el seleccionado argentino. \"Voy cambiando mi rutina en relación a los torneos. Cuando tengo alguno importante con patín, le dedico más tiempo. Si no, entreno los dos a la vez, porque puedo coordinar al mediodía con césped y a la noche, patín. Este año dejé césped por dos meses para ir al Mundial y ahora me cuesta volver a arrancar. Pero entreno una o dos semanas y ya le agarro el ritmo\", afirma cuando explica cómo se organiza en su vida diaria. -¿Sos consciente de que no es normal tener tanta habilidad para dos deportes que son parecidos y a la vez diferentes? -Me dicen que es raro, pero yo no lo noto tan difícil. Estoy acostumbrada. Tácticamente, son diferentes, pero técnicamente no tanto. Muchas veces utilizo recursos de patín en césped y de césped en patín. Los complemento. Muchas cosas se hacen parecidas. Igual soy coordinada para todo. Debe ser por eso que juego bien a los dos. Y aunque sabe muy bien la calidad de jugadora que es, cuando la comparan con Aymar o la llaman \"la Messi del hockey sobre patines\" aparece su timidez. \"Siempre me ha dado vergüenza que me digan cosas así. Pero también es un orgullo. He entrenado un montón para llegar a lo más alto, así que es una satisfacción, un premio\", reconoce Luchi Agudo, quien con un palo de hockey en la mano, brilla con zapatillas en las canchas sintéticas y, en especial, con un par de patines en los pies.  En 2018 ganó el Campeonato Argentino de Hockey sobre Patines con Concepción, su club de toda la vida, y lo festejó con su familia. El subcampeonato en el Mundial de Barcelona, que se disputó en julio en el marco de los World Roller Games, dejó con un gustito amargo a Luciana Agudo. Es que el seleccionado argentino superó la primera fase invicto, le ganó a Chile en semifinales y llegó a la final con muchas chances de gritar campeón. Pero en el partido por el título, España lo sorprendió. El seleccionado argentino fue subcampeón de hockey sobre patines en el Mundial de Barcelona 2019. \"Veníamos viendo una España diferente. Y nosotros llegamos muy bien a ese partido. En la final nos habíamos planteado defender muy bien y no salió. Se nos vinieron muy encima, no pudimos salir. No hicimos un buen partido. En general el Mundial estuvo bien, pero no era lo que fuimos a buscar\", reconoce Agudo, que cobra becas del ENARD y de la Secretaría de Deportes de San Juan. La sanjuanina fue una de las experimentadas de un plantel integrado casi en su totalidad por jugadoras cuyanas: seis de San Juan, tres de Mendoza y una de Buenos Aires. La temporada no se terminó para ella. En en el estadio Aldo Cantoni de San Juan, está jugando con Concepción el Panamericano de hockey sobre patines. Si gana el título, podrá jugar además la Copa Intercontinental. HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-belgica-mejor-seleccionado-mundo-_0_R32Q1kRJ.html","date":"16/10/2019 - 7:06","title":"¿Por qué es Bélgica el mejor seleccionado del mundo?","abstract":"Fue el equipo del año para la FIFA en 2018. Ahora domina en Europa. Cuáles son las razones del milagro.","author":"Waldemar Iglesias","key_words":"Selección De Fútbol De BélgicaBélgica","body":"Sucede en un bar de Buenos Aires, territorio de fútbol. No tan lejos de donde nacieron los mejores: Diego Maradona, Leo Messi, Alfredo Di Stéfano<U+200B>. Tres cracks imperecederos que bien podrían ser mencionados por sus nombres sin que nadie dudara de sus apellidos. Sobre la Avenida Caseros en la esquina de Trole, uno de los habituales del lugar cuenta un detalle que lo asombra, que lo leyó en el diario Recibir newsletter -Che, para la FIFA el mejor seleccionado del mundo es Bélgica. Nadie le presta atención al detalle. Después sucede lo de casi siempre: una charla de fútbol repleta de exageraciones, de datos no cotejados, de cuestionamientos múltiples. Pero ese señor bien vestido, con su vermú al lado de su mano derecha, no está lejos de la realidad. Bélgica está viviendo el mejor momento de su historia sin títulos de los grandes. En 2018 fue Team of the Year para la FIFA<U+200B>. Un lauro que celebra al mejor del año calendario. En este 2019 todo indica que repetirá el logro, incluso delante de Francia, el campeón del mundo en Rusia. De hecho, el seleccionado que suele jugar de local bajo el cielo de Bruselas resultó el primero en acceder a la próxima Eurocopa. Con puntaje ideal. Hay múltiples historias detrás de esta mágica generación de los Diablos Rojos. Roberto Martínez luce calmo hasta en esos momentos en el que el fútbol se hace angustia. No lo perturba ni un penal en contra mal cobrado. Y su sonrisa es módica incluso en las victorias grandes. Ahora, es el entrenador de la mejor generación de futbolistas belgas de todos los tiempos. Ya no es aquel administrador de recurso escaso en nombre de milagros, como aquella conquista de la FA Cup con el Wigan, hace poco más de un lustro. Ahora está a cargo de un plantel capaz de sorprender y de agradar. Es el entrenador de una generación de cracks. Hijos de un país que aprendió -de algún modo- a ser multiétnico, multicolor, multirracial. Cabe un ejemplo emblemático: se hizo fuerte entre postergaciones el máximo goleador de la historia del fútbol belga. Hijo del Congo maltratado. Pibe grandote que le ganó al destino. “Mi mamá calentaba agua en la hornalla y yo en la ducha me la tiraba en la cabeza con una taza”. La celebración de cada victoria de Bélgica se luce en la piel negra y en su sonrisa blanca. El delantero abre los brazos, mira a sus compañeros, parece enorme incluso más allá de sus 191 centímetros de altura. Romelu Lukaku comprueba de nuevo lo que le contaban en sus días de niño: el fútbol ofrece revanchas. El Chelsea de José Mourinho lo cedió al Everton luego de que desperdiciara un penal en la Supercopa de Europa ante Bayern Munich. Y ese pibe que ya es un hombre de 26 años alto y fuerte se mostró más alto y más fuerte ante la dificultad. Siguió jugando. Se puso la camiseta azul del Everton y caminó las calles llenas de música de Liverpool. Continuó creyendo. Tardó poco en convencer y mucho menos en convencerse. Ahora usa la camiseta número nueve del Inter<U+200B>, una temporada después de ser titular en el Manchester United. Esta Bélgica nació de aquellas carencias que en días de imperio había sembrado en el Africa subsahariana. Lo contó Romelu a The Player Tribune: “Tenía seis años, y volví a casa a almorzar al salir del colegio. Mamá tenía lo mismo de siempre en el menú: pan y leche. Pero ese día volví a casa y mamá empezó a mezclar la botella de leche con algo más. Ella me sirvió el almuerzo con una sonrisa como si todo estuviera bien. Pero comprendí qué estaba haciendo. Estaba mezclando leche con agua. No teníamos suficiente dinero para hacer durar la botella toda la semana. No éramos solo pobres; estábamos quebrados”. Se iba a dormir más temprano para no comer. Romelu lo aprendió de su padre, Roger. Tienen genes africanos los goles que ahora invitan a la admiración de este seleccionado. Su padre -Menana para los amigos de los días complejos y lejanos- nació entre los rigores de Kinshasa, la capital de la República Democrática del Congo, justo al año siguiente en el que Patrice Lumumba -líder político, africanista, ambientalista- fuera nombrado héroe nacional a consecuencia de su búsqueda: la independencia de su país de la opresión belga. Lo habían matado un lustro antes, en 1961, cuando sus palabras se multiplicaban por el continente de los desamparos. Roger también fue futbolista. Jugó para el seleccionado de su país cuando todavía se llamaba Zaire y tenía en el poder al dictador Mobutu Sese Seko al amparo de las grandes corporaciones multinacionales. Lukaku padre jugó dos Copas de Africa y también participó en las Ligas de Pakistán, de Bélgica y de Turquía. En estos días, su hijo Romelu hace gritar a Bélgica. Y esta Bélgica que se cargó a Brasil en la última Copa del mundo y accedió hasta las semifinales, llegó a Rusia con 11 migrantes entre sus 23 futbolistas. Algunos nombres -más allá de la visible cara de Lukaku- de esa mixtura que se transformó en esta Generación de Oro: Batshuayi y Kompany  (Congo), Fellaini y Chadli (Marruecos), Witsel (Martinica), Dembele (Mali), Januzaj (Albania), Origi (Kenia). Claro que también está Eden Hazard, crack universal, nacido en La Louviere, territorio francófono de Bélgica. Ahora continúa dando cátedra en el camino a la Eurocopa (sacó 24 puntos de 24 posibles). Ofrecen estos Diablos Rojos un concepto clave del fútbol de esta era: la amalgama posible entre diversos y dispersos. En el fondo, un mensaje para sociedades hostiles, afines a la expulsión de los distintos. La consultora belga Double Pass (la misma que participó de modo decisivo en el resurgimiento del fútbol alemán y que ahora también trabaja en los Estados Unidos) fue contratada para que evaluara el trabajo de los clubes en sus inferiores. Más capacitación, más entrenadores, más espíritu formativo, más seguimiento personalizado para cada belga en las grandes Ligas de Europa. También, puertas abiertas a los migrantes. Nada menos. Fue un proceso similar al que llevó a Alemania a consagrarse en el Mundial de Brasil<U+200B>. Desde el comienzo de Das Reboot -el reinicio, como se titula el libro del periodista Raphael Honigstein, que cuenta los detalles de ese proceso alemán- el proceso formativo e inclusivo se convirtió en el centro de la escena de tantos logros de los seleccionados de Europa. Y así ganan. Y así gustan. Y así siguen."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/oscar-tabarez-cumplio-200-partidos-seleccion-uruguay-numeros-impactantes-maestro_0_KZR1aeW8.html","date":"16/10/2019 - 3:41","title":"Oscar Tabárez cumplió 200 partidos en la selección de Uruguay: los números impactantes del Maestro","abstract":"En el empate 1-1 frente a Perú, el DT llegó a un nuevo hito en su carrera.","author":[],"key_words":"Oscar TabárezSelección De Fútbol De UruguaySelección De Fútbol De Perú","body":"Oscar Washington Tabárez llegó a un número redondo e impactante al frente de la selección de Uruguay. El Maestro cumplió 200 partidos como director técnico del conjunto charrúa, en el empate 1 a 1 frente a Perú jugado este martes en el estadio Nacional de Lima. Y desde el otro lado del Río de la Plata destacaron los impresionantes registros del entrenador, de 72 años. \"Ningún entrenador llegó a 200 partidos dirigiendo a una misma selección\", remarcó la Asociación Uruguaya de Fútbol, después del encuentro en el que Christopher González puso en ventaja al local y Darwin Núñez encontró la igualdad a 10 minutos del cierre. Martín Cáceres fue expulsado a los 25 del primer tiempo. Recibir newsletter Tras la conferencia de prensa que siguió al partido, el Maestro recibió un homenaje del seleccionado rival. \"Quería darle una pequeña muestra de gratitud, admiración y respeto por su trayectoria. Y deseando que siga en el fútbol muchos años más. Un pequeño obsequio de la Federación Peruana de Fútbol. Que siga enriqueciendo al fútbol mundial\", dijo el gerente general de la Federación Peruana de Fútbol, Antonio García Pye, que le entregó un tríptico con motivos regionales. \"Muchos gracias, viviendo de una selección que despertó admiración. Va a engalanar mi hogar\", agradeció Tabárez. #200PartidosDelMaestroÚnico entrenador en dirigir 2<U+20E3>0<U+20E3>0<U+20E3> partidos a la misma selección en el mundo. https://t.co/jUdFxTuU6x pic.twitter.com/0iNxUOtXkF Aunque la cita fue lejos de Montevideo, la Asociación Uruguaya también aprovechó para repasar la trayectoria del DT, que tiene números envidiables en dos etapas. #200PartidosdelMaestro<U+0001F3C3><U+200D><U+2642><U+FE0F> 154 futbolistas fueron dirigidos por Oscar Tabárez a lo largo de los 200 partidos. 87 de ellos fueron debutantes con la Celeste. Se consideraron jugadores con minutos en cancha. https://t.co/FiIeihMaTc pic.twitter.com/B3riyEAsw7 La primera vez que dirigió al seleccionado charrúa fue el 27 de septiembre de 1988, en un triunfo 2 a 1 ante Ecuador. Se fue en 1990, meses antes de comenzar su primer período en Boca. La segunda etapa se inició el 21 de mayo de 2006, en un 1-0 amistoso frente a Irlanda del Norte. #200PartidosDelMaestroOscar Tabárez dirigió a 18 de los 20 jugadores con más presencias en la historia de la selección uruguaya.Ver listado de futbolistas con más presencias en @Uruguay: https://t.co/VSNAYKP3Jb pic.twitter.com/8NUWixRXzB En sus 200 partidos, dirigió a 154 futbolistas diferentes, desde Enzo Francescoli y Rubén Paz hasta Darwin Núñez, que este martes se convirtió en el 87° debutante bajo su mando. Y lo festejó con el gol del empate. En ese extenso listado de jugadores que vieron acción con el Maestro en el banco también se destacan: Gabriel Cedrés, Álvaro Recoba, Diego Forlán, Diego Godín, Diego Lugano, Edinson Cavani (lo hizo debutar), Luis Suárez (también se estrenó con él como DT), Nicolás Lodeiro (debut) y Sebastián Abreu. #200PartidosDelMaestroOscar Tabárez dirigió a 5 de los 10 máximos goleadores de la historia de la Celeste: @LuisSuarez9, @ECavaniOfficial, @DiegoForlan7, @patoaguilera11 y @loco13com.Ver listado de máximos goleadores con @Uruguay: https://t.co/uHix0fS9YY pic.twitter.com/bZEyQ5RUJc Dirigió a 18 de los 20 futbolistas con más partidos disputados en la selección de Uruguay. Y a 5 de sus 10 máximos goleadores: Suárez (58), Cavani (ambos ausentes en este amistoso; lleva 48 tantos), Forlán (36), Abreu (26)y Carlos Aguilera (22). Los récord Guinness de Oscar Tabárez al frente de la selección de Uruguay. (AFP - Guinness World Records) Desde el 25 de marzo de 2016 tiene el récord Guinness como \"el DT con más partidos en la misma selección en la historia del fútbol\". Lo sigue Joachim Löw (179). Tiene otro récord Guinness: junto al alemán Helmut Schön es el entrenador con más mundiales dirigidos en el mismo conjunto nacional."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/mexico-vencio-panama-tata-martino-quedo-duelo-tecnicos-argentinos_0_wTuOJI6p.html","date":"16/10/2019 - 1:24","title":"México venció a Panamá y el Tata Martino se quedó con el duelo de técnicos argentinos","abstract":"En el Azteca, el Tri superó 3-1 al conjunto dirigido por el Tolo Gallego y lidera el Grupo B.","author":[],"key_words":"Selección De Fútbol De MéxicoGerardo Tata MartinoSelección De Fútbol De PanamáTolo Gallego","body":"La selección de México dirigida por el técnico argentino Gerardo Martino derrotó este martes por 3-1 a Panamá de su compatriota Américo Rubén Gallego y mantuvo su paso perfecto en la Liga de las Naciones de la Concacaf. El primer tiempo fue de dominio del Tri en el estado Azteca, donde se adueñó de la pelota y probó ocho veces al arco rival, aunque una distracción le costó el empate. El local tuvo el 76 por ciento de posesión en los primeros 45 minutos, sin embargo Panamá hizo el gol en su única llegada. Recibir newsletter La apertura del marcador se dio a los 28 minutos. En una pared con Hirving Lozano, Roberto Alvarado ingresó al área y disparó de zurda junto a un palo. El Tata y el Tolo, juntos en el Azteca. (AP) Sobre los 42', llegó la impensada igualdad. Rodolfo Pizarro perdió la pelota en la salida, Adalberto Carrasquilla la recuperó y cedió a Gabriel Torres, quien disparó al arco. El defensor Carlos Salcedo desvió el balón, el cual terminó entrando en propia puerta. En la segunda parte, el visitante se plantó bien y México perdió el orden. También a Lozano, por lesión, a los 21 minutos. Fui reemplazado por José Juan Macías. Justamente el delantero de León adelantó nuevamente al Tri. A 15' del cierre, Macías recibió la pelota de Alvarado dentro del área y remató de derecha para vencer la resistencia del arquero Luis Ricardo Mejía. Rodolfo Pizarro puso cifras definitivas en el marcador. (AFP) Ya en tiempo de descuento, y tras una serie de rebotes, la pelota le quedó en la puerta del área a Pizarro, quien no perdonó y castigó con su pie derecho. México, que había goleado 5-1 a Bermudas en su presentación, suma dos triunfos en igual cantidad de partidos por lo que lidera el Grupo B. Detrás aparecen Panamá y Bermudas, con una victoria y dos caídas. Los mexicanos visitarán a los panameños el próximo 15 de noviembre y cuatro días después recibirán en Toluca a Bermudas en el cierre del grupo. Fuente: Agencias"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/basquet/declaraciones-lebron-james-incidente-nba-china-levantaron-polemica-hong-kong_0_JZ0zEJik.html","date":"16/10/2019 - 0:49","title":"Las declaraciones de LeBron James sobre el incidente NBA-China levantaron polémica en Hong Kong","abstract":"La estrella de los Lakers había criticado el tuit que comenzó el conflicto. Y los manifestantes quemaron su camiseta. El repudio de Enes Kanter, de Boston Celtics.","author":[],"key_words":"LeBron JamesNBAChinaHong Kong","body":"LeBron James quedó en medio del conflicto desatado entre la NBA, China y Hong Kong, después de criticar el tuit del gerente general de los Houston Rockets que desató la polémica entre el gigante asiático y la liga estadounidense. La estrella de Los Angeles Lakers fue repudiada por manifestantes en Hong Kong, que quemaron su camiseta, y también fue el centro de los comentario de un compañero de la NBA, Enes Kanter. \"No quiero entrar en una disputa de palabras o frases con Daryl Morey. Pero creo que no sabía lo suficiente de la situación en cuestión y habló (...) o estaba mal informado o no sabía suficiente de la situación\", dijo James el lunes, antes de un partido de pretemporada ante Golden State Warriors. Recibir newsletter Rápidamente, un grupo de manifestantes salió a las calles a repudiar su figura y a respaldar al gerente general de los Rockets. Manifestantes repudiaron a LeBron James en Hong Kong. (AP) Los manifestantes, con las caras tapadas -algunos incluso con impresiones y caretas del alero en sus cabezas-, arrojaron pelotas de básquet contra una foto de la cara del exjugador de Cleveland Cavaliers y Miami Heat. También pegaron en las paredes un tuit de James en el que retoma una célebre frase de Martin Luther King. \"Una injusticia en cualquier parte es una amenaza a la justicia de cualquier lugar. Nuestra vida comienza a consumirse cuando guardamos silencio sobre los asuntos que importan\", es el mensaje, con el que intentaron desnudar la supuesta hipocresía del basquetbolista. A su lado, una impresión con la cara de Adam Silver, alto comisionado de la NBA, y una cita de su declaración sobre los dichos de Morey: \"No estamos pidiendo perdón [por su ejercicio de la libertad de expresión]\". El centenar de manifestantes, que vestía camisetas de básquet (muchas de la NBA), colgó una foto de la jefa ejecutiva de Hong Kong, Carrie Lam, en el tablero de un aro para impactarla con el lanzamiento de pelotas. Manifestantes sostienen impresiones de la cara de LeBron James, en repudio por sus comentarios sobre el conflicto entre la NBA, China y Hong Kong. (AFP) En junio pasado, Lam elevó un proyecto de ley de extradición a China continental, que generó el repudio de miles de personas en Hong Kong. Hubo manifestaciones diarias, enfrentamientos con la policía e incidentes en el Parlamento. Tras casi tres meses de tensión, la gobernadora retiró el proyecto. El descarte de la ley, en septiembre, no fue suficiente para los manifestantes, que ahora se encuentran organizados para impulsar otros reclamos históricos, como el sufragio universal. Daryl Morey, gerente general de los Rockets, tuiteó un mensaje en apoyo del movimiento contra el gobierno central chino. \"Peleen por la libertad. Apoyen a Hong Kong\", fue la inscripción de una imagen posteada en su cuenta de Twitter. Cientos de manifestantes repudiaron los dichos de LeBron James en Hong Kong. (AFP) Debió borrar la publicación poco después, ante las criticas masivas que llegaron desde China, donde la NBA tiene negocios millonarios. Allí algunas cadenas televisivas -incluida la estatal- amenazaron con dejar de mostrar partidos de la liga estadounidense. Y los anunciantes adelantaron que abandonarían sus vínculos comerciales. Una imagen de Carrie Lam en un tablero de básquet, en Hong Kong. (AFP) Algunas personalidades de la NBA, en especial de los Rockets (el dueño de la franquicia y los jugadores Russell Westbrook y James Harden), contradijeron a Morey. Pero el comisionado Silver aseguró: \"No nos disculpamos por Daryl\". Y, sobre la presión de las televisoras chinas, agregó: \"Es desafortunado, pero si esas son las consecuencias de adherirnos a nuestros valores, aún sentimos que es de vital importancia que nos adhiramos a esos valores\". El tuit de Daryl Morey sobre Hong Kong que desató el escándalo entre la NBA y China. LeBron, que acaba de disputar un amistoso entre su equipo y Brooklyn Nets en Shanghai, sí tomó distancia de manera clara con los dichos del gerente de Houston. \"Muchas personas podrían haber sido perjudicadas no solo financieramente sino también física, emocional y espiritualmente, así que cuidado con lo que tuiteamos, decimos y hacemos\", dijo James. Y en Twitter agregó: \"Mi equipo y la liga pasaron una semana muy difícil. Creo que la gente necesita entender lo que un tuit o una declaración pueden causarle a otras personas. Y creo que nadie se detuvo a pensar lo que pasaría. Se podría haber esperado una semana para mandarlo [el tuit]\". Enes Kanter (con el 00 de New Yor Knicks) es un disidente del régimen de Recep Tayyip Erdogan en Turquía. (AP) Pero las manifestaciones de rechazo en Hong Kong no fueron las únicas expresiones contra James. Una de las reacciones más rápidas llegó desde el interior de la propia NBA, a través del turco Enes Kanter. El pivote de Boston Celtics publicó un emoji como forma de repudio minutos después de las declaraciones del alero de Los Angeles Lakers. <U+0001F922> Kanter, de 27 años, es una de las personalidades más críticas del régimen de Recep Tayyip Erdogan, presidente de Turquía. Y él y su familia sufrieron las represalias por su posición política. En el tuit siguiente, el ex jugador de Portland Trail Blazers y New York Knicks -que no regresa a su país por miedo a caer preso- escribió: \"No vi ni hablé con mi familia durante 5 años, encarcelaron a mi papá, mis hermanos no pueden encontrar trabajo, me revocar el pasaporte, tengo un pedido de arresto internacional, mi familia no puede dejar el país, todos los días recibo amenazas de muerte, fui atacado, intentaron secuestrarme en Indonesia. LA LIBERTAD NO ES GRATIS\". -Haven’t seen or talked to my family 5 years-Jailed my dad-My siblings can’t find jobs-Revoked my passport-International arrest warrant-My family can’t leave the country-Got Death Threats everyday-Got attacked, harassed-Tried to kidnap me in IndonesiaFREEDOM IS NOT FREE \"Es el precio que estoy preparado para pagar si es necesario para defender en lo que creo. Vale la pena\", continuó. Y concluyó con un video sobre su historia, con el siguiente comentario: \"Defiendan la LIBERTAD y la DEMOCRACIA. Incluso si significa sacrificar TODO\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alerta-nfl-aumentaron-44-conmociones-cerebrales-partidos-pretemporada_0_IpdPHZym.html","date":"15/10/2019 - 23:12","title":"Alerta en la NFL: aumentaron un 44% las conmociones cerebrales en los partidos de pretemporada","abstract":"","author":[],"key_words":"NFL","body":"La NFL <U+200B>reveló que el número de conmociones cerebrales en los partidos de la reciente pretemporada se elevó un 44%. Fueron 49 casos contra los 34 ocurridos en el mismo lapso de 2018, lo que representa un paso atrás en las iniciativas para reducir los impactos en la cabeza. \"Tenemos más trabajo por hacer\", reconoció Allen Sills, jefe médico de la liga, durante una conferencia de prensa ofrecida el martes, en el marco de las reuniones de dueños. Recibir newsletter Las conmociones en las prácticas de pretemporada cayeron de 45 a 30, lo que reflejó tal vez la decisión tomada este año por la NFL para eliminar los entrenamientos que involucraran contactos particularmente violentos entre dos jugadores. El total de 79 conmociones cerebrales en las prácticas y partidos de pretemporada igualó la cifra observada hace un año. En tanto, las lesiones de ligamento cruzado anterior durante la pretemporada bajaron de 28 a 16. Pero el índice de conmociones cerebrales en los partidos de exhibición fue el más alto desde 2015. \"Los avances en la seguridad de los cascos no son siempre constantes\", dijo Sills. El jefe médico de la NFL, Allen Sills, presentó un informe sobre los casos de conmoción cerebral durante la pretemporada. Foto: AP Están previstos más estudios sobre las conmociones cerebrales en la pretemporada, para evaluar quién se lastima y de qué forma. De manera desproporcionada, las lesiones afectarían a los jugadores novatos y de primer año, lo que pondría de manifiesto la necesidad de enseñar técnicas y reglas apropiadas a los jugadores cuando llegan a la liga, dijo Sills. \"Muchos de los jugadores que han sido lesionados en los partidos no terminan quedándose en el plantel\", explicó. A un ritmo sin precedente, los jugadores están adoptando los cascos considerados más seguros por la liga y el sindicato. El 99% de los jugadores, es decir todos salvo 13, usaron los cascos en la semana 5 de esta temporada, en comparación con el 41% registrado hace dos años, informó la liga. La seguridad de los cascos se determina con base en estudios de laboratorio. Los dueños discutieron también la nueva regla, aprobada como un experimento de un año, que permite a los entrenadores desafiar las jugadas de supuesta interferencia de pase, a fin de que se revisen en el video. Pero ello no terminó con la polémica. Rich McKay, presidente de Atlanta Falcons y miembro del comité de competencia de la NFL, dijo que es muy pronto para determinar si la regla ha tenido éxito. \"No pienso que podamos concluir si funciona o no una regla que ha estado vigente durante seis semanas. Permitamos que se desarrolle la temporada\", recalcó McKay. Hasta la semana 6, la liga revisó 44 jugadas relacionadas con una posible interferencia de pase. En siete ocasiones, se revocó lo que marcaron los árbitros originalmente. McKay destacó que las jugadas de interferencia son subjetivas, lo que dificulta la revisión de esas infracciones potenciales. \"Sabíamos que esto llevaría a desacuerdos. Ello no significa que no debamos hacerlo\", añadió McKay. Por Steven Wine (Agencia AP)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/seleccionado-sub-23-volvio-empatar-mexico_0_DjGQ6MsM.html","date":"15/10/2019 - 22:21","title":"El seleccionado Sub 23 volvió a empatar con México","abstract":"El equipo de Fernando Batista, que se prepara para el Preolímpico de Colombia, igualó 1-1 en Pachuca. El gol lo hizo Tomás Belmonte.","author":[],"key_words":"Selección Argentina De Fútbol","body":"En su segundo partido del seleccionado Sub 23 en suelo azteca, el equipo que dirige Fernando Batista volvió a igualar. Luego del 2-2 del pasado sábado, Argentina se midió nuevamente frente a México, esta vez en el Estadio Hidalgo, ubicado en Pachuca. Recibir newsletter El encuentro finalizó 1 a 1. Los goles fueron convertidos por Luis Hernández para el local, a los cinco minutos del segundo tiempo; la igualdad llegó a través de Tomás Belmonte (futbolista de Lanús), a 10 minutos del final del encuentro. Estos dos partidos internacionales sucedieron en el marco de la preparación del Sub 23 argentino rumbo al Preolímpico de Colombia (se disputará del 18 de enero al 9 de febrero), que entregará dos plazas para los Juegos Olímpicos de Tokio 2020.  FORMACIONES: Argentina: Facundo Cambeses; Nehuén Pérez, Hernán De La Fuente, Facundo Medina, Francisco Ortega; Lucas Vera, Santiago Colombatto, Fernando Valenzuela, Nahuel Bustos, Brian Mansilla y Valentín Castellanos. México: <U+200B>Luis Malagón; Kevin Álvarez, Luis Hernández, Carlos Vargas, Aldo Cruz; Francisco Venegas, Marcel Ruíz, Pablo López, Ricardo Angulo; Héctor Mascorro y Jesús Godínez."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/daniel-angelici-var-boca-river-superclasico_0_9gccBEB6.html","date":"15/10/2019 - 20:46","title":"Polémicas declaraciones de Daniel Angelici antes del Superclásico con River: “El VAR no ayuda a Boca y sí a otros equipos...”","abstract":"El presidente xeneize volvió a ser crítico de la tecnología en la previa la revancha por la semifinal de la Libertadores. “No se está utilizando como a mí me gustaría; si hay miradas o jugadas evidentes, para eso están...”, dijo.","author":[],"key_words":"Daniel AngeliciBoca JuniorsVARRiver PlateCopa Libertadores","body":"Daniel Angelici<U+200B> tomó la palabra. Habló a una semana del superclásico que se jugará en la cancha de Boca y volvió a ser crítico del VAR, que en esta ocasión estará dentro de la Bombonera. \"El VAR no ayuda a Boca y sí a otros equipos... El VAR no se está utilizando como a mí me gustaría. Si hay miradas o jugadas evidentes, para eso están...\", tiró el presidente del club de la Ribera, apuntándole al árbitro Raphael Claus, quien dirigió la ida en el River-Boca. Hubo que ver la jugada varias veces la imagen para buscar ese penal. Para algunos, de acuerdo de dónde se vea, puede ser penal. Para otros, no. Me parece que la jugada el árbitro entendió que no era penal. Siguió la jugada y después de dos minutos fue para atrás. A Boca no le dieron muchos penales. Hay que ver distintas cámaras. Quizá de algún ángulo encontrás un penal\", destacó quien dejará su cargo como presidente tras las elecciones de Boca en octubre. Recibir newsletter  <U+200B>*Más del Var: \"El fútbol también es picardía, como uno jugaba cuando era pibe. Con la tecnología se acorta. Si mirás todas las cámaras, sale muy cortado. Y si vas a un reglamento, no terminan los once. Me he cansado de ver en un córner la cantidad de agarrones de camisetas. Si tuviera que cobrar todo eso el VAR, no terminarían más los partidos. La tecnología es buena y me parece que hay que corregirla. Se lo planteé a la Conmebol. Puede haber incluso periodistas, ex jugadores. No sólo árbitros o ex árbitros\". * \"Otra cosa innecesaria para corregir, en el minuto 92 o 93, el árbitro no debe intervenir para una roja. Eso incita a lo que se viene hablando, el hincha de Boca está enojado con el VAR por los partidos que ha participado en la Copa, en ésta y en la anterior. Hay equipos más beneficiados que otros\". La revancha con River: \"Ellos (los jugadores) pidieron concentrar y entrenar doble turno. Con mucha confianza que podemos remontar el 0-2. Sabemos que enfrentamos a un equipo que juega bien. Son partidos de fútbol. En 90 minutos vamos a poner todo lo que tengan nuestros jugadores y la capacidad del cuerpo técnico. Contamos con nuestra gente\". La comparación con la final de Madrid: \"Son dos cosas distintas. Tengo que ser coherente. Jugar una final es una cosa. Esto es una semi. Llegamos dos veces a la final, no pudimos. Ahora estamos por jugar 90 minutos para volver a la final. Es importante para el club y por el rival. Perdemos 2-0, sí. Tenemos la confianza, sí. Estoy convencido. Es un partido de fútbol. Cualquier equipo le gana a cualquiera en Argentina\". La Conmebol y autocrítica: \"Ha mejorado muchísimo. Soy el dirigente más antiguo en ella. Soy de conversar, viendo los cambios en FIFA y Conmebol. Muchos para bien, otros tienen que seguir mejorando. Si sentís que tenés la Conmebol en contra, no llegás a la final.Tenés que tener la capacidad para armar un plantel y jugar los partidos y que la pelotita entre. Tenemos que hacer autocrítica y mejorar. En la final del año pasado estuvimos en ventaja tres veces y terminamos perdiendo la copa. Hay que hacer autocrítica. Los arbitrajes a veces te dan, a veces te sacan. A veces se equivocan\". El viejo plantel y el actual más la gestión por Zlatan Ibrahimovic: \"No creo que tengamos más equipo que en Madrid. Tenemos un buen plantel. Apostamos por Hurtado, Soldado una vez que se fue Benedetto. Hablamos con muchos. Con todos. Le pregunté al club de Pavón por Zlatan. Hicimos todo lo que tenía que hacer\". El peso de la final para algunos: \"Puede ser que sí, a algunos les puede pesar. A otros, no. Se quedaron en el club y quieren revancha. Tenés jugadores que tuvieron propuestas y se quedaban en Boca. Otros se quisieron ir. Yo escucho\". Más del Súper: \"Estos clásicos en estas instancias terminan siendo más que un partido. Es el rival histórico y en un momento muy importante. Siempre digo que no es fácil llegar a una semifinal. Estar acá, le da un plus. Fuimos los primeros 90 minutos a la cancha de River y trajimos un resultado adverso No hablo de los arbitrajes\". Daniele De Rossi: \"Vino a culminar su carrera. Si lo tuviera que haber pagado, no lo podía pagar. Lo trajimos para jugar. Después, decide el cuerpo técnico. Primero tenía que venir y ponerse bien físicamente. Noto su aporte en el vestuario, con los chicos de Inferiores. Uno lo quiere ver dentro de la cancha, pero hay cuestiones físicas y tácticas\". Carlos Tevez: \"Yo lo pondría siempre, pero no soy el DT. Gracias a la relación que tengo con él y el convencimiento, vino en aquel momento (2015) cuando tenía una oferta mejor con el pase en su mano con todo lo que le había dado a Juventus\". Marcelo Gallardo: \"Debe estar entre los diez mejores del mundo. Yo no lo dudaría a la hora de buscar un DT por los resultados en su trabajo. Me parece que Argentina tiene buenos entrenadores. No es casualidad que en la última votación hayan estado tres argentinos. Y faltó el Cholo (Simeone)\". Juan Román Riquelme: \"Es una decisión de él no estar en Boca. Las veces que hablé con él fui frontal y claro con él. Es el máximo ídolo de Boca con Angel Clemente Rojas. Ve muy bien el fútbol. Tenía dudas para ser DT. Tampoco sabía si quería ser manager o dirigente. Yo siempre le dije lo que pienso. Yo no lo subestimo\". Errores en su gestión: \"He cometido varios. Aprendés año a año. Es difícil ser presidente de Boca. Seguramente, no hubiera traído a algunos jugadores que me hicieron traer. Hoy no compro a un jugador que no esté convencido. A muchos no los volvería a traer\". DT'S de su gestión, a dos que quiso (Martino y Gareca) y Alfaro: \"No tuve muchos desde que asumí, le ofrecí seguir trabajando a Julio Falcioni porque venía de ser campeón. Siguió por coherencia. Después vino Carlos (Bianchi), lo convencí. Después volvimos a uno del club como el Vasco. Yo dije que mi DT era Guillermo. Entendí ahora que era un momento para una persona con años de experiencia que se iba a encontrar con un plantel que había perdido una final. Dos personas me dijeron que no, Martino y Gareca. Después llegó la secretaria y se pusieron a buscar. Se barajaron varios nombres. Me dijeron Alfaro. Me parece un gran profesional, una gran persona. Si se ven los resultados, tiene estadísticas muy buenas. El DT puede intervenir en el trabajo, la estrategia o los cambios, pero el 70/80% son los jugadores\". El planteo defensivo de Alfaro en el Súper del torneo: \"No tenía a los jugadores completos y era un partido previo a la semi. Entendí que la consigna del DT era no perder. Todos podemos opinar. Si yo entendería tanto, hubiera hecho el curso y dirigiría yo. Me ahorraría el sueldo. Si hubiera salido bien, habrían dicho qué bueno. Sin Wanchope (Abila), Mauro (Zárate) ni Salvio, fue a buscar no perder\". La brujería/astrología: \"Creo en el trabajo, en los entrenamientos, en el cuerpo técnico y los jugadores. Yo atiendo a distintas colectividades. Si hoy los hinchas creen en la astrología, bienvenido sea. Son creencias. Contra eso, no voy a ir. Acepto todo\". El juego de River y la deuda internacional: \"Nuestra obsesión es la Libertadores. River juega bien hace años. También son momentos, pero si vas a la estadística, en los últimos seis años, el que más puntos sacó fue Boca. La Copa es el torneo más importante. Estoy en deuda y me hago cargo con el socio (...). Tenés que hacer un balance general. El fútbol argentino tiene problemas de fondo muy graves. Se va a haber el año que viene. Los clubes no van a resistir más. Hasta a Boca le va a costar afrontar todos los problemas. Balance económico de su gestión: \"Tenemos un patrimonio neto que supera los 100 millones de dólares. Hicimos una gestión comprando por 130 y vendimos por 164. Invertimos 32 millones en el estadio, 23 en el predio de Ezeiza, 14 para las manzanas lindantes a la Bombonera. Ganamos seis títulos, debemos uno internacional. La gente se merece festejar la Libertadores. Tenemos, tal vez el único club, un dinero en caja proyectado para el próximo año. Cuando llegamos, por sponsoreo teníamos 6,5 millones de dólares. Hoy de 20. Y un plantel competitivo\". MFV"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/explicaciones-eliud-kipchoge-super-zapatillas-uso-hazana-viena_0_dnYYJK4v.html","date":"15/10/2019 - 20:43","title":"Las explicaciones de Eliud Kipchoge sobre las súper zapatillas que usó para su hazaña en Viena","abstract":"El africano rompió la barrera de las dos horas para recorrer la distancia del maratón en el Prater de la capital austríaca, pero su calzado generó sospechas.","author":[],"key_words":"Eliud KipchogeMaratones","body":"El keniata Eliud Kipchoge, plusmarquista mundial de maratón que el sábado, en el Prater de Viena se convirtió en el primer hombre en bajar de las dos horas para recorrer los 42.195 metros -en una prueba no homologada-, salió al cruce de la gran polémica generada en torno al calzado que utilizó para cumplir la hazaña. \"Si alguien critica nuestro desempeño, está bien. Siempre hay críticas. No se puede evitar que suceda, pero puedo intentar dejarlas para que no se me metan en la cabeza\", dijo el atleta en unas declaraciones recogidas por el periódico holandés Algemeen Dagblad. El instante en el que llegó a la meta en la maratón de Viena (REUTERS). El diseño de las zapatillas utilizadas para correr abrió el debate sobre la ayuda que las tecnologías prestan a los deportistas de élite, al punto de que Sebastian Coe- presidente de la IAAF- dio su punto de vista sobre las zapatillas utilizadas por el africano. Recibir newsletter \"Necesitamos actualizarnos en estos temas. Seguramente antes de fin de año haya una respuesta técnica, pero no solo sobre estas zapatillas\", declaró. La nueva marca, no oficial, que estableció en Austria (Reuters). El diseño con el que compite Kipchoge se llaman Vaporfly y fueron lanzadas por Nike <U+200B>el año pasado. Sobre la puesta a punto del plusmarquista poco se supo, pero lo que si está confirmado es que el calzado le otorgó una amortiguación a cada impacto, por lo que podría llegar más descansado a los tramos duros de la prueba. Algunos, estiman que un corredor de elite en maratón ganaría entre 30 y 40 segundos en la distancia total, utilizando ese modelo. El reglamento de la IAAF- en su artículo 143.2- certifica que \"las zapatillas deben proporcionar protección y estabilidad para los pies de los deportistas y una firme adherencia sobre el suelo. Sin embargo, las zapatillas no pueden estar fabricadas de tal modo que le otorguen una ventaja injusta a los atletas\". Otra de los reproches a su gesta se debe a las “liebres” que se rotaron para correr en formación de flecha y protegerlo así del viento. \"En una guerra, son los soldados quienes luchan, pero los créditos se los llevan los hombres de arriba. No estoy caminando solo, no fue solo mi día histórico. Fue el día de todo mi equipo\", dijo Kipchoge en reconocimiento a los corredores que lo ayudaron. Fuente: agencias"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ataque-teros-detuvo-partido-laferrere-merlo-ogro-fabbiani-clave-espantarlos_0_HRehXBTi.html","date":"15/10/2019 - 20:36","title":"Un ataque de teros detuvo el partido entre Laferrere y Merlo y el Ogro Fabbiani fue clave para espantarlos","abstract":"Juan Mamani, uno de los asistentes, debió dejar su lugar y el juego estuvo 6 minutos detenido. El ex River, con un pelotazo, logró espantar a los pájaros para que el duelo se reanudara.","author":[],"key_words":"Primera CCristian Fabbiani","body":"Un ataque de teros al juez de línea Juan Mamani detuvo este martes durante seis minutos el partido en el que el puntero Deportivo Laferrere derrotó a Deportivo Merlo por 1 a 0 como visitante, partido de la fecha 12 del torneo Apertura de la Primera C<U+200B> de fútbol. El suceso se dio a los 18 minutos del primer tiempo, cuando el futbolista local Gabriel Ferro fue atendido en su área y los animales sobrevolaron la zona del línea 2 con bastante agresividad. Recibir newsletter De hecho, Mamani abandonó el lugar por el ataque de tres teros, que custodiaron el espacio donde estaba el nido con sus huevos, en el costado derecho de la cancha. Uno de los teros \"agresores\" en Laferrere-Merlo, por la Primera C. Finalmente, el ex atacante de River Plate y ahora en Merlo, Cristian Fabbiani <U+200B>les arrojó un pelotazo y junto con otros compañeros corrió a los teros para reanudar las acciones con un lateral de Juan Manuel Azil (ex Sarmiento de Junín). En cuanto al encuentro, el único tanto lo hizo Maximiliano Mallemaci, a los 8 minutos del segundo tiempo. Con esta victoria, Laferrere suma 21 puntos, al igual que Cañuelas, y se subió a la punta, mientras que Merlo se queda sexto, con 18 unidades. General Lamadrid (19 puntos) venció como visitante a Victoriano Arenas (10 unidades) por 1 a 0, con anotación de César Luis Peralta (40m. ST). Mientras que Real Pilar (18 unidades) igualó 2 a 2 contra Ferrocarril Midland (15 puntos), con tantos de Wilson Chimeli (1m. PT) y Lucas Chambi 11m. PT) para el local, y Francisco Gatti (22m. PT) y Maximiliano Rogoski (38m PT). Posiciones: Laferrere y Cañuelas 21 puntos; Sportivo Dock Sud y Lamadrid 19; Real Pilar y Deportivo Merlo 18; Sportivo Italiano y Argentino de Merlo 16; Midlan, Leandro N. Alem y Central Córdoba de Rosario 15; Berazategui, Excursionistas, Deportivo Español y San Martín de Burzaco 14; Ituzaingó 12; Victoriano Arenas 10; Luján 8; y El Porvenir 7. Fuente: Télam"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/oriana-sabatini-paulo-dybala-italia_0_w9byne_9.html","date":"15/10/2019 - 19:44","title":"Oriana Sabatini contó cómo cambió su relación con el fútbol por Dybala","abstract":"La sobrina de Gabriela Sabatini está de novia hace un año con el delantero de Juventus.","author":[],"key_words":"Oriana SabatiniPaulo Dybala","body":"Oriana Sabatini y Paulo Dybala llevan más de un año de noviazgo. Ambos están conviviendo en Italia, mientras el cordobés la rompe en la Juventus<U+200B>, en compañía de Cristiano Ronaldo. La modelo habló de la relación amorosa que tiene con la Joya y largó una revelación con respecto al fútbol. ¿Qué dijo? \"No es que no me guste el fútbol, lo veo, pero no era de darle bola. Y ahora sí\", contó la modelo, en referencia al antes y después de ponerse de novia con Dybala. Igual, la hija de Catherine Fulop<U+200B> y Osvaldo Sabatini siguió: \"Nunca jugué tampoco. Me da miedo que la pelota me pegue en la cara. Mis amigas juegan todos los sábados, yo voy de aguatera, je\". Recibir newsletter Sobre el manejo del idioma por parte del ex Instituto, Sabatini relató cómo es en el día a día: \"Yo no hablo italiano y él me dice que me tiene que hablar todo el día así para que lo vaya aprendiendo, pero no sé. Mis fans italianos me van a odiar pero no me gusta tanto el idioma, je\". Respecto a los hinchas de la Juve, definió en Basta de Todo (Metro 95.1): \"Son apasionados como los de la Argentina\". La foto de Oriana que despertó el interés de Dybala. Dybala, de vacaciones con Oriana Sabatini. Paulo y Oriana cumplieron un año de novios."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/marcelo-tinelli-definio-cargo-postulara-elecciones-san-lorenzo_0_wD9Ay8Vd.html","date":"15/10/2019 - 19:33","title":"Marcelo Tinelli definió a qué cargo se postulará en las elecciones de San Lorenzo","abstract":"El conductor televisivo será otra vez candidato a vicepresidente, secundando a Horacio Arreceygor. Y esta vez Lammens iría como vice segundo.","author":"Nahuel Lanzillotta","key_words":"San LorenzoMarcelo TinelliMatías Lammens","body":"Un aplauso en las oficinas de la productora La Flia celebró la decisión final de Marcelo Tinelli. Después del pedido de todos los integrantes de la lista del oficialismo, incluido el actual presidente Matías Lammens, el conductor televisivo decidió finalmente volver a postularse como vice 1° -cargo que ocupa hoy- de cara a las elecciones del 14 de diciembre en San Lorenzo<U+200B>. Horacio Arreceygor, secretario general del SATSAID (Sindicato Argentino de Televisión Servicios Audiovisuales Interactivos y de Datos), será el candidato a presidente, tal como anticipó Clarín. Fue una semana llena de incertidumbre la última en el mundo azulgrana. Es que, si bien se sabía que Tinelli no iba a aspirar al máximo puesto, como insinuó en un principio, trascendió que por sus compromisos laborales podría bajar a una vocalía o incluso hasta dar un paso al costado. Las versiones fueron muy cambiantes desde el fin de semana hasta el cierre de la lista. Y la posición de vicepresidente tenía varios postulantes en la interna: el secretario Miguel Mastrosimone, el protesorero Sergio Costantino y hasta el propio Lammens sonaron con fuerza. Recibir newsletter Sin embargo, la insistencia de Arreceygor fue clave para convencer a Tinelli de continuar en un cargo preponderante. “No puedo no estar”, le deslizó Tinelli a su círculo íntimo en la mañana de este martes decisivo. Más allá de sus compromisos, no se imaginaba alejado del todo del Ciclón. Horacio Arreceygor irá como candidato a presidente de San Lorenzo secundado por Marcelo Tinelli. (Foto: SATSAID) “Yo les dije a Matías y a Marcelo que quería que ellos me acompañaran. Los convencí. Tardamos porque, entre otras cosas, Marcelo se demoró en decidir, ja. San Lorenzo cambió mucho con ellos dos y esto será una continuidad aunque armamos una lista con mucha gente nueva. Tinelli dijo que se necesitan nuevas estructuras”, dijo Arreceygor a la salida de la reunión en la productora del nacido en Bolívar minutos después de las 19. Arreceygor fue un histórico opositor en tiempos Fernando Miele, Alberto Guil y Rafael Savino. Con Lammens y Tinelli se sumó al oficialismo y fue el elegido para este momento. ¿Y Lammens? En la lista, que sólo debe especificar el binomio y no el resto de los cargos a ocupar en la Comisión Directiva por los distintos integrantes, presentada ante la Junta Electoral, el candidato a Jefe de Gobierno de la Ciudad de Buenos Aires por el Frente de Todos<U+200B> figura como vocal 1° y aspira a ocupar la vicepresidencia 2ª en caso de ganar las elecciones en el club. Matías Lammens seguirá ligado a San Lorenzo y podría ser vice 2°. (Archivo Clarín) Además, habrá tres listas opositoras que se presentarán. Volver a San Lorenzo tendrá el binomio César Francis-Matías Plescia; Cruzada por San Lorenzo, a Claudio De Simone-Sergio Peljhan; y Frente Pasión Azulgrana, a Ricardo Saponare-María Ormaechea. Los hermanos Romero retornaron y aunque ayer se movieron liviano, jugarán ante Huracán, el domingo. El que corre serio riesgo es Nicolás Blandi, quien arrastra una tendinitis en el tobillo izquierdo producto de un traumatismo. El delantero se entrena diferenciado del resto y no llegaría. En su lugar, Juan Antonio Pizzi<U+200B> probó a Alexander Díaz. Los 11: Navarro; Peruzzi, Coloccini, Arias, Bruno Pittón; Mauro Pittón, Poblete; Oscar Romero, Belluschi, Angel Romero; y Díaz."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/eurocopa-2020-espana-empato-hora-consiguio-clasificacion_0_1a64X3By.html","date":"15/10/2019 - 19:29","title":"Eurocopa 2020: España empató sobre la hora y consiguió la clasificación","abstract":"La última fecha será vital para definir a los 20 equipos que serán parte del torneo.","author":[],"key_words":"EurocopaSelección De Fútbol De España","body":"La octava jornada de las eliminatorias para la Eurocopa 2020 se destacó por la clasificación agónica de España ante Suecia. El gol de Rodrigo Moreno para el 1-1 en la última jugada del partido fue trascendental para las aspiraciones de los ibéricos, en una jornada en la que Italia, ya clasificada, se floreó en Liechtenstein con un 5-0 que incluyó un doblete de Andrea Belotti Al igual que contra Noruega, el equipo que comanda Roberto Moreno, sucesor de Luis Enrique, tuvo que sufrir hasta el final del partido. El gol de Marcus Berg, a los cinco minutos del segundo tiempo, dejaba a los españoles fuera de la próxima Eurocopa, más allá de que era poco más de una formalidad: les hubiera alcanzado con un empate en el partido de la última fecha contra Malta el 15 de noviembre. Recibir newsletter La agónica conquista en el minuto 91 posicionó a España en el lote de las selecciones que ya tienen el ticket para la competencia que será multisede por primera vez en su historia, con la particularidad de que la extensión del torneo abarcará desde Inglaterra hasta Azerbaiján. En rueda de prensa, el técnico de La Roja declaró: \"Hubiera estado contento aún perdiendo. El fútbol tiene estas cosas. Hay grandes matices, porque hoy hemos hecho un gran partido, hoy hemos sido nosotros en el campo de juego. Ahora nos quedan dos partidos para asegurar el primer puesto. Rodrigo levanta sus brazos y festeja el gol de la clasificación (EFE) Los otros cinco equipos que ya aseguraron su pasaje son Rusia, Ucrania, Bélgica, Polonia e Italia. La Azzurra- integrante del grupo J- vapuleó por 5 a 0 a Liechtenstein y volverá a formar parte de un torneo relevante tras la traumática eliminación contra Suecia en el repechaje para el Mundial de Rusia 2018. El excelente rendimiento de Federico Bernardeschi, sumado a la capacidad goleadora de Andrea Belotti -marcó dos goles- fueron los pilares de una victoria que consolida el liderato de los tetracampeones del mundo. Belotti fue una de las figuras en la goleada de Italia (EFE) Además, Grecia le ganó a 2-1 a Bosnia y Herzegovina, mientras que Finlandia goleó 3-0 a Armenia y busca consolidarse en la segunda posición por detrás de Italia. La doble fecha de noviembre será la última y definirá a 20 participantes. Los otros cuatro lugares saldrán de la Liga de Naciones, con partidos de ida y vuelta que se llevarán a cabo en marzo de 2020."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/guido-pella-cuartos-final-amberes_0_vRhSfO8O.html","date":"16/10/2019 - 13:42","title":"Guido Pella dio otro paso y avanza en Amberes","abstract":"El tenista argentino venció en sets corridos al surcoreano Soon Woo Kwon y se metió entre los ocho mejores.","author":[],"key_words":"Guido PellaDiego Schwartzman","body":"Guido Pella sigue por buen camino en Amberes. El bahiense, número 20 del ranking mundial, logró una victoria por doble 7-5 frente al surcoreano Soon Woo Kwon (88°) en una hora y 54 minutos de juego para meterse en los cuartos de final del European Open que se disputa en Bélgica, sobre superficie rápida. Punto perfecto de @guido_pella <U+0001F44F>Sigue el @EuroTennisOpen en @TennisTV.pic.twitter.com/4TIIaGlyMz El argentino consiguió su segunda victoria consecutiva y se afianza en el puesto 20 del ranking, mejor marca personal en su carrera profesional. Este viernes, Pella jugará en tercera ronda frente al ganador del partido entre el local David Goffin (14°) y el francés Ugo Humbert (70°). Recibir newsletter Ante Kwon, Pella sumó 12 aces y ganó un 90% de puntos con su primer servicio. Además, pudo sostener todos sus saques y quebró en la instancia decisiva en dos oportunidades (una por set) para quedarse con el pase a la próxima ronda. El otro argentino que sigue en el torneo es Diego Schwartzman (15°), quien todavía no debutó: al ser el tercer preclasificado pasó libre la primera ronda y jugará directamente este jueves por los octavos de final contra el rumano Marius Copil (92°), quien viene de superar a Federico Delbonis<U+200B> por 6-4 y 7-6 (7-3)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/cambio-cancha-nueva-fecha-barcelona-real-madrid_0_Ahj5MNOj.html","date":"16/10/2019 - 12:27","title":"Cambio de cancha o nueva fecha para Barcelona-Real Madrid","abstract":"Está programado para el 26 en el Camp Nou pero La Liga quiere llevarlo al Bernabéu por la situación en Cataluña. El club blanco prefiere aplazarlo.","author":[],"key_words":"FC BarcelonaReal Madrid","body":"A diez días del Barcelona-Real Madrid por la fecha 10 del campeonato, no se sabe si el Superclásico se jugará en el Camp Nou como está previsto, se invierte la localía para disputarlo en el Santiago Bernabéu o se aplaza sin fecha definida. La convulsa situación política desatada en Cataluña luego de que los 12 líderes del Procés soberanistas fueran condenados a entre 9 y 13 años de prisión pone en el peligro el Barça-Madrid. Recibir newsletter Conocido el fallo condenatorio, adherentes del Procés se manifestaron en la capital catalana y hasta llegaron a interrumpir la actividad en el aeropuerto de El Prat. Están previstas marchas y mitines para los próximos días que alcanzaron al sábado 26, día en que deben jugar los dos colosos. Por eso LaLiga envió ayer a la maña la comunicación a los clubes sobre su intención de jugar en el Bernabéu, invirtiendo la localía para jugar en el Camp Nou en la segunda rueda. Los dos clubes se oponen a esa rotación y el Madrid hizo saber que prefiere aplazar el partido y buscar una nueva fecha. Las dos entidades tienen tiempo hasta el lunes para expedirse y la Liga anunció que las opiniones serán tenidas en cuenta pero no serán vinculantes. La decisión final la tomará el lunes el Comité de Competición, compuesta por tres miembros. Pablo Mayor es el representante de la LaLiga; Carmen Pérez representa a la Federación y es jueza del Comité mientras que Lucas Osorio es independiente. De antemano, la idea de invertir las localías ya tiene un 33% por la presencia de Mayor en ese Comité. El partido del sábado 26 está pautado para las 13 (8 de la Argentina) lo cual implica que el Madrid debe viajar un día antes a Barcelona. A las habituales medidas de seguridad habría que reforzar el cuidado del plantel blanco. Este fin de semana Barcelona juega en Vitoria ante el Eibar. y el plantel de Valverde viajará en bus porque no se descartan nuevos incidentes en el aeropuerto. Conocida la sanción a los impulsores del Procés, la junta directiva del Barcelona difundió un comunicado en apoyo a los procesados. Fue la manifestación política más fuerte del club catalán de los últimos años. Los medios españoles sostienen que esa declaración complica el ambiente justo antes del clásico con Real Madrid. Nunca es inocuo el mayor partido que puede ofrecer el torneo español. Seguramente estará la punta en juego. El Madrid es líder con 18 puntos y este fin de semana visitará a Mallorca. El Barça está a dos puntos y visita al Eibar."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/aguero-dio-pina-costosa-camioneta_0_1ID0Z757.html","date":"16/10/2019 - 12:24","title":"El Kun Agüero chocó con su lujosa camioneta cuando iba a entrenar: “Qué linda mañanita”","abstract":"El delantero argentino tuvo un accidente camino a la práctica del City. Salió ileso.","author":[],"key_words":"Sergio Kun Agüero","body":"Sergio Agüero protagonizó un accidente de tránsito este miércoles cuando se dirigía al predio de entrenamiento del Manchester City. El delantero salió ileso y no tuvo inconvenientes para practicar. Según informó el Daily Mirror, el argentino era quien manejaba la camioneta en el instante que se produjo el impacto. El airbag fue clave para evitar lesiones mayores. Recibir newsletter \"Entendemos que está ileso después de estar involucrado en una colisión, pero nos han confirmado que tuvo un golpe esta mañana\", aseguró un periodista de la cadena Sky Sports. A través de su cuenta de Instagram, el ex jugador de Independiente publicó la frase \"Qué linda mañanita\", y una foto en la que se observa los daños que sufrió la rueda delantera derecha de la Range Rover tasado en 190 mil dólares. La publicación de Sergio Aguero en su cuenta de Instagram. A mediados de 2017, Agüero había sufrido un accidente de tránsito a bordo de un taxi que lo trasladaba hacia el aeropuerto de Ámsterdam, luego de ver el recital de Maluma en la capital holandesa. En aquella oportunidad, el conductor impactó contra un poste de luz y el goleador debió ser trasladado a un hospital por las fracturas en sus costillas. El próximo fin de semana, el Manchester City se enfrentará ante el Crystal Palace, con el objetivo de achicar la distancia de ocho puntos que lo separa del Liverpool, puntero e invicto de la Premier League. Ante el reciente accidente, habrá que esperar para saber si Pep Guardiola tiene en cuenta al Kun en el próximo partido."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/coudet-podria-irse-inter-diciembre_0_3x7Zq_bj.html","date":"16/10/2019 - 12:21","title":"Coudet podría irse al Inter en diciembre","abstract":"El representante del Chacho les dijo a los dirigentes brasileños que el técnico evaluará la oferta a fin de año.","author":"Daniel Avellaneda","key_words":"Racing ClubEduardo Coudet","body":"Las alarmas se encendieron en torno a la situación de Eduardo Coudet. Especialmente, con el viaje de dos dirigentes del Inter de Porto Alegre para verse cara a cara con el Chacho. Los atendió junto a Cristian Bragarnik, su representante, uno de los hombres más poderosos del fútbol argentino. Y aunque el agente tiene un book de entrenadores entre los que fueron ofrecidos Sebastián Beccacece (Independiente) y Jorge Almirón (Al Shabab de Arabia Saudita), la comisión colorada sólo quería al Chacho. Por eso se tomaron un vuelo a Buenos Aires. La respuesta no fue la que esperaban. \"El Chacho tiene contrato hasta junio y no piensa irse\", les dijo Bragarnik a Roberto Melo y Deive Bandeira, vicepresidente y director deportivo del Inter, respectivamente. Pero dejó una puerta abierta: \"En diciembre se hará una evaluación y definirá qué hace\". Una señal inequívoca de que el técnico podría partir, aunque hasta ahora no se pronunció públicamente. Algunos medios brasileños dan por cerrada su contratación y aseguran que Ricardo Colbachini será interino en los próximos 13 partidos del Brasileirao. Recibir newsletter Hasta diciembre, como mínimo, Coudet seguirá en Racing. Después, llegará el tiempo de las definiciones. ¿Se quedará a pelear la Copa Libertadores, principal objetivo del campeón vigente en 2020? Dependerá de varios factores. En principio, de que a esa altura de la Superliga el equipo llegue con el alto ritmo competitivo que está mostrando ahora. Después de un arranque con dificultades, potenciado por el cachetazo de River que le ganó 6 a 1, la Academia se recompuso y está peleando arriba. Otro tema importante serán los refuerzos. Está claro que no bastará con los jugadores que llegaron en este mercado para sostener sus aspiraciones continentales. Hay otra situación que puede influir en su salida. El Chacho no es un convencido de los proyectos a largo plazo y ya lleva casi dos años al frente de Racing."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lucas-pratto-pibe-iba-hincha-bombonera-goleador-river-amargo-boca_0_4qZ4h4LU4.html","date":"16/10/2019 - 11:10","title":"Lucas Pratto, el goleador de River que amargó a Boca y de pibe iba a la Bombonera","abstract":"De la tribuna a a las inferiores del xeneize. Y de ahí un largo peregrinaje hasta ponerse la banda roja. No es el único verdugo del equipo de Gallardo: también están Scocco y Quintero.","author":"Maximiliano Benozzi","key_words":"River PlateLucas PrattoSuperclásico","body":"Cuando era un Osito iba a la Bombonera. Lo llevaba su tío, fanático de Boca. Y juntos vieron desde las tribunas azules y amarillas la época de oro Xeneize de la mano de Carlos Bianchi entre 1998 y 2003. Así lo contó el propio Lucas Pratto en una entrevista con un medio de Brasil cuando jugaba en San Pablo, antes de llegar a River<U+200B>. En ese lustro de oro boquense, Lucas Pratto (nacido en la Plata el 4 de junio de 1988) pasó de la niñez a la adolescencia y se sumó a las Inferiores de Cambaceres. Del club de Ensenada saltó a Boca. Lo vio Gabriel Palermo, el hermano de Martín, profesor de educación física. Y el rubio goleador lo recomendó a su representante, quien lo llevó al club de la Ribera. Recibir newsletter Pratto inició su camino en Boca<U+200B> en la sexta división. Enseguida se destacó. Hasta le hizo un gol a River en el predio que el club de Núñez posee en Ezeiza, ese predio que años después sería su lugar de trabajo. El destino le hizo una parábola a ese 9 grandote. En Boca no tuvo lugar. Palermo -justo-, Mauro Boselli y Lucas Viatri, entre otros centrodelanteros taparon su posibilidad de asomar en la Primera de Boca. Apenas un par de partidos y luego llegaron los préstamos: a Tigre, al Lyn Oslo de Noruega y a Unión de Santa Fe. Luego, recaló en la Universidad Católica de Chile. Lo entregaron como parte de pago en la transacción de Gary Medel. Y ahí la carrera de Pratto volvió a empezar… River se cruzó por primera vez en el camino de Pratto a mediados de 2014 cuando Marcelo Gallardo, recién llegado a la conducción técnica de la institución de Núñez, le pidió a la dirigencia que hiciera el esfuerzo por traerlo. El delantero era figura en Vélez. Pero en Liniers no quisieron saber nada con una transferencia. Y River no pudo pagar la cláusula de rescisión, que era 10 millones de dólares en aquel entonces. Un semestre después emigró al fútbol brasileño: Atlético Mineiro y San Pablo gritaron sus goles. Pero él no pudo cumplir el sueño que perseguía desde que comenzó a jugar: ganar la Copa Libertadores. Entonces, no dudó un segundo cuando Gallardo volvió a buscarlo a fines de 2017. Esta vez, la dirigencia redobló los esfuerzos y pagó hasta lo que no podía pagar: casi 14 millones de dólares. La compra más cara en la historia del club. Pratto iba a retribuirlo en la cancha. Cuando llegó, muchos fanáticos de River estallaron en las redes cuando observaron que la cuenta de Twitter de Pratto llevaba un “12” detrás de su apellido. Ese número es con el que se identifica el hincha de Boca. El delantero lo sacó enseguida, modificando su usuario. Empezaba a tener gestos hacia el hincha Millonario. Y de a poco hubo cada vez más. Con tiros por elevación y algunos directos hacia el club de la Ribera. Ese al que iba a ver de chico, ahora era su rival. “Ganamos lo más importante del semestre, el que dice otra cosa miente”, le dijo a Clarín en una entrevista al final de la primera parte de 2018, en referencia a la final de la Supercopa Argentina que River le ganó a Boca (obtuvo el torneo local) en Mendoza. Y también le disparó a Carlos Tevez: “Entró en el juego mediático de hablar mal de otro colega. Y eso no está bueno. No es de líder”. Meses más tarde, días antes de que River y Boca volvieran a verse las caras en la Bombonera por la Superliga, fue contundente: “En carácter River es más que Boca”, afirmó el 9 que usa la 27 porque es el día (27 de agosto de 2010) que nació su hija, Pía. Esa frase le valió un reto de Gallardo pero Pratto demostró en la mismísima Bombonera que tiene mucho carácter. No solo en el 2-0 por el torneo local, en el que hizo un gran trabajo para el equipo. También en una ocasión mucho más importante. Cuando se calzó la capa roja y blanca definitivamente. Con un remate cruzado, puso el 1-1 parcial en la final de ida de la Copa Libertadores 2018 en la Bombonera, segundos después de que River sacara del medio tras el 1-0 de Ramón Abila. Y exigió a Izquierdoz, quien cabeceó en contra de su arco un centro de Pity Martínez en el 2-2. Y también fue clave en Madrid, en el encuentro decisivo. También puso el 1-1 parcial. Estampó con su pie derecho la pelota en la red tras una gran jugada colectiva. Y ahí nació el festejo en modo “Oso” (su apodo). Se paró firme y cruzó los brazos. Se lo había pedido su hija. El triunfo en Madrid y el festejo quedaron para la eternidad. Pratto logró su objetivo. Con la banda roja cruzada, vaya paradoja. Ahora, quiere repetir el Oso. Y por más que en la Bombonera arrancará como suplente, buscará llegar de la mejor manera por si le toca entrar en el segundo tiempo. Es que el platense perdió su lugar en el equipo titular porque una fisura en el sacro a fin del semestre pasado no le permitió hacer una pretemporada a la par de sus compañeros. Y perdió terreno. De todos modos, el viernes ante Arsenal irá desde el arranque para llegar con un buen ritmo al duelo copero ante el conjunto de Gustavo Alfaro. Ese duelo que Pratto no quiere perderse. Es que parece un hincha más de River, ahora. Como si lo hubieran evangelizado. “En Sudamérica, River es el número 1”, declaró hace poco. Para dejar bien atrás aquel niño que iba como hincha a la Bombonera y convertirse definitivamente en una especie de héroe riverplatense...Y en verdugo de Boca.  Juan Fernando Quintero se corporizó en la imagen del terror para Boca. Ya sin el Pity Martínez (la pesadilla del club Xeneize durante 2017 y 2018) el colombiano es el recuerdo latente de la final de Madrid. Es que desde su botín zurdo salió disparado el misil que se clavó en el corazón boquense. Hizo el gol con el que River empezó a abrazarse a la Copa Libertadores 2018 y que derrumbó las ilusiones rivales. Juanfer volvió muy bien (luego de la rotura del ligamento cruzado anterior que sufrió en marzo) en el juego de Copa Argentina ante Almagro. Disputó los últimos 27 minutos del encuentro (ya estaba 2-0) y estuvo cerca de convertir a través de dos tiros libres muy bien ejecutados y un remate desde afuera que le sacó el arquero Cristian Limousin. Quintero volverá a ir al banco de suplentes ante Arsenal. Gallardo lo quiere llevar de a poco y si todo marcha bien seguramente también estará sentado en el banco visitante de la Bombonera. Desde allí soñará con ingresar para aportar lo suyo y tratar de darle una nueva alegría a River....Y otro golpe a Boca. El otro verdugo del Xeneize es Ignacio Scocco, quien le pelea un lugar a Matías Suárez en el equipo titular para el martes 22. Nacho deseaba con muchas ansias convertirle a Boca desde que se puso la banda roja. Fanático de River desde chico soñaba con gritar un gol contra el eterno rival. Se le hizo realidad. Y en una final, nada menos. Nacho ingresó en el segundo tiempo del encuentro del 14 de marzo de 2018 en Mendoza, el que definía la Supercopa Argentina de la edición 2017. El partido estaba 1-0 por el gol de penal de Pity Martínez. Y tras una gran jugada armada entre Nacho Fernández y el propio Pity, Scocco sentenció la final con un derechazo. Y lo festejó de cara a los hinchas de Boca. Imborrable recuerdo para el delantero nacido en Hughes. la definición de Scocco en la final de la Supercopa Argentina que River le ganó a Boca en 2018. Foto: Archivo Clarín. El festejo característico de Nacho Scocco, de frente a los hinchas de Boca. Foto: Juano Tesone No fue el único gol que Scocco le hizo a Boca. Seis meses después, en la Bombonera, la secuencia se reiteró. River ganaba 1-0 con un tanto del Pity Martínez; Nacho entró en el segundo tiempo y clavó un fuertísimo derechazo en el arco defendido por Agustín Rossi. Fue el segundo gol, que River gritó con el silencio de los hinchas Xeneizes de fondo. Ignacio Scocco festeja su gol tras definir el Superclásico de la Superliga en 2018 en la Bombonera. REUTERS/Marcos Brindicci Si bien Nacho disfrutó mucho el triunfo sobre el equipo de Guillermo Barros Schelotto en la final de Madrid y la conquista de la Copa Libertadores, le quedó una pequeña espina. Un desgarro en el gemelo derecho lo dejó afuera. Ahora, también desea volver a tener la chance de ser nuevamente verdugo de Boca."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/bota-oro-messi-barcelona-premio_0_BHMKo7Nf.html","date":"16/10/2019 - 11:08","title":"Otra Bota de Oro: Lionel Messeis","abstract":"Messi recibió su sexto premio por ser el máximo goleador en competiciones europeas. Fue por los 36 gritos de la Liga 2018/19. El galardón se lo entregaron sus hijos y hubo preguntas de niños para que Leo cuente algunas perlitas de su vida.","author":[],"key_words":"Lionel MessiFC Barcelona","body":"Otro premio y van... Lionel Messi recibió su sexta Boca de Oro, galardón que se le otorga al máximo goleador en competiciones europeas. El 10 argentino y del Barcelona gritó 36 goles en la pasada Liga, lo que le da un coeficiente de 72 puntos, y quedó por delante de Kylian Mbappé (33 tantos y 66 puntos). Leo se quedó con este premio en las temporadas 2009/10, 2011/12, 2012/13, 2016/17, 2017/18 y en la última, la 2018/19. La entrega de una nueva Boca de Oro fue en la Antigua Fábrica de Estrella Damm, a la que Messi llegó acompañado por su familia: Antonella y dos de sus hijos -Thiago y Mateo-, junto a papá Jorge. Además fueron algunos compañeros del equipo, como Luis Suárez -su gran amigo- y Jordi Alba. También dijo presente Josep Maria Bartomeu, presidente del Barcelona, junto a otros dirigentes como Silvio Elías, Guillermo Amor, Eric Abidal y Ramon Planes. El evento tuvo el color y la magia del Cirque du Soleil, ese show que le dedicaron al mismo Leo. Ahí, un contorsionista hizo impresionar hasta al mismo Thiago, que no quería ni mirar. El 10, con la risa pintada. Esta vez, el premio se lo entregaron justamente sus hijos, un momento más que especial. Recibir newsletter Luego de eso, otro momento divertido. Una entrevista a Leo pero con preguntas de niños-¿Te das maña para solucionar cosas de la casa?-\"La verdad, que nada. No soy de darme maña con las manos para arreglar cosas ni nada. Siempre pido ayuda\".-¿Qué tal duermes?-\"Soy mañoso con el tema de la almohada, le doy mucha importancia. Pero a la hora de dormir me puede pasar un camión por al lado que no siento nada\".-¿Cuánto valor le das a la alimentación y al descanso?-\"Le doy mucha importancia al tema de la alimentación, y al cansancio. Siempre le dijo a mis hijos que es importante comer bien para tener fuerza en el colegio o cuando hagan actividad. Les cuesta comer verduras. Thiago come, mateo no\".-¿Cómo prefieres vestirte?-\"Depende el día, de cómo me levante, pero soy más de ir cómodo, en chanclas. El traje es para ocasiones especiales nada más\".-¿Eres blando o estricto con tus hijos?-\"Mejor no le dejamos contestar a ellos por las dudas, ja. Generalmente el malo soy yo, el que los reta más y les está más encima, a veces demasiado. Pero muchas veces se lo merecen\". Luego sí llegó el momento de hablar del fútbol y ahí Messi fue claro: \"La Champions es algo especial y todos los años la queremos ganar, pero la Liga es lo más importante, te lleva a estar bien en Champions, en Copa del Rey. Es muy difícil no estar bien en la Liga y después competir por Champions. Si bien siempre nombramos la Champions, nunca nos olvidamos de la Liga y de la Copa del Rey\", soltó Leo. Y completó: \"Muchas gracias por estar acá, en especial mi familia, directivos y compañeros. Luis y Jordi, que son dos grandes culpables que yo pueda recibir este premio un año más\". El premio fue entregado justo a 15 años del debut oficial de Messi en el Barsa, el que sucedió el 16 de octubre del 2004, cuando ingresó ante el Espanyol. Sexta Bota de Oro. Para que sea Lionel Messeis. O hasta Messix. Las seis Botas de Oro de Messi, con la cantidad de goles que convirtió en cada una de ellas:2009/10: 34 goles2011/12: 50 goles2012/13: 46 goles2016/17: 37 goles2017/18: 34 goles <U+200B>2018/19: 36 goles"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ivan-marcone-esteban-andrada-quieren-vestirse-verdugos-vez_0_sy9x8-dr.html","date":"16/10/2019 - 10:11","title":"Iván Marcone y Esteban Andrada, dos que quieren vestirse de verdugos otra vez","abstract":"Sufrieron la final de Madrid pero jugaron aquel Lanús 4 - River 2 de la semifinal de la Copa Libertadores 2017.","author":"Matías Bustos Milla","key_words":"Boca JuniorsSuperclásicoCopa LibertadoresEsteban Andrada","body":"Ellos ya lo hicieron. Hace casi dos años, en el Sur, con la camiseta de Lanús, pero contra el mismo rival y el mismo DT. Se trata de Esteban Andrada y de Iván Marcone, dos de los artífices del último cruce internacional que perdió el River de Marcelo Gallardo. Pero ahora tendrán que hacerlo con Boca, en la Bombonera. ¿Podrán? Aquella noche del 31 de octubre, en Arias y Guidi, la Fortaleza fue testigo del último golpe a este ciclo exitoso de los de Núñez. Con un escenario incluso más favorable que el que presenta ante Boca (había ganado 1 a 0 en la ida y ganaba 2 a 0 en la vuelta), aquella vez ocurrió una hazaña teñida de épica granate. Recibir newsletter Con Jorge Almirón en el banco, Acosta y Sand como bandera pero con Andrada bajo los tres palos y Marcone siendo el dueño del mediocampo. También con polémica, claro. Después de aquella jornada Enzo Pérez patentaría días más tarde el \"Inventaron el VAR\" que se volvió meme. \"Aprovechamos la semana larga para adquirir entrenamientos, variantes y con el objetivo de mejorar. En estos meses no tuvimos semanas largas, nos sirvió para que el DT tuviese más tiempo de ensayo. Fuimos rotando con variantes en lo táctico y en los apellidos. Al que le toque jugar va a estar preparado\", contó el mediocampista central. \"En Boca lo hicimos una vez pero es tener a mano una variante más. A todos nos gusta tener otras funciones y aprovechamos el tiempo en eso\", agregó. Para Marcone, de los mejores en el clásico del 0 a 0 de la Superliga pero sin un gran encuentro en la ida de las semifinales, este Boca está diseñado distinto a como lo estaba aquel de Almirón. Igual tienen que sacar adelante la serie. \"Es el partido más importante que tenemos. Hay un encuentro contra Racing que tenemos que liderarlo. Sabemos la importancia que tenemos, debemos ser inteligentes y plantearlo de la mejor manera. Es un entrenador que escucha, que nos saca las dudas que podemos tener. Hay que confiar en lo que hacemos y ser optimistas\", repasó uno de los pocos futbolistas con características defensivas que estarán contra River en el campo. Alguna vez, el ex Arsenal y Lanús reconoció que \"los jugadores de River aquel día no reclamaron el penal porque ganaban 3 a 0 la serie...eso les pesó\". De aquella noche fatídica, parece, River y Gallardo aprendieron la lección. Y desde entonces no perdieron más un cruce internacional. Andrada y un abrazo interminable con Almirón. (Foto: Marcelo Carroll) Andrada<U+200B>, por su parte, reflejó cómo están trabajando en estos días. \"Hemos ajustado varios detalles. Sabemos que tenemos herramientas. Va a ser duro pero llegamos bien. Si el equipo está convencido de lo que tiene que hacer cualquier línea va a funcionar. Con el correr del partido el rival juega y ahí tenés que acomodar las piezas. Cuando dudás estás en desventaja\", contó Sabandija, quien enfrentó ya a River en la final de la Copa en Madrid y no pudo evitar la derrota. Tanto él como Marcone tuvieron un 2017 de ensueño contra River. Porque en febrero de ese año, en La Plata, golearon 3 a 0 a los de Gallardo en la final de la Supercopa Argentina. Algunos de los apellidos que saltarán al césped de la Bombonera jugaron aquella noche. Son Montiel, Pinola, Casco, Enzo Pérez, Nacho Fernández (se fue expulsado) y Scocco. También ingresó Nicolás De La Cruz y en el banco estuvieron Borré y Exequiel Palacios. Ellos, luego, revirtieron esa eliminación con la Copa de 2018."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sexta-bota-oro-lionel-messi_0_Sk__bLAd.html","date":"16/10/2019 - 9:04","title":"Sexto Botín de Oro para Lionel Messi","abstract":"Es por haber sido el que convirtió más goles en una Liga europea. Superó al francés Mbappé.","author":[],"key_words":"Lionel MessiFC Barcelona","body":"Lionel Messi recibió su sexto Botín de Oro por haber sido el máximo goleador de Europa de la temporada 2018-19. La distinción cae justo cuando se cumplen 15 años de su debut en el equipo titular del Barcelona. Messi anotó 36 goles en la Liga de España<U+200B>, seguido por el delantero francés Kylian Mbappé, del PSG francés, quien señaló 33 tantos. Recibir newsletter La ceremonia se realizó en la antigua fábrica de cervezas Estrella Damm, en Barcelona. El rosarino llegó acompañado de su esposa Antonella y dos de sus hijos, Thiago y Mateo, quien subieron al escenario para entregarle el galardón. Además fueron algunos compañeros del equipo, como Luis Suárez -su gran amigo- y Jordi Alba. También dijo presente Josep Maria Bartomeu, presidente del Barcelona, junto a otros dirigentes como Silvio Elías, Guillermo Amor, Eric Abidal y Ramon Planes. \"Muchas gracias por estar acá, en especial mi familia, directivos y compañeros. Luis y Jordi, que son dos grandes culpables que yo pueda recibir este premio un año más\", declaró Leo. En familia. Lionel Messi, su esposa y sus hijos mayores. (AP Photo/Joan Monfort) Ante la mirada de ellos, cuando le tocó hablar de fútbol, el argentino dijo: \"La Champions es algo especial y todos los años la queremos ganar, pero la Liga es lo más importante, te lleva a estar bien en Champions, en Copa del Rey. Es muy difícil no estar bien en la Liga y después competir por Champions. Si bien siempre nombramos la Champions, nunca nos olvidamos de la Liga y de la Copa del Rey\", El evento tuvo el color y la magia del Cirque du Soleil, ese show que le dedicaron al mismo Leo. Ahí, un contorsionista hizo impresionar hasta al mismo Thiago, que no quería ni mirar. El rosarino es con seis Botines de Oro el jugador que más veces lo recibió, seguido por el portugués Cristiano Ronaldo, con cuatro. Además, Messi tiene el récord goleador en una temporada: fue en la edición del 2011-12, cuando recibió por segunda vez el trofeo y marcó 50 tantos.  Sus hijos no fueron los únicos niños que tuvieron un rol especial en el evento. Leo respondió preguntas de chicos en el momento más divertido de la premiación. -¿Te das maña para solucionar cosas de la casa? -La verdad, que nada. No soy de darme maña con las manos para arreglar cosas ni nada. Siempre pido ayuda -¿Qué tal duermes? -Soy mañoso con el tema de la almohada, le doy mucha importancia. Pero a la hora de dormir me puede pasar un camión por al lado que no siento nada. -¿Cuánto valor le das a la alimentación y al descanso? -Le doy mucha importancia al tema de la alimentación, y al cansancio. Siempre le dijo a mis hijos que es importante comer bien para tener fuerza en el colegio o cuando hagan actividad. Les cuesta comer verduras. Thiago come, mateo no. -¿Cómo prefieres vestirte? -Depende el día, de cómo me levante, pero soy más de ir cómodo, en chanclas. El traje es para ocasiones especiales nada más. -¿Eres blando o estricto con tus hijos? -Mejor no le dejamos contestar a ellos por las dudas, ja. Generalmente el malo soy yo, el que los reta más y les está más encima, a veces demasiado. Pero muchas veces se lo merecen.  "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-belgica-mejor-seleccionado-mundo-_0_R32Q1kRJ.html","date":"16/10/2019 - 7:06","title":"¿Por qué es Bélgica el mejor seleccionado del mundo?","abstract":"Fue el equipo del año para la FIFA en 2018. Ahora domina en Europa. Cuáles son las razones del milagro.","author":"Waldemar Iglesias","key_words":"Selección De Fútbol De BélgicaBélgica","body":"Sucede en un bar de Buenos Aires, territorio de fútbol. No tan lejos de donde nacieron los mejores: Diego Maradona, Leo Messi, Alfredo Di Stéfano<U+200B>. Tres cracks imperecederos que bien podrían ser mencionados por sus nombres sin que nadie dudara de sus apellidos. Sobre la Avenida Caseros en la esquina de Trole, uno de los habituales del lugar cuenta un detalle que lo asombra, que lo leyó en el diario Recibir newsletter -Che, para la FIFA el mejor seleccionado del mundo es Bélgica. Nadie le presta atención al detalle. Después sucede lo de casi siempre: una charla de fútbol repleta de exageraciones, de datos no cotejados, de cuestionamientos múltiples. Pero ese señor bien vestido, con su vermú al lado de su mano derecha, no está lejos de la realidad. Bélgica está viviendo el mejor momento de su historia sin títulos de los grandes. En 2018 fue Team of the Year para la FIFA<U+200B>. Un lauro que celebra al mejor del año calendario. En este 2019 todo indica que repetirá el logro, incluso delante de Francia, el campeón del mundo en Rusia. De hecho, el seleccionado que suele jugar de local bajo el cielo de Bruselas resultó el primero en acceder a la próxima Eurocopa. Con puntaje ideal. Hay múltiples historias detrás de esta mágica generación de los Diablos Rojos. Roberto Martínez luce calmo hasta en esos momentos en el que el fútbol se hace angustia. No lo perturba ni un penal en contra mal cobrado. Y su sonrisa es módica incluso en las victorias grandes. Ahora, es el entrenador de la mejor generación de futbolistas belgas de todos los tiempos. Ya no es aquel administrador de recurso escaso en nombre de milagros, como aquella conquista de la FA Cup con el Wigan, hace poco más de un lustro. Ahora está a cargo de un plantel capaz de sorprender y de agradar. Es el entrenador de una generación de cracks. Hijos de un país que aprendió -de algún modo- a ser multiétnico, multicolor, multirracial. Cabe un ejemplo emblemático: se hizo fuerte entre postergaciones el máximo goleador de la historia del fútbol belga. Hijo del Congo maltratado. Pibe grandote que le ganó al destino. “Mi mamá calentaba agua en la hornalla y yo en la ducha me la tiraba en la cabeza con una taza”. La celebración de cada victoria de Bélgica se luce en la piel negra y en su sonrisa blanca. El delantero abre los brazos, mira a sus compañeros, parece enorme incluso más allá de sus 191 centímetros de altura. Romelu Lukaku comprueba de nuevo lo que le contaban en sus días de niño: el fútbol ofrece revanchas. El Chelsea de José Mourinho lo cedió al Everton luego de que desperdiciara un penal en la Supercopa de Europa ante Bayern Munich. Y ese pibe que ya es un hombre de 26 años alto y fuerte se mostró más alto y más fuerte ante la dificultad. Siguió jugando. Se puso la camiseta azul del Everton y caminó las calles llenas de música de Liverpool. Continuó creyendo. Tardó poco en convencer y mucho menos en convencerse. Ahora usa la camiseta número nueve del Inter<U+200B>, una temporada después de ser titular en el Manchester United. Esta Bélgica nació de aquellas carencias que en días de imperio había sembrado en el Africa subsahariana. Lo contó Romelu a The Player Tribune: “Tenía seis años, y volví a casa a almorzar al salir del colegio. Mamá tenía lo mismo de siempre en el menú: pan y leche. Pero ese día volví a casa y mamá empezó a mezclar la botella de leche con algo más. Ella me sirvió el almuerzo con una sonrisa como si todo estuviera bien. Pero comprendí qué estaba haciendo. Estaba mezclando leche con agua. No teníamos suficiente dinero para hacer durar la botella toda la semana. No éramos solo pobres; estábamos quebrados”. Se iba a dormir más temprano para no comer. Romelu lo aprendió de su padre, Roger. Tienen genes africanos los goles que ahora invitan a la admiración de este seleccionado. Su padre -Menana para los amigos de los días complejos y lejanos- nació entre los rigores de Kinshasa, la capital de la República Democrática del Congo, justo al año siguiente en el que Patrice Lumumba -líder político, africanista, ambientalista- fuera nombrado héroe nacional a consecuencia de su búsqueda: la independencia de su país de la opresión belga. Lo habían matado un lustro antes, en 1961, cuando sus palabras se multiplicaban por el continente de los desamparos. Roger también fue futbolista. Jugó para el seleccionado de su país cuando todavía se llamaba Zaire y tenía en el poder al dictador Mobutu Sese Seko al amparo de las grandes corporaciones multinacionales. Lukaku padre jugó dos Copas de Africa y también participó en las Ligas de Pakistán, de Bélgica y de Turquía. En estos días, su hijo Romelu hace gritar a Bélgica. Y esta Bélgica que se cargó a Brasil en la última Copa del mundo y accedió hasta las semifinales, llegó a Rusia con 11 migrantes entre sus 23 futbolistas. Algunos nombres -más allá de la visible cara de Lukaku- de esa mixtura que se transformó en esta Generación de Oro: Batshuayi y Kompany  (Congo), Fellaini y Chadli (Marruecos), Witsel (Martinica), Dembele (Mali), Januzaj (Albania), Origi (Kenia). Claro que también está Eden Hazard, crack universal, nacido en La Louviere, territorio francófono de Bélgica. Ahora continúa dando cátedra en el camino a la Eurocopa (sacó 24 puntos de 24 posibles). Ofrecen estos Diablos Rojos un concepto clave del fútbol de esta era: la amalgama posible entre diversos y dispersos. En el fondo, un mensaje para sociedades hostiles, afines a la expulsión de los distintos. La consultora belga Double Pass (la misma que participó de modo decisivo en el resurgimiento del fútbol alemán y que ahora también trabaja en los Estados Unidos) fue contratada para que evaluara el trabajo de los clubes en sus inferiores. Más capacitación, más entrenadores, más espíritu formativo, más seguimiento personalizado para cada belga en las grandes Ligas de Europa. También, puertas abiertas a los migrantes. Nada menos. Fue un proceso similar al que llevó a Alemania a consagrarse en el Mundial de Brasil<U+200B>. Desde el comienzo de Das Reboot -el reinicio, como se titula el libro del periodista Raphael Honigstein, que cuenta los detalles de ese proceso alemán- el proceso formativo e inclusivo se convirtió en el centro de la escena de tantos logros de los seleccionados de Europa. Y así ganan. Y así gustan. Y así siguen."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/oscar-tabarez-cumplio-200-partidos-seleccion-uruguay-numeros-impactantes-maestro_0_KZR1aeW8.html","date":"16/10/2019 - 3:41","title":"Oscar Tabárez cumplió 200 partidos en la selección de Uruguay: los números impactantes del Maestro","abstract":"En el empate 1-1 frente a Perú, el DT llegó a un nuevo hito en su carrera.","author":[],"key_words":"Oscar TabárezSelección De Fútbol De UruguaySelección De Fútbol De Perú","body":"Oscar Washington Tabárez llegó a un número redondo e impactante al frente de la selección de Uruguay. El Maestro cumplió 200 partidos como director técnico del conjunto charrúa, en el empate 1 a 1 frente a Perú jugado este martes en el estadio Nacional de Lima. Y desde el otro lado del Río de la Plata destacaron los impresionantes registros del entrenador, de 72 años. \"Ningún entrenador llegó a 200 partidos dirigiendo a una misma selección\", remarcó la Asociación Uruguaya de Fútbol, después del encuentro en el que Christopher González puso en ventaja al local y Darwin Núñez encontró la igualdad a 10 minutos del cierre. Martín Cáceres fue expulsado a los 25 del primer tiempo. Recibir newsletter Tras la conferencia de prensa que siguió al partido, el Maestro recibió un homenaje del seleccionado rival. \"Quería darle una pequeña muestra de gratitud, admiración y respeto por su trayectoria. Y deseando que siga en el fútbol muchos años más. Un pequeño obsequio de la Federación Peruana de Fútbol. Que siga enriqueciendo al fútbol mundial\", dijo el gerente general de la Federación Peruana de Fútbol, Antonio García Pye, que le entregó un tríptico con motivos regionales. \"Muchos gracias, viviendo de una selección que despertó admiración. Va a engalanar mi hogar\", agradeció Tabárez. #200PartidosDelMaestroÚnico entrenador en dirigir 2<U+20E3>0<U+20E3>0<U+20E3> partidos a la misma selección en el mundo. https://t.co/jUdFxTuU6x pic.twitter.com/0iNxUOtXkF Aunque la cita fue lejos de Montevideo, la Asociación Uruguaya también aprovechó para repasar la trayectoria del DT, que tiene números envidiables en dos etapas. #200PartidosdelMaestro<U+0001F3C3><U+200D><U+2642><U+FE0F> 154 futbolistas fueron dirigidos por Oscar Tabárez a lo largo de los 200 partidos. 87 de ellos fueron debutantes con la Celeste. Se consideraron jugadores con minutos en cancha. https://t.co/FiIeihMaTc pic.twitter.com/B3riyEAsw7 La primera vez que dirigió al seleccionado charrúa fue el 27 de septiembre de 1988, en un triunfo 2 a 1 ante Ecuador. Se fue en 1990, meses antes de comenzar su primer período en Boca. La segunda etapa se inició el 21 de mayo de 2006, en un 1-0 amistoso frente a Irlanda del Norte. #200PartidosDelMaestroOscar Tabárez dirigió a 18 de los 20 jugadores con más presencias en la historia de la selección uruguaya.Ver listado de futbolistas con más presencias en @Uruguay: https://t.co/VSNAYKP3Jb pic.twitter.com/8NUWixRXzB En sus 200 partidos, dirigió a 154 futbolistas diferentes, desde Enzo Francescoli y Rubén Paz hasta Darwin Núñez, que este martes se convirtió en el 87° debutante bajo su mando. Y lo festejó con el gol del empate. En ese extenso listado de jugadores que vieron acción con el Maestro en el banco también se destacan: Gabriel Cedrés, Álvaro Recoba, Diego Forlán, Diego Godín, Diego Lugano, Edinson Cavani (lo hizo debutar), Luis Suárez (también se estrenó con él como DT), Nicolás Lodeiro (debut) y Sebastián Abreu. #200PartidosDelMaestroOscar Tabárez dirigió a 5 de los 10 máximos goleadores de la historia de la Celeste: @LuisSuarez9, @ECavaniOfficial, @DiegoForlan7, @patoaguilera11 y @loco13com.Ver listado de máximos goleadores con @Uruguay: https://t.co/uHix0fS9YY pic.twitter.com/bZEyQ5RUJc Dirigió a 18 de los 20 futbolistas con más partidos disputados en la selección de Uruguay. Y a 5 de sus 10 máximos goleadores: Suárez (58), Cavani (ambos ausentes en este amistoso; lleva 48 tantos), Forlán (36), Abreu (26)y Carlos Aguilera (22). Los récord Guinness de Oscar Tabárez al frente de la selección de Uruguay. (AFP - Guinness World Records) Desde el 25 de marzo de 2016 tiene el récord Guinness como \"el DT con más partidos en la misma selección en la historia del fútbol\". Lo sigue Joachim Löw (179). Tiene otro récord Guinness: junto al alemán Helmut Schön es el entrenador con más mundiales dirigidos en el mismo conjunto nacional."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/mexico-vencio-panama-tata-martino-quedo-duelo-tecnicos-argentinos_0_wTuOJI6p.html","date":"16/10/2019 - 1:24","title":"México venció a Panamá y el Tata Martino se quedó con el duelo de técnicos argentinos","abstract":"En el Azteca, el Tri superó 3-1 al conjunto dirigido por el Tolo Gallego y lidera el Grupo B.","author":[],"key_words":"Selección De Fútbol De MéxicoGerardo Tata MartinoSelección De Fútbol De PanamáTolo Gallego","body":"La selección de México dirigida por el técnico argentino Gerardo Martino derrotó este martes por 3-1 a Panamá de su compatriota Américo Rubén Gallego y mantuvo su paso perfecto en la Liga de las Naciones de la Concacaf. El primer tiempo fue de dominio del Tri en el estado Azteca, donde se adueñó de la pelota y probó ocho veces al arco rival, aunque una distracción le costó el empate. El local tuvo el 76 por ciento de posesión en los primeros 45 minutos, sin embargo Panamá hizo el gol en su única llegada. Recibir newsletter La apertura del marcador se dio a los 28 minutos. En una pared con Hirving Lozano, Roberto Alvarado ingresó al área y disparó de zurda junto a un palo. El Tata y el Tolo, juntos en el Azteca. (AP) Sobre los 42', llegó la impensada igualdad. Rodolfo Pizarro perdió la pelota en la salida, Adalberto Carrasquilla la recuperó y cedió a Gabriel Torres, quien disparó al arco. El defensor Carlos Salcedo desvió el balón, el cual terminó entrando en propia puerta. En la segunda parte, el visitante se plantó bien y México perdió el orden. También a Lozano, por lesión, a los 21 minutos. Fui reemplazado por José Juan Macías. Justamente el delantero de León adelantó nuevamente al Tri. A 15' del cierre, Macías recibió la pelota de Alvarado dentro del área y remató de derecha para vencer la resistencia del arquero Luis Ricardo Mejía. Rodolfo Pizarro puso cifras definitivas en el marcador. (AFP) Ya en tiempo de descuento, y tras una serie de rebotes, la pelota le quedó en la puerta del área a Pizarro, quien no perdonó y castigó con su pie derecho. México, que había goleado 5-1 a Bermudas en su presentación, suma dos triunfos en igual cantidad de partidos por lo que lidera el Grupo B. Detrás aparecen Panamá y Bermudas, con una victoria y dos caídas. Los mexicanos visitarán a los panameños el próximo 15 de noviembre y cuatro días después recibirán en Toluca a Bermudas en el cierre del grupo. Fuente: Agencias"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/basquet/declaraciones-lebron-james-incidente-nba-china-levantaron-polemica-hong-kong_0_JZ0zEJik.html","date":"16/10/2019 - 0:49","title":"Las declaraciones de LeBron James sobre el incidente NBA-China levantaron polémica en Hong Kong","abstract":"La estrella de los Lakers había criticado el tuit que comenzó el conflicto. Y los manifestantes quemaron su camiseta. El repudio de Enes Kanter, de Boston Celtics.","author":[],"key_words":"LeBron JamesNBAChinaHong Kong","body":"LeBron James quedó en medio del conflicto desatado entre la NBA, China y Hong Kong, después de criticar el tuit del gerente general de los Houston Rockets que desató la polémica entre el gigante asiático y la liga estadounidense. La estrella de Los Angeles Lakers fue repudiada por manifestantes en Hong Kong, que quemaron su camiseta, y también fue el centro de los comentario de un compañero de la NBA, Enes Kanter. \"No quiero entrar en una disputa de palabras o frases con Daryl Morey. Pero creo que no sabía lo suficiente de la situación en cuestión y habló (...) o estaba mal informado o no sabía suficiente de la situación\", dijo James el lunes, antes de un partido de pretemporada ante Golden State Warriors. Recibir newsletter Rápidamente, un grupo de manifestantes salió a las calles a repudiar su figura y a respaldar al gerente general de los Rockets. Manifestantes repudiaron a LeBron James en Hong Kong. (AP) Los manifestantes, con las caras tapadas -algunos incluso con impresiones y caretas del alero en sus cabezas-, arrojaron pelotas de básquet contra una foto de la cara del exjugador de Cleveland Cavaliers y Miami Heat. También pegaron en las paredes un tuit de James en el que retoma una célebre frase de Martin Luther King. \"Una injusticia en cualquier parte es una amenaza a la justicia de cualquier lugar. Nuestra vida comienza a consumirse cuando guardamos silencio sobre los asuntos que importan\", es el mensaje, con el que intentaron desnudar la supuesta hipocresía del basquetbolista. A su lado, una impresión con la cara de Adam Silver, alto comisionado de la NBA, y una cita de su declaración sobre los dichos de Morey: \"No estamos pidiendo perdón [por su ejercicio de la libertad de expresión]\". El centenar de manifestantes, que vestía camisetas de básquet (muchas de la NBA), colgó una foto de la jefa ejecutiva de Hong Kong, Carrie Lam, en el tablero de un aro para impactarla con el lanzamiento de pelotas. Manifestantes sostienen impresiones de la cara de LeBron James, en repudio por sus comentarios sobre el conflicto entre la NBA, China y Hong Kong. (AFP) En junio pasado, Lam elevó un proyecto de ley de extradición a China continental, que generó el repudio de miles de personas en Hong Kong. Hubo manifestaciones diarias, enfrentamientos con la policía e incidentes en el Parlamento. Tras casi tres meses de tensión, la gobernadora retiró el proyecto. El descarte de la ley, en septiembre, no fue suficiente para los manifestantes, que ahora se encuentran organizados para impulsar otros reclamos históricos, como el sufragio universal. Daryl Morey, gerente general de los Rockets, tuiteó un mensaje en apoyo del movimiento contra el gobierno central chino. \"Peleen por la libertad. Apoyen a Hong Kong\", fue la inscripción de una imagen posteada en su cuenta de Twitter. Cientos de manifestantes repudiaron los dichos de LeBron James en Hong Kong. (AFP) Debió borrar la publicación poco después, ante las criticas masivas que llegaron desde China, donde la NBA tiene negocios millonarios. Allí algunas cadenas televisivas -incluida la estatal- amenazaron con dejar de mostrar partidos de la liga estadounidense. Y los anunciantes adelantaron que abandonarían sus vínculos comerciales. Una imagen de Carrie Lam en un tablero de básquet, en Hong Kong. (AFP) Algunas personalidades de la NBA, en especial de los Rockets (el dueño de la franquicia y los jugadores Russell Westbrook y James Harden), contradijeron a Morey. Pero el comisionado Silver aseguró: \"No nos disculpamos por Daryl\". Y, sobre la presión de las televisoras chinas, agregó: \"Es desafortunado, pero si esas son las consecuencias de adherirnos a nuestros valores, aún sentimos que es de vital importancia que nos adhiramos a esos valores\". El tuit de Daryl Morey sobre Hong Kong que desató el escándalo entre la NBA y China. LeBron, que acaba de disputar un amistoso entre su equipo y Brooklyn Nets en Shanghai, sí tomó distancia de manera clara con los dichos del gerente de Houston. \"Muchas personas podrían haber sido perjudicadas no solo financieramente sino también física, emocional y espiritualmente, así que cuidado con lo que tuiteamos, decimos y hacemos\", dijo James. Y en Twitter agregó: \"Mi equipo y la liga pasaron una semana muy difícil. Creo que la gente necesita entender lo que un tuit o una declaración pueden causarle a otras personas. Y creo que nadie se detuvo a pensar lo que pasaría. Se podría haber esperado una semana para mandarlo [el tuit]\". Enes Kanter (con el 00 de New Yor Knicks) es un disidente del régimen de Recep Tayyip Erdogan en Turquía. (AP) Pero las manifestaciones de rechazo en Hong Kong no fueron las únicas expresiones contra James. Una de las reacciones más rápidas llegó desde el interior de la propia NBA, a través del turco Enes Kanter. El pivote de Boston Celtics publicó un emoji como forma de repudio minutos después de las declaraciones del alero de Los Angeles Lakers. <U+0001F922> Kanter, de 27 años, es una de las personalidades más críticas del régimen de Recep Tayyip Erdogan, presidente de Turquía. Y él y su familia sufrieron las represalias por su posición política. En el tuit siguiente, el ex jugador de Portland Trail Blazers y New York Knicks -que no regresa a su país por miedo a caer preso- escribió: \"No vi ni hablé con mi familia durante 5 años, encarcelaron a mi papá, mis hermanos no pueden encontrar trabajo, me revocar el pasaporte, tengo un pedido de arresto internacional, mi familia no puede dejar el país, todos los días recibo amenazas de muerte, fui atacado, intentaron secuestrarme en Indonesia. LA LIBERTAD NO ES GRATIS\". -Haven’t seen or talked to my family 5 years-Jailed my dad-My siblings can’t find jobs-Revoked my passport-International arrest warrant-My family can’t leave the country-Got Death Threats everyday-Got attacked, harassed-Tried to kidnap me in IndonesiaFREEDOM IS NOT FREE \"Es el precio que estoy preparado para pagar si es necesario para defender en lo que creo. Vale la pena\", continuó. Y concluyó con un video sobre su historia, con el siguiente comentario: \"Defiendan la LIBERTAD y la DEMOCRACIA. Incluso si significa sacrificar TODO\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lewis-hamilton-siente-ganas-dejarlo-pide-abrazar-veganismo_0_os6IznWl.html","date":"16/10/2019 - 16:41","title":"Lewis Hamilton: por qué siente “ganas de dejarlo todo” y pide abrazar el veganismo","abstract":"El británico realizó una publicación en instagram que sorprendió al mundo de la Fórmula 1.","author":[],"key_words":"AutomovilismoFórmula 1Lewis Hamilton","body":"El mundo de la Fórmula 1 quedó sumido en un estado de sorpresa al ver una publicación de Lewis Hamilton a través de una historia de Instagram<U+200B>. El británico no anduvo con vueltas: sentenció que tiene \"ganas de dejarlo todo\" al ver el estado actual del mundo y percibir que a la gente no le importa. \"Sinceramente, siento ganas de dejarlo todo, de acabar con todo por completo. Por qué implicarse cuando el mundo es un desastre así, y parece que a la gente no le importa. Voy a alejarme un poco para ordenar mis pensamientos. Gracias a todas aquellas personas a las que sí les importa el mundo\", señaló Hamilton a través de Instagram. Recibir newsletter Y no se quedó ahí: \"Me entristece ver hacia dónde se dirige el mundo. La extinción de la raza humana es cada vez más probable con la explotación de los recursos del planeta. El mundo es un desastre. Los líderes mundiales o no están bien educados o no les importa nada la problemática medioambiental\". Y añadió: \"La educación es la clave y nos han enseñado que los productos animales eran buenos para nosotros, pero nos han mentido durante cientos de años\". La historia de Instagram de Hamilton que sorprendió a la F1. Hamilton también reflexionó sobre la deforestación, la crueldad con los animales, los mares contaminados y el problema climático. E instó a todo al mundo a abrazar el veganismo. \"Es el único camino para verdaderamente salvar nuestro planeta hoy en día\", sostuvo. Más allá de sus palabras, parece difícil que Hamilton dé un paso al costado en su carrera. Tiene contrato con Mercedes hasta 2020, y ya dio a entender en anteriores declaraciones que está dispuesto a afrontar los cambios reglamentarios que se vienen en 2021. Ese año en el que, si prosigue con su andar perfecto (lidera el torneo actual y se encamina hacia su sexta coronación), hasta podría superar los siete títulos mundiales de Michael Schumacher. Claro que, para eso, necesitaría al menos tener la voluntad de seguir su camino. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dani-alves-paris-racistas_0_7VouVYju.html","date":"16/10/2019 - 15:49","title":"Dani Alves: “En París son unos racistas del carajo”","abstract":"El lateral, actualmente en San Pablo, hizo una evaluación durísima de su paso por el PSG y la capital francesa.","author":[],"key_words":"Dani AlvesPSG","body":"Dani Alves estuvo 17 años jugando en el fútbol europeo. Pasó por algunos de los clubes más importantes del mundo (Barcelona, Juventus y PSG, entre otros), cosechó títulos y conoció diversas ciudades y culturas. Ahora que volvió a San Pablo para jugar con la camiseta del club de sus amores, el legendario defensor de Brasil hizo un repaso de lo que fue su carrera y también de lo que le tocó vivir en las distintas partes del mundo. En esos recuerdos, la peor parte se la llevó la capital de Francia. \"París también es una ciudad estresante, no me gusta mucho. Si vas a París por una semana, va a ser el viaje de tu vida. Más que eso, ya te va a cansar. En eso me hace acordar un poco a San Pablo, solo que en París son unos racistas del carajo. Conmigo no hacían nada, pero sí lo ví con mis amigos\", comentó en un picante diálogo con la Revista GQ de Brasil. Recibir newsletter \"Es un choque cultural bien interesante\", resumió acerca de sus vivencias el experimentado futbolista de 36 años, quien actualmente vive en los alrededores de San Pablo para \"salir un poco del caos\", algo que le genera rechazo de las grandes ciudades. En cambio, Alves admitió que se sentía \"como en Brasil\" en ciudades más \"calientes\", como Sevilla y Barcelona: \"Las personas allá parecen brasileñas. Viven en la calle y tienen una energía muy buena. Son traviesos y prefiero a la gente así\""}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/messi-debut-barcelona-futbol_0_sO8i83BD.html","date":"16/10/2019 - 15:33","title":"El día que el fútbol merece festejar: a 15 años del debut oficial de Lionel Messi","abstract":"A los 17 años, el argentino ingresó en lugar de Deco en el clásico entre Barcelona y Español.","author":"Tomás Walter","key_words":"Lionel MessiFC BarcelonaFútbol EspañolMauricio Pochettino","body":"Iban 81 minutos del clásico catalán entre Español y Barcelona, correspondiente a la séptima fecha de la Liga de España. Aquel 16 de octubre de 2004, a 6 kilómetros del Camp Nou, en el Estadio Olímpico Lluís Companys pocos imaginaban que iba a cambiar para siempre la historia del Barça. Y la del fútbol. A nueve minutos de que finalizara el derby, empezaba oficialmente la carrera de Lionel Messi<U+200B>. Y comenzaba una nueva era en el deporte más popular del planeta. Con el marcador 1-0 a favor de los visitantes, salía reemplazado uno de los referentes y el autor del gol blaugrana: Deco. En su lugar, ingresaba un argentino de 17 años, 3 meses y 21 días, que lucía el dorsal número 30 en su espalda. Recibir newsletter Tan joven era Messi que fue el jugador de menor edad en debutar en la primera de Barcelona en los últimos 65 años y el segundo más prematuro de la historia -luego superado por Bojan y Ansu Fati-, detrás de Vicenç Martínez Alama. Un joven Lionel Messi, en Rosario, en 2004.\nFoto: Carlos Carrión \"Por ser el arranque, no estuvo nada mal. Es cierto que diez minutos dan para poco y que Messi apenas entró 4 o 5 veces en contacto con la pelota, insuficientes hasta para ponerle un calificativo a su actuación. Pero en ese lapso casi anecdótico, al pibe le dio tiempo para intentar unas cuantas gambetas y ganar en dos o tres de ellas. Frank Rijkaard, el técnico azulgrana, le pidió que se parase en la derecha del ataque y desde ahí arrancó, casi siempre hacia adentro, intentando limpiar el camino con su habilidosa zurda y buscando socios para el toque en Iniesta, Xavi, Larsson o Ronaldinho. Incluso pudo tener el debut más soñado en la última jugada, pero Lopo le pellizcó la pelota y alejó el peligro cuando ya encaraba hacia el arco rival\", resumía un fragmento de una nota de Clarín, el día posterior al debut del astro argentino. La nota de Clarín, el día del debut de Messi. La Pulga, quien había llegado a Barcelona 4 años antes, hacía bastante tiempo que no integraba la nómina del primer equipo. Messi había disputado un par de cotejos con ellos, un año atrás, frente a Porto y a Olympique de Marsella. Sin embargo, ambos fueron de carácter amistoso. Su presentación oficial llegó de la mano de las lesiones de Ludovic Giuly y de Thiago Motta, que abrieron un hueco en la lista de Frank Rijkaard, que el argentino aprovechó. Lionel Messi, conduciendo la pelota en su debut. (Foto: Archivo Clarín). En un encuentro con muchos condimentos, Barcelona venció al Espanyol de los argentinos Maxi Rodríguez, Hugo Ibarra y Mauricio Pochettino y mantuvo la punta del campeonato español, que al final de la temporada lo tendría como campeón. Pero el argentino que se llevó todos los flashes esa noche catalana fue un adolescente Lionel Messi. Messi, chocando con Kameni en su presentación. (Foto: Archivo Clarín). \"Estos 10 minutos los recordaré toda mi vida. Soy muy feliz\", declaró Leo después del partido. Y, como un guiño del destino, el mejor \"10\" de la historia de Barcelona -sino del fútbol- disputó esa cantidad de minutos con una sonrisa. Como todas las que generó a lo largo de estos 15 años en los que viene demostrando su talento en los diferentes estadios del mundo. Ojalá haya Messi para rato."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pipi-peralta-capitana-huracan-vive-cancha-sacachispas_0_Jxl_shrc.html","date":"16/10/2019 - 15:26","title":"Pipi Peralta, la capitana de Huracán que vive en la cancha de Sacachispas","abstract":"Tiene 39 años y dos hijos. Es una de las ocho profesionales del Globo y su papá, el canchero del club de Villa Soldati desde hace 41 años.","author":"Sabrina Faija","key_words":"Fútbol Femenino","body":"No tenía pensado ser futbolista y ahora no sabe qué hará cuando decida colgar los botines. Silvana Peralta es Pipi, la capitana de Huracán y también la hija de Ricardo, el canchero de Sacachispas desde hace 41 años. A los 39 es una de las ocho profesionales del Globo y cada vez que el equipo hace de local en Villa Soldati ella sale al patio de su casa a jugar, como cada vez que Thiago o Carolina, sus hijos de 12 y 5 años, le piden ir a patear al arco que mira al Parque Indoamericano. Ese en el que convirtió su gol contra Villa San Carlos. Ese en el que mamá volvió a verla jugar después de 21 años. \"A mi mamá le traje el fútbol a casa para que me vea, porque me había ido a ver una sola vez, en Barracas en 1998, pero mucho no le gustaba porque me pegaban bastante en esa época\", dice la goleadora desde una de las cabinas de prensa del estadio Roberto Larrosa. \"En ese arco, en mi arco, hice el gol. Aquel no lo usamos mucho\", agrega, con una amplia sonrisa, señalando el que da a la AU7 Cámpora. Recibir newsletter Su relación con el fútbol se dio naturalmente. Es que la casa de los Peralta está separada de la cancha por una reja en la que ahora Pipi posa con una sonrisa tímida frente al fotógrafo de Clarín. \"Uno lo vive con normalidad cuando es chico, no se da cuenta. Pero si te alejas y lo ves, me siento una privilegiada. Para mí es normal y para mis hijos está siendo normal tener 100 metros de patio. Pero es el sueño de cualquiera\", afirma. Solo vivió dos años en otro lugar: estuvo en Ciudad Evita hace dos años pero la crisis económica la obligó a volver a la casa familiar. Jugar en el patio de la casa. \"El primer partido tuve que ir a la Quemita a comer y después volvimos\", dice Pipi Peralta sobre el triunfo ante Villa San Carlos en la cancha de Sacachispas. (Foto: Luciano Thieberger) \"Desde que tengo uso de razón siempre estuve jugando a lo que fuera. El juego que se te ocurra era en la cancha. Tenía 6 o 7 años y jugábamos dos contra dos con mi amiga Valeria contra mi hermano y mi primo. No llegábamos nunca a los arcos, estábamos re locos\", recuerda. Por eso también valora aún más haber debutado en esta cancha hace dos semanas, ya que con la profesionalización impulsada por la AFA Huracán tuvo que dejar la Quemita por una cancha con tribunas: \"Fue un sueño hecho realidad\". Quizás por vivir en una cancha o porque se convirtió en futbolista casi de casualidad, Peralta no afrontó las críticas con las que sí convivieron muchas jugadoras cuando decidieron dedicarse a este deporte: \"Nunca sentí prejuicios. Era lo más normal jugar al fútbol en casa: salía y veía a los chicos entrenarse. Cuando había partidos, una se ponía a patear al costado y te miraban pero no decían nada. Era estar todo el tiempo conviviendo con la pelota\". La hija del canchero. \"Siempre lo ayudo a marcar la cancha, le llevo el tachito. El lunes cortó el pasto y lo barrimos juntos con mis hijos\", cuenta Pipi Peralta junto a Ricardo, su papá. (Foto: Luciano Thieberger) El bichito le picó cuando tenía 13 años y Sacachispas fue la sede del torneo femenino de la AFA. Pero todavía era muy chica en un fútbol sin inferiores. \"Después hubo un proyecto de fútbol femenino en Sacachispas, nos entrenábamos allá en el fondo\", cuenta mientras señala la cancha donde ahora hay un grupo de pibes. Tenía 17 años, trabajaba de día y hacía el secundario a la noche. Pero el club lo dio de baja y ese equipo nunca vio la luz. Pipi Peralta es la 9 de @CAHuracan, pero para nosotros, es la hija de Ricardo, el canchero de Sacachispas de toda la vida. Hoy, con 39 años, juega su segundo partido como profesional en el Beto Larrosa, su segunda casa. Felicitaciones! #futbolfemeninoprofesional #TorneoRexona pic.twitter.com/EOA5EkD1Uq Yo estaba muy aislada del mundo del fútbol, no jugaba campeonatos ni nada. Hasta que un día una de las que había sido mi compañera en Sacachispas me invitó a jugar al fútbol 5 en una cancha de sintético en Caballito, en la calle Yerbal. Resultó ser que su novio era el técnico de All Boys y me llevó ahí. Jugué en los últimos meses del 97 y en 1998 empecé oficialmente a jugar en AFA\", explica. Fue el puntapié inicial de una trayectoria que acumula 21 años. \"Cuando empezamos, cada una iba con su ropa a entrenarse y era un colorinche. Pasarse la pelota sin pecheras era complicado... Y no teníamos pecheras\". De lunes a viernes, Pipi trabajaba y estudiaba la tecnicatura en Administración; los sábados se entrenaba en la Reserva Ecológica; y los domingos jugaba en All Boys. Pero un año después ese proyecto también se disolvió. Volvió a las canchas chicas para despuntar el vicio en los torneos del Club Dorrego. \"Fuimos campeonas con La Nuestra, donde me vio el técnico de Español. Estuve un tiempito y dejé de ir porque no podía entrenarme\", rememora. Goleadora a los 39 años: \"Por suerte me pude dedicar exclusivamente al fútbol\". (Foto: Luciano Thieberger) Entonces, Huracán, al que un tiempo antes le había dicho que no, golpeó otra vez a su puerta. \"La primera vez que vinieron, no fui. Pero esa vez fue distinta. Manolo, al que yo conocía porque había entrenado a mi hermano acá, había agarrado Huracán. Cuando le dije que sí, no lo podía creer él. Era el año 2000. Ahí empezó nuestra relación con Huracán...\", explica la ahora capitana, 19 años después de aquel debut. En el medio, entre 2003 y 2004, jugó en River, donde fue campeona y goleadora del torneo de la AFA. \"Sabía que en algún momento iba a llegar pero no que lo iba a vivir\", comenta sobre esa semiprofesionalización que comenzó hace un mes.<U+200B> Ella es una de las ocho profesionales del Globo en un plantel de 32 jugadoras. \"Es complicado. Charlamos internamente sobre repartir la plata y que cada una se lleve algo, pero si repartís en partes iguales es muy poquito lo que queda\", responde sobre una posibilidad que todavía están analizando. De concretarla, firmarán un contrato interno. \"Capaz antes había más conformismo y pedías por favor. Ahora una no se conforma. Seguís exigiendo. Recién en 2017 nos dieron remera y pantalón. Y este año recibimos por primera vez toda la indumentaria:\". También señala que desde el club se está buscando \"sponsors y algún otro contrato o un viático\" para el corto plazo. \"La idea es que al menos ir a entrenarse a la Quemita no sea un gasto, porque ahora vamos todos los días. Que cubran lo que es cargar la SUBE\". Y avisa lo que puede ser un problema a futuro: \"Estos contratos los paga AFA pero el año que viene se tiene que hacer cargo cada club. Habrá que ver cómo lo manejan, si buscan sponsors o qué. Esperemos que sea el comienzo, se consigan más contratos y sea profesional para todas.\". \"Cuando empecé en Huracán nos entrenábamos dos días y ahora nos entrenamos cinco. Se nota mucho la diferencia\", afirma Silvana Peralta, una de las profesionales del equipo. (Foto: Luciano Thieberger) Su vigencia a los 39 años, una edad en la que no es común ver a jugadores en el fútbol masculino tampoco, es una curiosidad. Estuvo cerca de no llegar: dos lesiones en siete meses casi le ponen el punto final a una carrera que había sobrevivido a dos embarazos. En noviembre de 2016 sufrió una triple fractura de clavícula y en junio del siguiente año se fracturó el tobillo. De la primera, recuerda que esperó a la ambulancia de su prepaga porque si usaba la que estaba en la cancha \"se terminaba el partido, y estábamos ganando\". La segunda, en tanto, fue la que casi anticipa su retiro: \"Ya tenía 37 años y con el que hablaba le decía que no quería seguir porque no me quería lastimar más. Fue mi marido el que me convenció para que no me retirara una lesión\". Ahora, cuando sale a la cancha, hay chicas a las que duplica en edad. \"Por ejemplo, tengo una compañera que tiene 14 años y mi hijo va a cumplir 13... Si bien no soy la misma, obvio, tampoco me pasan por arriba. Y mientras esté vigente voy a seguir jugando porque este es un estilo de vida\", remarca Pipi, que tiene un vínculo con Huracán hasta junio de 2020. \"Si me queda más, veremos. Pero ya no dependerá de mí, sino del club. Si quiero jugar en otro lado en la A tengo que tener contrato. Es lo que tiene el profesionalismo\", comenta. Como pasa con los hombres, el retiro es una palabra que asusta: \"A veces digo, ¿y si no juego, qué hago? Me parece que tendré que ir al psicólogo para resolver el 'después qué'. Pero ahora mucho no lo pienso. Y aunque hay cosas que cansan, quizás con el profesionalismo estiramos un poquito más\". \"Los horarios también son complicados. La primera vez que jugamos acá fue un lunes a las 15 y una compañera trabajaba y no pudo venir\".  Silvana Pipi Peralta, con \"el patio de la casa\" de fondo. (Foto: Luciano Thieberger) ¿Hoy vas al club?, ¿Te entrenás?, ¿Jugás?, ¿A qué hora volvés? <U+200B>Las preguntas se multiplican cuando Carolina y Thiago salen del colegio al mediodía y Pipi los va a buscar. \"Cuando me toca jugar un día de semana, a veces les doy de comer y otras les dejo la comida preparada o los dejo con mi mamá o la otra abuela. Pero ya están acostumbrados\", cuenta sobre sus hijos de 12 y 5 años. Él es arquero -\"aunque es medio vago\", cuenta mamá-, mientras que ella practica todos los deportes, entrena boxeo con el abuelo y sueña con jugar al hockey. La maternidad fue deseada pero los embarazos, muy distintos. Con Thiago engordó 13 kilos, bajó 15 y decidió volver a jugar apenas siete meses después de parir. \"Con la nena, en cambio, me costó muchísimo. La tuve en abril de 2014 y tendría 4 o 5 meses cuando me llamaron para ver si podía ir a jugar contra Independiente porque estábamos flojas de jugadoras\", recuerda y se le dibuja una sonrisa. \"No pensé en el fútbol. Sentíamos que era el momento de dar un paso más como pareja y teníamos ganas\". \"Yo no me había entrenado nada. Pero fui. Y cuando llegué, Mabel (Salinas, la delegada de fútbol femenino en el Globo) estaba haciendo la planilla y me estaba poniendo de titular. 'No, Mabel, hace un año y medio que no juego. Poneme al banco que no puedo', me acuerdo de que le dije. Al final fui al banco pero entré e hice un gol de tiro libre. Y a la otra semana jugábamos con Plantese y estábamos justas, no quedaba otra que ser titular. Nunca me había pasado en un partido que mi mente pensara algo y la mente no me respondiera\", agrega entre risas. Dos embarazos y dos lesiones en siete meses no pudieron alejarla del fútbol. (Foto: Luciano Thieberger) A la fuerza, volvió con el entrenamiento físico: \"No eran los tiempos que me gustaban ni los que manejaba. Pero me llamaron y tuve que ir. Siempre me costó mucho dejar a los nenes pero era lo que yo hacía y además eran dos o tres horas y volvía\". El cuerpo se acostumbró rápido, como sus hijos al trabajo de mamá. Ese que ahora disfrutan desde el patio de casa. \"A mi marido lo conozco de siempre. Él ya sabía que era futbolista, así que es un botinero, ja, ja. Me ayudó bastante y me impulsó para que jugara al fútbol\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/colon-vs-estudiantes-ba-copa-argentina-hora-formaciones-verlo-vivo_0_eCnj4mxS.html","date":"","title":"Colón vs Estudiantes (BA), por la Copa Argentina: hora, formaciones y cómo verlo en vivo","abstract":"Buscarán meterse entre los cuatro mejores de la competencia. El ganador va con River.","author":[],"key_words":"Copa ArgentinaColón De Santa FeSuperliga ArgentinaPrimera B Nacional","body":"Colón y Estudiantes de Buenos Aires se enfrentarán en el Estadio Presbítero Bartolomé Grella de Paraná a las 21.10 por los cuartos de final de la Copa Argentina. TyC Sports transmitirá el partido. En semifinales ya espera el River de Marcelo Gallardo. El Sabalero viene de eliminar por penales a Atlético Tucumán y se metió en cuartos de final por primera vez. Además, a pesar de su andar irregular en la Superliga, está en la final de la Copa Sudamericana. Recibir newsletter Por su parte, el Matador de Caseros llegó a cuartos de final desde los doce pasos tras un agónico 1-1 frente a Real Pilar. Los dirigidos por Diego Martínez, que lideran la zona 1 de la Primera Nacional, buscarán estar entre los cuatro mejores en la Copa Argentina como ocurrió en la edición 2013.  Colón: Leonardo Burián; Gastón Díaz, Guillermo Ortiz, Emmanuel Olivera, Marcelo Estigarribia; Fernando Zuqui, Federico Lértora, Matías Fritzler, Cristian Bernardi; Luis Rodríguez, Wilson Morelo o Gabriel Esparza. DT: Pablo Lavallén. Estudiantes (BA): Facundo Altamirano; Paolo Impini, Gonzalo Goñi, Leonel González; Hugo Silva, Martín Garay, Matías Villareal, Lautaro Montoya; Francisco González Mettili; Emiliano López, Matías Gallegos. DT: Diego Martínez."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/estudiantes-lp-vs-central-cordoba-sde-copa-argentina-hora-formaciones-verlo-vivo_0_swNXwZ7i.html","date":"","title":"Central Córdoba pisa fuerte y está en semifinales de la Copa Argentina","abstract":"El equipo santiagueño venció a Estudiantes 1-0 con gol de Gervasio Núñez en Córdoba. Su próximo rival será el ganador de Independiente-Lanús.","author":[],"key_words":"Copa ArgentinaClub Estudiantes De La PlataCentral Córdoba De Santiago Del Estero","body":"Después de haber dado el gran golpe en Boedo, Central Córdoba de Santiago del Estero sigue escribiendo su historia grande: le gano 1-0 a Estudiantes en la cancha de Instituto y clasificó a la semifinal de la Copa Argentina, que entrega una plaza para la Libertadores 2020. Por la caída, Gabriel Milito <U+200B>quedó en la cuerda floja en el Pincha, que no logra levantar. Muchos santiagueños querrán salir corriendo hoy a jugarle al 40 en la Quiniela. Ese es el número que en la espalda tiene Gervasio Núñez, quien metió el gol del triunfo ante el conjunto platense después de un gran pase de Jonathan Herrera. Una de las claves, además de en los hombres de ataque, estuvo en las manos seguras de Maximiliano Cavallotti. El arquero de Central Córdoba desactivó las pocas claras que tuvo el Pincha y mantuvo su valla en cero. Ahora los de Santiago del Estero esperan por Lanús o Independiente. Recibir newsletter En tanto, Milito sigue sin poder levantar a Estudiantes y su futuro es incierto."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/guido-pella-cuartos-final-amberes_0_vRhSfO8O.html","date":"16/10/2019 - 13:42","title":"Guido Pella dio otro paso y avanza en Amberes","abstract":"El tenista argentino venció en sets corridos al surcoreano Soon Woo Kwon y se metió entre los ocho mejores.","author":[],"key_words":"Guido PellaDiego Schwartzman","body":"Guido Pella sigue por buen camino en Amberes. El bahiense, número 20 del ranking mundial, logró una victoria por doble 7-5 frente al surcoreano Soon Woo Kwon (88°) en una hora y 54 minutos de juego para meterse en los cuartos de final del European Open que se disputa en Bélgica, sobre superficie rápida. Punto perfecto de @guido_pella <U+0001F44F>Sigue el @EuroTennisOpen en @TennisTV.pic.twitter.com/4TIIaGlyMz El argentino consiguió su segunda victoria consecutiva y se afianza en el puesto 20 del ranking, mejor marca personal en su carrera profesional. Este viernes, Pella jugará en tercera ronda frente al ganador del partido entre el local David Goffin (14°) y el francés Ugo Humbert (70°). Recibir newsletter Ante Kwon, Pella sumó 12 aces y ganó un 90% de puntos con su primer servicio. Además, pudo sostener todos sus saques y quebró en la instancia decisiva en dos oportunidades (una por set) para quedarse con el pase a la próxima ronda. El otro argentino que sigue en el torneo es Diego Schwartzman (15°), quien todavía no debutó: al ser el tercer preclasificado pasó libre la primera ronda y jugará directamente este jueves por los octavos de final contra el rumano Marius Copil (92°), quien viene de superar a Federico Delbonis<U+200B> por 6-4 y 7-6 (7-3)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/cambio-cancha-nueva-fecha-barcelona-real-madrid_0_Ahj5MNOj.html","date":"16/10/2019 - 12:27","title":"Cambio de cancha o nueva fecha para Barcelona-Real Madrid","abstract":"Está programado para el 26 en el Camp Nou pero La Liga quiere llevarlo al Bernabéu por la situación en Cataluña. El club blanco prefiere aplazarlo.","author":[],"key_words":"FC BarcelonaReal Madrid","body":"A diez días del Barcelona-Real Madrid por la fecha 10 del campeonato, no se sabe si el Superclásico se jugará en el Camp Nou como está previsto, se invierte la localía para disputarlo en el Santiago Bernabéu o se aplaza sin fecha definida. La convulsa situación política desatada en Cataluña luego de que los 12 líderes del Procés soberanistas fueran condenados a entre 9 y 13 años de prisión pone en el peligro el Barça-Madrid. Recibir newsletter Conocido el fallo condenatorio, adherentes del Procés se manifestaron en la capital catalana y hasta llegaron a interrumpir la actividad en el aeropuerto de El Prat. Están previstas marchas y mitines para los próximos días que alcanzaron al sábado 26, día en que deben jugar los dos colosos. Por eso LaLiga envió ayer a la maña la comunicación a los clubes sobre su intención de jugar en el Bernabéu, invirtiendo la localía para jugar en el Camp Nou en la segunda rueda. Los dos clubes se oponen a esa rotación y el Madrid hizo saber que prefiere aplazar el partido y buscar una nueva fecha. Las dos entidades tienen tiempo hasta el lunes para expedirse y la Liga anunció que las opiniones serán tenidas en cuenta pero no serán vinculantes. La decisión final la tomará el lunes el Comité de Competición, compuesta por tres miembros. Pablo Mayor es el representante de la LaLiga; Carmen Pérez representa a la Federación y es jueza del Comité mientras que Lucas Osorio es independiente. De antemano, la idea de invertir las localías ya tiene un 33% por la presencia de Mayor en ese Comité. El partido del sábado 26 está pautado para las 13 (8 de la Argentina) lo cual implica que el Madrid debe viajar un día antes a Barcelona. A las habituales medidas de seguridad habría que reforzar el cuidado del plantel blanco. Este fin de semana Barcelona juega en Vitoria ante el Eibar. y el plantel de Valverde viajará en bus porque no se descartan nuevos incidentes en el aeropuerto. Conocida la sanción a los impulsores del Procés, la junta directiva del Barcelona difundió un comunicado en apoyo a los procesados. Fue la manifestación política más fuerte del club catalán de los últimos años. Los medios españoles sostienen que esa declaración complica el ambiente justo antes del clásico con Real Madrid. Nunca es inocuo el mayor partido que puede ofrecer el torneo español. Seguramente estará la punta en juego. El Madrid es líder con 18 puntos y este fin de semana visitará a Mallorca. El Barça está a dos puntos y visita al Eibar."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/aguero-dio-pina-costosa-camioneta_0_1ID0Z757.html","date":"16/10/2019 - 12:24","title":"El Kun Agüero chocó con su lujosa camioneta cuando iba a entrenar: “Qué linda mañanita”","abstract":"El delantero argentino tuvo un accidente camino a la práctica del City. Salió ileso.","author":[],"key_words":"Sergio Kun Agüero","body":"Sergio Agüero protagonizó un accidente de tránsito este miércoles cuando se dirigía al predio de entrenamiento del Manchester City. El delantero salió ileso y no tuvo inconvenientes para practicar. Según informó el Daily Mirror, el argentino era quien manejaba la camioneta en el instante que se produjo el impacto. El airbag fue clave para evitar lesiones mayores. Recibir newsletter \"Entendemos que está ileso después de estar involucrado en una colisión, pero nos han confirmado que tuvo un golpe esta mañana\", aseguró un periodista de la cadena Sky Sports. A través de su cuenta de Instagram, el ex jugador de Independiente publicó la frase \"Qué linda mañanita\", y una foto en la que se observa los daños que sufrió la rueda delantera derecha de la Range Rover tasado en 190 mil dólares. La publicación de Sergio Aguero en su cuenta de Instagram. A mediados de 2017, Agüero había sufrido un accidente de tránsito a bordo de un taxi que lo trasladaba hacia el aeropuerto de Ámsterdam, luego de ver el recital de Maluma en la capital holandesa. En aquella oportunidad, el conductor impactó contra un poste de luz y el goleador debió ser trasladado a un hospital por las fracturas en sus costillas. El próximo fin de semana, el Manchester City se enfrentará ante el Crystal Palace, con el objetivo de achicar la distancia de ocho puntos que lo separa del Liverpool, puntero e invicto de la Premier League. Ante el reciente accidente, habrá que esperar para saber si Pep Guardiola tiene en cuenta al Kun en el próximo partido."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/coudet-podria-irse-inter-diciembre_0_3x7Zq_bj.html","date":"16/10/2019 - 12:21","title":"Coudet podría irse al Inter en diciembre","abstract":"El representante del Chacho les dijo a los dirigentes brasileños que el técnico evaluará la oferta a fin de año.","author":"Daniel Avellaneda","key_words":"Racing ClubEduardo Coudet","body":"Las alarmas se encendieron en torno a la situación de Eduardo Coudet. Especialmente, con el viaje de dos dirigentes del Inter de Porto Alegre para verse cara a cara con el Chacho. Los atendió junto a Cristian Bragarnik, su representante, uno de los hombres más poderosos del fútbol argentino. Y aunque el agente tiene un book de entrenadores entre los que fueron ofrecidos Sebastián Beccacece (Independiente) y Jorge Almirón (Al Shabab de Arabia Saudita), la comisión colorada sólo quería al Chacho. Por eso se tomaron un vuelo a Buenos Aires. La respuesta no fue la que esperaban. \"El Chacho tiene contrato hasta junio y no piensa irse\", les dijo Bragarnik a Roberto Melo y Deive Bandeira, vicepresidente y director deportivo del Inter, respectivamente. Pero dejó una puerta abierta: \"En diciembre se hará una evaluación y definirá qué hace\". Una señal inequívoca de que el técnico podría partir, aunque hasta ahora no se pronunció públicamente. Algunos medios brasileños dan por cerrada su contratación y aseguran que Ricardo Colbachini será interino en los próximos 13 partidos del Brasileirao. Recibir newsletter Hasta diciembre, como mínimo, Coudet seguirá en Racing. Después, llegará el tiempo de las definiciones. ¿Se quedará a pelear la Copa Libertadores, principal objetivo del campeón vigente en 2020? Dependerá de varios factores. En principio, de que a esa altura de la Superliga el equipo llegue con el alto ritmo competitivo que está mostrando ahora. Después de un arranque con dificultades, potenciado por el cachetazo de River que le ganó 6 a 1, la Academia se recompuso y está peleando arriba. Otro tema importante serán los refuerzos. Está claro que no bastará con los jugadores que llegaron en este mercado para sostener sus aspiraciones continentales. Hay otra situación que puede influir en su salida. El Chacho no es un convencido de los proyectos a largo plazo y ya lleva casi dos años al frente de Racing."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lucas-pratto-pibe-iba-hincha-bombonera-goleador-river-amargo-boca_0_4qZ4h4LU4.html","date":"16/10/2019 - 11:10","title":"Lucas Pratto, el goleador de River que amargó a Boca y de pibe iba a la Bombonera","abstract":"De la tribuna a a las inferiores del xeneize. Y de ahí un largo peregrinaje hasta ponerse la banda roja. No es el único verdugo del equipo de Gallardo: también están Scocco y Quintero.","author":"Maximiliano Benozzi","key_words":"River PlateLucas PrattoSuperclásico","body":"Cuando era un Osito iba a la Bombonera. Lo llevaba su tío, fanático de Boca. Y juntos vieron desde las tribunas azules y amarillas la época de oro Xeneize de la mano de Carlos Bianchi entre 1998 y 2003. Así lo contó el propio Lucas Pratto en una entrevista con un medio de Brasil cuando jugaba en San Pablo, antes de llegar a River<U+200B>. En ese lustro de oro boquense, Lucas Pratto (nacido en la Plata el 4 de junio de 1988) pasó de la niñez a la adolescencia y se sumó a las Inferiores de Cambaceres. Del club de Ensenada saltó a Boca. Lo vio Gabriel Palermo, el hermano de Martín, profesor de educación física. Y el rubio goleador lo recomendó a su representante, quien lo llevó al club de la Ribera. Recibir newsletter Pratto inició su camino en Boca<U+200B> en la sexta división. Enseguida se destacó. Hasta le hizo un gol a River en el predio que el club de Núñez posee en Ezeiza, ese predio que años después sería su lugar de trabajo. El destino le hizo una parábola a ese 9 grandote. En Boca no tuvo lugar. Palermo -justo-, Mauro Boselli y Lucas Viatri, entre otros centrodelanteros taparon su posibilidad de asomar en la Primera de Boca. Apenas un par de partidos y luego llegaron los préstamos: a Tigre, al Lyn Oslo de Noruega y a Unión de Santa Fe. Luego, recaló en la Universidad Católica de Chile. Lo entregaron como parte de pago en la transacción de Gary Medel. Y ahí la carrera de Pratto volvió a empezar… River se cruzó por primera vez en el camino de Pratto a mediados de 2014 cuando Marcelo Gallardo, recién llegado a la conducción técnica de la institución de Núñez, le pidió a la dirigencia que hiciera el esfuerzo por traerlo. El delantero era figura en Vélez. Pero en Liniers no quisieron saber nada con una transferencia. Y River no pudo pagar la cláusula de rescisión, que era 10 millones de dólares en aquel entonces. Un semestre después emigró al fútbol brasileño: Atlético Mineiro y San Pablo gritaron sus goles. Pero él no pudo cumplir el sueño que perseguía desde que comenzó a jugar: ganar la Copa Libertadores. Entonces, no dudó un segundo cuando Gallardo volvió a buscarlo a fines de 2017. Esta vez, la dirigencia redobló los esfuerzos y pagó hasta lo que no podía pagar: casi 14 millones de dólares. La compra más cara en la historia del club. Pratto iba a retribuirlo en la cancha. Cuando llegó, muchos fanáticos de River estallaron en las redes cuando observaron que la cuenta de Twitter de Pratto llevaba un “12” detrás de su apellido. Ese número es con el que se identifica el hincha de Boca. El delantero lo sacó enseguida, modificando su usuario. Empezaba a tener gestos hacia el hincha Millonario. Y de a poco hubo cada vez más. Con tiros por elevación y algunos directos hacia el club de la Ribera. Ese al que iba a ver de chico, ahora era su rival. “Ganamos lo más importante del semestre, el que dice otra cosa miente”, le dijo a Clarín en una entrevista al final de la primera parte de 2018, en referencia a la final de la Supercopa Argentina que River le ganó a Boca (obtuvo el torneo local) en Mendoza. Y también le disparó a Carlos Tevez: “Entró en el juego mediático de hablar mal de otro colega. Y eso no está bueno. No es de líder”. Meses más tarde, días antes de que River y Boca volvieran a verse las caras en la Bombonera por la Superliga, fue contundente: “En carácter River es más que Boca”, afirmó el 9 que usa la 27 porque es el día (27 de agosto de 2010) que nació su hija, Pía. Esa frase le valió un reto de Gallardo pero Pratto demostró en la mismísima Bombonera que tiene mucho carácter. No solo en el 2-0 por el torneo local, en el que hizo un gran trabajo para el equipo. También en una ocasión mucho más importante. Cuando se calzó la capa roja y blanca definitivamente. Con un remate cruzado, puso el 1-1 parcial en la final de ida de la Copa Libertadores 2018 en la Bombonera, segundos después de que River sacara del medio tras el 1-0 de Ramón Abila. Y exigió a Izquierdoz, quien cabeceó en contra de su arco un centro de Pity Martínez en el 2-2. Y también fue clave en Madrid, en el encuentro decisivo. También puso el 1-1 parcial. Estampó con su pie derecho la pelota en la red tras una gran jugada colectiva. Y ahí nació el festejo en modo “Oso” (su apodo). Se paró firme y cruzó los brazos. Se lo había pedido su hija. El triunfo en Madrid y el festejo quedaron para la eternidad. Pratto logró su objetivo. Con la banda roja cruzada, vaya paradoja. Ahora, quiere repetir el Oso. Y por más que en la Bombonera arrancará como suplente, buscará llegar de la mejor manera por si le toca entrar en el segundo tiempo. Es que el platense perdió su lugar en el equipo titular porque una fisura en el sacro a fin del semestre pasado no le permitió hacer una pretemporada a la par de sus compañeros. Y perdió terreno. De todos modos, el viernes ante Arsenal irá desde el arranque para llegar con un buen ritmo al duelo copero ante el conjunto de Gustavo Alfaro. Ese duelo que Pratto no quiere perderse. Es que parece un hincha más de River, ahora. Como si lo hubieran evangelizado. “En Sudamérica, River es el número 1”, declaró hace poco. Para dejar bien atrás aquel niño que iba como hincha a la Bombonera y convertirse definitivamente en una especie de héroe riverplatense...Y en verdugo de Boca.  Juan Fernando Quintero se corporizó en la imagen del terror para Boca. Ya sin el Pity Martínez (la pesadilla del club Xeneize durante 2017 y 2018) el colombiano es el recuerdo latente de la final de Madrid. Es que desde su botín zurdo salió disparado el misil que se clavó en el corazón boquense. Hizo el gol con el que River empezó a abrazarse a la Copa Libertadores 2018 y que derrumbó las ilusiones rivales. Juanfer volvió muy bien (luego de la rotura del ligamento cruzado anterior que sufrió en marzo) en el juego de Copa Argentina ante Almagro. Disputó los últimos 27 minutos del encuentro (ya estaba 2-0) y estuvo cerca de convertir a través de dos tiros libres muy bien ejecutados y un remate desde afuera que le sacó el arquero Cristian Limousin. Quintero volverá a ir al banco de suplentes ante Arsenal. Gallardo lo quiere llevar de a poco y si todo marcha bien seguramente también estará sentado en el banco visitante de la Bombonera. Desde allí soñará con ingresar para aportar lo suyo y tratar de darle una nueva alegría a River....Y otro golpe a Boca. El otro verdugo del Xeneize es Ignacio Scocco, quien le pelea un lugar a Matías Suárez en el equipo titular para el martes 22. Nacho deseaba con muchas ansias convertirle a Boca desde que se puso la banda roja. Fanático de River desde chico soñaba con gritar un gol contra el eterno rival. Se le hizo realidad. Y en una final, nada menos. Nacho ingresó en el segundo tiempo del encuentro del 14 de marzo de 2018 en Mendoza, el que definía la Supercopa Argentina de la edición 2017. El partido estaba 1-0 por el gol de penal de Pity Martínez. Y tras una gran jugada armada entre Nacho Fernández y el propio Pity, Scocco sentenció la final con un derechazo. Y lo festejó de cara a los hinchas de Boca. Imborrable recuerdo para el delantero nacido en Hughes. la definición de Scocco en la final de la Supercopa Argentina que River le ganó a Boca en 2018. Foto: Archivo Clarín. El festejo característico de Nacho Scocco, de frente a los hinchas de Boca. Foto: Juano Tesone No fue el único gol que Scocco le hizo a Boca. Seis meses después, en la Bombonera, la secuencia se reiteró. River ganaba 1-0 con un tanto del Pity Martínez; Nacho entró en el segundo tiempo y clavó un fuertísimo derechazo en el arco defendido por Agustín Rossi. Fue el segundo gol, que River gritó con el silencio de los hinchas Xeneizes de fondo. Ignacio Scocco festeja su gol tras definir el Superclásico de la Superliga en 2018 en la Bombonera. REUTERS/Marcos Brindicci Si bien Nacho disfrutó mucho el triunfo sobre el equipo de Guillermo Barros Schelotto en la final de Madrid y la conquista de la Copa Libertadores, le quedó una pequeña espina. Un desgarro en el gemelo derecho lo dejó afuera. Ahora, también desea volver a tener la chance de ser nuevamente verdugo de Boca."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/bota-oro-messi-barcelona-premio_0_BHMKo7Nf.html","date":"16/10/2019 - 11:08","title":"Otra Bota de Oro: Lionel Messeis","abstract":"Messi recibió su sexto premio por ser el máximo goleador en competiciones europeas. Fue por los 36 gritos de la Liga 2018/19. El galardón se lo entregaron sus hijos y hubo preguntas de niños para que Leo cuente algunas perlitas de su vida.","author":[],"key_words":"Lionel MessiFC Barcelona","body":"Otro premio y van... Lionel Messi recibió su sexta Boca de Oro, galardón que se le otorga al máximo goleador en competiciones europeas. El 10 argentino y del Barcelona gritó 36 goles en la pasada Liga, lo que le da un coeficiente de 72 puntos, y quedó por delante de Kylian Mbappé (33 tantos y 66 puntos). Leo se quedó con este premio en las temporadas 2009/10, 2011/12, 2012/13, 2016/17, 2017/18 y en la última, la 2018/19. La entrega de una nueva Boca de Oro fue en la Antigua Fábrica de Estrella Damm, a la que Messi llegó acompañado por su familia: Antonella y dos de sus hijos -Thiago y Mateo-, junto a papá Jorge. Además fueron algunos compañeros del equipo, como Luis Suárez -su gran amigo- y Jordi Alba. También dijo presente Josep Maria Bartomeu, presidente del Barcelona, junto a otros dirigentes como Silvio Elías, Guillermo Amor, Eric Abidal y Ramon Planes. El evento tuvo el color y la magia del Cirque du Soleil, ese show que le dedicaron al mismo Leo. Ahí, un contorsionista hizo impresionar hasta al mismo Thiago, que no quería ni mirar. El 10, con la risa pintada. Esta vez, el premio se lo entregaron justamente sus hijos, un momento más que especial. Recibir newsletter Luego de eso, otro momento divertido. Una entrevista a Leo pero con preguntas de niños-¿Te das maña para solucionar cosas de la casa?-\"La verdad, que nada. No soy de darme maña con las manos para arreglar cosas ni nada. Siempre pido ayuda\".-¿Qué tal duermes?-\"Soy mañoso con el tema de la almohada, le doy mucha importancia. Pero a la hora de dormir me puede pasar un camión por al lado que no siento nada\".-¿Cuánto valor le das a la alimentación y al descanso?-\"Le doy mucha importancia al tema de la alimentación, y al cansancio. Siempre le dijo a mis hijos que es importante comer bien para tener fuerza en el colegio o cuando hagan actividad. Les cuesta comer verduras. Thiago come, mateo no\".-¿Cómo prefieres vestirte?-\"Depende el día, de cómo me levante, pero soy más de ir cómodo, en chanclas. El traje es para ocasiones especiales nada más\".-¿Eres blando o estricto con tus hijos?-\"Mejor no le dejamos contestar a ellos por las dudas, ja. Generalmente el malo soy yo, el que los reta más y les está más encima, a veces demasiado. Pero muchas veces se lo merecen\". Luego sí llegó el momento de hablar del fútbol y ahí Messi fue claro: \"La Champions es algo especial y todos los años la queremos ganar, pero la Liga es lo más importante, te lleva a estar bien en Champions, en Copa del Rey. Es muy difícil no estar bien en la Liga y después competir por Champions. Si bien siempre nombramos la Champions, nunca nos olvidamos de la Liga y de la Copa del Rey\", soltó Leo. Y completó: \"Muchas gracias por estar acá, en especial mi familia, directivos y compañeros. Luis y Jordi, que son dos grandes culpables que yo pueda recibir este premio un año más\". El premio fue entregado justo a 15 años del debut oficial de Messi en el Barsa, el que sucedió el 16 de octubre del 2004, cuando ingresó ante el Espanyol. Sexta Bota de Oro. Para que sea Lionel Messeis. O hasta Messix. Las seis Botas de Oro de Messi, con la cantidad de goles que convirtió en cada una de ellas:2009/10: 34 goles2011/12: 50 goles2012/13: 46 goles2016/17: 37 goles2017/18: 34 goles <U+200B>2018/19: 36 goles"}
