{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-libertadores-2019-final-unica-santiago-chile-nid2292958","date":"1  de octubre de 2019  • 09:44","title":"Copa Libertadores 2019: la final única en Santiago de Chile tiene día y horario","abstract":null,"author":"","key_words":"","body":"Imitar a las competencias europeas, sobre todo a la Champions League. A ese objetivo apunta la \r\nConmebol desde hace algunos años, y en esta edición de la \r\nCopa Libertadores arriesgó con una de las decisiones más jugadas: una \r\nfinal única, la primera en la historia, que ya tiene estadio, día y horario. En la reunión que se realizó ayer la entidad rectora del fútbol sudamericano en Luque, Paraguay, con tres de los máximos dirigentes de los cuatro clubes semifinalistas, se ratificó que\r\n el partido definitorio se jugará en el Estadio Nacional de Santiago de Chile el próximo sábado 23 de noviembre, a partir de las 17.30.  Con ese horario establecido, el gran objetivo que tienen desde la entidad sudamericana de fútbol es generar un mayor alcance del partido en los cinco continentes y una audiencia potencial de 1.500 millones de espectadores a través de su retransmisión en más de 100 países. River y Boca pondrán en marcha hoy una de las semifinales de la Copa Libertadores en el estadio Monumental, mientras que mañana abrirán su llave la ida Gremio y Flamengo, en Porto Alegre. Los dos equipos que se queden con sus series se verán las caras en Santiago de Chile \r\ntal como se dispuso ayer.   \"La elección de Santiago de Chile para ser sede de esta gran fiesta del fútbol sudamericano se efectuó tras el estudio riguroso de criterios, mecanismos, procesos de selección, teniendo en cuenta parámetros relacionados con: la organización, logística, seguridad, tecnología, aspectos políticos, sociales, medioambientales y legales, alojamiento, movilidad y asuntos comerciales como la transmisión televisiva y comercialización de este gran evento\", anunciaron a través de un comunicado. Otro tema importante es el tema de los premios que quedará en manos de los finalistas. Según lo aprobado por el Consejo de Conmebol, quien se consagre como campeón continental recibirá u\r\nna suma de 12 millones de dólares, mientra que el subcampeón se quedará con 6 millones de dólares. Además, cada uno de los que juegue la final única percibirá el 25% de la recaudación neta de la venta de entradas del partido final."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-del-martes-nid2292690","date":"1  de octubre de 2019  • 10:59","title":"La agenda del martes: el River-Boca y los seis partidos de la Champions League se roban todas las miradas","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-nid2292693","date":"1  de octubre de 2019  • 07:00","title":"Mundial de Rugby: ni una amenaza de tifón desvía la atención de los Pumas para la \"final\" ante Inglaterra","abstract":null,"author":"Jorge Búsico","key_words":"","body":"TOKIO.- El \r\nrugby no está acostumbrado a jugar con calor (la actividad se paraliza durante el verano en los Hemisferios Sur y Norte). Mucho menos con fenómenos naturales. La \r\nCopa del Mundo que se está desarrollando en \r\nJapón es la excepción. La temperatura por momentos es agobiante (lo fue la del fin de semana, especialmente con los partidos jugados al mediodía, como \r\nPumas-Japón y Uruguay-Georgia) y ahora se está agregando algo que en parte se esperaba: un tifón, el número 18, que está avanzando sobre este país y que podría afectar el encuentro del miércoles en Fukuoka, al norte, entre Francia y los Estados Unidos, por el Grupo C, el mismo que integran Inglaterra, la \r\nArgentina y Tonga. Este último aspecto tiene en vilo a la World Rugby, que al respecto ha elaborado un reglamente que especifica que si un hecho de este tipo impide la realización de un encuentro, el mismo queda con un resultado de empate. O sea, no se posterga; no se juega y se dividen los puntos. Está claro que Francia es amplio favorito ante los estadounidenses y que si el partido no se disputa será perjudicado y, en consecuencia, beneficiados argentinos e ingleses, sobre todo los Pumas. Pero más allá de lo que pase, lo cierto es que el seleccionado dirigido por \r\nMario Ledesma debe ganarle a los inventores del rugby para tener posibilidades de avanzar a los cuartos de final. El objetivo para el test del sábado en el Tokyo Stadium -a las 17, las 5 de la Argentina- ya está en marcha con la llegada de hoy del plantel a la capital japonesa. \"Es una final\", vuelven a decir todos, emitiendo idéntico mensaje a las horas previas a Francia. Ahora sí es una final en una primera rueda. Si no sale triunfador habrá eliminación con un encuentro aún por afrontar (Estados Unidos, el miércoles 9, en Kumagaya).  Tomás Lavanini se refirió a dos de estos aspectos: la final que se viene (\"es el partido más importante que vamos a jugar\") y el clima caluroso y húmedo que se pega al cuerpo (\"ya lo sabíamos y nos preparamos para eso. En Buenos Aires, después de cada entrenamiento hicimos media hora de sauna, y los primeros días aquí fueron muy duros, así que hasta ahora no nos afectó, pero sí es raro jugar con tanto calor\"). El segunda línea, uno de los pocos regulares del equipo hasta ahora, siempre respondiendo con el tackle y la fiereza que se necesitan en estos encuentros, sabe que los Pumas deberán elevar su nivel para poder ganarle a Inglaterra, pero también sostuvo que el ánimo se levantó con el triunfo ante Tonga, más allá del deficitario segundo tiempo. Y coincidió con Ramiro Moyano en que a los ingleses hay que jugarles con inteligencia, haciéndolos venir desde atrás. Es verdad. Inglaterra es un equipo muy duro, que sabe perfectamente lo que tiene que hacer, excelente en defensa, con quirúrgico uso del pié y clínico para marcar puntos. El apertura, George Ford, es el que marca los tiempos y el talento. Si está inspirado, como lo estuvo en la serie de junio de 2017, cuando Inglaterra fue a la Argentina sin la mayoría de sus titulares (estaban en Nueva Zelanda con los Lions), es muy difícil controlarlo. De lo contrario, la máquina inglesa puede empezar a perder aceite. Pero hay otro factor. Inglaterra no está acostumbrada a atacar desde el fondo. Es un equipo que presiona todo el tiempo, que mueve al contrario con el pié, que lo va desgastando. Por eso, será importante que Los Pumas le jueguen a sus espaldas, que lo obligue a venir desde atrás. El uso del kick de la pareja de medios será clave. Habrá que ver luego del entrenamiento del miércoles, que será totalmente a puertas cerradas, por quién se inclina Ledesma para llevar la camiseta número 10. Tanto Nicolás Sánchez como Benjamín Urdapilleta tienen fundamentos para jugar desde el inicio. No es una decisión sencilla. Hasta aquí, incluso con partidazos como el de Gales-Australia o el de All Blacks-Springboks, no se ha visto nada distinto. Japón es un ejemplo a imitar cuando está enfrente un partido vital: su actuación ante Irlanda fue soberbia, conmovedora. Por la manera en la que defendió -con esa locura que siempre fue tan argentina- y por cómo utilizó las destrezas cada vez que tuvo la pelota. Pero los partidos muestran line y maul (por esa vía llegaron varios tries; en el caso argentino, cuatro de los seis), mucho kick y una salvaje disputa en la zona de contacto. En el deporte moderno de equipo, la diferencia se establece cuando se encuentra un espacio. Buscando una figura, uno se pregunta caminando por este país cómo hacen para que viva tanta gente en tan poco espacio. Woody Allen dijo en una reciente nota en el diario español El País: \"Estamos asistiendo a la muerte del artista\". El rugby los necesita. Se están extinguiendo por cómo los sistemas se comen la improvisación. Es un deporte de altísimo contacto, esfuerzo y tácticas, pero hay poca rebeldía. Y muchos partidos son extremadamente previsibles. De todos modos, la Copa del Mundo aquí está siendo un éxito. Ha sido un hallazgo venir a Japón. Los Pumas quieren ser parte de esta historia. Hasta ahora quedaron al margen. Les queda una final para que no sea el final de esta primera excursión al gigante asiático."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/todo-lo-hay-saber-del-primer-river-boca-nid2291473","date":"1  de octubre de 2019  • 10:58","title":"Todo lo que hay que saber del primer River-Boca de la Libertadores: formaciones, árbitro y el clima del superclásico","abstract":null,"author":"","key_words":"","body":"Restan cada vez menos horas para el inicio de una nueva serie superclásica copera. Luego de afrontar sus respectivos compromisos por la octava fecha de la Superliga, el gran foco de atención de \r\nRiver y \r\nBoca ya está puesto en el primer partido de las \r\nsemifinales de la \r\nCopa Libertadores que se disputa este martes en el \r\nMonumental desde las 21.30, con televisación de Fox Sports. Asimismo, la Conmebol dispuso que este superclásico también se pueda seguir en la red social Facebook, a través del Facebook Watch, en la página \r\nhttps://www.facebook.com/CopaLibertadores/  Así, en la etapa final de preparación para el duelo inicial, los planteles y cuerpos técnicos empiezan a ultimar detalles para llegar de la mejor manera al superclásico. Por eso, los dos jugaron el sábado con equipos alternativos: River le ganó a Gimnasia con algunos experimentados y unos cuantos chicos, mientras que Boca también apeló a algunos suplentes, más los regresos a prueba de Ramón Ábila y Mauro Zárate, recuperados de sendas lesiones. De los seis futbolistas que estaban con problemas la semana pasada (Nicolás De La Cruz, Leonardo Ponzio, Lucas Pratto, Juanfer Quintero, Cristian Ferreira y Germán Lux), \r\nMarcelo Gallardo consiguió recuperar a Pratto y a De La Cruz, que por lo menos estarán entre los concentrados. El volante uruguayo, que sufrió una distensión del psoas derecho hace diez días en el duelo con Godoy Cruz por Copa Argentina. Pratto viene de acusar una lesión muscular en el isquiotibial izquierdo. A pesar de que Quintero hizo fútbol en los últimos días, no será tenido en cuenta para este compromiso. Gallardo sí admitió que lo tendrá en cuenta para la revancha.  Así, de mantener el esquema 4-1-3-2 que suele utilizar, la probable formación sería: Armani; Montiel, Martínez Quarta, Pinola o Paulo Díaz, Casco; Enzo Pérez; Nacho Fernández, Palacios, De La Cruz; Suárez y Borré. ¿Otras opciones? La más concreta podría ser optar por el famoso 5-3-2 que utilizó en la Bombonera en la final de la última edición de la Libertadores y utilizar a los tres centrales, relegando así a De La Cruz; mientras que, una más arriesgada sería el 4-3-3 con la presencia de Pratto o Ignacio Scocco en delantera. Con Ramón Abila y Mauro Zárate ya disponibles tras sus respectivas lesiones musculares, el foco pasa por la evolución de Eduardo Salvio, en duda luego de una dolencia sufrida en los últimos días. Wanchope Abila, en tanto, sumó minutos ante Newell's; se verá si Alfaro dispone que juegue desde el arranque o prefiere esperarlo y darle la titularidad a Soldano.  De esta manera, el once inicial que Boca utilizaría en el partido de ida sería: Esteban Andrada; Marcelo Weigandt, Lisandro López, Carlos Izquierdoz y Emmanuel Más; Iván Marcone y Nicolás Capaldo; Franco Soldano, Alexis Mac Allister, Emanuel Reynoso; Mauro Zárate o Ramón Abila. En principio, Carlos Tevez iría al banco de suplentes. Por el lado de River, el único con dos amonestaciones es Nicolás De La Cruz, por lo que, en caso de recibir otra en el partido de ida, no podrá estar en la vuelta. En tanto, en Boca, hay tres jugadores posiblemente titulares que deberán cuidarse: Marcelo Weigandt, Nicolás Capaldo y Wanchope Ábila. La terna arbitral la encabezará el brasileño Raphael Claus, secundado por sus compatriotas Danilo Manis y Bruno Pires, mientras que como cuarto árbitro fue designado el paraguayo Arnaldo Samaniego. ¿Sus antecedentes? Claus nunca dirigió a Boca, pero sí lo hizo con River: fue en la derrota 2-1, en el Monumental, ante Independiente de Medellín, de Colombia, el 25 de mayo de 2017, por le etapa de grupos. El VAR tendrá como responsable al colombiano Nicolás Gallo, acompañado por Rodolpho Toski y Emerson De Carvalho, de Brasil. El observador de VAR será el chileno Patricio Polic, mientras que como asesor internacional estará el uruguayo Darío Ubriaco. Quienes conocen a Claus hablan de un árbitro \"discreto\", al que \"no le gusta ser la estrella\" y procura pasar desapercibido. La incógnita está instalada. Según el Servicio Meteorológico Nacional (SMN), para el lunes 30 están previstas lluvias y tormentas aisladas durante todo el día, mientras que el martes 1° de octubre tiene entre un 10 y 40% de probabilidades de chaparrones durante la mañana, aunque con el correr de las horas mejoraría: por la tarde noche, el pronóstico informa que estará nublado y hay solo un máximo de 10% de probabilidades de lluvia. Luego del aumento en la capacidad del Monumental, que antes contaba con una capacidad para 66.266 espectadores y desde agosto puede recibir a 70.074 tras una serie de reformas en las tribunas, River tendrá la recaudación más importante del año: con todos los tickets vendidos, se preveé que el ingreso superará los 100 millones de pesos. ¿Cuánto es en dólares? Más de un millón 700 mil."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gallardo-alfaro-fernandez-izquierdoz-cuatro-historias-entender-nid2292840","date":"30  de septiembre de 2019  • 23:59","title":"Gallardo, Alfaro, Fernández e Izquierdoz: cuatro historias para entender el clásico que marcará el destino","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Hay muchas historias dentro de un mismo partido. \r\nRiver y \r\nBoca se reencuentran en la \r\nCopa Libertadores, desde la finalísima de Madrid. A las 21.30 se jugará la primera semifinal, con pistas para entender no solo todo lo que se disputa, sino también, la hipótesis del futuro. Porque será un súper con múltiples condimentos que pueden marcar tendencia, más allá de que el finalista se conocerá el próximo 22 de este mes, en la Bombonera.  Será un \r\nsuperclásico con aires de decisivo, pero no será determinante. Como nunca, habrá dos modelos en juego: la agresividad de River frente a la estrategia de Boca. Por eso, serán indispensables las miradas de \r\nMarcelo Gallardo y \r\nGustavo Alfaro: el partido arrancará desde el pizarrón. Y en esa travesía, otros dos nombres, otras dos historias personales para cerrar el círculo de las tácticas: \r\nNacho Fernández, un delfín en el arte del sacrificio y la conducción, y \r\nCarlos Izquierdoz, una pieza confiable en la clase de la defensa. Con ellos, con todos los demás, el primer capítulo de otra página de leyenda. Un viaje a la cabeza del DT que cambió la historia millonaria Marcelo Gallardo tiene una diferencia sustancial con sus colegas: disfruta el sufrimiento teórico de los encuentros coperos. Sabe cómo jugarlos, se siente a gusto, sobre todo, en los choques contra Boca. Cambió la historia millonaria y se convirtió en ídolo como entrenador. Planifica, busca, esconde y sorprende. Siempre tiene una carta inesperada. Y suele ganar, con la confianza de la agresividad, aunque no siempre al ataque. Se impuso en 49 de las 60 series que jugó entre competencias internacionales y locales. El Muñeco se agiganta estratégicamente con Boca: superó a Rodolfo Arruabarrena en las semifinales de la Copa Sudamericana 2014 y en los octavos de final de la Copa Libertadores 2015; a Guillermo Barros Schelotto en la Supercopa Argentina 2018 y en la final de la Libertadores 2018, en el Santiago Bernabéu. \"¿Por qué le debo tener miedo a la derrota? ¿Por qué tiene que ser más fuerte el miedo a la derrota que el deseo de ganar? Así como se piensa en esto, se piensa en la vida\", reconoce en \"Gallardo Recargado\" de Diego Borinsky. Revive la finalísima: \"Yo viví la final, no la padecí. No dije: \r\n'uy, la puta madre, mirá si ahora perdemos'. Si yo hubiese pensado eso, ¿qué mensaje le estaría bajando a mis jugadores?\". El gen competitivo es el prólogo del pensamiento del Muñeco, que esta noche tomará la iniciativa, pero no será alocado. No volará sin paracaídas. \"River era un club copero, pero nunca pudo aprovechar los buenos momentos con grandes jugadores... en este último tiempo nos empapamos de eso. Y ahí seguimos: con la ilusión de fortalecernos. Eso nos moviliza\". Cazar la historia.  Tranquilo, confiado y seguro: el DT que tiene todo para triunfar Libros de filosofía, historia y psicología: Gustavo Alfaro es un destacado entrenador, entre tantos rubros, porque estudia, lee, planifica como muy pocos. Hace lo que hay que hacer: defiende cuando es preciso, ataca cuando lo cree conveniente. Encontró la cúspide de su carrera en la Bombonera, en donde convenció a todos: jugadores, hinchas, dirigentes. No puede cambiar la historia adversa reciente con su clásico rival, pero tiene una certeza: todo para quedar en la historia grande. Sin cuentas pendientes, con un equipo renovado que lo refleja. El experimentado conductor, sabe, sin embargo, que este tipo de desafíos deja secuelas. De las magníficas -en la hipótesis está la final por la Séptima- y de las otras. Por eso, pisa el freno -en la teoría, en la práctica- y lanza frases con su sello. Lógicas, estructuradas. \"Qué finito es el fútbol para que dos partidos te digan si tu trabajo es bueno o malo. Pero sé que es así, eso se va a definir de acuerdo a si pasamos a River o no, de nada sirve todo lo anterior. Aunque, más allá de que quiero pasar de etapa y ganar la Libertadores, que es el sueño y el pedido máximo de los hinchas... hay una realidad: si fuese algo fácil, Boca no hubiese esperado 12 años para volver a ganarla\", sostiene. Le sobra razón. Sin embargo, en la efervescencia en la que vive el fútbol argentino, no sería extraño convertirlo en héroe o villano en apenas tres semanas. Sabe exactamente en dónde está parado: ya lo demostró en Núñez, en el 0-0 de la Superliga. \"No tengo dudas de que Boca va a terminar recuperando lo que fue históricamente. Tengo fe de que lo vamos a recuperar ahora. Porque yo vine acá con la ilusión de ganar la Copa Libertadores\", dice.  Todo gira alrededor del volante, que corre, piensa y vuela Vivió lo mejor de la historia reciente millonaria como un indispensable. Hoy, mantiene esa esencia, sin Pity Martínez ni Juanfer Quintero. Nacho Fernández corre y juega, piensa y retrocede. Si se destaca, es imposible que River juegue mal. Juega, marca, corre y tiene gol; es uno de los indispensables para el Muñeco, vital en la creación. Junto con Lisandro, se convirtió en un símbolo defensivo Vivió lo peor de la finalísima: un gol en contra en la Bombonera y es el que corre de atrás a Pity Martínez en el 3-1. Cambió, mejoró y se convirtió en un líder de la defensa -por experiencia, por voz de mando-, a metros de Lisandro López, otra certeza de la estructura de atrás. Rápido, útil en las alturas, con voz de mando y recorrido en la Ribera. Para Alfaro, es vital."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-copa-libertadores-nid2292599","date":"1  de octubre de 2019  • 11:02","title":"River-Boca: horario, TV y formaciones de la primera semifinal de la Copa Libertadores 2019","abstract":null,"author":"","key_words":"","body":" Con la adrenalina aún a flor de piel por la inédita final de la Copa Libertadores 2018 que River ganó a su archirrival Boca en Madrid, las \r\nsemifinales de 2019 se encienden el martes con otro superclásico argentino, mientras Brasil busca a su finalista entre Flamengo y Gremio. Las semifinales de 2019 serán de alto nivel entre cuatro históricos de la \r\nLibertadores, todos campeones continentales, a la espera de la final entre argentinos y brasileños, los adversarios históricos de Sudamérica. El encuentro será transmitido por Fox Sports, y también por la Conmebol a través de \r\nFacebook Watch. Pero el superclásico River-Boca se lleva por ahora los focos luego de la increíble definición del año pasado, que escribió un guión casi perfecto para una película de realismo mágico con escenografía en Buenos Aires y Madrid. El estadio Santiago Bernabéu, del Real Madrid, fue el 9 de diciembre pasado el sorpresivo escenario de una increíble final, la primera en la historia fuera del continente, que se había frustrado en la capital argentina por severos incidentes ocurridos en las cercanías del estadio Monumental de River, donde debía disputarse el duelo decisivo tras un empate 2-2 en la ida en La Bombonera de Boca.  Hinchas de River apedrearon el 24 de noviembre el autobús que trasladaba al plantel de Boca al Monumental y el partido se suspendió luego de que algunos jugadores xeneizes fueron afectados por la agresión. La Conmebol decidió trasladar la final de la Libertadores 2018 por primera vez fuera del continente. River, el campeón vigente, intimida con la mística que ha construido alrededor de su entrenador \r\nMarcelo Gallardo, que se graduó en Madrid como experto en duelos decisivos mano a mano, coronando su séptimo título internacional desde que asumió en 2014, incluidas dos Libertadores. Pero River también tiene problemas por resolver. 'El Muñeco' medita cómo vulnerar un arco blindado por el seguro arquero \r\nEsteban Andrada. River-Boca: cómo será el megaoperativo especial de la policía porteña para el superclásico Los xeneizes quieren revancha de la afrenta de 2018 y avanzar a la final de este año para intentar ser el máximo ganador del torneo continental, junto a Independiente, con siete coronaciones.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-pronostico-la-nacion-quien-ganara-clasico-nid2292850","date":"30  de septiembre de 2019  • 23:59","title":"El pronóstico de LA NACION: ¿quién ganará el clásico en el Monumental?","abstract":null,"author":["Cristian Grosso","Francisco Schiavo"],"key_words":"","body":"De un lado y del otro: las voces de \r\nLA NACION sobre el primer capítulo de las semifinales de la Copa Libertadores.  Por Cristian Grosso River sabe a qué juega. La idea está afirmada, la partitura la saben todos. Porque Gallardo contagia superación y lo siguen. Únicamente está cómodo cuando la obligación es máxima y estos partidos lo rebelan. Porque se siente cómodo en el riesgo. A veces se luce, y otras simplemente es práctico y despiadado. No tiembla, mientras Boca duda. River es bueno pero no invencible, el tema es que Boca se asume inferior. Seis veces en lo que va del año ya perdieron los millonarios en el Monumental (Defensa y Justicia 1-0; Unión 2-1; Patronato 3-1; Tigre 3-2; Talleres 1-0, y Vélez 2-1), lo que certifica que no es inexpugnable. Estos equipos demostraron que para derrotarlo hay que atacarlo, y hace un mes los \r\nxeneizes eligieron defenderse desentendiéndose del arco de Franco Armani. Con esa fórmula les resultará imposible ganar en Núñez, a lo sumo podrían rescatar otro menesteroso empate. Boca solo tiene que revisar sus últimas huellas en la Copa: en los octavos de final ganó en Curitiba, y en los cuartos, goleó en Quito. Pero River tiene ventaja porque el archirrival le teme. Boca tendría que entender que no se trata exclusivamente de bloquear los caminos, sino de marcar bien cada vez que ataca porque River aprovecha con sagacidad los espacios frente a las pérdidas del rival. \"Había que ser valiente para estar en el vestuario de Boca el 3 de enero\", comentó hace poco Gustavo Alfaro para ponderar la reconstrucción post-Madrid. Llegó el día para realmente ser valiente.  Por Francisco Schiavo Boca ya demostró que puede cerrarle los caminos a River. El 0-0 en el Monumental, donde el \"catenaccio\" del entrenador Gustavo Alfaro fue un problema sin solución para Marcelo Gallardo y cía., quedó como un ensayo oficial y entregó una certeza: los \r\nxeneizes tienen clara la idea y, sobre todo, se cansaron de irse tristes en el superclásico. Por más que ya no esté la mayoría de la final en el estadio Santiago Bernabéu, en Madrid, la sed de desquite los mantiene en vigilia. El mandato trascendió de un plantel a otro casi como una herencia familiar. Hace un mes a Boca no le importó el qué dirán. Al contrario, Gustavo Alfaro defendió, en el Monumental, el plan con el puntilloso mecanismo defensivo contra cualquier aire inquisitivo. Contra todos. Ahora, una parte importante de la pulseada será no recibir goles en el Monumental. Las variantes ofensivas están a la vista, mientras espera la mejor condición de Eduardo Salvio, que llegó, jugó y cumplió. El medio campo empezó a sincronizarse mejor con las variantes que le dan 'Bebelo' Reynoso y el creativo Alexis Mac Allister. Boca piensa y para cada intención tiene un nombre de calidad a mano. Atrás sabe lo que quiere y adelante cuenta con la inspiración necesaria. Líder en la Superliga después de ocho jornadas, sabe que esta vez no puede fallar y que, tarde o temprano, la mano cambia. Esa también es una ventaja para un estudioso."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-quien-es-raphael-claus-arbitro-novato-nid2292604","date":"30  de septiembre de 2019  • 14:25","title":"River-Boca. Quién es Raphael Claus, el árbitro novato del primer superclásico por la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"Dirigirá su primera semifinal de \r\nCopa Libertadores. Será apenas su décimo partido en el torneo continental más importante a nivel clubes. Fue árbitro de solo un partido de \r\nRiver (derrota 2-1 con Independiente Medellín, por la fase de grupos de la edición 2017). Nunca compartió campo de juego con \r\nBoca. Sin embargo, \r\nRaphael Claus será el juez del primer superclásico de las semifinales de este año. ¿Cómo fue que este brasileño de 40 años fue designado para semejante compromiso? Simplemente fue designado por la Comisión de Árbitros de la Conmebol, su compatriota Wilson Seneme y otros tres integrantes (el uruguayo Jorge Larrionda, el colombiano Oscar Julián Ruiz y el argentino Héctor Baldassi). No llega al superclásico en el mejor de los climas. Hace unos días, por el Brasileirao, cobró un penal inexistente para Cruzeiro frente a Flamengo (Pedro Rocha exageró su caída y sancionó falta de Rodrigo Caio), lo que le valió una lluvia de críticas. Y hasta aquí los datos salientes de su curriculum fue un Mundial Sub 20 y la última Copa América realizada en Brasil, donde pitó en Uruguay-Chile, la noche en la que el defensor trasandino Gonzalo \r\nJara detuvo con una zancadilla la invasión del campo del Hombre Pollo. Su perfil será algo a tener en cuenta. Le gusta ser el centro de la escena, y se destaca por realizar gestos ampulosos en cada fallo. Además, suele perder rápido la calma en jugadas polémicas. Defensa y Justicia lo conoce bien. El equipo de Varela fue muy perjudicado por este árbitro en los cuartos de final de la Sudamericana 2018, contra Junior de Barranquilla. Le anuló mal un gol a Nicolás Fernández por un supuesto empujón en el inicio de la jugada. Fernández recibió solo y anotó el que hubiera sido el tercer gol de Defensa.Pero Claus consultó el VAR y cobró una falta previa de Molina a Pico. El empujón que fue apenas perceptible en cámara lenta, pero lo cobró igual. \"¡Ladrones!\", le gritó \r\nSebastián Beccacece antes del entretiempo. Por eso, luego fue expulsado. Más tarde Junior anotó un gol y eliminó al Halcón. Será una prueba de fuego para Claus. El objetivo de la Confederación Brasileña de Fútbol es posicionarlo como el árbitro brasileño que participe del próximo Mundial de Qatar, en 2022. Para ello, deberá sortear este primer gran examen. Habrá otro foco de atención en el Monumental: el \r\nVAR estará a cargo del colombiano \r\nNicolás Gallo, de apenas 33 años y con menos de un año como árbitro internacional."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-plan-gallardo-river-se-aferra-experiencia-nid2292442","date":"29  de septiembre de 2019  • 23:59","title":"El plan de Gallardo: River se aferra a la experiencia de cara a otro superclásico copero","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Marcelo Gallardo vive buscando en \r\nRiver nuevos desafíos que lo alimenten. No concibe el trabajo diario sin plantearse objetivos revitalizadores que vuelvan a impulsarlo más allá de lo que ya se consiguió. Intenta combatir la obsesión, pero también disfruta la adrenalina de los momentos decisivos y de alta tensión, basándose en la confianza ciega que tiene en su equipo de trabajo y en el plantel que conformó. Y, por sobre todas las cosas, busca transmitirle a todo el grupo ese sentimiento de renovación, búsqueda y ambición constante que está en su ADN. Si había alguien que veía con buenos ojos y mucha motivación volver a enfrentar a \r\nBoca en una serie de\r\n Copa Libertadores era Gallardo, un DT que no esquiva los duelos límites, sino que los desea. Lejos está de verse como una posible revancha de la final de Madrid con la que River conquistó la Copa del año pasado, pero el plantel que comanda el Muñeco lo entendió como una nueva posibilidad de reconfirmar lo logrado y reafirmar el buen camino que se emprendió desde el 6 de junio de 2014, cuando el Muñeco asumió su cargo.  \"Lo bueno de vivir este tipo de partidos es la experiencia que tenemos de haber jugado varias series de este calibre. Sabemos lo que significa y lo que se siente. Eso no lo comprás en ningún lado, lo tenés que vivir y con este grupo lo venimos viviendo. Confiamos y creemos en nosotros, estamos con ganas e ilusión de jugar esta serie, que genera mucho estrés por todo lo que se habla y todo lo que se va hablar después del martes con 20 días para el otro partido. Pero haberlo vivido nos permite asimilarlo con mayor tranquilidad\", reconoció el entrenador tras la victoria 2-0 sobre Gimnasia con un equipo alternativo para cuidar a los titulares. Ya pasaron \r\ncuatro series superclásicas definitorias, con cuatro triunfos millonarios en las semifinales de la Sudamericana 2014, los octavos de final de la Libertadores 2015, la final de la Supercopa Argentina 2017 y la final de la Libertadores 2018. Pero hay una máxima fundamental que vuelve a ponerse sobre la mesa: \"Desde que estoy yo acá siempre fuimos exigentes para no quedarnos con lo logrado. Voy a exigir para que nos preparamos para competir y ganar\". La frase la dejó el DT tras el Mundial de Clubes en diciembre pasado. Una vez más, el destino vuelve a poner a Boca en el camino y la preparación comenzó hace más de un mes, el 29 de agosto pasado luego de conseguir ante Cerro Porteño en Paraguay la clasificación a las semifinales. Desde allí, pasaron cinco partidos, entre ellos el superclásico de Superliga que terminó 0-0 en el Monumental y fue un primer parámetro de lo que podría ser la serie que se aproxima. Pero durante la semana pasada se ultimaron detalles, que se terminarán de trabajar en el Hotel Hilton de Pilar, donde el plantel está concentrado desde ayer al mediodía. La reclusión para descomprimir y liberar tensiones es una fija en el ciclo Gallardo. Desde 2015 hasta hoy, ante cada desafío crucial, River optó por alejarse del bullicio y aislarse para mantener los pies sobre la tierra, buscar tranquilidad y asimilar todo con libertad para rendir al máximo pese a la alta tensión. Antes se apostaba por el famoso Sofitel de Cardales, que se dejó de utilizar por el mal estado de los campos de juego, y ahora los 23 convocados se encuentran a puro hermetismo en el Hilton de Pilar, tal como ocurrió antes de las series con Cruzeiro y Cerro Porteño en la presente Libertadores.  Fortalecer la confianza, afianzar vínculos, disfrutar y compartir momentos, alimentar la unión de grupo, potenciar el estado anímico y enfocar la cabeza son algunos de los objetivos que se busca con la concentración lejos del Monumental. Además de los entrenamientos que se realizan en el complejo, también se comparten las comidas, se suelen realizar torneos de trucos por la noche y hay metegol y ping-pong, entre otras cosas, para despejar la cabeza tras las prácticas. Entre ayer y hoy, River terminará de moldear el plan de juego para intentar quebrar a un sólido Boca que solo recibió dos goles en los 13 partidos que jugó en el semestre y todavía no perdió, con ocho triunfos y cinco empates. Por eso, la seguridad para poder ser contundentes en el área rival será un punto fundamental. \"Estamos por jugar el primero de dos partidos. Imagino que va a ser muy vibrante, eso es lo que nosotros intentaremos proponer. Esperemos hacer un buen trabajo, con la dinámica que venimos teniendo en el juego, poder tener contundencia en lo que podamos llegar a crear y jugar un partido con muchísima entereza, como lo jugamos en las últimas series\", reconoció Gallardo. \"En este partido no se va a definir la serie. Sin embargo, apostaremos a conseguir el triunfo en casa. Pero si no lo obtenemos, tenemos una chance más. Somos un equipo que de visitante siempre ha estado presente. Somos peligrosos\". Mantener vivo el poder de fuego que se ha generado es una premisa fundamental en Núñez. Para lograrlo, más allá de los nombres que finalmente salgan al campo de juego a jugar el superclásico, se necesita un equipo seguro de sí mismo, que tenga clara su estrategia y confíe al máximo en su potencial. River sabe que lo tiene. Y está convencido de que volverá a decir presente."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/river-boca-como-sera-megaoperativo-especial-policia-portena-nid2292775","date":"1  de octubre de 2019  • 11:06","title":"River-Boca: cómo será el megaoperativo especial de la policía porteña para el superclásico","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Vuelve el \r\nsuperclásico a la \r\nCopa Libertadores después de las vergonzosas imágenes de aquel fatídico 24 de noviembre de 2018. Esta vez no estará el título en juego, pero la \r\nsemifinal que protagonizarán \r\nRiver y Boca entre mañana y el 22 de octubre tendrá todas las miradas encima. Y el \r\nGobierno de la Ciudad, luego de la exitosa tarea hace un mes en el encuentro que sostuvieron por la \r\nSuperliga, vuelve a considerar que está totalmente preparado para garantizar una \r\nseguridad absoluta.  A diferencia del operativo que se realizó en noviembre pasado en el que también participaron Policía Federal, Prefectura y Gendarmería, esta vez todo estará a cargo de la Policía de la Ciudad, tal como sucedió el 1° de septiembre en el 0-0 del torneo local. Así, se buscará generar una mejor coordinación y comunicación con una sola cadena de mando para actuar, algo que falló en la final que se mudó a Madrid. Las cabezas centrales serán el jefe de la Policía porteña Gabriel Oscar Berard y el subjefe Oscar Enrique Cejas y toda la organización estará bajo la órbita del Comité de Seguridad en el Fútbol que lidera Valeria Sirkoski.   El despliegue de agentes afectados a los controles contempla más de 1500 efectivos entre la Policía de la Ciudad, cadetes del Instituto Superior de Seguridad Pública para operar el filtro de Tribuna Segura (se exige el DNI para ingresar) y Agentes de Prevención, además de la seguridad privada de la empresa \"Tech\" que dispone el club. Desde el mediodía, personal de la Agencia Gubernamental de Control inspeccionará el estadio para autorizar la apertura de puertas, pautada para las 18.30, tres horas antes del comienzo del juego. Además de la División de Explosivos que revisará todo el Monumental, habrá presencia del cuerpo de Bomberos, representantes de Espacio Público, de Logística, de la Dirección de Tránsito y Transporte, de Limpieza y de la Dirección de Prevención del Delito. Con el sistema de reconocimiento facial, drones, helicópteros, 123 cámaras fijas en el barrio River y alrededor de 50 cámaras extras (entre motorizadas, Gopro, de despliegue rápido y mochilas 4G), la fuerte presencia policial se verá desde las 15. Luego, a las 17 se realizarán cortes totales de tránsito en el siguiente perímetro: Avenida del Libertador entre Monroe y Avenida Udaondo; Udaondo entre Libertador y Avenida Lugones; Avenida Figueroa Alcorta entre Udaondo y Monroe; Monroe entre Libertador y Alcorta. A su vez, también habrá un corte total en Puente Labruna y la Colectora de Avenida Cantilo.  \"Se realizará otro operativo especial, con alrededor de 500 efectivos más que en Superliga. La última vez funcionaron las medidas preventivas: no hubo incidentes, se detuvieron a dos personas con pedido de captura y se les negó el ingreso a 11 con derecho de admisión. Ahora el partido será de otro nivel, pero está todo preparado para garantizar la seguridad total\", le aseguraron a \r\nLA NACION fuentes del ministerio de Seguridad porteño. El traslado del micro de Boca, que contará con el sistema antivandálico obligatorio, será el mismo de hace un mes: saldrá del Hotel Holiday Inn de Ezeiza por autopista Ricchieri acompañado por efectivos de la Policía bonaerense hasta General Paz. Allí se hará el cambio por policías de la Ciudad, irá por la Autopista 25 de Mayo hasta el Paseo del Bajo, doblará en Avenida Sarmiento y desde allí tomará Libertador para ingresar por Quinteros al Monumental. Por pedido especial de la Policía, ambos planteles estarán a las 19 en el estadio. Tanto el ómnibus de los jugadores y cuerpo técnico como el microbus de los dirigentes será escoltado por el Grupo de Acción Motorizada (GAM): habrá una \"cápsula de despliegue y traslado\" (custodia policial que antecede y escolta) en un corredor dinámico con cortes programados para un fácil acceso. En caso de cualquier tipo de emergencia, la Policía tiene preparadas dos \"áreas seguras\" para detener el micro y otros dos planes diseñados para llegar al estadio. Además, habrá recaudos especiales en la esquina de Libertador y Quinteros: varios minutos antes de la llegada del micro, se desalojará la zona en un rango de 200 metros y se cortará el ingreso a la tribuna Centenario. Así, el micro xeneize llegará hasta el Monumental sin público alrededor. Además, se cubrirán los puentes del trayecto y se duplicarán monitoreos y filmaciones para tener todos los movimientos registrados: habrá monitoreo en tiempo real desde la Sala de Situación de la Policía de la Ciudad, con la acción de las brigadas de Exteriores de Video, controlada desde el aire por los helicópteros del Escuadrón Aéreo. Y también se sumará la central de operaciones de River en el Monumental, que será manejada por la Policía. El superclásico se vuelve a jugar por la Copa Libertadores. Atrás quedó la mudanza a Madrid y la \"falta de condiciones\" para jugar en el país. Hoy, todo está preparado para un partido en paz. Se sabe: nada puede fallar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-historial-939-goles-minuto-mas-efectivo-nid2292678","date":[],"title":[],"abstract":[],"author":[],"key_words":[],"body":""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-vivo-como-ver-online-primera-semifinal-nid2292695","date":"1  de octubre de 2019  • 10:00","title":"River-Boca, en vivo: cómo ver online la primera semifinal de la Copa Libertadores 2019","abstract":null,"author":"","key_words":"","body":"En el Monumental, desde las 21.30, River y Boca disputan una nueva edición del superclásico. Esta vez, por la semifinal de la Copa Libertadores 2019. El encuentro se podrá seguir en TV por Fox Sports, pero también estará disponible en plataformas online como Flow o DirecTVGO (requieren ser clientes de Cablevisión y DirecTV, respectivamente) o en el Facebook Watch oficial de Conmebol (solo requiere ser usuario de la red social).    Fox Sports, la pantalla oficial de la Copa Libertadores, se prepara para ofrecer una transmisión completa de la primera semifinal que disputarán River y Boca, este martes en el Monumental. Luego de la histórica final disputada en diciembre del año pasado en Madrid, los equipos argentinos se vuelven a cruzar con el objetivo de clasificarse a la final de la máxima competición de fútbol del continente. Según pudo saber \r\nLA NACION, Fox Sports contará con una cobertura exclusiva, desde el lunes a las 21h el programa La llave del Gol se emitirá desde el estadio Antonio Vespucio Liberti. Asimismo, el martes a partir de las 10 de la mañana, se transmitirá en vivo durante 12 horas desde el lugar del encuentro. Además, habrá móviles desde las concentraciones de Boca y River. A continuación el detalle de la programación del martes 1° de octubre: "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-padres-hijos-amigos-amores-grieta-nid2292590","date":"30  de septiembre de 2019  • 23:59","title":"River-Boca: padres, hijos, amigos y amores que conviven más allá de la grieta superclásica","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Son el ying y el yang del fútbol argentino. Ambos se necesitan. Se extrañan. No podrían vivir sin el otro. Ni el más grande, ni el único grande. Ni \r\nRiver \r\ndejó de existir cuando descendió a la B Nacional en 2011 ni \r\nBoca \r\nse murió en Madrid, cuando perdió la final de la \r\nCopa Libertadores 2018 frente a su eterno rival. Más allá del folklore. Y desde esta noche protagonizarán otra serie decisiva de un torneo continental. El experimento es tangible y cercano. Todo hincha de River es familiar y/o amigo de alguien que es de Boca y todo fanático xeneize tiene en su círculo íntimo gente muy querida que alienta al Millonario. Familiares, amigos, amores. Relaciones inquebrantables que conviven con pasión pero en paz, más allá de los colores. Lunes 4 de noviembre de 1985. Boca recibe a Chacarita en horario nocturno. Angel Izykowsky, hincha de River, lleva a su hijo Ricardo, fanático de Boca, por primera vez a la Bombonera. \"Este es el camino. Te tomás el 152 en Santa Fe, te bajás en Almirante Brown y Brandsen, caminás estas cuadras y listo. Y volvés con el mismo colectivo\". Fue la primera y única vez que fueron juntos a ver al Xeneize. El partido, nocturno, terminó 2 a 2. \"De contrera nomás. No hay otra explicación\", le dice Ángel, jubilado, a\r\n LA NACIÓN ante la consulta acerca del origen del fanatismo de uno de sus hijos por la camiseta azul y oro. E intenta explicar lo inexplicable: \"Yo era socio de River, jugaba en el campeonato interno de fútbol. Y todos los domingos iba a la cancha. Luego fui con Esteban, mi hijo mayor, y más tarde se sumó Ricky. Y él, en el medio de la tribuna, \r\nhaciendo peligrar la vida de su padre, decía que era de Boca. Y yo le decía: '¡Callate, que nos van a matar!'. Y se hizo de Boca nomás. Iba a ver a River siendo de Boca. ¡Y era chiquito! Tendría seis o siete años.\"  \"Yo de chiquito era de Chacarita por Carlitos Balá. Pero me hice de Boca por mi tío Rocco y por un amigo de mi viejo que me decía que tenía que hacerme de Boca\", recuerda Ricky, empleado y a su vez papá de Thiago, bostero como él. Cada domingo, la dinámica familiar se repartía entre un estadio y otro. Y en las jornadas de superclásicos a veces iban y volvían juntos. Pero cada uno ingresaba en la tribuna correspondiente. La llegada de Germán, el tercer hermano, fue como un botín de guerra. Alternadamente, Esteban y Ricky le regalaban caramelos a cambio de que se haga de River o de Boca. Se hizo millonario e inclinó la balanza, para alegría de Ángel. Las cargadas no estuvieron nunca ajenas. Ángel recuerda: \"La convivencia era un desastre, al menos entre hermanos se mataban. Cuando ganaba River, él entraba muy serio y se encerraba en su habitación, para evitar que lo gastemos. El que perdía se iba derecho a dormir. Y cuando ganaba Boca desde la puerta ya gritaba: '¿Dónde están las gallinitas?', algo que sigue haciendo por teléfono. La que aportaba paz era mi mamá, Aurelia, que cuando había superclásico quería que empaten.\" Por momentos, el clima se tensiona. De hecho, cuando el año pasado se suspendió la final en el Monumental, la discusión entre Ricky y Germán llegó a tal nivel que estuvieron a punto de dejar de hablarse, algo que solo evitaron por el amor que los une a su papá y su mamá, Nelly.  \"Me arrepentí de no haberlos cargado tanto cuando se fueron a la B. Yo fui muy respetuoso y no jodí a nadie. Hasta que ellos empezaron a ganarnos y a joder. Y entonces volví a gastarlos con aquello\", narra Ricardo. Y amplía: \"¿Sabés de los grupos de Whatsapp que me salí?\". En la actualidad siguen con una extraña tradición, que extenderán esta noche. Jamás vieron un superclásico por TV juntos. \"Cuando éramos chicos, yo lo escuchaba por radio en mi habitación o iba a la cancha. Y mi papá o mis hermanos, lo mismo\", detalla Ricky. Se adoran, pero la pasión por los colores opuestos puede provocar discusiones tan ásperas como temporarias, que consideran más saludable evitar.  Domingo 26 de junio de 2011. River define su suerte en la Promoción con Belgrano. Alejandro Balmore sufre. Su Millo querido está al borde del abismo. Su gran amigo Gustavo Cardozo, boquense hasta la médula, no lo ayuda en nada. \"En 90 minutos te vas a la B\", le escribe por SMS apenas comienza a rodar el balón. Y cada 10 minutos le actualiza la cuenta regresiva. Hasta que sentencia, a la distancia: \"Te fuiste a la B\". \"Y se fueron nomás... Fui muy cruel\", reconoce Gustavo, jefe de logística de una empresa. Y amplía: \"Al otro día le empapelé la oficina. El ascensor, el teléfono, el auto. La verdad es que me zarpé.\" Se conocen desde hace más de 20 años. Y desde el primer día consideraron que la rivalidad era algo muy bueno para la relación. \"Creo que la amistad sigue es tan fuerte porque se dan estas situaciones. Cuando River le gana a Boca al primero que tengo ganas de llamar es a él\", valora Ale. Y luego chicanea: \"Y él sentirá lo mismo. Hace mucho que él no me llama a mí (se tienta), pero ojalá que algún día vuelva a ocurrir.\"  \"Todos estos últimos años me sirvieron para volverlo loco. Porque además lo sostengo durante días. Me levanto y le tiro algún mensajito. Es mi venganza a aquello que me hizo en 2011\", tira Alejandro. Y Gustavo devuelve: \"Yo cada 26 de junio le mando esa famosa tapa con el estadio incendiado y el hincha llorando. Pero últimamente soy más cauto, porque tengo poco retruco. Pero en algún momento se dará vuelta. Es así, y ahí está lo divertido de todo esto. Lo loco es que últimamente no hubo alternancia. Hubo un ciclo grande de Boca ganador. Y ahora le toca a River. El retruque es más divertido cuando las victorias se reparten.\" La amistad es de roble. Gustavo es padrino de Olivia, hija de Alejandro. Y él tiene como ahijada a Tomás, primogénito de su amigo bostero. Incluso, vieron varios superclásicos juntos. \"Recuerdo haber visto en la casa de su papá, Ernesto (otro gallina) el partido de la gallinita de Tevez. Me la banqué como un campeón. Se gritaron los goles, pero con respeto\", cuenta Gus. \"El respeto es cara a cara. Por whatsapp somos descarados. Ahí no hay filtro\", aporta Ale. \"Él es mala persona\", agrega Gus. Ambos se ríen. La amistad es de roble. Gustavo es padrino de Olivia, hija de Alejandro. Y él tiene como ahijado a Tomás, primogénito de su amigo bostero. Incluso, vieron varios superclásicos juntos, entre ellos la semifinal de 2004. Los dos coinciden en que la noche del gas pimienta, en 2015, y la tarde de los piedrazos, en 2018, fueron lamentables. \"A mí esas cosas no me van. Yo me caliento porque el salame ese que tiró el gas me sacó la posibilidad de jugarlo e intentar ganarles.\", analiza Gustavo aquella jornada en la Bombonera. Y compara: \"Y lo mismo el día del ataque al micro de Boca. Porque esa tarde Ale estaba con su papá sentadito en la platea esperando una fiesta, y estuvieron 6 horas sin saber qué pasaba, y 70.000 personas se perdieron la oportunidad de ver la final.\" Alejandro opina en sintonía: \"Tener que ganar una serie de esa forma, lejos de una cancha, no está bueno tampoco. Así como el hincha de Boca en su momento pedía los puntos y decían que iban al TAS, era una lástima que se definiese de esa manera. Se desfigura lo que tendría que ser una fiesta. Y esta semifinal, va a ser una posibilidad de revertir de todo eso. De demostrar, de una vez por todas, que puede haber una serie entre River y Boca, que termine como corresponde, que uno de los dos gane y que no haya escándalo.\" Los dos se ríen cuando vuelven a recordar los minutos posteriores a la final en Madrid. \"Lo llamaba, lo llamaba y no me atendía. Hasta que lo hizo\", narra Ale. Gustavo continúa: \"Lo escuché y listo. Pasa que yo estaba en un momento delicado. Porque quería agarrar el televisor y explotarlo contra la pared, pero tengo dos hijos, y al mismo tiempo tenía que hacer de padre y contenerlos y consolarlos. O sea que yo estaba mal\". Ale agrega: \"Hubo un golpe bajo, que para mí en eso tuvo falta de códigos, porque me tiró un 'acá están los nenes llorando'. Y eso me frenó. No jodí más porque mi ahijado lloraba. Eso no se hace.\"  Gustavo sigue enojado con lo que ocurrió en diciembre: \"La mayor bronca es que el copero era Boca. Es como si Estudiantes y Gimnasia llegasen a una final de América, y gane el Lobo. Esa es la mayor calentura. Porque Boca expuso mucho más que River. Y bueno, ganaron ellos.\" Sobre la serie que comienza esta noche, ambos coinciden en que \"ni de casualidad\" es una revancha de lo sucedido hace casi 10 meses, y que es \"apenas una página más en la historia\". Y los dos se ilusionan con lo que viene. \"Reconocer que tu rival es superior futbolísticamente es algo fuerte. Pero al mismo tiempo es inteligente a la hora de plantear un clásico. Veo un trabajo que hizo River, que nosotros tuvimos la fórmula hace 10 años y la tiramos por la ventana. Los dirigentes hacen política muy bien. El técnico ni hablar. Tiene líderes positivos. Y los jugadores juegan a lo mismo. Eso es laburo\", destaca Gustavo. Alejandro también confía: \"Tengo mucha fe en definir en la cancha de Boca. A pesar de que la estadística no es favorable a River, creo que a Boca le va a pesar muchísimo definir ante su público.\"  Domingo 9 de diciembre de 2018. Mediodía en Buenos Aires. En poco menos de tres horas, River y Boca definen la Copa Libertadores en Madrid. A miles de kilómetros de distancia, en Congreso, Wenceslao y Marina definen qué almorzar. Él, bostero, le propone cocinar unas milanesas. Ella, fanática gallina y embarazadísima, las va a buscar para descongelarlas. La jornada se altera por un hecho inesperado. Marina descubre que debajo del paquete con milanesas, en el freezer hay un papelito pequeño. Lo toma y lo lee. Dice \"Marcelo Gallardo\". \"¿Me podés explicar qué es esto?\", le recrimina al inminente padre de su hijo. Él no ofrece resistencia. Sabe que el rito que intentó para quebrar la racha millonaria se derrumbó con ese hallazgo. Ella, respira aliviada por haber quebrado a tiempo la macumba. Y almuerzan, conscientes de que el destino ya está escrito.  \"Cuando la conocí, hace seis años, nunca creí que iba a ser tan grande su pasión por River, pero lo tengo asumido y aprendí a convivir con ella\", introduce Wenceslao Bonelli, editor y asistente de producción en medios audiovisuales. Marina Arbetman, estudiante de filosofía, se ríe y lo mira con dulzura. Y chicanea: \"Uno de los primeros partidos que vimos juntos fue el 5 a 0 en Mendoza. Mal recuerdo. Pero yo digo que es mi amuleto, porque desde que lo conocí, River ganó todo contra Boca.\" Más allá del conflicto por el papelito congelado, la final que jugaron River y Boca en Madrid fue un superclásico muy especial por un motivo infinitamente más importante que una copa Libertadores. \"Yo estaba embarazada, ya en el último mes de gestación. Lo vivimos juntos, pero en habitaciones diferentes. Yo lo vi en un celular, donde todo me llegaba más tarde, como para escuchar primero por la calle lo que ocurría y después verlo, y que todo sea de un modo más tranquilo. Por el bebé.\" La llegada de Rocco, el primer hijo de la pareja, minimizó las cargadas. \"No somos de gritarnos los goles en la cara, pero yo creo que un poco de regocijo interno después de una victoria así, y una derrota, se nota en la cara\", dice Marina. \"El silencio dice mucho. Pero cada tanto un puntazo le metés. Ella no entiende que irse a la B es peor que perder una final\", chicanea Wenchi. Cuando nació Rocco, familiares de la pareja llevaron flores azules y amarillas, y blancas y rojas. Y para evitar polémicas, en la puerta de la habitación colgaron los escudos de River y de Boca. \"Esa es la eterna discusión. ¿Cambiás irte a la B y ganarle a tu clásico la final de la Libertadores o no?\", pregunta Marina. Y Wenchi responde: \"Es que no hay revancha de irte a la B. En cambio, tarde o temprano habrá revancha de una final de Libertadores. La pasión genera situaciones insólitas. Antes de que naciera Rocco, ella se fue varias veces a ver los partidos de River con su suegro, también hincha del Millonario. Incluso, cuando se casaron hubo cotillón repartido. Ella se calzó el gorro de River, y él, el de Boca. La charla, cordial y en paz, se pone tensa. Es cuando se habla de Rocco, que con sus ojazos mira a sus padres ajeno a la presión que tendrá en unos años. \"Cuando nació, mi cuñado llevó a la clínica flores azul, amarillas, rojas y blancas. Y en la puerta estaban los escuditos de ambos equipos\", recuerda Wenchi. \"Solo tiene medias de River y de Boca. Todavía nadie se animó a comprarle una camiseta\", comenta Marina, que al mismo tiempo sentencia: \"En mi familia somos todos de River, y Rocco continuará con la tradición. \"A veces decimos, 'Que se haga de Huracán', que queda cerca de casa y podemos acompañarlo a la cancha. O que no le guste el fútbol\", resuelve el padre.  Suelen gastar a sus amigos del otro club por Whatsapp, e incluso polemizar entre sí durante horas. \"Es divertido porque podemos caminar cuadras y cuadras discutiendo sobre lo mismo, y no llegar a un acuerdo. Y está todo bien\", comenta Marina. Y agrega: \"Y solemos ver los partidos del equipo del otro. Yo la acompaño a ver partidos de Boca, y ella de River. Sí hay alegría interna, pero no se manifiesta, cuando gana el rival de Boca.\" La elección del nombre del primer hijo también estuvo signada por Boca y River. \"En un momento se iba a llamar Martín. Y yo quise agregarle Ariel\", recuerda la madre. Y Wenceslao remata: \"Y yo dije que Ariel ni loco. Así que buscamos otro.\" Marina recuerda: \"Rocco tenía fecha para nacer el 20 de diciembre de 2018. Y Wenchi le decía a la panza: 'Rocco por favor nacé el 12 del 12', por el día del hincha de Boca. Recuerdo que ese día rompí bolsa, y mientras me aprontaba para ir a la clínica me di cuenta que era 12 del 12. Es una anécdota muy divertida, pero eso no significa que vaya a ser hincha de Boca\". \"El chico eligió desde el primer día. Es lógico que sea bostero\", devuelve Wenceslao. Pero ella sentencia: \"Fue campeón de América dentro de mi panza, lo vivió a través de mi sangre. Y tres días después le dio esa satisfacción al padre. Que lamentablemente será la única que le dará vinculada al fútbol.\" Tres historias. Entre miles y miles similares, en donde la rivalidad es apenas una anécdota o un motivo para cargarse, unir lazos y marcarlos a fuego y para siempre. Más allá de lo que pase dentro de un campo de juego, cada vez que River y Boca se enfrenten con un balón de por medio."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/alejandro-pastor-pf-argentino-tonga-nunca-piso-nid2292941","date":"1  de octubre de 2019  • 07:52","title":"Alejandro Pastor, el PF argentino de Tonga que nunca pisó ese país","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- El dato surge durante el captain's run del día previo al partido casi como salido de un relato de Walsh. \"Hay un argentino en el seleccionado de Tonga\". No fue muy difícil contactarlo y el encuentro se pactó para luego del cotejo. ¿Qué hacés acá? es lo primero que surge preguntarle. Alejandro Pastor está en el Mundial de Japón 2019 como preparador físico de Tonga, un destino inusual para un hombre de rugby argentino. Tan inusual que, pese a la importancia de su puesto, ni siquiera pisó Tonga. \"A fines de 2017, después de haber terminado unos cursos en Nueva Zelanda, Matt Blair, un preparador físico de una universidad de Nueva Zelanda que estaba trabajando para Tonga, me invita a una gira a fin de año a Irlanda para ver si pueden servirles algunas cosas de cara al Mundial\", responde. \"Fui dos semanas, pegamos buena onda, tuvimos buena relación, y principios de este año me manda un mail pidiéndome el currículum. En marzo me llama Toutai Kefu [el entrenador, ex jugador de los Wallabies] para sumarme para el Mundial. Y acá estoy.\" Pastor cuenta que hace 21 años se dedica a la preparación física. Empezó en La Plata Rugby, pasó por Lomas, volvió a La Plata, trabajó con los jugadores del Pladar en sus inicios, pasó por el CASI. \"En 2014 me fui a trabajar a la Confederación Brasileña de Rugby y en 2016 me volví por cuestiones familiares y a partir de ahí empecé a hacer cursos\".  La segunda pregunta que salta automáticamente es cómo es la vida en Tonga. \"Lamentablemente nunca tuve la suerte de ir a Tonga. Estuve trabajando con ellos en Nueva Zelanda, donde hicimos la preparación para el Mundial, y después acá en Japón. Por lo que cuentan es muy pintoresco, los flacos son de primera\", afirma Alejandro. En cambio, sí puede ofrecer una imagen más acabada de cómo son los tonganos. \"Son gente de primera, muy familieros, con costumbres parecidas a las nuestras. Tenés que estar con cuidado con el tema de la comida, porque les gusta comer y se pasan de calorías\", describe. \"En el día a día, los flacos son divinos. Los tonganos son muy de vivir en comunidad. El grupo nuestro es como una familia que le dicen el kumete: el seno familiar, la mesa chica, el círculo de confianza. Los líderes del equipo son los que tienen interrogantes o preguntas para evacuar y las charlan con nosotros. Son híper simples, te integran al toque, tienen costumbres parecidas a las nuestras en algunas cuestiones. Se enganchan. Por ahí estás tomando mate y te preguntan qué es y te hacen la típica joda: '¿Pero esto es legal?'.\" Cuando se compara al rugby con el fútbol, generalmente se lo hace en desmedro del segundo. Pastor nunca jugó al rugby, y acaso eso le permita tener una visión más abierta: \"En alguna medida, los tonganos me hacen acordar mucho al jugador de fútbol argentino. Tuve la suerte de trabajar dos años en Estudiantes. Por el origen de la mayoría, que se han roto el alma para llegar a donde llegaron, te hace acordar un poco a eso. A la procedencia. Y terminan jugando al rugby casi por necesidad.\"  Respecto de lo profesional, Pastor describe una experiencia sumamente enriquecedora. \"Los entrenadores son fuera de serie. Tienen una simpleza. te preguntan cosas que te quedás pasmado. Sinceramente, lo veía diferente. Creo que es porque ellos se criaron en un sistema de rugby profesional\", relata. \"Es muy fácil trabajar porque estás hablando 24/7 con Toutai Kefu y los asistentes Grant Doorey, Dan Cron y Richard Watt, más Pita Alatini. Estás en reuniones permanentes, una a la mañana y otra a la tarde. Después del entrenamiento hacen un feedback. Mucho grupo de whatsapp. Hay mucho orden, con mucha participación. Te ayuda para sacar un montón de conclusiones. Te tiran ideas, a partir de eso cómo las llevás a cabo y vas adaptando los distintos entrenamientos, más ahora en pleno Mundial.\" Como sucede con Fiji o Samoa, el rugby en Tonga es casi religión. Sin embargo, por la situación económica más precaria no tienen las mismas posibilidades de desarrollo que sus vecinos de Australia o Nueva Zelanda, donde terminan emigrando y muchas veces nacionalizándose para jugar en sus seleccionados, lo que hace muy difícil el crecimiento para los 'Ikale Tahi (águilas marinas), como se autodenominan.  \"La mayoría de los jugadores son tonganos nacidos y criados en Tonga que se forman en academias de rugby bastante importantes de Australia y Nueva Zelanda. La mayoría llega a jugar nivel de Super Rugby, pero no para All Blacks o Wallabies, entonces empieza un mecanismo de descarte y pasan a jugar para Tonga\" explica Pastor. \"Normalmente esperan hasta último momento. Algunos quedan bloqueados porque juegan un Test Match para otro seleccionado, no juegan nunca más pero tampoco pueden jugar para Tonga. Después tenés tonganos como los Folau, Charles Piutau, el hermano del centro [Siale, el capitán], Augustine Pulu, Richie Mo'unga, Ngani Laumape. todos tipos que tienen ascendencia tongana pero hicieron toda su formación en Nueva Zelanda y terminaron jugando para All Blacks. El caso inverso es el de Ben Tameifuna, que estuvo en algunas concentraciones para All Blacks, pero no llegó a jugar y terminó representando a Tonga.\" Ante los Pumas, pese a la derrota Tonga dejó una buena imagen y hasta se mostró más entero en el segundo tiempo, en el que impuso su rigor físico. El trabajo de Pastor en la semana quedó bien manifestado dentro de la cancha. \"Que no nos hayan hecho ningún punto en contra en el segundo tiempo es algo que me deja tranquilo. Estoy feliz con esta experiencia, feliz de cómo fue el partido\", continúa Pastor. \"Obviamente querés ganar, aunque tengo mil amigos en el equipo de los Pumas. Es una experiencia tremenda, encontrarme con amigos como Joaquín Tuculet, Agustín Creevy, Tomás Cubelli y Nahuel Tetaz Chaparro, que los conocemos desde que tienen 15, 16 años.\" No sólo los Pumas dejan bien representada a la Argentina en el Mundial de Japón."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/mundial-atletismo-maria-lasitskene-triple-campeona-sin-nid2292821","date":"30  de septiembre de 2019  • 23:59","title":"Mundial de atletismo: Maria Lasitskene, la triple campeona sin bandera ni himno para celebrar","abstract":null,"author":"","key_words":"","body":"La frase retumbó con fuerza: \"Estoy harta de competir sin bandera ni himno. No estoy dispuesta a no poder participar en los Juegos Olímpicos de Tokio, como ya me pasó en Río, por culpa de una gente que no hace su trabajo con honradez\". \r\nMaria Lasitskene no es una persona cualquiera en el mundo del atletismo. La rusa, de 26 años y especialista en \r\nsalto en alto, es quien acaba de consagrarse como la mejor del mundo por tercera ocasión consecutiva. Campeona en Beijing 2015 y Londres 2017, la oriunda de Prokhladny festejó esta vez en el \r\nMundial de Doha. Una celebración a medias, dado que no puede competir bajo la bandera de su país por la sanción que la Federación Internacional (IAAF) impuso sobre la federación rusa, sospechada por manipulaciones en las pruebas antidopaje.  Lasitskene, la mejor saltadora de su generación, terminó en Qatar con una altura de 2,04 metros, lo que le valió para superar en el podio a la ucraniana Yaroslava Mahuchikh (2,04, pero con más intentos), plata, y a la estadounidense Vashti Cunningham (2,00), que se quedó con el bronce. Desde 2017, Lasitskene es prácticamente invencible. Eleva ahora la cuenta a 45 victorias en 47 concursos en estas tres últimas temporadas. Sin embargo, la batalla de Lasitskene apunta su mirada a los Juegos Olímpicos Tokio 2020. \"Si nos vuelven a excluir de esta cita nos iremos a entrenar afuera del país para estar disponibles para los inspectores internacionales\", remarcó la rusa recientemente. Su reclamo llegó después de que la Agencia Mundial Antidopaje (AMA) le diera tres semanas a la federación rusa para que aclare algunas incongruencias en los datos recabados en un laboratorio de Moscú, una situación que genera nuevas sospechas. \"Rusia tiene que tener atletas y entrenadores limpios\", recalcó la saltadora.  ?????? Hat-trick [R] [R] #cska #trackandfield #highjump #nike Una publicación compartida de \r\n ????? ????????? (@lasitskene.maria) el \r\n30 Sep, 2019 a las 1:30 PDT Rusia es hoy el país con mayor número de medallas perdidas por dopaje en el mundo, 49 preseas olímpicas. Ausente en Río 2016 por la sanción a su país, Lasitskene ampliará su reclamo si no tiene la chance de asistir a Tokio. \"Pienso acudir, si hace falta, al Tribunal de Arbitraje Deportivo (TAS) de forma individual. Ya no somos los mismos que antes de Río. No pienso incluirme en una demanda colectiva\", aseguró. \"No tengo la intención de perderme los Juegos por segunda vez consecutiva como consecuencia de algunas personas raras que no saben hacer su trabajo honestamente\", añadió. Los atletas rusos volvieron a competir como neutrales en el presente Mundial de Atletismo de Doha. De este modo, figuran en Qatar sin escudo nacional en el pecho, no ven ondear la bandera nacional y, en caso de victoria como Lasitskene, no pueden escuchar el himno de su país en su honor. De hecho, la IAAF tomó la decisión de prolongar la suspensión de Rusia, vigente desde noviembre de 2015.  Lasitskene -de 1,82 metro y 60 kilogramos- es en la actualidad una de las atletas más destacadas. Este mismo año mejoró a 2,06 metros su marca personal, algo que no pudo igualar en Doha (probó tres veces con la barra de 2,08 metros, pero las derribó). De todas maneras, uno de sus principales objetivos es quebrar el récord mundial de la búlgara Stefka Kostadinova (2.09 metros). Dado su éxito alrededor del mundo (es la primera mujer que suma tres oros mundiales en salto de altura), Lasitskene se convirtió en un símbolo del hartazgo de los atletas rusos que pregonan un deporte limpio. \"Espero que las personas implicadas en esta vergüenza sin fin tengan el coraje de marcharse. No solamente los directivos, sino también todos estos entrenadores en activo que siguen pensando que sin doparse es imposible ganar\", llegó a decir en su cuenta de Instagram.  ? ????????? ????? ? ??? ?? ??? ????????, ??? ??????????? ? ??????? ? ????? ? ????? ? ??? ???. ? ???? ?? ? ??????? ??? ? ???, ??? ? ?????? ?? ????, ??? ???????? ??????????? ?????????. ?? ????? ??????????, ????? ??? ??????. ?? ?? ?????? ? ?????? ????????. ???? ????? ????????? @rusada_russia , ?? ?? ????? ????????????? ?? ??????? ??????, ????? ???? ?????????? ??? ????????????? ??????-????????. ? ???????? ? ????????????? ???? ???????????? @iaaf_athletics , ??? ??? ??? ????? ??????. ?? ??? ?? ??, ??? ???? ????? ?????????? ? ???. ?????? ?? ????? ?? ????? ?????????? ???? ????? ????????? ?? ?????????. ?? ? ????? ???????????? ???? ?? ?????? ?? ??????????. ???? ??????????? ????? ? CAS, ? ????? ? ???? ???????? ??? ?????? ?? ????. ?????????? ?????? ?????? ????????? ??-?? ?????-?? ?????????? ?????, ??????? ?? ????? ?????? ????????? ???? ??????, ? ?? ????????. P.S. ???????????????? @rusaf_official ?? ????? ? ?????????????? ???????. ????? ???? ????: ????????? ???????? - ??? ??????????, ? ?? ??????????? ????, ??? ???????? ??????????? ???????? ???????. #highjump #cska #trackandfield #olympics #nike Una publicación compartida de \r\n ????? ????????? (@lasitskene.maria) el \r\n24 Sep, 2019 a las 3:46 PDT"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/colon-argentinos-superliga-nid2292427","date":"30  de septiembre de 2019  • 23:20","title":"Colón-Argentinos, por la Superliga: el Sabalero dejó sin invicto al Bicho y se recupera en los promedios","abstract":null,"author":"José E. Bordón","key_words":"","body":" Colón de Santa Fe, clasificado a la final de la Copa Sudamericana, derrotó por 1-0 a \r\nArgentinos Juniors, al que dejó sin invicto, en el encuentro jugado la noche del lunes, en el cierre de la octava fecha de la \r\nSuperliga. Colón \"está dulce\". El jueves le ganó al Atlético Mineiro y se clasificó para jugar con Independiente del Valle, de Colombia, la final por la Copa Sudamericana, el 9 de noviembre en Paraguay Hoy necesitaba ganar para sumar en la Superliga para alejarse de los últimos puestos cercanos en la tabla por el descenso. Le ganó a Argentinos Juniors por 1 a 0 (gol de Bernardi, a los 28 minutos de la etapa inicial), le quitó el invicto al equipo de La Paternal y ahora viene, el fin de semana, Unión, en la cancha del tatengue, el clásico de todos los tiempos en el fútbol santafecino. Lo ganó por Colón porque lo buscó y porque siempre intentó más que Argentinos. El visitante comenzó tibio y terminó tibio. El Sabalero, cuando pudo, marcó la diferencia.   La etapa inicial no mostró, en el comienzo, nada destacado. Argentinos parecía tener la iniciativa, pero Colón lo niveló con las salidas rápidas por los laterales, especialmente cuando Bernardi utilizó los espacios para sumarse a Morello y el \"Pulga\" Rodríguez. Después del gol de Bernardi, el sabalero se mostró más seguro. El visitante quiso ser incisivo con Batallini y Silva, pero el local defendió con criterio, desde el medio hacia atrás, y le facilitó el trabajo a Burián. Los 8 minutos de espera que generó un corte de energía eléctrica no modificaron lo que estaban haciendo los equipos. Ambos siguieron igual. Lértora y Friztler se sumaron al esquema defensivo y Estigarribia fue el encardo del armado luego de la salida. Cuando pudo, el local hasta pudo aumentar. Fue cuando el Pulga Rodríguez se adueñó de un rebote y cerca estuvo de aumentar. Argentinos nunca reaccionó. Fue frontal y los delanteros no pudieron superar a una defensa sólida donde Ortíz y Olivera rechazaron todo y en el medio Fritzler siguió teniendo el control del medio. Hauche y Silva no aportaron y el resto terminó aceptando que no se podía encontrar los caminos para desnivelar al adversario. Con el correr de los minutos del complemento, y por la derecha, el local tuvo espacios y los aprovechó. El planteo sabalero terminó siendo más inteligente.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-20192020-tabla-posiciones-argentina-nid2279157","date":"30  de septiembre de 2019  • 23:59","title":"Superliga 2019/2020: así está la tabla de posiciones","abstract":null,"author":"","key_words":"","body":"El empate 1 a 1 entre \r\nBoca y \r\nNewell's puso al rojo vivo la cima de las posiciones de la \r\nSuperliga. Sin embargo, y más allá de la chance que abrió la igualdad del equipo de Gustavo Alfaro, el único que consiguió acercarse fue \r\nSan Lorenzo, que venció por 1 a 0 a Banfield y volvió a ser escolta. Con su victoria sobre Gimnasia, \r\nRiver se acercó a su clásico rival y quedó a apenas cuatro unidades. \r\nArgentinos también tenía su chance de trepar hasta los 18 puntos, pero dejó el invicto en su visita a Colón, que lo derrotó por 1-0 en Santa Fe. Y otro que podía quedar primero era \r\nTalleres, pero los cordobeses cayeron por 3-2 en un emotivo desenlace frente a Independiente. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/luis-scola-llego-italia-esta-listo-nuevo-nid2292626","date":"30  de septiembre de 2019  • 11:19","title":"Luis Scola llegó a Italia y ya está listo para el nuevo desafío: Olimpia Milano","abstract":null,"author":"","key_words":"","body":"El capitán no descansa. \r\nLuis Scola siempre va por más. Su nuevo desafío está enfocado: \r\nOlimpia Milano. Por eso no perdió tiempo y ya está en Italia para sumarse a su nuevo equipo y para comenzar a trabajar bajo las órdenes de \r\nEttore Messina, el legendario entrenador que fue uno de los padres deportivos de Manu Ginóbili.  Scola ya está en Milán y grabó un video para los fanáticos de Olimpia Milano que esperaban el desembarco del ala pivote argentino. No está confirmado, pero es posible que el capitán del seleccionado argentino viaje con el equipo a Alemania para debutar el jueves en la Euroliga frente a Bayern Munich. La apuesta de Olimpia Miliano, que es propiedad de la empresa Armani, es grande porque además de tener a Scola como una de sus figuras también sumó a su equipo a jugadores como el base español Sergio \"Chacho\" Rodríguez, Michael Roll y Jeff Brooks. \"Estoy entusiasmado de tener la oportunidad de jugar en Milán en esta etapa de mi carrera. Es aún más especial tener la oportunidad de jugar para un entrenador como Ettore Messina. Esto será divertido\", había dicho Scola antes de viajar a Europa."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-esteban-meneses-argentino-al-frente-nid2292549","date":"30  de septiembre de 2019  • 23:59","title":"Mundial de rugby. Esteban Meneses, el argentino al frente del despertar uruguayo","abstract":null,"author":"Alejo Miranda","key_words":"","body":"KUMAGAYA, Japón.- Cuarenta minutos tarda el shinkansen en hacer los 80 kilómetros entre la estación central de trenes de Tokio y la de esta ciudad, en la prefectura de Saitama. Cuarenta minutos es lo que le faltó a \r\nUruguay para que su \r\nMundial pasara de sorpresivo a épico. Sorpresivo, igualmente, no está nada mal. Con la victoria ante Fiji en el debut en Kamaishi, \r\nLos Teros dieron el primer gran campanazo de \r\nJapón 2019 y despertaron la atención del mundo. Primer objetivo cumplido. Con sólo tres días de descanso, bajo un sol más ardiente que naciente a las 2 de la tarde y ante un equipo que hace del rigor físico un culto, un tiempo fue todo lo que pudieron jugar de igual a igual. La clasificación directa a Francia 2023 se escapó con la derrota 33-7 ante Georgia, algo que no ensombrece lo que fue el triunfo más importante en la historia de la Celeste. Detrás del fenómeno uruguayo, que trascendió por mucho las fronteras de la Banda Oriental en el planeta ovalado (acaso que el Mundial sea en esta parte del mundo contribuyó al suceso), un argentino tuvo un rol central:\r\n Esteban Meneses, un head coach surgido de las entrañas del rugby amateur que llegó a hacer de una vocación su forma de vida. Casi como una semblanza del rugby uruguayo, que está en plena transformación y espera impulsarse aún más a partir de esta actuación. \"El partido contra Fiji todavía repercute en el mundo porque el propósito de los dos primeros partidos realmente fue mostrar la evolución en el juego que tiene Uruguay desde el Mundial pasado. Vinimos a atacar y a jugar\", dice Meneses, platense de 47 años. \"En el primer partido se cumplió bien. Sin dudas que generó un impacto. Con Georgia no estuvimos cómodos, estuvimos mucho tiempo bajo presión, pero la entrega de los jugadores, las buenas defensas, el try de primera fase. son todas cosas que van mostrando la evolución que tuvimos en el juego.\" Cae la tarde en Kumagaya, el sol da un respiro y el \"Mono\" Meneses se toma un tiempo fuera de protocolo para hablar con La Nación. Campeón con La Plata del último torneo de la UAR en 1995 (antes de la creación de la URBA) como jugador, semifinalista en 2009 y finalista en 2010 como entrenador, tiene el mérito de haber llegado a ser head coach profesional sin hacer la transición lógica de pasar por el rugby europeo y formarse allí. Toda su carrera fue en la Argentina.  \"Arranqué en La Plata Rugby en 2007 entrenando M14 y nos subieron al plantel superior donde estuvimos entre 2009 y 2011\", recuerda Meneses. \"De ahí pasé a entrenar los juveniles del seleccionado de Buenos Aires con 'Piltrafa' [Agustín] Ezcurra. A fines de 2014 me ofrece entrenar a CUBA con él. Le digo: 'Mirá yo de esto no vivo, tengo mi trabajo, soy licenciado en Comercio Internaciona, tengo mi empresa'. Me dijo que me veía condiciones para esto. A partir de esa decisión me cambió la vida y empecé a vivir y a trabajar de esto.\" -¿Cómo llegaste al seleccionado uruguayo? -A fines de 2015 me llama Sebastián Piñeyrúa, que en ese momento era presidente de la Unión de Rugby de Uruguay [hoy de Sudamérica Rugby] y me dice: 'Hablé con Agustín Pichot y el nombre que el puso arriba de la mesa es el tuyo. Sos la persona indicada para venir acá y ser head coach de Uruguay'. Fue una decisión muy importante porque mi familia se quedó viviendo en la Argentina. Pero me propuse vivir de esto, trabajar de esto y encontré un lugar donde me aceptaron e integraron muy bien. -¿Cómo fue el proceso de estos cuatro años para llegar hasta esta posición? -De acuerdo a lo que yo analicé de lo que había hecho en 2015, Uruguay tenía una gran defensa y era sólido en las formaciones fijas, entonces el primer impacto que quisimos generar fue en el ataque, agregarle una herramienta más al juego. Nos costó un año en el que el equipo se fue adaptando tanto al juego nuevo como a la preparación física que eso implica. Fue un año de transición o de presentación del modelo de ataque y en 2017 empezamos a jugar más completa, en donde el ataque era lo que predominaba, pero también empezamos a implementar un sistema defensivo de recuperar rápido la pelota para poder tenerla. Eso nos permitió llegar bien a 2018, que es cuando nos jugábamos la entrada el Mundial. En los dos partidos con Canadá, tanto en Vancouver como en el estadio Charrúa, el ataque se llevó por delante esa clasificación. -¿Qué importancia tuvo ese hito? -A partir de ahí Uruguay empieza a tener jugadores profesionales, porque hasta ese momento eran todos jugadores de clubes, amateurs. Entrenábamos a las 6.30 de la mañana, se iban a estudiar o trabajar y volvían a las siete de la tarde. Eso tiene la garra que caracteriza al jugador uruguayo, que tiene un techo que no te alcanza cuando empezás a competir en otro nivel. Cuando se clasificó se empezó una era profesional con jugadores rentados, que estaban de 8 de la mañana a 4 de la tarde entrenándose en el Charrúa. Eso permitió que viniéramos a Japón con el objetivo de clasificarnos a Francia 2023. No es algo de un soñador, sino que hay un trabajo y una calidad de jugadores muy buenos. Salió muy bien con Fiji, nos quedó el partido con Georgia demasiado apretado y llegamos muy cansados a la que era nuestra final. No son excusas porque nos habíamos preparado para esto.  -¿Cómo funciona el régimen profesional en Uruguay y cómo convive con el amateur? -Hasta lo que fue el Mundial era un régimen de jugadores viaticados que tenían un sueldo por mes y se sumaba a los que estaban jugando afuera. Lo que nos faltaba a nosotros era subirlos un poco de nivel de competencia. Entonces se decidió hacer un arreglo con la MLR [Major League Rugby] para que 11 jugadores se fueran a Estados Unidos donde el nivel físico era distinto al de Uruguay. A partir del Mundial que se viene la Liga Sudamericano van a tener un lugar donde competir en un nivel más alto, que es lo que necesita Uruguay: no llegar con cuatro partidos que es la primera vez que te enfrentás. Es muy difícil lograr un resultado y por eso muy meritorio lo que hicimos con Fiji jugando de igual a igual y ganando un partido contra un rival que te enfrentaste una sola vez en noviembre de 2018. Estamos acá para ganarnos un lugar en ese tipo de competencias, que es lo que te hace crecer. -¿Qué balance hacés de estos dos primeros partidos? -El balance que hago es de felicitación y orgullo por los jugadores. La entrega que hicieron en los dos primeros partidos es excepcional. La entrega fue absoluta. Contra Fiji lo puideron llevar al tanteador. Georgia tuvo la pelota y pudo atacar más, y hubo secuencias defensivas de la que salimos victoriosos y eso habla de la entrega y que los jugadores quedaron realmente vacíos. -Con Australia y Gales por delante, ¿empieza otro Mundial para Uruguay? -Los dos primeros partidos nos los propusimos ganarlos; el resultado estaba en juego. En los otros dos a nosotros nos queda el salir a jugar tratando de ser protagonistas, porque si dejamos jugar a Australia o a Gales ya sabemos lo que pueden hacer. La evolución del juego de Uruguay es lo que vinimos a mostrar. Los jugadores se entrenaron para eso. Los jugadores se entrenaron para eso así que vamos seguir con esta línea de atacar cada partido. -Los jugadores de Uruguay trabajan con un psicólogo, ¿por qué? -En CUBA en 2015 lo conozco a Juan José Grande, que es psicólogo y le gusta mucho el deporte y daba una mano con el plantel. Hicimos una excelente relación. Cuando llego a Uruguay le planteo al capitán Juan Gaminara que para mí hacía falta un psicólogo que nos ayudara a seguir fortaleciendo el grupo y a trabajar de la mano con nosotros. Lo conocimos y el profesionalismo con el que trabaja Juanjo es impresionante. No es una persona invasiva, sino todo lo contrario. Él está a la expectativa que el jugador lo busque. Hoy realmente es algo que el jugador necesita. Acá hay jugadores que están dejando mucho, hacen mucho esfuerzo, y más cuando apareció el tema del profesionalismo que algunos jugadores empezaron a sacrificar algunas cosas que les daban seguridad para dedicarse al rugby. Ahí nos ayudó muchísimo. Y después, en el uno a uno con el jugador. Yo soy licenciado en Comercio Internacional, me dediqué al rugby. Si hay un jugador deprimido o tiene un problema extra, cómo poder ayudarlo la verdad es que no sé y encontré en Juanjo a la persona ideal para eso. Hoy es parte importantísima del plantel que hace que el grupo esté realmente unido y fuerte y los jugadores tengan la cabeza al 100% en el alto rendimiento."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-libertadores-2019-final-unica-santiago-chile-nid2292958","date":"1  de octubre de 2019  • 09:44","title":"Copa Libertadores 2019: la final única en Santiago de Chile tiene día y horario","abstract":null,"author":"","key_words":"","body":"Imitar a las competencias europeas, sobre todo a la Champions League. A ese objetivo apunta la \r\nConmebol desde hace algunos años, y en esta edición de la \r\nCopa Libertadores arriesgó con una de las decisiones más jugadas: una \r\nfinal única, la primera en la historia, que ya tiene estadio, día y horario. En la reunión que se realizó ayer la entidad rectora del fútbol sudamericano en Luque, Paraguay, con tres de los máximos dirigentes de los cuatro clubes semifinalistas, se ratificó que\r\n el partido definitorio se jugará en el Estadio Nacional de Santiago de Chile el próximo sábado 23 de noviembre, a partir de las 17.30.  Con ese horario establecido, el gran objetivo que tienen desde la entidad sudamericana de fútbol es generar un mayor alcance del partido en los cinco continentes y una audiencia potencial de 1.500 millones de espectadores a través de su retransmisión en más de 100 países. River y Boca pondrán en marcha hoy una de las semifinales de la Copa Libertadores en el estadio Monumental, mientras que mañana abrirán su llave la ida Gremio y Flamengo, en Porto Alegre. Los dos equipos que se queden con sus series se verán las caras en Santiago de Chile \r\ntal como se dispuso ayer.   \"La elección de Santiago de Chile para ser sede de esta gran fiesta del fútbol sudamericano se efectuó tras el estudio riguroso de criterios, mecanismos, procesos de selección, teniendo en cuenta parámetros relacionados con: la organización, logística, seguridad, tecnología, aspectos políticos, sociales, medioambientales y legales, alojamiento, movilidad y asuntos comerciales como la transmisión televisiva y comercialización de este gran evento\", anunciaron a través de un comunicado. Otro tema importante es el tema de los premios que quedará en manos de los finalistas. Según lo aprobado por el Consejo de Conmebol, quien se consagre como campeón continental recibirá u\r\nna suma de 12 millones de dólares, mientra que el subcampeón se quedará con 6 millones de dólares. Además, cada uno de los que juegue la final única percibirá el 25% de la recaudación neta de la venta de entradas del partido final."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/real-madrid-brujas-champions-league-horario-tv-formaciones-nid2292692","date":"1  de octubre de 2019  • 16:00","title":"Real Madrid-Brujas, Champions League: el equipo de Zidane busca la recuperación","abstract":null,"author":"","key_words":"","body":" Real Madrid va por la recuperación y se mide al \r\nBrujas de Bélgica en un encuentro de la segunda jornada del Grupo A de la \r\nChampions League. El equipo de \r\nZinedine Zidane viene de sufrir una dura derrota por 3-0 ante el \r\nPSG en su debut en la competición, mientras el Brujas empató frente a \r\nGalatasaray en su estadio. El partido se juega desde las 13.55 (FOX Sports 2).   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-nid2292693","date":"1  de octubre de 2019  • 07:00","title":"Mundial de Rugby: ni una amenaza de tifón desvía la atención de los Pumas para la \"final\" ante Inglaterra","abstract":null,"author":"Jorge Búsico","key_words":"","body":"TOKIO.- El \r\nrugby no está acostumbrado a jugar con calor (la actividad se paraliza durante el verano en los Hemisferios Sur y Norte). Mucho menos con fenómenos naturales. La \r\nCopa del Mundo que se está desarrollando en \r\nJapón es la excepción. La temperatura por momentos es agobiante (lo fue la del fin de semana, especialmente con los partidos jugados al mediodía, como \r\nPumas-Japón y Uruguay-Georgia) y ahora se está agregando algo que en parte se esperaba: un tifón, el número 18, que está avanzando sobre este país y que podría afectar el encuentro del miércoles en Fukuoka, al norte, entre Francia y los Estados Unidos, por el Grupo C, el mismo que integran Inglaterra, la \r\nArgentina y Tonga. Este último aspecto tiene en vilo a la World Rugby, que al respecto ha elaborado un reglamente que especifica que si un hecho de este tipo impide la realización de un encuentro, el mismo queda con un resultado de empate. O sea, no se posterga; no se juega y se dividen los puntos. Está claro que Francia es amplio favorito ante los estadounidenses y que si el partido no se disputa será perjudicado y, en consecuencia, beneficiados argentinos e ingleses, sobre todo los Pumas. Pero más allá de lo que pase, lo cierto es que el seleccionado dirigido por \r\nMario Ledesma debe ganarle a los inventores del rugby para tener posibilidades de avanzar a los cuartos de final. El objetivo para el test del sábado en el Tokyo Stadium -a las 17, las 5 de la Argentina- ya está en marcha con la llegada de hoy del plantel a la capital japonesa. \"Es una final\", vuelven a decir todos, emitiendo idéntico mensaje a las horas previas a Francia. Ahora sí es una final en una primera rueda. Si no sale triunfador habrá eliminación con un encuentro aún por afrontar (Estados Unidos, el miércoles 9, en Kumagaya).  Tomás Lavanini se refirió a dos de estos aspectos: la final que se viene (\"es el partido más importante que vamos a jugar\") y el clima caluroso y húmedo que se pega al cuerpo (\"ya lo sabíamos y nos preparamos para eso. En Buenos Aires, después de cada entrenamiento hicimos media hora de sauna, y los primeros días aquí fueron muy duros, así que hasta ahora no nos afectó, pero sí es raro jugar con tanto calor\"). El segunda línea, uno de los pocos regulares del equipo hasta ahora, siempre respondiendo con el tackle y la fiereza que se necesitan en estos encuentros, sabe que los Pumas deberán elevar su nivel para poder ganarle a Inglaterra, pero también sostuvo que el ánimo se levantó con el triunfo ante Tonga, más allá del deficitario segundo tiempo. Y coincidió con Ramiro Moyano en que a los ingleses hay que jugarles con inteligencia, haciéndolos venir desde atrás. Es verdad. Inglaterra es un equipo muy duro, que sabe perfectamente lo que tiene que hacer, excelente en defensa, con quirúrgico uso del pié y clínico para marcar puntos. El apertura, George Ford, es el que marca los tiempos y el talento. Si está inspirado, como lo estuvo en la serie de junio de 2017, cuando Inglaterra fue a la Argentina sin la mayoría de sus titulares (estaban en Nueva Zelanda con los Lions), es muy difícil controlarlo. De lo contrario, la máquina inglesa puede empezar a perder aceite. Pero hay otro factor. Inglaterra no está acostumbrada a atacar desde el fondo. Es un equipo que presiona todo el tiempo, que mueve al contrario con el pié, que lo va desgastando. Por eso, será importante que Los Pumas le jueguen a sus espaldas, que lo obligue a venir desde atrás. El uso del kick de la pareja de medios será clave. Habrá que ver luego del entrenamiento del miércoles, que será totalmente a puertas cerradas, por quién se inclina Ledesma para llevar la camiseta número 10. Tanto Nicolás Sánchez como Benjamín Urdapilleta tienen fundamentos para jugar desde el inicio. No es una decisión sencilla. Hasta aquí, incluso con partidazos como el de Gales-Australia o el de All Blacks-Springboks, no se ha visto nada distinto. Japón es un ejemplo a imitar cuando está enfrente un partido vital: su actuación ante Irlanda fue soberbia, conmovedora. Por la manera en la que defendió -con esa locura que siempre fue tan argentina- y por cómo utilizó las destrezas cada vez que tuvo la pelota. Pero los partidos muestran line y maul (por esa vía llegaron varios tries; en el caso argentino, cuatro de los seis), mucho kick y una salvaje disputa en la zona de contacto. En el deporte moderno de equipo, la diferencia se establece cuando se encuentra un espacio. Buscando una figura, uno se pregunta caminando por este país cómo hacen para que viva tanta gente en tan poco espacio. Woody Allen dijo en una reciente nota en el diario español El País: \"Estamos asistiendo a la muerte del artista\". El rugby los necesita. Se están extinguiendo por cómo los sistemas se comen la improvisación. Es un deporte de altísimo contacto, esfuerzo y tácticas, pero hay poca rebeldía. Y muchos partidos son extremadamente previsibles. De todos modos, la Copa del Mundo aquí está siendo un éxito. Ha sido un hallazgo venir a Japón. Los Pumas quieren ser parte de esta historia. Hasta ahora quedaron al margen. Les queda una final para que no sea el final de esta primera excursión al gigante asiático."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/todo-lo-hay-saber-del-primer-river-boca-nid2291473","date":"1  de octubre de 2019  • 10:58","title":"Todo lo que hay que saber del primer River-Boca de la Libertadores: formaciones, árbitro y el clima del superclásico","abstract":null,"author":"","key_words":"","body":"Restan cada vez menos horas para el inicio de una nueva serie superclásica copera. Luego de afrontar sus respectivos compromisos por la octava fecha de la Superliga, el gran foco de atención de \r\nRiver y \r\nBoca ya está puesto en el primer partido de las \r\nsemifinales de la \r\nCopa Libertadores que se disputa este martes en el \r\nMonumental desde las 21.30, con televisación de Fox Sports. Asimismo, la Conmebol dispuso que este superclásico también se pueda seguir en la red social Facebook, a través del Facebook Watch, en la página \r\nhttps://www.facebook.com/CopaLibertadores/  Así, en la etapa final de preparación para el duelo inicial, los planteles y cuerpos técnicos empiezan a ultimar detalles para llegar de la mejor manera al superclásico. Por eso, los dos jugaron el sábado con equipos alternativos: River le ganó a Gimnasia con algunos experimentados y unos cuantos chicos, mientras que Boca también apeló a algunos suplentes, más los regresos a prueba de Ramón Ábila y Mauro Zárate, recuperados de sendas lesiones. De los seis futbolistas que estaban con problemas la semana pasada (Nicolás De La Cruz, Leonardo Ponzio, Lucas Pratto, Juanfer Quintero, Cristian Ferreira y Germán Lux), \r\nMarcelo Gallardo consiguió recuperar a Pratto y a De La Cruz, que por lo menos estarán entre los concentrados. El volante uruguayo, que sufrió una distensión del psoas derecho hace diez días en el duelo con Godoy Cruz por Copa Argentina. Pratto viene de acusar una lesión muscular en el isquiotibial izquierdo. A pesar de que Quintero hizo fútbol en los últimos días, no será tenido en cuenta para este compromiso. Gallardo sí admitió que lo tendrá en cuenta para la revancha.  Así, de mantener el esquema 4-1-3-2 que suele utilizar, la probable formación sería: Armani; Montiel, Martínez Quarta, Pinola o Paulo Díaz, Casco; Enzo Pérez; Nacho Fernández, Palacios, De La Cruz; Suárez y Borré. ¿Otras opciones? La más concreta podría ser optar por el famoso 5-3-2 que utilizó en la Bombonera en la final de la última edición de la Libertadores y utilizar a los tres centrales, relegando así a De La Cruz; mientras que, una más arriesgada sería el 4-3-3 con la presencia de Pratto o Ignacio Scocco en delantera. Con Ramón Abila y Mauro Zárate ya disponibles tras sus respectivas lesiones musculares, el foco pasa por la evolución de Eduardo Salvio, en duda luego de una dolencia sufrida en los últimos días. Wanchope Abila, en tanto, sumó minutos ante Newell's; se verá si Alfaro dispone que juegue desde el arranque o prefiere esperarlo y darle la titularidad a Soldano.  De esta manera, el once inicial que Boca utilizaría en el partido de ida sería: Esteban Andrada; Marcelo Weigandt, Lisandro López, Carlos Izquierdoz y Emmanuel Más; Iván Marcone y Nicolás Capaldo; Franco Soldano, Alexis Mac Allister, Emanuel Reynoso; Mauro Zárate o Ramón Abila. En principio, Carlos Tevez iría al banco de suplentes. Por el lado de River, el único con dos amonestaciones es Nicolás De La Cruz, por lo que, en caso de recibir otra en el partido de ida, no podrá estar en la vuelta. En tanto, en Boca, hay tres jugadores posiblemente titulares que deberán cuidarse: Marcelo Weigandt, Nicolás Capaldo y Wanchope Ábila. La terna arbitral la encabezará el brasileño Raphael Claus, secundado por sus compatriotas Danilo Manis y Bruno Pires, mientras que como cuarto árbitro fue designado el paraguayo Arnaldo Samaniego. ¿Sus antecedentes? Claus nunca dirigió a Boca, pero sí lo hizo con River: fue en la derrota 2-1, en el Monumental, ante Independiente de Medellín, de Colombia, el 25 de mayo de 2017, por le etapa de grupos. El VAR tendrá como responsable al colombiano Nicolás Gallo, acompañado por Rodolpho Toski y Emerson De Carvalho, de Brasil. El observador de VAR será el chileno Patricio Polic, mientras que como asesor internacional estará el uruguayo Darío Ubriaco. Quienes conocen a Claus hablan de un árbitro \"discreto\", al que \"no le gusta ser la estrella\" y procura pasar desapercibido. La incógnita está instalada. Según el Servicio Meteorológico Nacional (SMN), para el lunes 30 están previstas lluvias y tormentas aisladas durante todo el día, mientras que el martes 1° de octubre tiene entre un 10 y 40% de probabilidades de chaparrones durante la mañana, aunque con el correr de las horas mejoraría: por la tarde noche, el pronóstico informa que estará nublado y hay solo un máximo de 10% de probabilidades de lluvia. Luego del aumento en la capacidad del Monumental, que antes contaba con una capacidad para 66.266 espectadores y desde agosto puede recibir a 70.074 tras una serie de reformas en las tribunas, River tendrá la recaudación más importante del año: con todos los tickets vendidos, se preveé que el ingreso superará los 100 millones de pesos. ¿Cuánto es en dólares? Más de un millón 700 mil."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gallardo-alfaro-fernandez-izquierdoz-cuatro-historias-entender-nid2292840","date":"1  de octubre de 2019  • 11:21","title":"Gallardo, Alfaro, Fernández e Izquierdoz: cuatro historias para entender el clásico que marcará el destino","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Hay muchas historias dentro de un mismo partido. \r\nRiver y \r\nBoca se reencuentran en la \r\nCopa Libertadores, desde la finalísima de Madrid. A las 21.30 se jugará la primera semifinal, con pistas para entender no solo todo lo que se disputa, sino también, la hipótesis del futuro. Porque será un súper con múltiples condimentos que pueden marcar tendencia, más allá de que el finalista se conocerá el próximo 22 de este mes, en la Bombonera.  Será un \r\nsuperclásico con aires de decisivo, pero no será determinante. Como nunca, habrá dos modelos en juego: la agresividad de River frente a la estrategia de Boca. Por eso, serán indispensables las miradas de \r\nMarcelo Gallardo y \r\nGustavo Alfaro: el partido arrancará desde el pizarrón. Y en esa travesía, otros dos nombres, otras dos historias personales para cerrar el círculo de las tácticas: \r\nNacho Fernández, un delfín en el arte del sacrificio y la conducción, y \r\nCarlos Izquierdoz, una pieza confiable en la clase de la defensa. Con ellos, con todos los demás, el primer capítulo de otra página de leyenda.  Un viaje a la cabeza del DT que cambió la historia millonaria Marcelo Gallardo tiene una diferencia sustancial con sus colegas: disfruta el sufrimiento teórico de los encuentros coperos. Sabe cómo jugarlos, se siente a gusto, sobre todo, en los choques contra Boca. Cambió la historia millonaria y se convirtió en ídolo como entrenador. Planifica, busca, esconde y sorprende. Siempre tiene una carta inesperada. Y suele ganar, con la confianza de la agresividad, aunque no siempre al ataque. Se impuso en 49 de las 60 series que jugó entre competencias internacionales y locales. El Muñeco se agiganta estratégicamente con Boca: superó a Rodolfo Arruabarrena en las semifinales de la Copa Sudamericana 2014 y en los octavos de final de la Copa Libertadores 2015; a Guillermo Barros Schelotto en la Supercopa Argentina 2018 y en la final de la Libertadores 2018, en el Santiago Bernabéu. \"¿Por qué le debo tener miedo a la derrota? ¿Por qué tiene que ser más fuerte el miedo a la derrota que el deseo de ganar? Así como se piensa en esto, se piensa en la vida\", reconoce en \"Gallardo Recargado\" de Diego Borinsky. Revive la finalísima: \"Yo viví la final, no la padecí. No dije: \r\n'uy, la puta madre, mirá si ahora perdemos'. Si yo hubiese pensado eso, ¿qué mensaje le estaría bajando a mis jugadores?\". El gen competitivo es el prólogo del pensamiento del Muñeco, que esta noche tomará la iniciativa, pero no será alocado. No volará sin paracaídas. \"River era un club copero, pero nunca pudo aprovechar los buenos momentos con grandes jugadores... en este último tiempo nos empapamos de eso. Y ahí seguimos: con la ilusión de fortalecernos. Eso nos moviliza\". Cazar la historia.  Tranquilo, confiado y seguro: el DT que tiene todo para triunfar Libros de filosofía, historia y psicología: Gustavo Alfaro es un destacado entrenador, entre tantos rubros, porque estudia, lee, planifica como muy pocos. Hace lo que hay que hacer: defiende cuando es preciso, ataca cuando lo cree conveniente. Encontró la cúspide de su carrera en la Bombonera, en donde convenció a todos: jugadores, hinchas, dirigentes. No puede cambiar la historia adversa reciente con su clásico rival, pero tiene una certeza: todo para quedar en la historia grande. Sin cuentas pendientes, con un equipo renovado que lo refleja. El experimentado conductor, sabe, sin embargo, que este tipo de desafíos deja secuelas. De las magníficas -en la hipótesis está la final por la Séptima- y de las otras. Por eso, pisa el freno -en la teoría, en la práctica- y lanza frases con su sello. Lógicas, estructuradas. \"Qué finito es el fútbol para que dos partidos te digan si tu trabajo es bueno o malo. Pero sé que es así, eso se va a definir de acuerdo a si pasamos a River o no, de nada sirve todo lo anterior. Aunque, más allá de que quiero pasar de etapa y ganar la Libertadores, que es el sueño y el pedido máximo de los hinchas... hay una realidad: si fuese algo fácil, Boca no hubiese esperado 12 años para volver a ganarla\", sostiene. Le sobra razón. Sin embargo, en la efervescencia en la que vive el fútbol argentino, no sería extraño convertirlo en héroe o villano en apenas tres semanas. Sabe exactamente en dónde está parado: ya lo demostró en Núñez, en el 0-0 de la Superliga. \"No tengo dudas de que Boca va a terminar recuperando lo que fue históricamente. Tengo fe de que lo vamos a recuperar ahora. Porque yo vine acá con la ilusión de ganar la Copa Libertadores\", dice.  Todo gira alrededor del volante, que corre, piensa y vuela Vivió lo mejor de la historia reciente millonaria como un indispensable. Hoy, mantiene esa esencia, sin Pity Martínez ni Juanfer Quintero. Nacho Fernández corre y juega, piensa y retrocede. Si se destaca, es imposible que River juegue mal. Juega, marca, corre y tiene gol; es uno de los indispensables para el Muñeco, vital en la creación. Junto con Lisandro, se convirtió en un símbolo defensivo Vivió lo peor de la finalísima: un gol en contra en la Bombonera y es el que corre de atrás a Pity Martínez en el 3-1. Cambió, mejoró y se convirtió en un líder de la defensa -por experiencia, por voz de mando-, a metros de Lisandro López, otra certeza de la estructura de atrás. Rápido, útil en las alturas, con voz de mando y recorrido en la Ribera. Para Alfaro, es vital."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-copa-libertadores-nid2292599","date":"1  de octubre de 2019  • 11:02","title":"River-Boca: horario, TV y formaciones de la primera semifinal de la Copa Libertadores 2019","abstract":null,"author":"","key_words":"","body":" Con la adrenalina aún a flor de piel por la inédita final de la Copa Libertadores 2018 que River ganó a su archirrival Boca en Madrid, las \r\nsemifinales de 2019 se encienden el martes con otro superclásico argentino, mientras Brasil busca a su finalista entre Flamengo y Gremio. Las semifinales de 2019 serán de alto nivel entre cuatro históricos de la \r\nLibertadores, todos campeones continentales, a la espera de la final entre argentinos y brasileños, los adversarios históricos de Sudamérica. El encuentro será transmitido por Fox Sports, y también por la Conmebol a través de \r\nFacebook Watch. Pero el superclásico River-Boca se lleva por ahora los focos luego de la increíble definición del año pasado, que escribió un guión casi perfecto para una película de realismo mágico con escenografía en Buenos Aires y Madrid. El estadio Santiago Bernabéu, del Real Madrid, fue el 9 de diciembre pasado el sorpresivo escenario de una increíble final, la primera en la historia fuera del continente, que se había frustrado en la capital argentina por severos incidentes ocurridos en las cercanías del estadio Monumental de River, donde debía disputarse el duelo decisivo tras un empate 2-2 en la ida en La Bombonera de Boca.  Hinchas de River apedrearon el 24 de noviembre el autobús que trasladaba al plantel de Boca al Monumental y el partido se suspendió luego de que algunos jugadores xeneizes fueron afectados por la agresión. La Conmebol decidió trasladar la final de la Libertadores 2018 por primera vez fuera del continente. River, el campeón vigente, intimida con la mística que ha construido alrededor de su entrenador \r\nMarcelo Gallardo, que se graduó en Madrid como experto en duelos decisivos mano a mano, coronando su séptimo título internacional desde que asumió en 2014, incluidas dos Libertadores. Pero River también tiene problemas por resolver. 'El Muñeco' medita cómo vulnerar un arco blindado por el seguro arquero \r\nEsteban Andrada. River-Boca: cómo será el megaoperativo especial de la policía porteña para el superclásico Los xeneizes quieren revancha de la afrenta de 2018 y avanzar a la final de este año para intentar ser el máximo ganador del torneo continental, junto a Independiente, con siete coronaciones.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-pronostico-la-nacion-quien-ganara-clasico-nid2292850","date":"30  de septiembre de 2019  • 23:59","title":"El pronóstico de LA NACION: ¿quién ganará el clásico en el Monumental?","abstract":null,"author":["Cristian Grosso","Francisco Schiavo"],"key_words":"","body":"De un lado y del otro: las voces de \r\nLA NACION sobre el primer capítulo de las semifinales de la Copa Libertadores.  Por Cristian Grosso River sabe a qué juega. La idea está afirmada, la partitura la saben todos. Porque Gallardo contagia superación y lo siguen. Únicamente está cómodo cuando la obligación es máxima y estos partidos lo rebelan. Porque se siente cómodo en el riesgo. A veces se luce, y otras simplemente es práctico y despiadado. No tiembla, mientras Boca duda. River es bueno pero no invencible, el tema es que Boca se asume inferior. Seis veces en lo que va del año ya perdieron los millonarios en el Monumental (Defensa y Justicia 1-0; Unión 2-1; Patronato 3-1; Tigre 3-2; Talleres 1-0, y Vélez 2-1), lo que certifica que no es inexpugnable. Estos equipos demostraron que para derrotarlo hay que atacarlo, y hace un mes los \r\nxeneizes eligieron defenderse desentendiéndose del arco de Franco Armani. Con esa fórmula les resultará imposible ganar en Núñez, a lo sumo podrían rescatar otro menesteroso empate. Boca solo tiene que revisar sus últimas huellas en la Copa: en los octavos de final ganó en Curitiba, y en los cuartos, goleó en Quito. Pero River tiene ventaja porque el archirrival le teme. Boca tendría que entender que no se trata exclusivamente de bloquear los caminos, sino de marcar bien cada vez que ataca porque River aprovecha con sagacidad los espacios frente a las pérdidas del rival. \"Había que ser valiente para estar en el vestuario de Boca el 3 de enero\", comentó hace poco Gustavo Alfaro para ponderar la reconstrucción post-Madrid. Llegó el día para realmente ser valiente.  Por Francisco Schiavo Boca ya demostró que puede cerrarle los caminos a River. El 0-0 en el Monumental, donde el \"catenaccio\" del entrenador Gustavo Alfaro fue un problema sin solución para Marcelo Gallardo y cía., quedó como un ensayo oficial y entregó una certeza: los \r\nxeneizes tienen clara la idea y, sobre todo, se cansaron de irse tristes en el superclásico. Por más que ya no esté la mayoría de la final en el estadio Santiago Bernabéu, en Madrid, la sed de desquite los mantiene en vigilia. El mandato trascendió de un plantel a otro casi como una herencia familiar. Hace un mes a Boca no le importó el qué dirán. Al contrario, Gustavo Alfaro defendió, en el Monumental, el plan con el puntilloso mecanismo defensivo contra cualquier aire inquisitivo. Contra todos. Ahora, una parte importante de la pulseada será no recibir goles en el Monumental. Las variantes ofensivas están a la vista, mientras espera la mejor condición de Eduardo Salvio, que llegó, jugó y cumplió. El medio campo empezó a sincronizarse mejor con las variantes que le dan 'Bebelo' Reynoso y el creativo Alexis Mac Allister. Boca piensa y para cada intención tiene un nombre de calidad a mano. Atrás sabe lo que quiere y adelante cuenta con la inspiración necesaria. Líder en la Superliga después de ocho jornadas, sabe que esta vez no puede fallar y que, tarde o temprano, la mano cambia. Esa también es una ventaja para un estudioso."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-quien-es-raphael-claus-arbitro-novato-nid2292604","date":"1  de octubre de 2019  • 11:28","title":"River-Boca. Quién es Raphael Claus, el árbitro novato del primer superclásico por la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"Dirigirá su primera semifinal de \r\nCopa Libertadores. Será apenas su décimo partido en el torneo continental más importante a nivel clubes. Fue árbitro de solo un partido de \r\nRiver (derrota 2-1 con Independiente Medellín, por la fase de grupos de la edición 2017). Nunca compartió campo de juego con \r\nBoca. Sin embargo, \r\nRaphael Claus será el juez del primer superclásico de las semifinales de este año.  ¿Cómo fue que este brasileño de 40 años fue designado para semejante compromiso? Simplemente fue designado por la Comisión de Árbitros de la Conmebol, su compatriota Wilson Seneme y otros tres integrantes (el uruguayo Jorge Larrionda, el colombiano Oscar Julián Ruiz y el argentino Héctor Baldassi). No llega al superclásico en el mejor de los climas. Hace unos días, por el Brasileirao, cobró un penal inexistente para Cruzeiro frente a Flamengo (Pedro Rocha exageró su caída y sancionó falta de Rodrigo Caio), lo que le valió una lluvia de críticas. Y hasta aquí los datos salientes de su curriculum fue un Mundial Sub 20 y la última Copa América realizada en Brasil, donde pitó en Uruguay-Chile, la noche en la que el defensor trasandino Gonzalo \r\nJara detuvo con una zancadilla la invasión del campo del Hombre Pollo. Su perfil será algo a tener en cuenta. Le gusta ser el centro de la escena, y se destaca por realizar gestos ampulosos en cada fallo. Además, suele perder rápido la calma en jugadas polémicas. Defensa y Justicia lo conoce bien. El equipo de Varela fue muy perjudicado por este árbitro en los cuartos de final de la Sudamericana 2018, contra Junior de Barranquilla. Le anuló mal un gol a Nicolás Fernández por un supuesto empujón en el inicio de la jugada. Fernández recibió solo y anotó el que hubiera sido el tercer gol de Defensa.Pero Claus consultó el VAR y cobró una falta previa de Molina a Pico. El empujón que fue apenas perceptible en cámara lenta, pero lo cobró igual. \"¡Ladrones!\", le gritó \r\nSebastián Beccacece antes del entretiempo. Por eso, luego fue expulsado. Más tarde Junior anotó un gol y eliminó al Halcón. Será una prueba de fuego para Claus. El objetivo de la Confederación Brasileña de Fútbol es posicionarlo como el árbitro brasileño que participe del próximo Mundial de Qatar, en 2022. Para ello, deberá sortear este primer gran examen. Habrá otro foco de atención en el Monumental: el \r\nVAR estará a cargo del colombiano \r\nNicolás Gallo, de apenas 33 años y con menos de un año como árbitro internacional."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-plan-gallardo-river-se-aferra-experiencia-nid2292442","date":"1  de octubre de 2019  • 12:26","title":"El plan de Gallardo: River se aferra a la experiencia de cara a otro superclásico copero","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Marcelo Gallardo vive buscando en \r\nRiver nuevos desafíos que lo alimenten. No concibe el trabajo diario sin plantearse objetivos revitalizadores que vuelvan a impulsarlo más allá de lo que ya se consiguió. Intenta combatir la obsesión, pero también disfruta la adrenalina de los momentos decisivos y de alta tensión, basándose en la confianza ciega que tiene en su equipo de trabajo y en el plantel que conformó. Y, por sobre todas las cosas, busca transmitirle a todo el grupo ese sentimiento de renovación, búsqueda y ambición constante que está en su ADN.  Si había alguien que veía con buenos ojos y mucha motivación volver a enfrentar a \r\nBoca en una serie de\r\n Copa Libertadores era Gallardo, un DT que no esquiva los duelos límites, sino que los desea. Lejos está de verse como una posible revancha de la final de Madrid con la que River conquistó la Copa del año pasado, pero el plantel que comanda el Muñeco lo entendió como una nueva posibilidad de reconfirmar lo logrado y reafirmar el buen camino que se emprendió desde el 6 de junio de 2014, cuando el Muñeco asumió su cargo.  \"Lo bueno de vivir este tipo de partidos es la experiencia que tenemos de haber jugado varias series de este calibre. Sabemos lo que significa y lo que se siente. Eso no lo comprás en ningún lado, lo tenés que vivir y con este grupo lo venimos viviendo. Confiamos y creemos en nosotros, estamos con ganas e ilusión de jugar esta serie, que genera mucho estrés por todo lo que se habla y todo lo que se va hablar después del martes con 20 días para el otro partido. Pero haberlo vivido nos permite asimilarlo con mayor tranquilidad\", reconoció el entrenador tras la victoria 2-0 sobre Gimnasia con un equipo alternativo para cuidar a los titulares. Ya pasaron \r\ncuatro series superclásicas definitorias, con cuatro triunfos millonarios en las semifinales de la Sudamericana 2014, los octavos de final de la Libertadores 2015, la final de la Supercopa Argentina 2017 y la final de la Libertadores 2018. Pero hay una máxima fundamental que vuelve a ponerse sobre la mesa: \"Desde que estoy yo acá siempre fuimos exigentes para no quedarnos con lo logrado. Voy a exigir para que nos preparamos para competir y ganar\". La frase la dejó el DT tras el Mundial de Clubes en diciembre pasado. River-Boca: cómo será el megaoperativo especial de la policía porteña para el superclásico Una vez más, el destino vuelve a poner a Boca en el camino y la preparación comenzó hace más de un mes, el 29 de agosto pasado luego de conseguir ante Cerro Porteño en Paraguay la clasificación a las semifinales. Desde allí, pasaron cinco partidos, entre ellos el superclásico de Superliga que terminó 0-0 en el Monumental y fue un primer parámetro de lo que podría ser la serie que se aproxima. Pero durante la semana pasada se ultimaron detalles, que se terminarán de trabajar en el Hotel Hilton de Pilar, donde el plantel está concentrado desde ayer al mediodía. La reclusión para descomprimir y liberar tensiones es una fija en el ciclo Gallardo. Desde 2015 hasta hoy, ante cada desafío crucial, River optó por alejarse del bullicio y aislarse para mantener los pies sobre la tierra, buscar tranquilidad y asimilar todo con libertad para rendir al máximo pese a la alta tensión. Antes se apostaba por el famoso Sofitel de Cardales, que se dejó de utilizar por el mal estado de los campos de juego, y ahora los 23 convocados se encuentran a puro hermetismo en el Hilton de Pilar, tal como ocurrió antes de las series con Cruzeiro y Cerro Porteño en la presente Libertadores.  Fortalecer la confianza, afianzar vínculos, disfrutar y compartir momentos, alimentar la unión de grupo, potenciar el estado anímico y enfocar la cabeza son algunos de los objetivos que se busca con la concentración lejos del Monumental. Además de los entrenamientos que se realizan en el complejo, también se comparten las comidas, se suelen realizar torneos de trucos por la noche y hay metegol y ping-pong, entre otras cosas, para despejar la cabeza tras las prácticas. Entre ayer y hoy, River terminará de moldear el plan de juego para intentar quebrar a un sólido Boca que solo recibió dos goles en los 13 partidos que jugó en el semestre y todavía no perdió, con ocho triunfos y cinco empates. Por eso, la seguridad para poder ser contundentes en el área rival será un punto fundamental. \"Estamos por jugar el primero de dos partidos. Imagino que va a ser muy vibrante, eso es lo que nosotros intentaremos proponer. Esperemos hacer un buen trabajo, con la dinámica que venimos teniendo en el juego, poder tener contundencia en lo que podamos llegar a crear y jugar un partido con muchísima entereza, como lo jugamos en las últimas series\", reconoció Gallardo. \"En este partido no se va a definir la serie. Sin embargo, apostaremos a conseguir el triunfo en casa. Pero si no lo obtenemos, tenemos una chance más. Somos un equipo que de visitante siempre ha estado presente. Somos peligrosos\". Mantener vivo el poder de fuego que se ha generado es una premisa fundamental en Núñez. Para lograrlo, más allá de los nombres que finalmente salgan al campo de juego a jugar el superclásico, se necesita un equipo seguro de sí mismo, que tenga clara su estrategia y confíe al máximo en su potencial. River sabe que lo tiene. Y está convencido de que volverá a decir presente."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/river-boca-como-sera-megaoperativo-especial-policia-portena-nid2292775","date":"1  de octubre de 2019  • 11:06","title":"River-Boca: cómo será el megaoperativo especial de la policía porteña para el superclásico","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Vuelve el \r\nsuperclásico a la \r\nCopa Libertadores después de las vergonzosas imágenes de aquel fatídico 24 de noviembre de 2018. Esta vez no estará el título en juego, pero la \r\nsemifinal que protagonizarán \r\nRiver y Boca entre mañana y el 22 de octubre tendrá todas las miradas encima. Y el \r\nGobierno de la Ciudad, luego de la exitosa tarea hace un mes en el encuentro que sostuvieron por la \r\nSuperliga, vuelve a considerar que está totalmente preparado para garantizar una \r\nseguridad absoluta.  A diferencia del operativo que se realizó en noviembre pasado en el que también participaron Policía Federal, Prefectura y Gendarmería, esta vez todo estará a cargo de la Policía de la Ciudad, tal como sucedió el 1° de septiembre en el 0-0 del torneo local. Así, se buscará generar una mejor coordinación y comunicación con una sola cadena de mando para actuar, algo que falló en la final que se mudó a Madrid. Las cabezas centrales serán el jefe de la Policía porteña Gabriel Oscar Berard y el subjefe Oscar Enrique Cejas y toda la organización estará bajo la órbita del Comité de Seguridad en el Fútbol que lidera Valeria Sirkoski.   El despliegue de agentes afectados a los controles contempla más de 1500 efectivos entre la Policía de la Ciudad, cadetes del Instituto Superior de Seguridad Pública para operar el filtro de Tribuna Segura (se exige el DNI para ingresar) y Agentes de Prevención, además de la seguridad privada de la empresa \"Tech\" que dispone el club. Desde el mediodía, personal de la Agencia Gubernamental de Control inspeccionará el estadio para autorizar la apertura de puertas, pautada para las 18.30, tres horas antes del comienzo del juego. Además de la División de Explosivos que revisará todo el Monumental, habrá presencia del cuerpo de Bomberos, representantes de Espacio Público, de Logística, de la Dirección de Tránsito y Transporte, de Limpieza y de la Dirección de Prevención del Delito. Con el sistema de reconocimiento facial, drones, helicópteros, 123 cámaras fijas en el barrio River y alrededor de 50 cámaras extras (entre motorizadas, Gopro, de despliegue rápido y mochilas 4G), la fuerte presencia policial se verá desde las 15. Luego, a las 17 se realizarán cortes totales de tránsito en el siguiente perímetro: Avenida del Libertador entre Monroe y Avenida Udaondo; Udaondo entre Libertador y Avenida Lugones; Avenida Figueroa Alcorta entre Udaondo y Monroe; Monroe entre Libertador y Alcorta. A su vez, también habrá un corte total en Puente Labruna y la Colectora de Avenida Cantilo.  \"Se realizará otro operativo especial, con alrededor de 500 efectivos más que en Superliga. La última vez funcionaron las medidas preventivas: no hubo incidentes, se detuvieron a dos personas con pedido de captura y se les negó el ingreso a 11 con derecho de admisión. Ahora el partido será de otro nivel, pero está todo preparado para garantizar la seguridad total\", le aseguraron a \r\nLA NACION fuentes del ministerio de Seguridad porteño. El traslado del micro de Boca, que contará con el sistema antivandálico obligatorio, será el mismo de hace un mes: saldrá del Hotel Holiday Inn de Ezeiza por autopista Ricchieri acompañado por efectivos de la Policía bonaerense hasta General Paz. Allí se hará el cambio por policías de la Ciudad, irá por la Autopista 25 de Mayo hasta el Paseo del Bajo, doblará en Avenida Sarmiento y desde allí tomará Libertador para ingresar por Quinteros al Monumental. Por pedido especial de la Policía, ambos planteles estarán a las 19 en el estadio. Tanto el ómnibus de los jugadores y cuerpo técnico como el microbus de los dirigentes será escoltado por el Grupo de Acción Motorizada (GAM): habrá una \"cápsula de despliegue y traslado\" (custodia policial que antecede y escolta) en un corredor dinámico con cortes programados para un fácil acceso. En caso de cualquier tipo de emergencia, la Policía tiene preparadas dos \"áreas seguras\" para detener el micro y otros dos planes diseñados para llegar al estadio. Además, habrá recaudos especiales en la esquina de Libertador y Quinteros: varios minutos antes de la llegada del micro, se desalojará la zona en un rango de 200 metros y se cortará el ingreso a la tribuna Centenario. Así, el micro xeneize llegará hasta el Monumental sin público alrededor. Además, se cubrirán los puentes del trayecto y se duplicarán monitoreos y filmaciones para tener todos los movimientos registrados: habrá monitoreo en tiempo real desde la Sala de Situación de la Policía de la Ciudad, con la acción de las brigadas de Exteriores de Video, controlada desde el aire por los helicópteros del Escuadrón Aéreo. Y también se sumará la central de operaciones de River en el Monumental, que será manejada por la Policía. El superclásico se vuelve a jugar por la Copa Libertadores. Atrás quedó la mudanza a Madrid y la \"falta de condiciones\" para jugar en el país. Hoy, todo está preparado para un partido en paz. Se sabe: nada puede fallar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-historial-939-goles-minuto-mas-efectivo-nid2292678","date":[],"title":[],"abstract":[],"author":[],"key_words":[],"body":""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-vivo-como-ver-online-primera-semifinal-nid2292695","date":"1  de octubre de 2019  • 10:00","title":"River-Boca, en vivo: cómo ver online la primera semifinal de la Copa Libertadores 2019","abstract":null,"author":"","key_words":"","body":"En el Monumental, desde las 21.30, River y Boca disputan una nueva edición del superclásico. Esta vez, por la semifinal de la Copa Libertadores 2019. El encuentro se podrá seguir en TV por Fox Sports, pero también estará disponible en plataformas online como Flow o DirecTVGO (requieren ser clientes de Cablevisión y DirecTV, respectivamente) o en el Facebook Watch oficial de Conmebol (solo requiere ser usuario de la red social).    Fox Sports, la pantalla oficial de la Copa Libertadores, se prepara para ofrecer una transmisión completa de la primera semifinal que disputarán River y Boca, este martes en el Monumental. Luego de la histórica final disputada en diciembre del año pasado en Madrid, los equipos argentinos se vuelven a cruzar con el objetivo de clasificarse a la final de la máxima competición de fútbol del continente. Según pudo saber \r\nLA NACION, Fox Sports contará con una cobertura exclusiva, desde el lunes a las 21h el programa La llave del Gol se emitirá desde el estadio Antonio Vespucio Liberti. Asimismo, el martes a partir de las 10 de la mañana, se transmitirá en vivo durante 12 horas desde el lugar del encuentro. Además, habrá móviles desde las concentraciones de Boca y River. A continuación el detalle de la programación del martes 1° de octubre: "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/mundial-rugby-eddie-jones-dt-inglaterra-silbado-nid2292968","date":"1  de octubre de 2019  • 11:02","title":"Mundial de rugby. Eddie Jones, el DT de Inglaterra silbado y que genera controversias","abstract":null,"author":"Jorge Búsico","key_words":"","body":"TOKIO.- Las cámaras lo enfocaron el domingo a través de las pantallas gigantes del Tokyo Stadium y una silbatina general envolvió el ambiente en medio del partido Gales-Wallabies. La gorra con la visera bien baja no pudo disimular que se trataba de Eddie Jones, el hombre que más controversias genera en el mundo del rugby afuera de las canchas. Los australianos no lo quieren luego de la traumática salida que tuvo de su seleccionado en 2005; los galeses tienen el mismo motivo porque dirige a Inglaterra. Es probable que enfrente a alguno de los dos en los cuartos de final de esta Copa del Mundo. Pero antes tiene a los Pumas en el camino, el próximo sábado, en el mismo escenario donde no se llevó demasiadas muestras de cariño. Jones tomó la conducción de Inglaterra no bien los inventores del rugby quedaron eliminados en la primera rueda de la Copa del Mundo celebrada en su país, en 2015. Venía de dirigir a Japón, que en ese torneo dio el gran golpe al ganarle a los Springboks -por los televisores de los bares de aquí siguen repitiendo aquel try en la última pelota- y que quedó a afuera por diferencia de tantos, especialmente porque tuvo que jugar el encuentro decisivo con Escocia tres días después de la batalla con los sudafricanos. En 2003 llegó a la final con Australia -perdió con Inglaterra- y en 2007 fue ayudante de Jake White en la conquista de los Boks de su segundo título mundial. Le sobran pergaminos. Y aunque suele ser criticado por su forma de ser, nadie se anima a cuestionar ni un ápice sus condiciones de entrenador.  La Inglaterra que van a enfrentar los Pumas con la única posibilidad de triunfo para seguir con vida en el torneo es un equipo moldeado por Jones. El australiano apeló a la historia grandiosa del seleccionado de la Rosa -el orgullo, la dureza física, la inteligencia- para potenciarlo desde esas bases. Para ello, tomó medidas inmediatas. Cambió el capitán y armó el enroque que todavía mantiene en el campo con muy buenos resultados: George Ford de 10 y Owen Farrell de 12. Pero, sobre todo, armó un plantel que sabe exactamente qué hacer en cada segundo del partido y en cada centímetro de la cancha. Inglaterra es un reloj. Pero no es perfecto. Y ahí es donde se mantienen las esperanzas argentinas si se logra un encuentro con todas las luces encendidas. Está claro que los ingleses llegaron aquí con el cartel de ser los grandes candidatos a cortar la hegemonía de los All Blacks. La mayoría apuesta por una final entre ellos. La Rugby Football Union contrató por primera vez a un entrenador extranjero porque quiere que la William Webb Ellis vuelva a su país. Para ese objetivo, Jones dispone del presupuesto más alto que hay en el rugby profesional. Y el australiano lo aprovecha al máximo. Ha viajado para ver a Pep Guardiola y aprender del uso del pie; se metió dentro del Tour de Francia para interiorizarse de los trabajos de resistencia de los ciclistas e incorporó técnicas del béisbol y del fútbol americano.  Jones, nacido en Tasmania el 30 de enero de 1960, también hace especial hincapié en la preparación mental que debe tener un equipo en el alto rendimiento. Sostiene que hay que entrenarla diariamente y también cultivarla con darle tiempo libre a los jugadores para que se nutran de los estudios y de los viajes. El australiano sufrió un ACV en 2013 y dijo haber padecido su desvinculación tras cuatro años en los Wallabies. Suele provocar afuera de la cancha. Le gusta eso. Minimizó en ese terreno la llegada de los Jaguares a la final del Super Rugby. Pero los argentinos ni le prestaron atención a esas declaraciones. Tienen por delante una final y eso es lo que les importa. Y saben que la Inglaterra de Jones es granítica, que lastima cuando lo lanza a Billy Vunipola y a Manu Tuilagi, los dos que suelen ir de punta para romper las defensas, y el resto barre y despliega. Que es un rival clínico, destructivo. Pero también saben que si se lo sorprende y se lo obliga a arriesgar, es vulnerable. La misión es derrumbar la fortaleza que armó Eddie Jones."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/alejandro-pastor-pf-argentino-tonga-nunca-piso-nid2292941","date":"1  de octubre de 2019  • 07:52","title":"Alejandro Pastor, el PF argentino de Tonga que nunca pisó ese país","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- El dato surge durante el captain's run del día previo al partido casi como salido de un relato de Walsh. \"Hay un argentino en el seleccionado de Tonga\". No fue muy difícil contactarlo y el encuentro se pactó para luego del cotejo. ¿Qué hacés acá? es lo primero que surge preguntarle. Alejandro Pastor está en el Mundial de Japón 2019 como preparador físico de Tonga, un destino inusual para un hombre de rugby argentino. Tan inusual que, pese a la importancia de su puesto, ni siquiera pisó Tonga. \"A fines de 2017, después de haber terminado unos cursos en Nueva Zelanda, Matt Blair, un preparador físico de una universidad de Nueva Zelanda que estaba trabajando para Tonga, me invita a una gira a fin de año a Irlanda para ver si pueden servirles algunas cosas de cara al Mundial\", responde. \"Fui dos semanas, pegamos buena onda, tuvimos buena relación, y principios de este año me manda un mail pidiéndome el currículum. En marzo me llama Toutai Kefu [el entrenador, ex jugador de los Wallabies] para sumarme para el Mundial. Y acá estoy.\" Pastor cuenta que hace 21 años se dedica a la preparación física. Empezó en La Plata Rugby, pasó por Lomas, volvió a La Plata, trabajó con los jugadores del Pladar en sus inicios, pasó por el CASI. \"En 2014 me fui a trabajar a la Confederación Brasileña de Rugby y en 2016 me volví por cuestiones familiares y a partir de ahí empecé a hacer cursos\".  La segunda pregunta que salta automáticamente es cómo es la vida en Tonga. \"Lamentablemente nunca tuve la suerte de ir a Tonga. Estuve trabajando con ellos en Nueva Zelanda, donde hicimos la preparación para el Mundial, y después acá en Japón. Por lo que cuentan es muy pintoresco, los flacos son de primera\", afirma Alejandro. En cambio, sí puede ofrecer una imagen más acabada de cómo son los tonganos. \"Son gente de primera, muy familieros, con costumbres parecidas a las nuestras. Tenés que estar con cuidado con el tema de la comida, porque les gusta comer y se pasan de calorías\", describe. \"En el día a día, los flacos son divinos. Los tonganos son muy de vivir en comunidad. El grupo nuestro es como una familia que le dicen el kumete: el seno familiar, la mesa chica, el círculo de confianza. Los líderes del equipo son los que tienen interrogantes o preguntas para evacuar y las charlan con nosotros. Son híper simples, te integran al toque, tienen costumbres parecidas a las nuestras en algunas cuestiones. Se enganchan. Por ahí estás tomando mate y te preguntan qué es y te hacen la típica joda: '¿Pero esto es legal?'.\" Cuando se compara al rugby con el fútbol, generalmente se lo hace en desmedro del segundo. Pastor nunca jugó al rugby, y acaso eso le permita tener una visión más abierta: \"En alguna medida, los tonganos me hacen acordar mucho al jugador de fútbol argentino. Tuve la suerte de trabajar dos años en Estudiantes. Por el origen de la mayoría, que se han roto el alma para llegar a donde llegaron, te hace acordar un poco a eso. A la procedencia. Y terminan jugando al rugby casi por necesidad.\"  Respecto de lo profesional, Pastor describe una experiencia sumamente enriquecedora. \"Los entrenadores son fuera de serie. Tienen una simpleza. te preguntan cosas que te quedás pasmado. Sinceramente, lo veía diferente. Creo que es porque ellos se criaron en un sistema de rugby profesional\", relata. \"Es muy fácil trabajar porque estás hablando 24/7 con Toutai Kefu y los asistentes Grant Doorey, Dan Cron y Richard Watt, más Pita Alatini. Estás en reuniones permanentes, una a la mañana y otra a la tarde. Después del entrenamiento hacen un feedback. Mucho grupo de whatsapp. Hay mucho orden, con mucha participación. Te ayuda para sacar un montón de conclusiones. Te tiran ideas, a partir de eso cómo las llevás a cabo y vas adaptando los distintos entrenamientos, más ahora en pleno Mundial.\" Como sucede con Fiji o Samoa, el rugby en Tonga es casi religión. Sin embargo, por la situación económica más precaria no tienen las mismas posibilidades de desarrollo que sus vecinos de Australia o Nueva Zelanda, donde terminan emigrando y muchas veces nacionalizándose para jugar en sus seleccionados, lo que hace muy difícil el crecimiento para los 'Ikale Tahi (águilas marinas), como se autodenominan.  \"La mayoría de los jugadores son tonganos nacidos y criados en Tonga que se forman en academias de rugby bastante importantes de Australia y Nueva Zelanda. La mayoría llega a jugar nivel de Super Rugby, pero no para All Blacks o Wallabies, entonces empieza un mecanismo de descarte y pasan a jugar para Tonga\" explica Pastor. \"Normalmente esperan hasta último momento. Algunos quedan bloqueados porque juegan un Test Match para otro seleccionado, no juegan nunca más pero tampoco pueden jugar para Tonga. Después tenés tonganos como los Folau, Charles Piutau, el hermano del centro [Siale, el capitán], Augustine Pulu, Richie Mo'unga, Ngani Laumape. todos tipos que tienen ascendencia tongana pero hicieron toda su formación en Nueva Zelanda y terminaron jugando para All Blacks. El caso inverso es el de Ben Tameifuna, que estuvo en algunas concentraciones para All Blacks, pero no llegó a jugar y terminó representando a Tonga.\" Ante los Pumas, pese a la derrota Tonga dejó una buena imagen y hasta se mostró más entero en el segundo tiempo, en el que impuso su rigor físico. El trabajo de Pastor en la semana quedó bien manifestado dentro de la cancha. \"Que no nos hayan hecho ningún punto en contra en el segundo tiempo es algo que me deja tranquilo. Estoy feliz con esta experiencia, feliz de cómo fue el partido\", continúa Pastor. \"Obviamente querés ganar, aunque tengo mil amigos en el equipo de los Pumas. Es una experiencia tremenda, encontrarme con amigos como Joaquín Tuculet, Agustín Creevy, Tomás Cubelli y Nahuel Tetaz Chaparro, que los conocemos desde que tienen 15, 16 años.\" No sólo los Pumas dejan bien representada a la Argentina en el Mundial de Japón."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-esteban-meneses-argentino-al-frente-nid2292549","date":"30  de septiembre de 2019  • 23:59","title":"Mundial de rugby. Esteban Meneses, el argentino al frente del despertar uruguayo","abstract":null,"author":"Alejo Miranda","key_words":"","body":"KUMAGAYA, Japón.- Cuarenta minutos tarda el shinkansen en hacer los 80 kilómetros entre la estación central de trenes de Tokio y la de esta ciudad, en la prefectura de Saitama. Cuarenta minutos es lo que le faltó a \r\nUruguay para que su \r\nMundial pasara de sorpresivo a épico. Sorpresivo, igualmente, no está nada mal. Con la victoria ante Fiji en el debut en Kamaishi, \r\nLos Teros dieron el primer gran campanazo de \r\nJapón 2019 y despertaron la atención del mundo. Primer objetivo cumplido. Con sólo tres días de descanso, bajo un sol más ardiente que naciente a las 2 de la tarde y ante un equipo que hace del rigor físico un culto, un tiempo fue todo lo que pudieron jugar de igual a igual. La clasificación directa a Francia 2023 se escapó con la derrota 33-7 ante Georgia, algo que no ensombrece lo que fue el triunfo más importante en la historia de la Celeste. Detrás del fenómeno uruguayo, que trascendió por mucho las fronteras de la Banda Oriental en el planeta ovalado (acaso que el Mundial sea en esta parte del mundo contribuyó al suceso), un argentino tuvo un rol central:\r\n Esteban Meneses, un head coach surgido de las entrañas del rugby amateur que llegó a hacer de una vocación su forma de vida. Casi como una semblanza del rugby uruguayo, que está en plena transformación y espera impulsarse aún más a partir de esta actuación. \"El partido contra Fiji todavía repercute en el mundo porque el propósito de los dos primeros partidos realmente fue mostrar la evolución en el juego que tiene Uruguay desde el Mundial pasado. Vinimos a atacar y a jugar\", dice Meneses, platense de 47 años. \"En el primer partido se cumplió bien. Sin dudas que generó un impacto. Con Georgia no estuvimos cómodos, estuvimos mucho tiempo bajo presión, pero la entrega de los jugadores, las buenas defensas, el try de primera fase. son todas cosas que van mostrando la evolución que tuvimos en el juego.\" Cae la tarde en Kumagaya, el sol da un respiro y el \"Mono\" Meneses se toma un tiempo fuera de protocolo para hablar con La Nación. Campeón con La Plata del último torneo de la UAR en 1995 (antes de la creación de la URBA) como jugador, semifinalista en 2009 y finalista en 2010 como entrenador, tiene el mérito de haber llegado a ser head coach profesional sin hacer la transición lógica de pasar por el rugby europeo y formarse allí. Toda su carrera fue en la Argentina.  \"Arranqué en La Plata Rugby en 2007 entrenando M14 y nos subieron al plantel superior donde estuvimos entre 2009 y 2011\", recuerda Meneses. \"De ahí pasé a entrenar los juveniles del seleccionado de Buenos Aires con 'Piltrafa' [Agustín] Ezcurra. A fines de 2014 me ofrece entrenar a CUBA con él. Le digo: 'Mirá yo de esto no vivo, tengo mi trabajo, soy licenciado en Comercio Internaciona, tengo mi empresa'. Me dijo que me veía condiciones para esto. A partir de esa decisión me cambió la vida y empecé a vivir y a trabajar de esto.\" -¿Cómo llegaste al seleccionado uruguayo? -A fines de 2015 me llama Sebastián Piñeyrúa, que en ese momento era presidente de la Unión de Rugby de Uruguay [hoy de Sudamérica Rugby] y me dice: 'Hablé con Agustín Pichot y el nombre que el puso arriba de la mesa es el tuyo. Sos la persona indicada para venir acá y ser head coach de Uruguay'. Fue una decisión muy importante porque mi familia se quedó viviendo en la Argentina. Pero me propuse vivir de esto, trabajar de esto y encontré un lugar donde me aceptaron e integraron muy bien. -¿Cómo fue el proceso de estos cuatro años para llegar hasta esta posición? -De acuerdo a lo que yo analicé de lo que había hecho en 2015, Uruguay tenía una gran defensa y era sólido en las formaciones fijas, entonces el primer impacto que quisimos generar fue en el ataque, agregarle una herramienta más al juego. Nos costó un año en el que el equipo se fue adaptando tanto al juego nuevo como a la preparación física que eso implica. Fue un año de transición o de presentación del modelo de ataque y en 2017 empezamos a jugar más completa, en donde el ataque era lo que predominaba, pero también empezamos a implementar un sistema defensivo de recuperar rápido la pelota para poder tenerla. Eso nos permitió llegar bien a 2018, que es cuando nos jugábamos la entrada el Mundial. En los dos partidos con Canadá, tanto en Vancouver como en el estadio Charrúa, el ataque se llevó por delante esa clasificación. -¿Qué importancia tuvo ese hito? -A partir de ahí Uruguay empieza a tener jugadores profesionales, porque hasta ese momento eran todos jugadores de clubes, amateurs. Entrenábamos a las 6.30 de la mañana, se iban a estudiar o trabajar y volvían a las siete de la tarde. Eso tiene la garra que caracteriza al jugador uruguayo, que tiene un techo que no te alcanza cuando empezás a competir en otro nivel. Cuando se clasificó se empezó una era profesional con jugadores rentados, que estaban de 8 de la mañana a 4 de la tarde entrenándose en el Charrúa. Eso permitió que viniéramos a Japón con el objetivo de clasificarnos a Francia 2023. No es algo de un soñador, sino que hay un trabajo y una calidad de jugadores muy buenos. Salió muy bien con Fiji, nos quedó el partido con Georgia demasiado apretado y llegamos muy cansados a la que era nuestra final. No son excusas porque nos habíamos preparado para esto.  -¿Cómo funciona el régimen profesional en Uruguay y cómo convive con el amateur? -Hasta lo que fue el Mundial era un régimen de jugadores viaticados que tenían un sueldo por mes y se sumaba a los que estaban jugando afuera. Lo que nos faltaba a nosotros era subirlos un poco de nivel de competencia. Entonces se decidió hacer un arreglo con la MLR [Major League Rugby] para que 11 jugadores se fueran a Estados Unidos donde el nivel físico era distinto al de Uruguay. A partir del Mundial que se viene la Liga Sudamericano van a tener un lugar donde competir en un nivel más alto, que es lo que necesita Uruguay: no llegar con cuatro partidos que es la primera vez que te enfrentás. Es muy difícil lograr un resultado y por eso muy meritorio lo que hicimos con Fiji jugando de igual a igual y ganando un partido contra un rival que te enfrentaste una sola vez en noviembre de 2018. Estamos acá para ganarnos un lugar en ese tipo de competencias, que es lo que te hace crecer. -¿Qué balance hacés de estos dos primeros partidos? -El balance que hago es de felicitación y orgullo por los jugadores. La entrega que hicieron en los dos primeros partidos es excepcional. La entrega fue absoluta. Contra Fiji lo puideron llevar al tanteador. Georgia tuvo la pelota y pudo atacar más, y hubo secuencias defensivas de la que salimos victoriosos y eso habla de la entrega y que los jugadores quedaron realmente vacíos. -Con Australia y Gales por delante, ¿empieza otro Mundial para Uruguay? -Los dos primeros partidos nos los propusimos ganarlos; el resultado estaba en juego. En los otros dos a nosotros nos queda el salir a jugar tratando de ser protagonistas, porque si dejamos jugar a Australia o a Gales ya sabemos lo que pueden hacer. La evolución del juego de Uruguay es lo que vinimos a mostrar. Los jugadores se entrenaron para eso. Los jugadores se entrenaron para eso así que vamos seguir con esta línea de atacar cada partido. -Los jugadores de Uruguay trabajan con un psicólogo, ¿por qué? -En CUBA en 2015 lo conozco a Juan José Grande, que es psicólogo y le gusta mucho el deporte y daba una mano con el plantel. Hicimos una excelente relación. Cuando llego a Uruguay le planteo al capitán Juan Gaminara que para mí hacía falta un psicólogo que nos ayudara a seguir fortaleciendo el grupo y a trabajar de la mano con nosotros. Lo conocimos y el profesionalismo con el que trabaja Juanjo es impresionante. No es una persona invasiva, sino todo lo contrario. Él está a la expectativa que el jugador lo busque. Hoy realmente es algo que el jugador necesita. Acá hay jugadores que están dejando mucho, hacen mucho esfuerzo, y más cuando apareció el tema del profesionalismo que algunos jugadores empezaron a sacrificar algunas cosas que les daban seguridad para dedicarse al rugby. Ahí nos ayudó muchísimo. Y después, en el uno a uno con el jugador. Yo soy licenciado en Comercio Internacional, me dediqué al rugby. Si hay un jugador deprimido o tiene un problema extra, cómo poder ayudarlo la verdad es que no sé y encontré en Juanjo a la persona ideal para eso. Hoy es parte importantísima del plantel que hace que el grupo esté realmente unido y fuerte y los jugadores tengan la cabeza al 100% en el alto rendimiento."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/copa-del-mundo-voleibol-argentina-dio-gran-nid2292981","date":"1  de octubre de 2019  • 11:24","title":"Copa del mundo de voleibol: Argentina dio el gran golpe frente a Estados Unidos","abstract":null,"author":"","key_words":"","body":"El \r\nseleccionado argentino de voleibol masculino tuvo un arranque soñado en la \r\nCopa del Mundo que se disputa en Japón, al vencer por 3 a 2 al campeón defensor, \r\nEstados Unidos. El equipo dirigido por Marcelo Méndez tuvo un gran comienzo de juego al llevarse los primeros dos sets por 25-21 y 25-20. Sin embargo, los norteamericanos se repusieron e igualaron el juego con los parciales 19-25 y 21-25. Pero al final, Argentina se quedó con el tie break en el que se impuso por 15-12 para tener un debut que genera mucha ilusión.  Los máximos anotadores del partido que se jugó en el estadio \"Marine Messe\" de Fukuoka fueron Martín Ramos (20) y Agustín Loser (18), mientras que en Estados Unidos se destacaron Aaron Russell (18) y Matthew Anderson (15). Los próximos compromisos que tendrá Argentina por la Copa del Mundo serán este miércoles a las 0.30, frente a Túnez, el viernes a las 0.30 contra Italia, el sábado a las 0.30 jugará versus Polonia, y el domingo a las 7.20 ante el seleccionado local, Japón. Todos los cotejos se disputarán en la ciudad de Fukuoka, el mismo estadio en el que derrotó a los norteamericanos en el debut.  La Copa del Mundo, que se juega cada cuatro años, el año previo a los Juegos Olímpicos, enfrenta a 12 selecciones en una única ronda de todos contra todos que determina al campeón siguiendo primero el criterio de victorias y luego la cantidad de puntos obtenidos. Cabe recordar que el Mundial se había jugado el año pasado en Italia y Bulgaria. Hasta 2015, la Copa del Mundo fue el primer torneo clasificatorio olímpico, sin embargo este año ya no cuenta con plazas ya que los Torneos Intercontinentales de Clasificación Olímpica se diputaron en el mes de julio y otorgaron las 6 primeras plazas en ambas ramas. Argentina la consiguió en la rama masculina.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/antoine-griezmann-su-receta-hacerse-amigo-lionel-nid2293002","date":"1  de octubre de 2019  • 12:49","title":"Antoine Griezmann y su receta para hacerse amigo de Lionel Messi","abstract":null,"author":"","key_words":"","body":"Desde antes de arribar a \r\nBarcelona, procedente de \r\nAtlético de Madrid, sobrevuelan los rumores sobre la fría relación del francés \r\nAntoine Griezmann con los referentes del vestuario del equipo catalán. Y sobremanera con \r\nLionel Messi. Desencuentros que habrían tenido su punto de partida un año antes, cuando ya se mencionaba la posible llegada del delantero que se coronó con su selección en el Mundial de Francia 2018. Ciertamente, no se advirtió en estos dos primeros meses un trato efusivo con Griezmann por parte de los principales jugadores de Barcelona. Y en algunos partidos previos a la competencia oficial, como el que el Barsa disputó con el Arsenal inglés por la Copa Joan Gamper, hasta sorprendió la nula conexión con Messi, sobre todo cuando coincidieron en el banco de suplentes: cada uno miraba para un sector distinto a pesar de estar sentados uno al lado del otro, sin dirigirse la palabra. El ánimo pareció cambiar en ocasión del partido entre Barcelona y Villarreal, cuando el francés convirtió luego de un centro que le facilitó Messi y se fundieron en un abrazo, con sonrisas incluidas. Pero, ¿cómo está hoy la relación? ¿Griezmann hace algo en particular para mejorar la relación con el crack del Barsa? Hace unas semanas, hasta lo comparó con el crack de la NBA LeBron James al expresar que \"Messi es la imagen del fútbol, como LeBron del básquet\".  \"Al final, Lionel no es alguien en persona que hable mucho, yo tampoco, con lo cual se hace más difícil que nos hablemos. Pero ya le he cebado algún mate, así que por la buena dirección estamos. Él ha estado muchas veces lesionado y es complicado mejorar la conexión en el campo de juego, en los entrenamientos. Pero creo que somos buena gente los dos y aquí estoy para ayudar al equipo\", apunto Griezmann, en la previa del partido por la \r\nChampions League, este miércoles ante Inter, de Italia. Será su primer partido en el Camp Nou por este torneo con la camiseta culé. \"La Champions es mi sueño, es lo que me falta, y tengo una gran ilusión de conseguirla con este equipo\", acotó. Sobre el estilo futbolístico y la parte estratégica, el delantero señaló: \"Estoy muy feliz en el Barça, disfrutando mucho. Veo nuevas cosas de cómo preparar los partidos, otra visión del fútbol, y estoy aprendiendo todo para mejorar\", dijo Griezmann, marcando diferencias entre lo que hacía con \r\nDiego Simeone en el Atlético y lo que le pide \r\nLuis Valverde en Barcelona. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/mundial-atletismo-joaquin-gomez-no-pudo-avanzar-nid2293000","date":"1  de octubre de 2019  • 12:33","title":"Mundial de atletismo. Joaquín Gómez no pudo avanzar en lanzamiento de martillo","abstract":null,"author":"","key_words":"","body":"DOHA.- El argentino Joaquín Gómez no logró la clasificación para la final de lanzamiento de martillo del Mundial de Doha 2019. En sus tres intentos, el número 1 del ránking sudamericano de esta temporada marcó registros de 70m07, 70m17 y 68m40 y quedó último (16°) en su serie. Además, terminó en la última posición de la general (31°). Los tres atletas que avanzaron a la definición de la prueba fueron el polaco Wojciech Nowicki (77m89), el francés Quentin Bigot (77m44) y el español Javier Cienfuegos (76m90). Mundial de atletismo: días, horarios y TV de todas las finales y el calendario de la delegación argentina en Doha 2019 La Argentina presenta tres representantes en esta cita de la IAFF y ya participaron dos. Además de Gómez, Belén Casetta terminó sexta en su serie de los 3000 metros con obstáculos (9m45s02m) y quedó eliminada. La última aparición será la de Florencia Borelli, que este miércoles, desde las 12.25 de nuestro país, participará en los 5000 metros. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/scola-llamativo-caso-no-usara-numero-4-nid2292991","date":"1  de octubre de 2019  • 13:00","title":"Scola: el llamativo caso por el que no usará el número 4 en su nuevo equipo italiano","abstract":null,"author":"","key_words":"","body":"Es un dato llamativo, porque cada vez que se observa jugar a \r\nLuis Scola en una cancha de básquet, enseguida se lo relaciona con \r\nel número 4 en su espalda, el que lo acompañó durante gran parte de su carrera. Pero en esta temporada, ese dígito no estará impreso junto a su apellido \r\nen la camiseta de su nuevo club, Olimpia de Milano.  No será por decisión propia, sino por una prohibición tácita impuesta por el fundador de la institución italiana. \r\nEs por eso que argentino ya tiene número para esta temporada y será el 40.  La historia detrás de la prohibición del número 4 se explica por la figura del fundador de la Sociedad Olimpia Milano, Adolfo Bogoncelli, que el 4 de abril del año 1944 se enteró de que tenía poliomelitis. Así, desde ese día, el número quedó totalmente vedado para su uso en la cancha. Pero hubo un año en el que el club olvidó respetar ese testamento y fue en 1992 cuando, sin darse cuenta, la dirigencia le otorgó la casaca con el 4 a Sasha Djordevic -hoy DT de la selección de Serbia- que lo utilizó durante dos temporadas. Años más tarde, en su regreso a la institución una década más tarde fue obligado a cambiarlo por la 19.  Desde su debut en Ferro en el año 1996, con sus notables pasos por España en Tau Cerámica, Houston Rockets, Indiana Pacers entre otros en la NBA y de sus últimas experiencias en China, Scola dejó un sello con la 4 en sus espaldas y siempre se lo relacionará con él.      Hay otros casos en los que Scola no llevó la 4 en su casaca. En el seleccionado nacional, por ejemplo, el ala pivot usó la 9 y también, mientras compartió equipo con Juan Ignacio Sánchez, Luifa utilizó la casaca 11. Otro de los casos y el que había sido por primera vez a nivel clubes se dio luego de su paso extenso paso por Houston Rockets. Tras cinco temporadas en la franquicia de Texas el argentino llegó a Phoenix Suns y allí, como la 4 estaba ocupada por el polaco Marcin Gortat, Scola tuvo que utilizar la 14."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-copa-libertadores-toda-previa-del-superclasico-nid2293050","date":"1  de octubre de 2019  • 17:23","title":"River-Boca, por la Copa Libertadores: toda la previa del superclásico desde el Monumental","abstract":null,"author":"","key_words":"","body":"LIVEBLOG DE LA NACION. El minuto a minuto de la previa del River-Boca en el Monumental, del partido de ida de una de las semifinales de la Copa Libertadores. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/tottenham-bayern-munich-champions-league-horario-tv-formaciones-nid2292725","date":"1  de octubre de 2019  • 19:15","title":"Tottenham-Bayern Munich: lo que dijo Mauricio Pochettino de la histórica derrota en la Champions League","abstract":null,"author":"","key_words":"","body":" Mauricio Pochettino creó una auténtica revolución en \r\nTottenham, un club inglés con historia abundante en leyendas, aunque no tanto en cosecha de títulos, siempre a la sombra de Arsenal y, en los últimos años, Chelsea, los otros gigantes de Londres. Sin embargo, el conductor argentino, de 47 años, logró un milagro: alcanzar la final de la \r\nChampions League, sin los millones de otros, con la prepotencia del trabajo y las divisiones menores. Liverpool, el más grande británico, lo desnudó con un 2-0 pragmático en la finalísima del 1° de junio de 2019, en la nueva casa de Atlético de Madrid. Sin embargo, desde allí hasta hoy, todo parece un imposible. Pero esto es nuevo: una \r\ncatástrofe deportiva.  En su moderno estadio, de frente a unos 61.000 espectadores, el equipo que dirige el conductor surgido en Newell's sufrió una de las peores derrotas de su historia. Cayó por \r\n7 a 2 frente a \r\nBayern Munich, que se hizo un festín del contraataque, incluso, con tres goles entre los 37 y 41 minutos de la segunda mitad. \"Ya dije que iba a ser una temporada difícil. Después de la final, se cerró un capítulo. Ahora el club necesita abrir un nuevo capítulo. Una derrota no cambiará mi opinión. Sucede. Hay que demostrar cuán fuerte somos. Necesitamos ser hombres y recuperarnos\", fue su duro análisis. Fue una demostración de que no siempre el salir jugando y el toque hacia los costados tiene utilidad. El gigante alemán contrarrestó los tímidos avances ingleses apenas salían desde el fondo y le dio una paliza táctica pocas veces vista entre dos conjuntos de cierta jerarquía. Un gesto noble  Lo curioso es que Tottenham empezó ganando, con un disparo de Song a los 12 minutos. Más trade, se derrumbó como un castillo de naipes, con siete puñales que ya quedaron en la historia. Dos de ellos fueron convertidos por Lewandowski, un crack del área, pero la figura fue un ex jugador de Arsenal, el clásico rival de Tottenham, que marcó... cuatro goles. Serge Gnabry es alemán, tiene 24 años, de ascendencia marfileña y fue una auténtica pesadilla. Eric Lamela ingresó a diez minutos del final, cuando el derrumbe ya había sido una consecuencia de la táctica y estrategia. Al final, los alemanes cantaron de frente a sus hinchas, como si se tratara de una final anticipada, mientras que Pochettino aceptó con hidalguía la durísima derrota al saludar con respeto al croata Niko Kovac. Tottenham está tercero en el Grupo B, con apenas un punto, por el empate 2 a 2 frente a Olympiakos, en Grecia. Lo curioso: Tottenham ganaba por 2 a 0...  El conductor, días atrás, había mostrado cierta decepción. Queremos mostrar el mismo nivel que la temporada pasada. Pero en los últimos meses está claro que necesitamos evolucionar, no solo a través de nuevas ideas. Estamos usando un sistema diferente. Queremos hacerlo más atractivo para el jugador, pero estoy muy contento con el equipo. Tenemos buenos jugadores\", explicó el DT, que alguna vez que pretendido por Real Madrid. Y hasta por el seleccionado nacional, antes de que aterrizara Lionel Scaloni. En la anterior Champions, los Spurs no ganaron sus dos primeros partidos y llegaron a la final. \"Nadie creyó en nosotros el año pasado y llegamos a la final. Necesitas estar tranquilo en una temporada. Lo importante no es cómo comienzas, sino cómo terminas\", aseguró. Horas después, recibió una paliza dolorosa. Y aseguró, con la adrenalina de la tristeza: \"No debemos intentar escapar de esta derrota. Es la única forma de recuperarse. Es demasiado difícil aceptar este tipo de resultados, pero cuando el oponente tiene la calidad y es tan preciso como lo ha sido hoy ... por supuesto, estamos muy molestos, pero tenemos que permanecer juntos y ser fuertes en nuestra mentalidad\".  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-corcho-fernandez-lobbe-hay-5-nid2293109","date":"1  de octubre de 2019  • 19:12","title":"Mundial de rugby: para Corcho Fernández Lobbe, hay un \"5 o 10% para la sorpresa\"","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- Fue un acto fallido, pero en un ataque de literalidad uno podría interpretar que Juan Martín Fernández Lobbe vino a vivir a Japón. \"Ya estamos instalados acá y ojalá haga las cosas bien para que quieran que me quede\", expresa. Pero \"acá\" no es el Hotel New Otani, con sus conmovedores jardines zen, catarata incluida en medio de los rascacielos. No es el Palacio Imperial de Akasaka, que no tiene nada que envidiar al Buckingham Palace londinense, ni siquiera la Guardia Imperial. Tampoco la Avenida Aoyama con sus locales de McLaren, Lamborghini, Tesla, Bugatti y Aston Martin. Cuando \"Corcho\" dice \"acá\", no se refiere a Tokio ni a Buenos Aires, sino a los Pumas. Los Pumas son su casa. Después de 13 años en Europa, después de cuatro años alejado del seleccionado, Juan Martín Fernández Lobbe volvió a la Argentina y a los Pumas con un nuevo desafío, el de acompañar a Mario Ledesma como parte del staff de entrenadores.  \"Yo estaba en Toulon. Había empezado un proyecto para seguir porque el presidente [Mourad Boujdellal] tiene una estima especial para conmigo. Me llamó Mario, me preguntó si estaba como para sumarme, y enseguida la respuesta fue «sí». La mudanza que iba a tardar un mes y medio, tardó tres\", cuenta a la prensa en uno de los salones del laberíntico hotel donde los Pumas esperan el gran duelo del sábado contra Inglaterra, en el estadio de Tokio. \"Estoy muy contento porque me encontré con un staff y un plantel de jugadores que trabajan muy bien. Me cargan un poquito porque yo soy muy cabeza cuadrada y las cosas son muy prolijas y correctas y Mario es muy preciso en lo que quiere de cada uno. Es intenso el trabajo, es intenso el nivel de detalles, pero es lo que más me apasiona\". Vuelve, es cierto, pero en un rol distinto al que cumplía hasta la Copa del Mundo de 2015, cuando se despidió como rugbier del seleccionado, del cual es uno de los máximos exponentes de su historia, uno de los cinco jugadores que alcanzaron dos semifinales mundialistas, junto a Marcos Ayerza, Horacio Agulla, Juan Manuel Leguizamón y Juan Martín Hernández. Como entrenador, tiene una función diferente y una relación distinta con cada jugador. \"Cambia. Me costó un poco menos el cambio en Toulon\", acepta Corcho. \"Acá, al haber sentimientos involucrados, se hace más difícil, pero es algo que cada día me gusta más y por lo cual tenía que pasar\".  Fernández Lobbe llegó para cumplir el papel específico de entrenador de line-out, pero su impronta excede por mucho la parte técnica. Como el resto del staff, fue partícipe en la medalla de bronce conquistada en Francia 2007 y aquí intenta trasladar esa mística al plantel actual. \"Eso fue hace mucho\", interpone Corcho acerca de aquel inolvidable tercer puesto. \"En ese momento, 25 de 30 jugaban en Europa. Nos juntábamos solamente para el Mundial. Estos chicos llegan con otra preparación. El juego cambió mucho, pero es el mismo que jugábamos cuando éramos chicos. Se trata de poner todo en la cancha y al servicio del equipo. Cambian los planes de juego, las tácticas, pero el juego es el mismo. Todo lo que podemos hacer el sábado es dejar todo lo que tenemos en la cancha y tener una buena actuación para conseguir un buen resultado\". Y no hay otro resultado posible que ganarle a Inglaterra el sábado a partir de las 17 (5 de la madrugada argentina) para seguir en carrera. Una misión imposible en función de los antecedentes recientes, pero factible de acuerdo con la mística que envuelve a la camiseta de los Pumas. \"Un ingrediente que siempre está es poner al equipo por encima de todo. Cuando todo lo que uno hace está al servicio del equipo, normalmente nueve de cada diez veces tiene éxito\", sentencia Fernández Lobbe. \"Primero, está la camiseta. Esa tiene que ser la motivación más grande para todo lo que hagamos. Todo el trabajo que pusieron para estar acá, todo el esfuerzo que sus seres queridos hicieron para estar acá... Son muchas cuestiones. ¿Ganás? Te quedás. ¿Perdés? Te volvés. Es algo grande, y vamos a prepararnos para eso. Vamos a tirar todo lo que tengamos, vamos a salir vacíos de la cancha y vamos a ver adónde nos lleva el rugby\". La posibilidad de quedarse fuera en la primera rueda del Mundial por segunda vez en 20 años es para Fernández Lobbe un abono para la motivación de los Pumas. \"Si perdemos estamos afuera. Por supuesto que ayuda\", piensa. Y desafía. \"Si como jugador de rugby no estás a la altura del desafío... Si estuviste esperando esto por cuatro años... No hay nada más grande que un Mundial y queremos jugar hasta el 2 de noviembre\". Sabe que para eso deberá mejorar en mucho respecto a las actuaciones de los últimos dos partidos, la derrota ante Francia y la victoria sobre Tonga, rendimiento al que los entrenadores no le encuentran la causa: \"Si tuviera la respuesta, no habría pasado. Estamos tratando de llegar ahí. Sacamos un par de conclusiones y sería grandioso juntar el primer tiempo de un partido y el segundo del otro y tener muy buenos 80 minutos de rugby contra un equipo que vino a levantar la copa. Va a ser un desafío muy grande\", sostiene el extercera línea.  El déficit claramente pasa por la cabeza. Y si bien Corcho afirma que \"las dos cosas\", es decir, la parte técnica y la mental, serán trascendentes el sábado, pone el énfasis en la segunda. \"La técnica para saber bien dónde y cómo vamos a jugar y en qué momento, y la mental porque la mente es la que domina todo. Cuando la mente está en el lugar correcto, uno se siente todopoderoso. Entonces hay que ir a ese lugar. Lo más importante es tener la claridad mental de canalizar esa energía y llevarla a los lugares correctos\". -En junio, el director técnico de Inglaterra, Eddie Jones, minimizó el éxito de Jaguares y dijo que no influiría en el Mundial. ¿Utilizan eso como motivación? -Es tan grande y lindo el desafío que tenemos el sábado que ni pensamos eso. Tiene razón en decir que es distinto el Súper Rugby a un Mundial, para el que todos se preparan de una manera especial y en el que juegan mejor. Ojalá estén pensando en los cuartos de final, en Australia y Gales, y no dediquen toda la energía que merece un partido como este. Eddie es muy inteligente. Le gusta jugar sus juegos mentales. Dijo que quería un equipo bien inglés: buenas formaciones fijas, buena defensa, jugadores corriendo buenas líneas y un buen juego con el pie. Todos esos ítem pueden ser reconocidos en el esquema actual, y además Inglaterra tiene jugadores de primer nivel que pueden desequilibrar en el uno contra uno. -¿Y tiene debilidades? -Creemos que sí. Todos las tienen. Pero todo el análisis que hagamos y los videos que veamos se reducen a ser lo más clínicos posible el sábado. Va a ser un partido muy físico y apretado. -¿Cuál es el jugador inglés que necesitan neutralizar? -Es un equipo muy bueno que tiene tres o cuatro \r\nball-carriers y buenos operadores en las posiciones 9, 10 y 12. Tiene una buena zurda en el fullback [Elliot Daly], buenas formaciones fijas, buen line-out. Puedo hablar de muchas cosas buenas de Inglaterra, pero confío en que los chicos harán lo que hace falta para sacar un buen resultado. -¿Qué tan importantes son Billy Vunipola y Manu Tuilagi? -Si cada equipo tuviera dos o tres jugadores que cada vez que tocan la pelota ganan la línea de ventaja... Sería el partido más fácil de la vida. Así es el rugby hoy en día. Pasa lo mismo con Australia, con Sudáfrica, y con nosotros también. Si conseguimos que nuestro \r\nball-carrier ponga la pelota adelante, va a ser mucho más simple para nosotros atacar. Si logramos que su \r\nball-carrier no lo haga, se nos va a hacer mucho más fácil defender. Así es el rugby hoy. Se trata de ganar esos milímetros, la línea de ventaja. -¿Este partido es comparable con el de Escocia en 2011? -Es la misma situación que en 2011, la misma que en 2003. Distintos rivales, pero la misma situación que en 2015, también. Cuando se pierde el primero, todos los partidos pasan a ser definitorios. Ahora nos enfrentamos con un serio candidato al título, pero ¿qué mejor desafío para expresarse y salir vacíos? Prepararse de la mejor manera, saber todo lo que hay que hacer y después vaciarse en la cancha, sabiendo que el trabajo está hecho. -En un rugby tan estructurado, ¿hay espacio para la sorpresa? -Siempre hay algo. Hay un 95% del partido que es esas pequeñas batallas que vamos a tener. Hay que tratar de ganar la mayor cantidad. Después, hay un 5 o 10% para la sorpresa."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-copa-libertadores-nid2292599","date":"1  de octubre de 2019  • 19:50","title":"River-Boca. Se terminó el misterio: se conocieron las formaciones y Tevez y Salvio irán al banco","abstract":null,"author":"","key_words":"","body":" Con la adrenalina aún a flor de piel por la inédita final de la Copa Libertadores 2018 que \r\nRiver ganó a su archirrival \r\nBoca en Madrid, las \r\nsemifinales de 2019 se encienden el martes con otro superclásico argentino, mientras Brasil busca a su finalista entre Flamengo y Gremio. Las semifinales de 2019 serán de alto nivel entre cuatro históricos de la \r\nLibertadores, todos campeones continentales, a la espera de la final entre argentinos y brasileños, los adversarios históricos de Sudamérica. El encuentro será transmitido por Fox Sports desde las 21.30, y también \r\nonline a través de Facebook Watch. Pero el superclásico River-Boca se lleva por ahora los focos luego de la increíble definición del año pasado, que escribió un guión casi perfecto para una película de realismo mágico con escenografía en Buenos Aires y Madrid. River-Boca, en vivo: cómo ver online la primera semifinal de la Copa Libertadores 2019 Los xeneizes quieren revancha de la afrenta de 2018 y avanzar a la final de este año para intentar ser el máximo ganador del torneo continental, junto a Independiente, con siete coronaciones.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gallardo-alfaro-fernandez-izquierdoz-cuatro-historias-entender-nid2292840","date":"1  de octubre de 2019  • 11:21","title":"Gallardo, Alfaro, Fernández e Izquierdoz: cuatro historias para entender el clásico que marcará el destino","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Hay muchas historias dentro de un mismo partido. \r\nRiver y \r\nBoca se reencuentran en la \r\nCopa Libertadores, desde la finalísima de Madrid. A las 21.30 se jugará la primera semifinal, con pistas para entender no solo todo lo que se disputa, sino también, la hipótesis del futuro. Porque será un súper con múltiples condimentos que pueden marcar tendencia, más allá de que el finalista se conocerá el próximo 22 de este mes, en la Bombonera.  Será un \r\nsuperclásico con aires de decisivo, pero no será determinante. Como nunca, habrá dos modelos en juego: la agresividad de River frente a la estrategia de Boca. Por eso, serán indispensables las miradas de \r\nMarcelo Gallardo y \r\nGustavo Alfaro: el partido arrancará desde el pizarrón. Y en esa travesía, otros dos nombres, otras dos historias personales para cerrar el círculo de las tácticas: \r\nNacho Fernández, un delfín en el arte del sacrificio y la conducción, y \r\nCarlos Izquierdoz, una pieza confiable en la clase de la defensa. Con ellos, con todos los demás, el primer capítulo de otra página de leyenda.  Un viaje a la cabeza del DT que cambió la historia millonaria Marcelo Gallardo tiene una diferencia sustancial con sus colegas: disfruta el sufrimiento teórico de los encuentros coperos. Sabe cómo jugarlos, se siente a gusto, sobre todo, en los choques contra Boca. Cambió la historia millonaria y se convirtió en ídolo como entrenador. Planifica, busca, esconde y sorprende. Siempre tiene una carta inesperada. Y suele ganar, con la confianza de la agresividad, aunque no siempre al ataque. Se impuso en 49 de las 60 series que jugó entre competencias internacionales y locales. El Muñeco se agiganta estratégicamente con Boca: superó a Rodolfo Arruabarrena en las semifinales de la Copa Sudamericana 2014 y en los octavos de final de la Copa Libertadores 2015; a Guillermo Barros Schelotto en la Supercopa Argentina 2018 y en la final de la Libertadores 2018, en el Santiago Bernabéu. \"¿Por qué le debo tener miedo a la derrota? ¿Por qué tiene que ser más fuerte el miedo a la derrota que el deseo de ganar? Así como se piensa en esto, se piensa en la vida\", reconoce en \"Gallardo Recargado\" de Diego Borinsky. Revive la finalísima: \"Yo viví la final, no la padecí. No dije: \r\n'uy, la puta madre, mirá si ahora perdemos'. Si yo hubiese pensado eso, ¿qué mensaje le estaría bajando a mis jugadores?\". El gen competitivo es el prólogo del pensamiento del Muñeco, que esta noche tomará la iniciativa, pero no será alocado. No volará sin paracaídas. \"River era un club copero, pero nunca pudo aprovechar los buenos momentos con grandes jugadores... en este último tiempo nos empapamos de eso. Y ahí seguimos: con la ilusión de fortalecernos. Eso nos moviliza\". Cazar la historia.  Tranquilo, confiado y seguro: el DT que tiene todo para triunfar Libros de filosofía, historia y psicología: Gustavo Alfaro es un destacado entrenador, entre tantos rubros, porque estudia, lee, planifica como muy pocos. Hace lo que hay que hacer: defiende cuando es preciso, ataca cuando lo cree conveniente. Encontró la cúspide de su carrera en la Bombonera, en donde convenció a todos: jugadores, hinchas, dirigentes. No puede cambiar la historia adversa reciente con su clásico rival, pero tiene una certeza: todo para quedar en la historia grande. Sin cuentas pendientes, con un equipo renovado que lo refleja. El experimentado conductor, sabe, sin embargo, que este tipo de desafíos deja secuelas. De las magníficas -en la hipótesis está la final por la Séptima- y de las otras. Por eso, pisa el freno -en la teoría, en la práctica- y lanza frases con su sello. Lógicas, estructuradas. \"Qué finito es el fútbol para que dos partidos te digan si tu trabajo es bueno o malo. Pero sé que es así, eso se va a definir de acuerdo a si pasamos a River o no, de nada sirve todo lo anterior. Aunque, más allá de que quiero pasar de etapa y ganar la Libertadores, que es el sueño y el pedido máximo de los hinchas... hay una realidad: si fuese algo fácil, Boca no hubiese esperado 12 años para volver a ganarla\", sostiene. Le sobra razón. Sin embargo, en la efervescencia en la que vive el fútbol argentino, no sería extraño convertirlo en héroe o villano en apenas tres semanas. Sabe exactamente en dónde está parado: ya lo demostró en Núñez, en el 0-0 de la Superliga. \"No tengo dudas de que Boca va a terminar recuperando lo que fue históricamente. Tengo fe de que lo vamos a recuperar ahora. Porque yo vine acá con la ilusión de ganar la Copa Libertadores\", dice.  Todo gira alrededor del volante, que corre, piensa y vuela Vivió lo mejor de la historia reciente millonaria como un indispensable. Hoy, mantiene esa esencia, sin Pity Martínez ni Juanfer Quintero. Nacho Fernández corre y juega, piensa y retrocede. Si se destaca, es imposible que River juegue mal. Juega, marca, corre y tiene gol; es uno de los indispensables para el Muñeco, vital en la creación. Junto con Lisandro, se convirtió en un símbolo defensivo Vivió lo peor de la finalísima: un gol en contra en la Bombonera y es el que corre de atrás a Pity Martínez en el 3-1. Cambió, mejoró y se convirtió en un líder de la defensa -por experiencia, por voz de mando-, a metros de Lisandro López, otra certeza de la estructura de atrás. Rápido, útil en las alturas, con voz de mando y recorrido en la Ribera. Para Alfaro, es vital."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-historial-939-goles-minuto-mas-efectivo-nid2292678","date":[],"title":[],"abstract":[],"author":[],"key_words":[],"body":""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-pronostico-la-nacion-quien-ganara-clasico-nid2292850","date":"30  de septiembre de 2019  • 23:59","title":"El pronóstico de LA NACION: ¿quién ganará el clásico en el Monumental?","abstract":null,"author":["Cristian Grosso","Francisco Schiavo"],"key_words":"","body":"De un lado y del otro: las voces de \r\nLA NACION sobre el primer capítulo de las semifinales de la Copa Libertadores.  Por Cristian Grosso River sabe a qué juega. La idea está afirmada, la partitura la saben todos. Porque Gallardo contagia superación y lo siguen. Únicamente está cómodo cuando la obligación es máxima y estos partidos lo rebelan. Porque se siente cómodo en el riesgo. A veces se luce, y otras simplemente es práctico y despiadado. No tiembla, mientras Boca duda. River es bueno pero no invencible, el tema es que Boca se asume inferior. Seis veces en lo que va del año ya perdieron los millonarios en el Monumental (Defensa y Justicia 1-0; Unión 2-1; Patronato 3-1; Tigre 3-2; Talleres 1-0, y Vélez 2-1), lo que certifica que no es inexpugnable. Estos equipos demostraron que para derrotarlo hay que atacarlo, y hace un mes los \r\nxeneizes eligieron defenderse desentendiéndose del arco de Franco Armani. Con esa fórmula les resultará imposible ganar en Núñez, a lo sumo podrían rescatar otro menesteroso empate. Boca solo tiene que revisar sus últimas huellas en la Copa: en los octavos de final ganó en Curitiba, y en los cuartos, goleó en Quito. Pero River tiene ventaja porque el archirrival le teme. Boca tendría que entender que no se trata exclusivamente de bloquear los caminos, sino de marcar bien cada vez que ataca porque River aprovecha con sagacidad los espacios frente a las pérdidas del rival. \"Había que ser valiente para estar en el vestuario de Boca el 3 de enero\", comentó hace poco Gustavo Alfaro para ponderar la reconstrucción post-Madrid. Llegó el día para realmente ser valiente.  Por Francisco Schiavo Boca ya demostró que puede cerrarle los caminos a River. El 0-0 en el Monumental, donde el \"catenaccio\" del entrenador Gustavo Alfaro fue un problema sin solución para Marcelo Gallardo y cía., quedó como un ensayo oficial y entregó una certeza: los \r\nxeneizes tienen clara la idea y, sobre todo, se cansaron de irse tristes en el superclásico. Por más que ya no esté la mayoría de la final en el estadio Santiago Bernabéu, en Madrid, la sed de desquite los mantiene en vigilia. El mandato trascendió de un plantel a otro casi como una herencia familiar. Hace un mes a Boca no le importó el qué dirán. Al contrario, Gustavo Alfaro defendió, en el Monumental, el plan con el puntilloso mecanismo defensivo contra cualquier aire inquisitivo. Contra todos. Ahora, una parte importante de la pulseada será no recibir goles en el Monumental. Las variantes ofensivas están a la vista, mientras espera la mejor condición de Eduardo Salvio, que llegó, jugó y cumplió. El medio campo empezó a sincronizarse mejor con las variantes que le dan 'Bebelo' Reynoso y el creativo Alexis Mac Allister. Boca piensa y para cada intención tiene un nombre de calidad a mano. Atrás sabe lo que quiere y adelante cuenta con la inspiración necesaria. Líder en la Superliga después de ocho jornadas, sabe que esta vez no puede fallar y que, tarde o temprano, la mano cambia. Esa también es una ventaja para un estudioso."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-quien-es-raphael-claus-arbitro-novato-nid2292604","date":"1  de octubre de 2019  • 17:29","title":"River-Boca. Quién es Raphael Claus, el árbitro novato del primer superclásico por la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"Dirigirá su primera semifinal de \r\nCopa Libertadores. Será apenas su décimo partido en el torneo continental más importante a nivel clubes. Fue árbitro de solo un partido de \r\nRiver (derrota 2-1 con Independiente Medellín, por la fase de grupos de la edición 2017). Nunca compartió campo de juego con \r\nBoca. Sin embargo, \r\nRaphael Claus será el juez del primer superclásico de las semifinales de este año.  ¿Cómo fue que este brasileño de 40 años fue designado para semejante compromiso? Simplemente fue designado por la Comisión de Árbitros de la Conmebol, su compatriota Wilson Seneme y otros tres integrantes (el uruguayo Jorge Larrionda, el colombiano Oscar Julián Ruiz y el argentino Héctor Baldassi). No llega al superclásico en el mejor de los climas. Hace unos días, por el Brasileirao, cobró un penal inexistente para Cruzeiro frente a Flamengo (Pedro Rocha exageró su caída y sancionó falta de Rodrigo Caio), lo que le valió una lluvia de críticas. Y hasta aquí los datos salientes de su curriculum fue un Mundial Sub 20 y la última Copa América realizada en Brasil, donde pitó en Uruguay-Chile, la noche en la que el defensor trasandino Gonzalo \r\nJara detuvo con una zancadilla la invasión del campo del Hombre Pollo. Su perfil será algo a tener en cuenta. Le gusta ser el centro de la escena, y se destaca por realizar gestos ampulosos en cada fallo. Además, suele perder rápido la calma en jugadas polémicas. Defensa y Justicia lo conoce bien. El equipo de Varela fue muy perjudicado por este árbitro en los cuartos de final de la Sudamericana 2018, contra Junior de Barranquilla. Le anuló mal un gol a Nicolás Fernández por un supuesto empujón en el inicio de la jugada. Fernández recibió solo y anotó el que hubiera sido el tercer gol de Defensa.Pero Claus consultó el VAR y cobró una falta previa de Molina a Pico. El empujón que fue apenas perceptible en cámara lenta, pero lo cobró igual. \"¡Ladrones!\", le gritó \r\nSebastián Beccacece antes del entretiempo. Por eso, luego fue expulsado. Más tarde Junior anotó un gol y eliminó al Halcón. Será una prueba de fuego para Claus. El objetivo de la Confederación Brasileña de Fútbol es posicionarlo como el árbitro brasileño que participe del próximo Mundial de Qatar, en 2022. Para ello, deberá sortear este primer gran examen. Habrá otro foco de atención en el Monumental: el \r\nVAR estará a cargo del colombiano \r\nNicolás Gallo, de apenas 33 años y con menos de un año como árbitro internacional."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-vivo-como-ver-online-primera-semifinal-nid2292695","date":"1  de octubre de 2019  • 17:28","title":"River-Boca, en vivo: cómo ver online la primera semifinal de la Copa Libertadores 2019","abstract":null,"author":"","key_words":"","body":"En el Monumental, desde las 21.30, River y Boca disputan una nueva edición del superclásico. Esta vez, por la semifinal de la Copa Libertadores 2019. El encuentro se podrá seguir en TV por Fox Sports, pero también estará disponible en plataformas online como Flow o DirecTVGO (requieren ser clientes de Cablevisión y DirecTV, respectivamente) o en el Facebook Watch oficial de Conmebol (solo requiere ser usuario de la red social).    Fox Sports, la pantalla oficial de la Copa Libertadores, se prepara para ofrecer una transmisión completa de la primera semifinal que disputarán River y Boca, este martes en el Monumental. Luego de la histórica final disputada en diciembre del año pasado en Madrid, los equipos argentinos se vuelven a cruzar con el objetivo de clasificarse a la final de la máxima competición de fútbol del continente. Según pudo saber \r\nLA NACION, Fox Sports contará con una cobertura exclusiva, desde el lunes a las 21h el programa La llave del Gol se emitirá desde el estadio Antonio Vespucio Liberti. Asimismo, el martes a partir de las 10 de la mañana, se transmitirá en vivo durante 12 horas desde el lugar del encuentro. Además, habrá móviles desde las concentraciones de Boca y River. A continuación el detalle de la programación del martes 1° de octubre: "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/michael-schumacher-medico-nid2293056","date":"1  de octubre de 2019  • 15:13","title":"\"No hago milagros\": la reacción del cirujano que atendió a Michael Schumacher en su última internación en París","abstract":null,"author":"","key_words":"","body":"El 9 de septiembre pasado, el alemán \r\nMichael Schumacher fue \r\nllevado a un centro médico de París para ser sometido a un tratamiento del que no se ofrecieron inicialmente mayores detalles. Bajo un estricto operativo de seguridad, el expiloto de Fórmula 1 llegó al Hospital Europeo Georges Pompidou y se mantuvo el hermetismo. Hasta ahora, que \r\nPhilippe Menasché, director del lugar, concedió una entrevista con el diario italiano \"La Repubblica\" y dejó algunas señales entrelíneas. El especialista, al que la prensa europea lo describe como \"pionero de la terapia celular para curar la insuficiencia cardíaca\", sostuvo que \"no hubo experimentos\" con Schumacher, luego de que se diera a conocer que el multicampeón podría haber sido sometido a un tratamiento regenerativo con células madre que consiste en transfusiones para lograr una acción anti-inflamatoria sistemática. No obstante, Menasché se mostró molesto con los trascendidos y, sin romper el secreto profesional, enfatizó: \"Yo no hago milagros. Con mi equipo no estamos haciendo ningún experimento, que es un término abominable que no se corresponde con una visión sería de la medicina\".  \"Es cierto que fui el primero en hacer trasplantes de células madre del corazón, pero ese ciclo de pruebas terminó hace dos años. Hubo un gran progreso en los últimos 20 años, pero la verdad es que todavía sabemos poco. Aún cuando hubo una explosión de atención hacia nuestro departamento al principio\", reconoció el médico. \"Eso ya se ha normalizado. Incluso, cuando mi nombre se vinculó con Schumacher, recibí pedidos de todo el mundo por un tratamiento similar\", agregó el director, sin detallar qué fue lo que sucedió con el alemán durante el tiempo que permaneció internado. Un medio francés aseguró, además, que el operativo de seguridad para llevarlo al servicio de cirugía de ese hospital fue tan gigantesco que hicieron evacuar a los vecinos durante el arribo. Además, se dijo, fue admitido con un nombre falso para sumar al hermetismo que rodea cada acción alrededor del séptuple campeón. La familia de Schumacher no emitió ningún comunicado al respecto, por lo que todavía sigue pendiente conocer en detalle el estado de salud del expiloto, a casi seis años del accidente de esquí en el que sufrió daños cerebrales. El último que ha dicho algo al respecto fue Jean Todt, actual presidente de la FIA y exjefe de equipo"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/noah-lyles-nid2293119","date":"1  de octubre de 2019  • 18:18","title":"Alex Quiñonez consiguió una histórica medalla en los 200 metros del Mundial de Doha: la historia del atleta que renació de las cenizas","abstract":null,"author":"","key_words":"","body":"DOHA (AFP).- Hace tres años, \r\nAlex Quiñónez estaba cansado del atletismo, había tenido muchos problemas con técnicos por indisciplina y se puso a trabajar con su tío arreglando motos. Pero le insistieron para que volviera a competir y este martes logró una\r\n histórica medalla de bronce en el Mundial de Doha. Nadie hubiera dicho lo pudiera conseguir en ese momento en el que tocó fondo en los 200 metros, por detrás de \r\nNoah Lyles (campeón del mundo con 19s83/100) y Andre De Grasse. Quiñónez había vendido además su coche Hyundai Tucson, únicamente para poder pagar las atenciones médicas de su hija Alexia, que tuvo complicaciones tras una infección. La pequeña, nacida en 2014, es el eje de la vida de Alex, igual que su esposa Jennifer, que en los momentos económicamente más duros trabajó en un salón de belleza. El atletismo había pasado a un segundo plano.  La Federación Ecuatoriana de Atletismo esperaba mucho de Alex Quiñónez desde su séptimo puesto en la final de los Juegos Olímpicos de Londres 2012, pero las cosas habían cambiado mucho desde entonces y el joven de Esmeraldas acumulaba faltas disciplinarias, dejaba de acudir a entrenamientos y había perdido el interés. Los preparadores nacionales se hartaron de la situación y lo dieron por perdido: \"No se le puede poner una pistola en la cabeza para que vaya a entrenar\", decían. Hasta que llegó el renacer, impulsado por el cariño de sus compañeras y amigas velocistas, Angela Tenorio y Marisol Landázuri. Ellas hicieron un doble trabajo, primero convencer a Alex de que debía volver y también conseguir que los preparadores le aceptaran, escépticos tras los episodios desagradables del pasado. Al entrenador cubano radicado en Quito Nelson Gutiérrez le costó en un primer momento, pero la insistencia de Angela y Marisol terminó permitiéndole esa segunda oportunidad. \"Tuve muchos problemas personales. Eso quedó atrás. Estoy escribiendo ahora una nueva historia. Hay que seguir trabajando. Fueron problemas con mucha gente, también problemas míos, que hicieron que me retirara. Pero luego regresé, ayudado por mis compañeras. Gracias a Dios todo está saliendo bien\", dijo Quiñónez a la agencia AFP en una entrevista previa a su participación mundialista en Qatar al recordar aquellos momentos. En 2017 llegó el inicio de esa segunda vida deportiva de Alex Quiñónez y los frutos no han tardado en llegar. El Sudamericano de Cochabamba, en Bolivia, marcó su primera gran cita y ganó los 200 metros, siendo segundo en los 100 metros. Hasta su eclosión fulgurante en este 2019, año en el que avisó ya con el oro en los Juegos Panamericanos de Lima, en agosto, y llegando al Mundial con altas expectativas. Tras firmar el segundo mejor crono tanto en las series como en las semifinales, Quiñónez ya era un rival a batir por todos, respetado, tenido en cuenta, incluso temido. En la final se colgó la medalla de bronce, en una historia con final feliz para su renacer, pasando de las cenizas deportivas al podio mundial. Su compañera Angela Tenorio, eliminada en las series de 100 metros en este Mundial de Doha, siempre confió en él y en los días previos a esta final ya veía a Alex llamado a hacer historia. \"Creo que él va a estar en un podio. Le he visto entrenando muy bien y creo que él está para cosas grandes. Va a estar en un podio, en la final de los 200 aquí\", vaticinó con acierto Tenorio el sábado en Doha. Lyles, el campeón de la Diamond League, conquistó el oro tras un fenomenal cierre de carrera. El canadiense Andre de Grasse otra vez se quedó sin poder ganar en un Mundial, debiendo conformarse con una plata. Lyles cronometró 19s83, 12 centésimas más rápido que de Grasse. El canadiense añade la plata a las tres medallas de bronce que ha obtenido en los mundiales, amén de una plata y dos bronces en Juegos Olímpicos.  Quiñónez, de 30 años, entró tercero con un registro de 19s98, apenas cinco centésimas por delante del británico Adam Gemili. Los tres primeros dieron alcance a Gemili, quien tuvo la mejor largada de la final pero se desinfló tras la curva para quedar cuarto. El turco Ramil Guliyev, el campeón del Mundial de Londres 2017, cerró quinto."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/real-madrid-brujas-champions-league-horario-tv-formaciones-nid2292692","date":"1  de octubre de 2019  • 16:00","title":"Real Madrid sufre. Empató en el final ante Brujas y no levanta cabeza en la Champions League","abstract":null,"author":"","key_words":"","body":" Real Madrid tiene un paso titubeante por la \r\nChampions League. El equipo de \r\nZinedine Zidane había sufrido una dura derrota por 3-0 ante el \r\nPSG en su debut en la competición y este martes, por la segunda fecha, salvó un punto casi sobre el final, ante \r\nBrujas y como local. En el Santiago Benabéu, los merengues estuvieron al borde del abismo deportivo, pero luego de ir perdiendo por 2-0 logró remontar el juego e igualar 2-2. Ahora, los españoles tienen un punto en dos partidos en el Grupo A, al igual que \r\nGalatasaray, que en el estreno igualó con Brujas y esta tarde cayó en Turquía por 1-0 ante el PSG, el cómodo líder con seis puntos.  El conjunto merengue se fue al entretiempo perdiendo 2-0 como consecuencia de los goles del nigeriano Bonaventure Dennis, a los 9 y 39 minutos minutos, en el último caso por un error de Modric en la última línea. Desperdició muy buenas oportunidades, mientras sufría la contundencia de su rival.    Tras la caída de la primera fecha y la desventaja, el segundo tiempo tuvo un valor casi decisivo, porque los españoles quedaban muy complicados en el torneo europeo de clubes. Al inicio de la segunda etapa, Zidane sacó al aquero Thibaut Courtois y al defensor Nacho, por lo que ingresaron Alphonse Areola y Nacho.  A los 8, Areola tapó un mano a mano con Dennis que resultó determinante, ya que en la siguiente llegada de Real Madrid, Sergio Ramos anotó el descuento, de cabeza, con la intervención del VAR, ya que inicialmente la jugada había sido anulada por una posición adelantada que finalmente el sistema detectó que no existía, porque estaba el defensor en la misma línea que Clinton Mata.   Faltando cinco minutos para el final, cuando la figura de Simon Mognolet se agigantaba cada vez más, Casemiro llegó a la igualdad. Sucedió con otro cabezazo, justo cuando el visitante se había quedado con un jugador menos por la expulsión de Ruud Vormer. De esa falta nació el centro que terminó en la igualdad y calmo, en parte a los aficionados locales.     "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/mundial-rugby-eddie-jones-dt-inglaterra-silbado-nid2292968","date":"1  de octubre de 2019  • 11:02","title":"Mundial de rugby. Eddie Jones, el DT de Inglaterra silbado y que genera controversias","abstract":null,"author":"Jorge Búsico","key_words":"","body":"TOKIO.- Las cámaras lo enfocaron el domingo a través de las pantallas gigantes del Tokyo Stadium y una silbatina general envolvió el ambiente en medio del partido Gales-Wallabies. La gorra con la visera bien baja no pudo disimular que se trataba de Eddie Jones, el hombre que más controversias genera en el mundo del rugby afuera de las canchas. Los australianos no lo quieren luego de la traumática salida que tuvo de su seleccionado en 2005; los galeses tienen el mismo motivo porque dirige a Inglaterra. Es probable que enfrente a alguno de los dos en los cuartos de final de esta Copa del Mundo. Pero antes tiene a los Pumas en el camino, el próximo sábado, en el mismo escenario donde no se llevó demasiadas muestras de cariño. Jones tomó la conducción de Inglaterra no bien los inventores del rugby quedaron eliminados en la primera rueda de la Copa del Mundo celebrada en su país, en 2015. Venía de dirigir a Japón, que en ese torneo dio el gran golpe al ganarle a los Springboks -por los televisores de los bares de aquí siguen repitiendo aquel try en la última pelota- y que quedó a afuera por diferencia de tantos, especialmente porque tuvo que jugar el encuentro decisivo con Escocia tres días después de la batalla con los sudafricanos. En 2003 llegó a la final con Australia -perdió con Inglaterra- y en 2007 fue ayudante de Jake White en la conquista de los Boks de su segundo título mundial. Le sobran pergaminos. Y aunque suele ser criticado por su forma de ser, nadie se anima a cuestionar ni un ápice sus condiciones de entrenador.  La Inglaterra que van a enfrentar los Pumas con la única posibilidad de triunfo para seguir con vida en el torneo es un equipo moldeado por Jones. El australiano apeló a la historia grandiosa del seleccionado de la Rosa -el orgullo, la dureza física, la inteligencia- para potenciarlo desde esas bases. Para ello, tomó medidas inmediatas. Cambió el capitán y armó el enroque que todavía mantiene en el campo con muy buenos resultados: George Ford de 10 y Owen Farrell de 12. Pero, sobre todo, armó un plantel que sabe exactamente qué hacer en cada segundo del partido y en cada centímetro de la cancha. Inglaterra es un reloj. Pero no es perfecto. Y ahí es donde se mantienen las esperanzas argentinas si se logra un encuentro con todas las luces encendidas. Está claro que los ingleses llegaron aquí con el cartel de ser los grandes candidatos a cortar la hegemonía de los All Blacks. La mayoría apuesta por una final entre ellos. La Rugby Football Union contrató por primera vez a un entrenador extranjero porque quiere que la William Webb Ellis vuelva a su país. Para ese objetivo, Jones dispone del presupuesto más alto que hay en el rugby profesional. Y el australiano lo aprovecha al máximo. Ha viajado para ver a Pep Guardiola y aprender del uso del pie; se metió dentro del Tour de Francia para interiorizarse de los trabajos de resistencia de los ciclistas e incorporó técnicas del béisbol y del fútbol americano.  Jones, nacido en Tasmania el 30 de enero de 1960, también hace especial hincapié en la preparación mental que debe tener un equipo en el alto rendimiento. Sostiene que hay que entrenarla diariamente y también cultivarla con darle tiempo libre a los jugadores para que se nutran de los estudios y de los viajes. El australiano sufrió un ACV en 2013 y dijo haber padecido su desvinculación tras cuatro años en los Wallabies. Suele provocar afuera de la cancha. Le gusta eso. Minimizó en ese terreno la llegada de los Jaguares a la final del Super Rugby. Pero los argentinos ni le prestaron atención a esas declaraciones. Tienen por delante una final y eso es lo que les importa. Y saben que la Inglaterra de Jones es granítica, que lastima cuando lo lanza a Billy Vunipola y a Manu Tuilagi, los dos que suelen ir de punta para romper las defensas, y el resto barre y despliega. Que es un rival clínico, destructivo. Pero también saben que si se lo sorprende y se lo obliga a arriesgar, es vulnerable. La misión es derrumbar la fortaleza que armó Eddie Jones."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/alejandro-pastor-pf-argentino-tonga-nunca-piso-nid2292941","date":"1  de octubre de 2019  • 07:52","title":"Alejandro Pastor, el PF argentino de Tonga que nunca pisó ese país","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- El dato surge durante el captain's run del día previo al partido casi como salido de un relato de Walsh. \"Hay un argentino en el seleccionado de Tonga\". No fue muy difícil contactarlo y el encuentro se pactó para luego del cotejo. ¿Qué hacés acá? es lo primero que surge preguntarle. Alejandro Pastor está en el Mundial de Japón 2019 como preparador físico de Tonga, un destino inusual para un hombre de rugby argentino. Tan inusual que, pese a la importancia de su puesto, ni siquiera pisó Tonga. \"A fines de 2017, después de haber terminado unos cursos en Nueva Zelanda, Matt Blair, un preparador físico de una universidad de Nueva Zelanda que estaba trabajando para Tonga, me invita a una gira a fin de año a Irlanda para ver si pueden servirles algunas cosas de cara al Mundial\", responde. \"Fui dos semanas, pegamos buena onda, tuvimos buena relación, y principios de este año me manda un mail pidiéndome el currículum. En marzo me llama Toutai Kefu [el entrenador, ex jugador de los Wallabies] para sumarme para el Mundial. Y acá estoy.\" Pastor cuenta que hace 21 años se dedica a la preparación física. Empezó en La Plata Rugby, pasó por Lomas, volvió a La Plata, trabajó con los jugadores del Pladar en sus inicios, pasó por el CASI. \"En 2014 me fui a trabajar a la Confederación Brasileña de Rugby y en 2016 me volví por cuestiones familiares y a partir de ahí empecé a hacer cursos\".  La segunda pregunta que salta automáticamente es cómo es la vida en Tonga. \"Lamentablemente nunca tuve la suerte de ir a Tonga. Estuve trabajando con ellos en Nueva Zelanda, donde hicimos la preparación para el Mundial, y después acá en Japón. Por lo que cuentan es muy pintoresco, los flacos son de primera\", afirma Alejandro. En cambio, sí puede ofrecer una imagen más acabada de cómo son los tonganos. \"Son gente de primera, muy familieros, con costumbres parecidas a las nuestras. Tenés que estar con cuidado con el tema de la comida, porque les gusta comer y se pasan de calorías\", describe. \"En el día a día, los flacos son divinos. Los tonganos son muy de vivir en comunidad. El grupo nuestro es como una familia que le dicen el kumete: el seno familiar, la mesa chica, el círculo de confianza. Los líderes del equipo son los que tienen interrogantes o preguntas para evacuar y las charlan con nosotros. Son híper simples, te integran al toque, tienen costumbres parecidas a las nuestras en algunas cuestiones. Se enganchan. Por ahí estás tomando mate y te preguntan qué es y te hacen la típica joda: '¿Pero esto es legal?'.\" Cuando se compara al rugby con el fútbol, generalmente se lo hace en desmedro del segundo. Pastor nunca jugó al rugby, y acaso eso le permita tener una visión más abierta: \"En alguna medida, los tonganos me hacen acordar mucho al jugador de fútbol argentino. Tuve la suerte de trabajar dos años en Estudiantes. Por el origen de la mayoría, que se han roto el alma para llegar a donde llegaron, te hace acordar un poco a eso. A la procedencia. Y terminan jugando al rugby casi por necesidad.\"  Respecto de lo profesional, Pastor describe una experiencia sumamente enriquecedora. \"Los entrenadores son fuera de serie. Tienen una simpleza. te preguntan cosas que te quedás pasmado. Sinceramente, lo veía diferente. Creo que es porque ellos se criaron en un sistema de rugby profesional\", relata. \"Es muy fácil trabajar porque estás hablando 24/7 con Toutai Kefu y los asistentes Grant Doorey, Dan Cron y Richard Watt, más Pita Alatini. Estás en reuniones permanentes, una a la mañana y otra a la tarde. Después del entrenamiento hacen un feedback. Mucho grupo de whatsapp. Hay mucho orden, con mucha participación. Te ayuda para sacar un montón de conclusiones. Te tiran ideas, a partir de eso cómo las llevás a cabo y vas adaptando los distintos entrenamientos, más ahora en pleno Mundial.\" Como sucede con Fiji o Samoa, el rugby en Tonga es casi religión. Sin embargo, por la situación económica más precaria no tienen las mismas posibilidades de desarrollo que sus vecinos de Australia o Nueva Zelanda, donde terminan emigrando y muchas veces nacionalizándose para jugar en sus seleccionados, lo que hace muy difícil el crecimiento para los 'Ikale Tahi (águilas marinas), como se autodenominan.  \"La mayoría de los jugadores son tonganos nacidos y criados en Tonga que se forman en academias de rugby bastante importantes de Australia y Nueva Zelanda. La mayoría llega a jugar nivel de Super Rugby, pero no para All Blacks o Wallabies, entonces empieza un mecanismo de descarte y pasan a jugar para Tonga\" explica Pastor. \"Normalmente esperan hasta último momento. Algunos quedan bloqueados porque juegan un Test Match para otro seleccionado, no juegan nunca más pero tampoco pueden jugar para Tonga. Después tenés tonganos como los Folau, Charles Piutau, el hermano del centro [Siale, el capitán], Augustine Pulu, Richie Mo'unga, Ngani Laumape. todos tipos que tienen ascendencia tongana pero hicieron toda su formación en Nueva Zelanda y terminaron jugando para All Blacks. El caso inverso es el de Ben Tameifuna, que estuvo en algunas concentraciones para All Blacks, pero no llegó a jugar y terminó representando a Tonga.\" Ante los Pumas, pese a la derrota Tonga dejó una buena imagen y hasta se mostró más entero en el segundo tiempo, en el que impuso su rigor físico. El trabajo de Pastor en la semana quedó bien manifestado dentro de la cancha. \"Que no nos hayan hecho ningún punto en contra en el segundo tiempo es algo que me deja tranquilo. Estoy feliz con esta experiencia, feliz de cómo fue el partido\", continúa Pastor. \"Obviamente querés ganar, aunque tengo mil amigos en el equipo de los Pumas. Es una experiencia tremenda, encontrarme con amigos como Joaquín Tuculet, Agustín Creevy, Tomás Cubelli y Nahuel Tetaz Chaparro, que los conocemos desde que tienen 15, 16 años.\" No sólo los Pumas dejan bien representada a la Argentina en el Mundial de Japón."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-libertadores-2019-final-unica-santiago-chile-nid2292958","date":"1  de octubre de 2019  • 09:44","title":"Copa Libertadores 2019: la final única en Santiago de Chile tiene día y horario","abstract":null,"author":"","key_words":"","body":"Imitar a las competencias europeas, sobre todo a la Champions League. A ese objetivo apunta la \r\nConmebol desde hace algunos años, y en esta edición de la \r\nCopa Libertadores arriesgó con una de las decisiones más jugadas: una \r\nfinal única, la primera en la historia, que ya tiene estadio, día y horario. En la reunión que se realizó ayer la entidad rectora del fútbol sudamericano en Luque, Paraguay, con tres de los máximos dirigentes de los cuatro clubes semifinalistas, se ratificó que\r\n el partido definitorio se jugará en el Estadio Nacional de Santiago de Chile el próximo sábado 23 de noviembre, a partir de las 17.30.  Con ese horario establecido, el gran objetivo que tienen desde la entidad sudamericana de fútbol es generar un mayor alcance del partido en los cinco continentes y una audiencia potencial de 1.500 millones de espectadores a través de su retransmisión en más de 100 países. River y Boca pondrán en marcha hoy una de las semifinales de la Copa Libertadores en el estadio Monumental, mientras que mañana abrirán su llave la ida Gremio y Flamengo, en Porto Alegre. Los dos equipos que se queden con sus series se verán las caras en Santiago de Chile \r\ntal como se dispuso ayer.   \"La elección de Santiago de Chile para ser sede de esta gran fiesta del fútbol sudamericano se efectuó tras el estudio riguroso de criterios, mecanismos, procesos de selección, teniendo en cuenta parámetros relacionados con: la organización, logística, seguridad, tecnología, aspectos políticos, sociales, medioambientales y legales, alojamiento, movilidad y asuntos comerciales como la transmisión televisiva y comercialización de este gran evento\", anunciaron a través de un comunicado. Otro tema importante es el tema de los premios que quedará en manos de los finalistas. Según lo aprobado por el Consejo de Conmebol, quien se consagre como campeón continental recibirá u\r\nna suma de 12 millones de dólares, mientra que el subcampeón se quedará con 6 millones de dólares. Además, cada uno de los que juegue la final única percibirá el 25% de la recaudación neta de la venta de entradas del partido final."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/copa-del-mundo-voleibol-argentina-dio-gran-nid2292981","date":"1  de octubre de 2019  • 11:24","title":"Copa del mundo de voleibol: Argentina dio el gran golpe frente a Estados Unidos","abstract":null,"author":"","key_words":"","body":"El \r\nseleccionado argentino de voleibol masculino tuvo un arranque soñado en la \r\nCopa del Mundo que se disputa en Japón, al vencer por 3 a 2 al campeón defensor, \r\nEstados Unidos. El equipo dirigido por Marcelo Méndez tuvo un gran comienzo de juego al llevarse los primeros dos sets por 25-21 y 25-20. Sin embargo, los norteamericanos se repusieron e igualaron el juego con los parciales 19-25 y 21-25. Pero al final, Argentina se quedó con el tie break en el que se impuso por 15-12 para tener un debut que genera mucha ilusión.  Los máximos anotadores del partido que se jugó en el estadio \"Marine Messe\" de Fukuoka fueron Martín Ramos (20) y Agustín Loser (18), mientras que en Estados Unidos se destacaron Aaron Russell (18) y Matthew Anderson (15). Los próximos compromisos que tendrá Argentina por la Copa del Mundo serán este miércoles a las 0.30, frente a Túnez, el viernes a las 0.30 contra Italia, el sábado a las 0.30 jugará versus Polonia, y el domingo a las 7.20 ante el seleccionado local, Japón. Todos los cotejos se disputarán en la ciudad de Fukuoka, el mismo estadio en el que derrotó a los norteamericanos en el debut.  La Copa del Mundo, que se juega cada cuatro años, el año previo a los Juegos Olímpicos, enfrenta a 12 selecciones en una única ronda de todos contra todos que determina al campeón siguiendo primero el criterio de victorias y luego la cantidad de puntos obtenidos. Cabe recordar que el Mundial se había jugado el año pasado en Italia y Bulgaria. Hasta 2015, la Copa del Mundo fue el primer torneo clasificatorio olímpico, sin embargo este año ya no cuenta con plazas ya que los Torneos Intercontinentales de Clasificación Olímpica se diputaron en el mes de julio y otorgaron las 6 primeras plazas en ambas ramas. Argentina la consiguió en la rama masculina.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-nid2292693","date":"1  de octubre de 2019  • 07:00","title":"Mundial de Rugby: ni una amenaza de tifón desvía la atención de los Pumas para la \"final\" ante Inglaterra","abstract":null,"author":"Jorge Búsico","key_words":"","body":"TOKIO.- El \r\nrugby no está acostumbrado a jugar con calor (la actividad se paraliza durante el verano en los Hemisferios Sur y Norte). Mucho menos con fenómenos naturales. La \r\nCopa del Mundo que se está desarrollando en \r\nJapón es la excepción. La temperatura por momentos es agobiante (lo fue la del fin de semana, especialmente con los partidos jugados al mediodía, como \r\nPumas-Japón y Uruguay-Georgia) y ahora se está agregando algo que en parte se esperaba: un tifón, el número 18, que está avanzando sobre este país y que podría afectar el encuentro del miércoles en Fukuoka, al norte, entre Francia y los Estados Unidos, por el Grupo C, el mismo que integran Inglaterra, la \r\nArgentina y Tonga. Este último aspecto tiene en vilo a la World Rugby, que al respecto ha elaborado un reglamente que especifica que si un hecho de este tipo impide la realización de un encuentro, el mismo queda con un resultado de empate. O sea, no se posterga; no se juega y se dividen los puntos. Está claro que Francia es amplio favorito ante los estadounidenses y que si el partido no se disputa será perjudicado y, en consecuencia, beneficiados argentinos e ingleses, sobre todo los Pumas. Pero más allá de lo que pase, lo cierto es que el seleccionado dirigido por \r\nMario Ledesma debe ganarle a los inventores del rugby para tener posibilidades de avanzar a los cuartos de final. El objetivo para el test del sábado en el Tokyo Stadium -a las 17, las 5 de la Argentina- ya está en marcha con la llegada de hoy del plantel a la capital japonesa. \"Es una final\", vuelven a decir todos, emitiendo idéntico mensaje a las horas previas a Francia. Ahora sí es una final en una primera rueda. Si no sale triunfador habrá eliminación con un encuentro aún por afrontar (Estados Unidos, el miércoles 9, en Kumagaya).  Tomás Lavanini se refirió a dos de estos aspectos: la final que se viene (\"es el partido más importante que vamos a jugar\") y el clima caluroso y húmedo que se pega al cuerpo (\"ya lo sabíamos y nos preparamos para eso. En Buenos Aires, después de cada entrenamiento hicimos media hora de sauna, y los primeros días aquí fueron muy duros, así que hasta ahora no nos afectó, pero sí es raro jugar con tanto calor\"). El segunda línea, uno de los pocos regulares del equipo hasta ahora, siempre respondiendo con el tackle y la fiereza que se necesitan en estos encuentros, sabe que los Pumas deberán elevar su nivel para poder ganarle a Inglaterra, pero también sostuvo que el ánimo se levantó con el triunfo ante Tonga, más allá del deficitario segundo tiempo. Y coincidió con Ramiro Moyano en que a los ingleses hay que jugarles con inteligencia, haciéndolos venir desde atrás. Es verdad. Inglaterra es un equipo muy duro, que sabe perfectamente lo que tiene que hacer, excelente en defensa, con quirúrgico uso del pié y clínico para marcar puntos. El apertura, George Ford, es el que marca los tiempos y el talento. Si está inspirado, como lo estuvo en la serie de junio de 2017, cuando Inglaterra fue a la Argentina sin la mayoría de sus titulares (estaban en Nueva Zelanda con los Lions), es muy difícil controlarlo. De lo contrario, la máquina inglesa puede empezar a perder aceite. Pero hay otro factor. Inglaterra no está acostumbrada a atacar desde el fondo. Es un equipo que presiona todo el tiempo, que mueve al contrario con el pié, que lo va desgastando. Por eso, será importante que Los Pumas le jueguen a sus espaldas, que lo obligue a venir desde atrás. El uso del kick de la pareja de medios será clave. Habrá que ver luego del entrenamiento del miércoles, que será totalmente a puertas cerradas, por quién se inclina Ledesma para llevar la camiseta número 10. Tanto Nicolás Sánchez como Benjamín Urdapilleta tienen fundamentos para jugar desde el inicio. No es una decisión sencilla. Hasta aquí, incluso con partidazos como el de Gales-Australia o el de All Blacks-Springboks, no se ha visto nada distinto. Japón es un ejemplo a imitar cuando está enfrente un partido vital: su actuación ante Irlanda fue soberbia, conmovedora. Por la manera en la que defendió -con esa locura que siempre fue tan argentina- y por cómo utilizó las destrezas cada vez que tuvo la pelota. Pero los partidos muestran line y maul (por esa vía llegaron varios tries; en el caso argentino, cuatro de los seis), mucho kick y una salvaje disputa en la zona de contacto. En el deporte moderno de equipo, la diferencia se establece cuando se encuentra un espacio. Buscando una figura, uno se pregunta caminando por este país cómo hacen para que viva tanta gente en tan poco espacio. Woody Allen dijo en una reciente nota en el diario español El País: \"Estamos asistiendo a la muerte del artista\". El rugby los necesita. Se están extinguiendo por cómo los sistemas se comen la improvisación. Es un deporte de altísimo contacto, esfuerzo y tácticas, pero hay poca rebeldía. Y muchos partidos son extremadamente previsibles. De todos modos, la Copa del Mundo aquí está siendo un éxito. Ha sido un hallazgo venir a Japón. Los Pumas quieren ser parte de esta historia. Hasta ahora quedaron al margen. Les queda una final para que no sea el final de esta primera excursión al gigante asiático."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/antoine-griezmann-su-receta-hacerse-amigo-lionel-nid2293002","date":"1  de octubre de 2019  • 16:38","title":"Antoine Griezmann y su receta para hacerse amigo de Lionel Messi","abstract":null,"author":"","key_words":"","body":"Desde antes de arribar a \r\nBarcelona, procedente de \r\nAtlético de Madrid, sobrevuelan los rumores sobre la fría relación del francés \r\nAntoine Griezmann con los referentes del vestuario del equipo catalán. Y sobremanera con \r\nLionel Messi. Desencuentros que habrían tenido su punto de partida un año antes, cuando ya se mencionaba la posible llegada del delantero que se coronó con su selección en el Mundial de Francia 2018. Ciertamente, no se advirtió en estos dos primeros meses un trato efusivo con Griezmann por parte de los principales jugadores de Barcelona. Y en algunos partidos previos a la competencia oficial, como el que el Barsa disputó con el Arsenal inglés por la Copa Joan Gamper, hasta sorprendió la nula conexión con Messi, sobre todo cuando coincidieron en el banco de suplentes: cada uno miraba para un sector distinto a pesar de estar sentados uno al lado del otro, sin dirigirse la palabra. El ánimo pareció cambiar en ocasión del partido entre Barcelona y Villarreal, cuando el francés convirtió luego de un centro que le facilitó Messi y se fundieron en un abrazo, con sonrisas incluidas. Pero, ¿cómo está hoy la relación? ¿Griezmann hace algo en particular para mejorar la relación con el crack del Barsa? Hace unas semanas, hasta lo comparó con el crack de la NBA LeBron James al expresar que \"Messi es la imagen del fútbol, como LeBron del básquet\".  \"Al final, Lionel no es alguien en persona que hable mucho, yo tampoco, con lo cual se hace más difícil que nos hablemos. Pero ya le he cebado algún mate, así que por la buena dirección estamos. Él ha estado muchas veces lesionado y es complicado mejorar la conexión en el campo de juego, en los entrenamientos. Pero creo que somos buena gente los dos y aquí estoy para ayudar al equipo\", apunto Griezmann, en la previa del partido por la \r\nChampions League, este miércoles ante Inter, de Italia. Será su primer partido en el Camp Nou por este torneo con la camiseta culé. \"La Champions es mi sueño, es lo que me falta, y tengo una gran ilusión de conseguirla con este equipo\", acotó. Sobre el estilo futbolístico y la parte estratégica, el delantero señaló: \"Estoy muy feliz en el Barça, disfrutando mucho. Veo nuevas cosas de cómo preparar los partidos, otra visión del fútbol, y estoy aprendiendo todo para mejorar\", dijo Griezmann, marcando diferencias entre lo que hacía con \r\nDiego Simeone en el Atlético y lo que le pide \r\nErnesto Valverde en Barcelona.  El entrenador del Barcelona, Ernesto Valverde, dijo que Lionel Messi sólo será utilizado en el duelo de este miércoles ante Inter por la Champions League si el astro argentino se encuentra en óptimas condiciones físicas. Messi retomó el lunes los entrenamientos tras sufrir la semana pasada una nueva lesión muscular, la segunda de la temporada, en un choque por la Liga española ante el Villarreal. Y fue incluido en la nómina de convocados. De todos modos, Valverde fue cauteloso con la posibilidad de que juegue. \"Hay que ver cómo está. No correremos ningún riesgo\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/scola-llamativo-caso-no-usara-numero-4-nid2292991","date":"1  de octubre de 2019  • 13:00","title":"Scola: el llamativo caso por el que no usará el número 4 en su nuevo equipo italiano","abstract":null,"author":"","key_words":"","body":"Es un dato llamativo, porque cada vez que se observa jugar a \r\nLuis Scola en una cancha de básquet, enseguida se lo relaciona con \r\nel número 4 en su espalda, el que lo acompañó durante gran parte de su carrera. Pero en esta temporada, ese dígito no estará impreso junto a su apellido \r\nen la camiseta de su nuevo club, Olimpia de Milano.  No será por decisión propia, sino por una prohibición tácita impuesta por el fundador de la institución italiana. \r\nEs por eso que argentino ya tiene número para esta temporada y será el 40.  La historia detrás de la prohibición del número 4 se explica por la figura del fundador de la Sociedad Olimpia Milano, Adolfo Bogoncelli, que el 4 de abril del año 1944 se enteró de que tenía poliomelitis. Así, desde ese día, el número quedó totalmente vedado para su uso en la cancha. Pero hubo un año en el que el club olvidó respetar ese testamento y fue en 1992 cuando, sin darse cuenta, la dirigencia le otorgó la casaca con el 4 a Sasha Djordevic -hoy DT de la selección de Serbia- que lo utilizó durante dos temporadas. Años más tarde, en su regreso a la institución una década más tarde fue obligado a cambiarlo por la 19.  Desde su debut en Ferro en el año 1996, con sus notables pasos por España en Tau Cerámica, Houston Rockets, Indiana Pacers entre otros en la NBA y de sus últimas experiencias en China, Scola dejó un sello con la 4 en sus espaldas y siempre se lo relacionará con él.      Hay otros casos en los que Scola no llevó la 4 en su casaca. En el seleccionado nacional, por ejemplo, el ala pivot usó la 9 y también, mientras compartió equipo con Juan Ignacio Sánchez, Luifa utilizó la casaca 11. Otro de los casos y el que había sido por primera vez a nivel clubes se dio luego de su paso extenso paso por Houston Rockets. Tras cinco temporadas en la franquicia de Texas el argentino llegó a Phoenix Suns y allí, como la 4 estaba ocupada por el polaco Marcin Gortat, Scola tuvo que utilizar la 14."}
