{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/wall-street-aguarda-discursos-candidatos-domingo_0_URDGl0MX.html","date":"","title":"Wall Street aguarda los discursos de los candidatos del domingo","abstract":"Los inversores esperan tomar decisiones.","author":"Paula Lugones","key_words":"Wall StreetAlberto FernándezElecciones 2019","body":"En Wall Street ya prácticamente descuentan que Alberto Fernández ganará en primera vuelta los comicios del domingo y se aprestan a analizar con lupa las primeras señales económicas que emita el ganador, incluso desde el momento del discurso del posible triunfo. Ya en Washington representantes del \"albertismo\" dieron algunas pistas. \"Quiero pensar que, si gana, el mensaje de Alberto Fernández esa noche será conciliador, patriótico y que no va a decir nada loco sobre el manejo económico\", dijo a Clarín, Alberto Bernal, de XP Securities. Por su parte, Jorge Piedrahita, de Gear Capital Managment, señaló que \"no hay mucha expectativa de que Fernández ofrezca indicios sobre temas económicos esa misma noche, pero sí que brinde un mensaje de calma, de que habrá una transición ordenada. Un llamado al diálogo en estos momentos sería lo natural\". Agrega que en Wall Street \"todos vamos a estar mirando las señales que emita Fernández. Las primeras serán los nombramientos de los miembros de su equipo económico, quién estará en el Banco Central, aunque más allá de los individuos se precisa saber el pensamiento vigente\". Piedrahita no cree que un posible triunfo del candidato del Frente de Todos tenga un fuerte impacto en los mercados: \"Yo creo que no debería haber mucho cambio, no es sorpresa que gane Fernández, el tema ya está descontado por los agentes económicos. Quizás podría haber un efecto negativo en el riesgo país, pero no debería ser grande. Esto es porque quizás hay gente que aún tiene esperanza de que pueda haber un ballotage, pero creo que es un grupo muy minoritario”. Bernal afirma que \"todo depende del discurso de Fernández, de la velocidad que tenga para acercarse al Fondo y negociar rápidamente. Cuánto más se demore este proceso, peor para la Argentina\". El experto agrega: \"Si yo fuera Fernández, al día siguiente de ganar me sentaría con los inversionistas privados, les ofrecería un canje (con extensión de plazos, quizás con quita de interés), recibiría la respuesta de sí o no y me sentaría luego a negociar con el Fondo y le diría a qué reformas me comprometo\". La situación en Argentina inquieta al Fondo (nuestro país es su principal deudor) y Wall Street. De esto se habló mucho en las reuniones con inversionistas que organizaron bancos en Washington la semana pasada durante la Asamblea del FMI. En varias de ellas participaron Alejandro Werner (director para el Hemisferio Occidental del Fondo); el ministro de Hacienda Hernán Lacunza; el secretario de Finanzas Santiago Bausili; el jefe del Banco Central Guido Sandleri; el ex jefe del Banco Nación Carlos Melconian y también los “albertistas” Emanuel Alvarez Agis y Guillermo Nielsen. Un informe reservado con las conclusiones del encuentro que una de las entidades organizadoras hizo circular entre sus clientes -al que accedió Clarín- señala que hay un \"gran nivel de escepticismo en el FMI y también en los mercados, por el regreso de un régimen peronista\". Agrega, además, que uno de los “albertistas” dio en esas charlas algunas pistas del camino que podría tomar un posible gobierno de Fernández, aunque supuestamente habló a título personal. “La nueva administración -dice el reporte- suavizaría el camino del ajuste fiscal. Algunos de los cambios posibles podrían incluir el regreso a la fórmula original de calcular las jubilaciones y también está sobre la mesa la implementación de subsidios a la energía. Ven una expansión del déficit a -2,1% del PBI (ahora es -1,3%) a comienzos del 2020, un nivel que duraría hasta fin de año\". Washington. Corresponsal."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-cepo-menu-opciones-baraja-gobierno-enfrentar-28-0_0_RKrw2MQ_.html","date":"25/10/2019 - 20:53","title":"Dólar y cepo: cuál es el menú de opciones que baraja el Gobierno para enfrentar el 28-0","abstract":"Además de bajar el tope mensual de compras, se estudia cómo limitar el “dólar blue” y los giros al exterior. Consultas con referentes económicos de la oposición.","author":"Gustavo Bazzan","key_words":"Dólar HoyCepo Cambiario","body":"El mercado -inversores profesionales, empresas, y ahorristas grandes y chicos- operaron la compra y venta de dólares de este viernes pensando en que el lunes será otro mercado. <U+200B> En todos los niveles mencionados existe el convencimiento de que se viene una reconfiguración del cepo cambiario. Tanto en el Banco Central como en Hacienda guardaron estricto silencio, pero la dinámica que adquirió la cuestión “dólar”, sobre todo en la última semana, finalmente lleva a los funcionarios a reconocer, también ellos, a que algo va a suceder el lunes. La salida de depósitos en dólares -solo 174 millones el miércoles, pero se estiman cifras mayores para jueves y viernes- golpearon el stock de reservas, que ya está en US$ 43.503 millones. El salto del dólar oficial a $ 65 y los paralelos arriba de $ 80 son indicadores claros de que se viene algo tras las elecciones de este domingo. Un dato interesante. En ningún caso, ni entre funcionarios ni en el espacio K, se mencionó la intención de consultar al Fondo Monetario antes de aplicar estas posibles medidas. El menú de opciones que, según pudo saber Clarín, están sobre la mesa de trabajo del Banco Central, en coordinación con Hacienda y -se dice- con referentes económicos del candidato Alberto Fernández, son estas: Tope más bajo. Reducir drásticamente el monto máximo de dólares que, por mes, puede comprar un ahorrista a título personal. El límite de 10.000 dólares con el que se estrenó el cepo cambiario el 1 de septiembre pasado pasará a la historia. La discusión es si se lo lleva a 5.000 o a 2.000 dólares por mes. Se dirá que es un límite acorde a la capacidad de ahorro del grueso de los asalariados y profesionales argentinos. Un límite al blue y a los coleros. Restringir las compras de quienes no utilizan las plataformas digitales de los propios bancos (home banking o apps). En este punto, se busca acotar el margen de maniobra de quienes se presentan en los mostradores de casa de cambio con pesos en efectivo. Hasta hoy, este tipo de usuarios puede comprar un máximo de 1.000 dólares por mes. Lo que se observó en estos días es que se armó un verdadero mercado secundario no ya de dólares, sino de DNI. El típico caso de individuos que ponen su documento pero van a la casa de cambio con pesos de otra persona. Esto se volvió atractivo a partir de que se abrió la brecha entre el dólar oficial y el blue, entonces se puede hacer una ganancia rápida del 12%. Giros al exterior. No se descarta poner límites a las transferencias al exterior de personas particulares que tienen una cuenta bancaria en la Argentina y otra -a su nombre y declarada ante la AFIP- en una entidad bancaria en el exterior. Hoy, esta persona puede girar dólares a dicha cuenta sin ningún tipo de limitación. Menos rulos y bucles. También se estudia limitar aún más las operaciones para compra de dólares a través de transacciones con títulos públicos. Aunque aquí se busca avanzar con cuidado porque una restricción en este mercado puede ensanchar aún más la brecha entre el dólar oficial y el dólar Bolsa o el dólar Contado con liquidación Sobre el tema brechas, también está en discusión si finalmente se establecen dos tipos de cambio oficiales: uno comercial y otro financiero, es decir, el desdoblamiento del mercado, para que las operaciones de comercio exterior vayan por un mercado y las financieras por el otro. Feriado cambiario. Es la opción más remota, dada la convulsión que podría generar. Se la ve como una opción lejana, pero no se descarta por completo. En el Gobierno y también en el mercado se admitía que el menú de opciones dependerá, finalmente, del tono de los discursos que los candidatos realicen el domingo a la noche, cuando se conozcan los resultado. Y de cómo podría interpretar el mercado el resultado final de la elección presidencial."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/trenes-argentinos-operario-revoluciono-vias_0_sHpynfNT.html","date":"25/10/2019 - 19:50","title":"Trenes Argentinos: el operario que revolucionó las vías","abstract":"Javier Maldonado creó una máquina para renovar durmientes que cambió toda la actividad: pasaron de 30 por día a 250.","author":"Walter Duer","key_words":"Revista PymesTrenesObra PúblicaTren Mitre","body":"El desafío por delante era intenso, cuando no imposible: como parte del proyecto de renovación de la línea Mitre en su recorrido entre Rosario y Buenos Aires, la empresa marplatense Solana Obras Industriales debía reemplazar 60.000 durmientes defectuosos para Trenes Argentinos Infraestructura. El objetivo final del proyecto: hacer que el tiempo de viaje durara 50 minutos menos entre ambas cabeceras, ya que el reemplazo de durmientes en mal estado habilitaría la posibilidad de levantar diferentes avisos de precaución a lo largo del camino. Sin embargo, la matemática se convertía en un importante obstáculo: apelando a características de trabajo casi artesanales para extraer las antiguas piezas de madera y sustituirlas por los nuevos bloques de hormigón –cada uno de los cuales pesa entre 280 y 320 kilogramos- permitían cambiar sólo 30 durmientes por día, lo que podía retrasar el proyecto. “Con dos compañeros, Francisco Fernández y David Correa, nos pusimos a pensar alternativas para automatizar el trabajo y se nos ocurrió crear una máquina que hiciera el recambio de manera mecanizada”, cuenta Javier Maldonado, nacido hace 40 años en Carhué, provincia de Buenos Aires, y capataz general de las obras de vías y mecanizado de Solana. En los años ‘90, a los mandos medios que concretaban mejoras significativas dentro de sus propias empresas les asignaron el adjetivo “intrapreneur”. Como Maldonado. “A mí me dieron ganas de construir esta máquina y, cuando conté con el aval de mis compañeros, planteé el problema en la empresa, que me dio todo su apoyo”, agrega. El primer paso fue hacer unas maquetas de cartón y hacer las cuentas: el peso de cada hormigón, la capacidad de maniobra necesaria para extraer el durmiente antiguo y colocar el nuevo. En algunos casos, según la configuración del terreno, es posible retirarlos desde abajo del riel, directamente en forma lateral, mientras que en otros es imprescindible que el equipo tenga la capacidad de hacer girar el durmiente sobre su eje, para producir la rotación necesaria que permita la extracción. “En esos preparativos fueron surgiendo los elementos que dieron al robot sus características actuales: el giro de 360 grados y el estilo de pinza con su capacidad de sujeción”, cuenta. La máquina que manipula durmientes ferroviarios en acción. Apenas tres meses después de iniciado el proyecto y montado sobre una retroexcavadora con tracción delantera y trasera adaptada para este fin, la máquina estaba en funcionamiento. En el medio, Maldonado, cuya formación académica se limita a la escuela primaria completa, recibió el apoyo de diferentes unidades de la compañía. En Tornería, por ejemplo, en base a los planos originales se diseñó el sistema de giro, que luego se fue mejorando hasta llegar a su versión actual. “Por ejemplo, cuando vimos que funcionaba bien, debimos reducirlo un poco, porque tenía algunas partes muy grandes”, cuenta. También hubo mucha participación del área de Hidráulica, que aportó cilindros con válvulas para regular el caudal de la máquina. “La verdad es que me fueron consiguiendo todo lo que les pedía y me ayudaron a adaptar las piezas”, explica Maldonado. Si bien no se especifica el monto, toda la inversión corrió por cuenta de Solana y los resultados no tardaron en llegar. El ritmo de recambio con el nuevo equipamiento se multiplicó: de 30 unidades por día a 250. Medido en porcentaje, la mejora de productividad araña el mil por ciento. En la actualidad ya hay dos máquinas en funcionamiento: una operando en la zona de Ramallo, en el norte de la provincia de Buenos Aires –donde Maldonado se trasladó hace unos meses y donde reside en la actualidad con su familia- y la otra realizando tareas en uno de los ramales ferroviarios emblemáticos de la Argentina, entre Constitución y Mar del Plata. No se trata del único diseño reciente del área donde trabaja el “intrapreneur”: también crearon una zorra ferroviaria para trasladar 100 durmientes a la vez y otra para el movimiento de personal. “Compramos un auto que no funcionaba y le pusimos todo: desde la instalación eléctrica y el chasis hasta la mecánica y la terminación para ponerlo sobre la vía”, relata. “La máquina es la única alternativa posible para manipular bien los durmientes y alcanzar el objetivo final de esta iniciativa: ganar eficiencia en una tarea clave que nos permite mejorar la calidad del viaje de los pasajeros y, como instancia más importante, dar mayor seguridad a las vías”, cuenta Maldonado. “Uno de nuestros orgullos más grandes, ahora que llevamos cambiados 49.000 durmientes con este sistema en menos de dos años de trabajo, es que no solo funciona bien, sino que es seguro: hasta el momento no tuvimos ni un solo accidentado en obra”, concluye."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/automotrices-rechazo-idea-bolsonaro-rebajar-aranceles_0_khj7k7sY.html","date":"25/10/2019 - 19:29","title":"Automotrices rechazan la rebaja de aranceles que quiere Bolsonaro","abstract":"El presidente brasileño quiere bajar de 35% a 12% el impuesto a los autos importados de extrazona.","author":"Luis Ceriotto","key_words":"Industria AutomotrizJair BolsonaroMercosur","body":"Las automotrices locales salieron a bajar los decibeles de la discusión sobre el acuerdo automotor entre Argentina y Brasil que instaló el presidente de Brasil, Jair Bolsonaro, quien además mantiene desde hace meses una pelea pública contra el candidato presidencial Alberto Fernández. Esta semana, según publicó el diario brasileño Valor Económico, el secretario de Comercio Exterior de Bolsonaro, Lucas Ferraz, propuso bajar todos los aranceles por debajo de la mitad de sus niveles actuales en un plazo de cuatro años. En el caso de los vehículos, el arancel que Argentina y Brasil cobran a los vehículos importados de extrazona es de 35% y el funcionario de Bolsonaro pretendería llevarlo a 12%. Luis Fernando Peláez Gamboa, titular de Renault Argentina y de la Asociación de Fabricantes de Automotores (ADEFA) no cuestionó la propuesta de rebaja arancelaria, pero sí los plazos. “Para poder llegar a una baja de arancel, deberíamos primero mejorar las condiciones de competitividad de la industria”, dijo el ejecutivo colombiano. “Este es el criterio que venimos presentando al gobierno, en todos los acuerdos comerciales recientemente negociados, siendo el ejemplo más representativo en el último con la Unión Europea que prevé un plazo de 15 años hasta el libre comercio”. Puertas adentro de ADEFA, sus directivos se muestran confiados en que, gane quien gane las elecciones presidenciales, la Argentina no acompañará el proyecto de Bolsonaro, al cual califican en privado como “suicida”. “Con la Unión Europea tenemos ocho años para hacer las reformas necesarias para volvernos más competitivos”, señalaron. “Pero si el cronograma arancelario llegara a bajar de manera drástica, el que tenía pensado invertir deja de hacerlo hoy mismo”. Daniel Herrero, titular de Toyota Argentina, planteó que una rebaja arancelaria tiene que ir acompañada de varios cambios que mejoren la competitividad de la industria, no sólo puertas adentro de las empresas. “Creo que todos los actores de la cadena debemos trabajar para mejorar en materia tributaria, infraestructura y logística, entre otros, que en definitiva es lo que nos quita capacidad exportadora”, dijo Herrero, cuya empresa exporta la pick up Hilux a 21 países de la región. “La gradual reducción de aranceles se podría implementar al mismo tiempo que se trabaja en la mejora de dichas distorsiones”. Días atrás, el titular de General Motors para América del Sur, Carlos Zarlenga, había puesto el tema sobre el tapete. “Si hubiera un plan de reducción de impuestos, eficiencia logística y reforma laboral, con un calendario como correlato de la apertura de tarifas, no habría ningún problema. Pero esa otra parte, todavía no la hemos visto”, dijo el ejecutivo argentino a Clarín. “Si no, en mi plan de negocios diremos qué bueno, tenemos una oportunidad para exportar a Brasil o Argentina desde otros países del mundo, con un arancel de solamente 12%. Pero no creo que vaya a ser positivo para la industria”. Zarlenga también había descartado que la pelea pública que el propio Bolsonaro instaló contra Alberto Fernández pueda llegar a mayores. \"Argentina y Brasil están condenados geográficamente a tener que trabajar juntos. Creo que la relación bilateral es más importante que cualquier gobierno: independientemente de quién gane en Argentina, creo que esa va a ser una prioridad y que ambos países van a encontrar la forma de trabajar juntos. Soy optimista desde ese punto de vista\", dijo. El titular de ADEFA, Peláez Gamboa, se manifestó en el mismo sentido. \"Es prematuro dar una opinión sobre este tema; confiamos en que las autoridades que finalmente tengan la responsabilidad de conducir el país llegarán a un entendimiento razonable respecto de la relación comercial en un socio tan importante para nosotros como Brasil\". En tanto Herrero, de Toyota, dio a entender que una vez definido el proceso electoral, ya no habrá motivos para mantener la disputa. \"Brasil es un socio estratégico con el que Argentina debe trabajar para alcanzar consensos. Más allá de la coyuntura, los acuerdos regionales serán la clave para desarrollar una industria automotriz sólida y que sea sustentable en el largo plazo\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/septiembre-cayeron-19-escrituras-ciudad-buenos-aires_0_j7ZmNJqO.html","date":"25/10/2019 - 19:00","title":"En septiembre cayeron 19% las escrituras en la ciudad de Buenos Aires","abstract":"Se acentúa la contracción de los negocios inmobiliarios. El efecto PASO, la disparada del dólar y la incertidumbre general paralizan la actividad.","author":"Natalia Muscatelli","key_words":"Escrituras","body":"El mercado inmobiliario sigue en franca contracción. Durante el mes de septiembre, en la ciudad de Buenos Aires, se concretaron 2.871 escrituras : 19% menos que en septiembre del año pasado y 2,7% menos que en el mes anterior, según el informe que todos los meses presenta el Colegio de Escribanos porteño. Se trata de la décimo sexta caída consecutiva de las operaciones en forma interanual. El sondeo informa la cantidad de escrituras autorizadas por los notarios de la Ciudad de Buenos Aires sobre inmuebles ubicados en ese distrito. También muestra el monto involucrado en las operaciones de compra venta y la incidencia de las escrituras hechas con hipotecas. Los datos del mes pasado mostraron que las 2.871 escrituras se hicieron por un monto total de $19.467 millones, un monto que aumentó 8,5% respecto de septiembre 2018 y descendió 14,3% en relación al mes pasado. El dato de septiembre es uno de los bajos de los últimos años. Contrastan por caso, con el nivel de septiembre del 2017 cuando los actos alcanzaron las 6.016. Los años más duros para el sector resultaron el 2014 y 2015, golpeados de lleno por el “cepo cambiario” de la gestión económica del gobierno anterior. De acuerdo con los datos informados, en septiembre, el valor promedio de las transacciones fue de $6.780.690, es decir, subió 40% anual. En tanto en dólares, fue un promedio de US$ 115.337 (-6,2%). Por otra parte, las escrituras realizadas con crédito hipotecario sumaron 384, es decir 13% del total. Este último registró evidenció un aumento de un 0,5% respecto a hace un año, y de 18,5% respecto del mes anterior, a pesar de un contexto de abrupto descenso de los créditos UVA más lo que se disparó el tipo de cambio y la inflación. No obstante, si se toma en cuenta el acumulado de los primeros nueve meses, la baja de operaciones con este tipo de operación llega al 44%. Armando Pepe, titular del Colegio Unico de Corredores Inmobiliarios (CUCICBA), comentó sobre la coyuntura del sector: \"Venimos en caída sobre otra caída.Y en septiembre, la merma no fue mayor porque el Banco Central autorizó la venta a dólares a quienes tenían sus créditos otorgados\", reflexionó el empresario. Se refirió así a la excepción que hicieron los funcionarios de la entidad crediticia con los potenciales compradores de inmuebles, cuando se implementó la medida de restringir la compra de dólares al resto del mercado. Según Pepe, en octubre, la actividad \"se paralizó mas todavía, especialmente en las últimas dos semanas debido a la inestabilidad política\", señaló . Otra postal del escenario que viven las inmobiliarias, que no son ajenas a la recesión general de la economía, se vio el miércoles, cuando se conoció la cantidad de compraventas de inmuebles registradas en la provincia de Buenos Aires durante el mismo lapso. En este caso, las escrituras sumaron un total de 7.218, lo que representó una disminución del 12,3 % respecto del mismo mes del año anterior, según los datos del Colegio de Escribanos bonaerense."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/argentina-acordo-libre-comercio-automotor-paraguay_0_yr-n2xFu.html","date":"25/10/2019 - 18:02","title":"Argentina acordó el libre comercio automotor con Paraguay","abstract":"Hoy los 4.000 vehículos anuales que se exportan a ese país pagan entre 10% y 20% de arancel. Se desgravará a cero.","author":"Luis Ceriotto","key_words":"Industria AutomotrizMercosur","body":"Los gobiernos de Paraguay y Argentina firmaron hoy un acuerdo bilateral de libre comercio para el sector automotor, que establece la desgravación arancelaria inmediata para prácticamente todos los automóviles que la Argentina exporta a Paraguay, dijeron fuentes oficiales. \"Su alcance está en línea con la revisión del acuerdo automotriz firmado recientemente con Brasil\", agregaron las fuentes. En septiembre, Argentina y Brasil sellaron un nuevo Pacto Automotor Común (PAC) con vigencia hasta 2029, de intercambio administrado de vehículos. Aquel acuerdo establece la continuidad del comercio compensado con un porcentaje de desvío (flex) el intercambio de vehículos y piezas. El coeficiente de ese \"flex\" va disminuyendo año a año hasta llegar al libre comercio en 2029. El acuerdo de hoy fue firmado en Asunción, Paraguay, entre la ministra de Industria y Comercio de Paraguay, Liz Cramer, y el embajador argentino en ese país, Héctor Lostri. La aplicación concreta del acuerdo deberá ahora ser protocolizada por los dos gobiernos. Las negociaciones entre ambos países se iniciaron hace más de un año y eran reclamadas por las empresas del sector. Se trata del último convenio bilateral del sector automotriz entre la Argentina y sus socios del Mercosur: además del Pacto Automotor Común con Brasil, hay un acuerdo bilateral vigente con Uruguay. Actualmente, los vehículos de procedencia argentina que ingresan a Paraguay pagan un arancel de 10% en el caso de las pick ups y hasta 20% en el caso de los autos de mayor cilindrada. Pero el segmento que realmente capta la demanda en aquel país es el de las pick ups, donde la Argentina tiene cuatro marcas: Ford, Volkswagen, Toyota y Nissan. Únicamente los automóviles de aranceles más altos quedarán en un cronograma de desgravación, que llevará los aranceles a la mitad en 2020 y el restante 50% en dos años más. Para 2022 todos los vehículos ingresarán libres de arancel al país vecino. Según el acuerdo, tanto los automóviles como las autopartes tendrán inicialmente una regla de origen general del 50% de contenido regional y se definió un plazo no posterior a 2023 para actualizar las mismas, en línea con lo negociado en el acuerdo con Brasil. Además, se estableció que Paraguay podrá acceder a un cupo de entre USD 35 y 45 millones con una regla de origen creciente del 40% al 47% hasta 2025. El mercado total de autos nuevos comercializados por año en Paraguay es de 40.000 unidades. Argentina exporta anualmente más de 4.000 unidades a Paraguay, y representa para el sector automotor el 7° mercado de exportación. Casi un 80% de las ventas corresponden al segmento de comerciales livianos (pick ups), y el resto son automóviles para pasajeros."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/reves-judicial-restricciones-aeropuerto-palomar_0_0oxvhGLC.html","date":"25/10/2019 - 16:32","title":"Revés judicial para las restricciones en el aeropuerto de Palomar","abstract":"El Tribunal Oral Federal de San Martín desestimó el pedido del abogado denunciante Lucas Marisi. Pero la causa sigue abierta.","author":"Natalia Muscatelli","key_words":"Aeropuerto El Palomar","body":"A pocos días de las elecciones, el Gobierno consiguió un fallo favorable en la causa que motivó las restricciones para la operación nocturna en el aeropuerto de El Palomar. El Tribunal Oral Federal de San Martín sancionó y desestimó el pedido del abogado denunciante Lucas Marisi, quien había solicitado la recusación de la Cámara que debe decidir sobre las futuras operaciones del aeropuerto. Desde el 26 de septiembre, en El Palomar, rige una restricción sobre las operaciones que impide arribos y despegues entre las 22 hs y las 7 hs. Esta situación, según fuentes de la secretaria de Transporte, generó la cancelación de 5 rutas aéreas que conectan Mendoza con Iguazú, Neuquén y Tucumán, y Córdoba con Tucumán y Neuquén; la reprogramación y recortes de frecuencias a 13 destinos entre nacionales e internacionales; y un total estimado de 39 mil pasajeros damnificados en este último mes. \"Las empresas low cost que operan en la aeroestación (Flybondi y Jetsmart) debieron generar cambios en sus programaciones, alterando frecuencias y horarios y cancelando rutas que unían ciudades del interior. Esto generó que en el mes de octubre ambas low cost hayan perdido un 15% de sus pasajeros\", consignó la fuente oficial. Siempre según esta misma fuente, \"los informes de estudio sonoro presentados por la Administración Nacional de Aviación Civil (ANAC) a la Justicia antes de la implementación de la restricción horaria, confirman que no existe contaminación acústica en el aeropuerto El Palomar en la franja de 22 a 7 horas\". Este informe se sumó a los 15 estudios mensuales con mediciones las 24 hs que se presentaron desde mayo de 2018 y concluye que el 100% de los ruidos generados por la actividad aérea no superan los límites planteados como aptos según la OACI - Organización de Aviación Civil Internacional. Esta establece como límite de ruido los 55 decibeles en horario nocturno. Según advirtieron las empresas en su momento, \"la medida restrictiva pone en peligro los planes de inversión y expansión de las dos empresas\". Ambas aerolíneas emplean a más de 800 personas y la actividad del aeropuerto genera aproximadamente 800 puestos de trabajo directos locales.  Las low cost ya transportaron más de 3 millones de personas desde que comenzaron a operar, y hoy los pasajeros en vuelos de bajo costo ya representan 1 de cada 5 personas que vuelan dentro del país. Sobre la nueva decisión de la Justicia, en el ministerio que conduce Guillermo Dietrich, señalaron: \"Es un avance. Aun queda un recurso extraordinario que Marisi había impuesto a la sala 2. Pero todo nos acerca a que la Cámara se pueda expedir\", señaló la fuente."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/estrategias-empresas-pasar-domingo-perder-posible_0_9ekvR-g_.html","date":"25/10/2019 - 15:19","title":"Estrategias de las empresas para pasar el domingo y perder lo menos posible","abstract":"Anticipo de pago a proveedores y a empleados, freno a las ventas y a los cobros.","author":"Natacha Esquivel","key_words":"Dólar Hoy","body":"No importa el tamaño. Desde el pequeño comercio hasta la multinacional se empezaron a preparar en los últimos días para atravesar esta semana -que se sabía que iba a haber presión sobre el dólar- y la próxima, tras las elecciones, en la que se espera que se ajuste el control de cambios y se devalúe aún más el peso. La prohibición de comprar dólares oficiales para atesorar hizo que en los últimos días los pesos empezaran a quemar. Es por eso que las empresas que pudieron anticiparon pagos a proveedores locales. \"Lo hicimos en los casos en los que ofrecían un descuento o reconocimiento por el pago adelantado. También sacamos lo más rápido posible las deudas en dólares dado que las perspectivas mostraban que el valor del dólar iba a ir a la suba\", sostiene Carlos Abril, CEO de la tecnológica francesa Atos, que tiene unos 1.000 empleados en el país. Las empresas también buscaron cancelar importaciones. Por un lado, el cliente final quiere sacarse de encima los pesos y pagarle al importador. Y el importador trata de cancelar los pagos al exterior. Sin embargo, hubo varios problemas. \"Nosotros vendemos insumos importados. Cobramos en pesos para transformarlos en dólares para transferirlos al exterior\", cuenta Federico Khatcherian, presidente de Compañía de Negocios Agropecuarios, que se dedica a la venta de insumos para el campo. Y explica que ya no pueden tomar pesos al tipo de cambio Banco Nación para transformarlos en dólares para cancelar las facturas. \"Ese tipo de cambio ya no existe, porque no podemos usarlo para transferir. Los bancos no están tomando transferencias al exterior para el pago de importaciones desde este miércoles. Y antes lo venían haciendo sólo para aplicar a facturas vencidas\", detalla. Si hubiesen tomado los pesos de sus clientes el viernes, quedarían expuestos a una eventual devaluación hasta que se liberaran las transferencias (que están trabadas de hecho porque no hay normas al respecto que impidan hacerlas). Por eso varias empresas directamente dejaron de recibir pagos para evitar ese descalce entre el peso de hoy y el dólar de la semana que viene. Los empresarios no saben cuál va a ser el tipo de cambio que se podrá usar para transferir ni cuáles serán las nuevas medidas desde el lunes. Todos quieren mandarle los pesos al otro, para fijar tipo de cambio. Nadie quiere perder. En Volalá, una de las mayores agencias online de turismo, están pagando (en pesos) al más corto plazo sus cuentas en dólares dentro de Argentina, según las posibilidades de caja. \"Además, nos cubrimos con colocaciones en pesos a la mejor tasa posible (en fondos comunes de inversión de alta liquidez) y pagamos todo lo que hemos podido al exterior durante estos últimos dias\", enumera José Casabal, CEO de la compañía. Además de estas coberturas, una de las formas más comunes (y a mano) de cuidar el capital y no quedarse en pesos es directamente dejar de vender. Así lo hizo el viernes una gran aceitera y lo suelen hacer muchos proveedores de insumos para empresas cuando hay turbulencias cambiarias. Si las compañías quieren sacarse de encima los pesos, los empleados cuentan los días para hacerse de esos billetes y no seguir perdiendo poder de compra. Por eso, hubo firmas que el viernes anticiparon el pago de los sueldos a sus empleados para que pudieran comprar dólares. \"Si no se pueden usar los pesos, para pasarlos a dólares, que lo hagan los empleados\", explican las empresas.   "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-toca-64-bancos_0_MwuZewk2.html","date":"25/10/2019 - 10:16","title":"El dólar saltó a $ 65 en la última rueda antes de las elecciones: las reservas cayeron US$ 1.755 millones","abstract":"El Banco Central subastó otros US$ 220 millones de las reservas. Fue una jornada de operaciones récord.","author":[],"key_words":"Dólar Hoy","body":"Las masivas compras continuaron este viernes presionando al dólar, que finalizó a $ 65 en la última sesión previa a las elecciones presidenciales. La avanzada se produjo pese al extremo accionar del Banco Central, que vendió otros 220 millones de dólares. Las reservas cayeron en 1.755 millones de dólares. La mitad de ese monto se explica por los dólares que el Central les entregó a los bancos para que atendieran al retiro de depósitos en dólares, que se intensificó esta semana. Además, se pagó una Lete en dólares, por unos 300 millones de dólares. La divisa norteamericana terminó a $60,19 para la compra y a $65 para la venta, según el promedio que realizó el Central sobre las operaciones en casas de cambio y bancos. En la semana saltó $ 4,27 y el precio de cierre determinó un nuevo máximo. El mismo relevamiento oficial indica que en las pantallas de algunas entidades la cotización de cierre fue incluso mayor y llegó hasta los $ 75,41<U+200B> (IB Cambio SAS). Las compras de cobertura volvieron a impulsar la presión y en el Mercado Abierto Electrónico (MAE), donde se concentran las transacciones de los grandes jugadores del sector como bancos y empresas, el billete estadounidense terminó con un salto de 55 centavos respecto al jueves. Fue una jornada récord de operaciones. El monto negociado alcanzó su máximo en lo que va del año al ubicarse en U$S 1.152,235 millones en el segmento de contado y en U$S 60 millones  en los futuros del MAE. El dólar mayorista culminó a $ 60 y el salto semanal fue de 75 centavos pese a los extremos esfuerzos que realizó el Banco Central que conduce Guido Sandleris para tratar de contener la avanzada. La entidad volvió a subastar reservas en el spot de contado: realizó cuatro ofertas por montos de hasta U$S 200 millones. El frenesí comprador se hizo presente desde el arranque en el MAE y se tradujo en un salto inicial de 35 centavos, que se pronunció con el correr de los minutos. Atento a la situación, y cuando el mayorista se posicionó en $ 59,99, el Central anunció su decisión de volver a colocar de manera directa y por segundo día consecutivo divisas de sus arcas para satisfacer la demanda. Esa es la estrategia que implementó en la sesión previa, cuando realizó tres subastas de US$ 200 millones cada una y se despojó de US$ 346 millones. Y este viernes, en total, el BCRA inyectó 220 millones de dólares porque la última subasta, que se realizó sobre el cierre, se declaró desierta, es decir que no hubo ofertas de compradores. El accionar logró revertir algo del salto de la moneda, que llegó a tocar máximos de 60,30 pesos. Las reservas del Central finalizaron este viernes con una caída diaria de U$S 1.755 millones y quedaron en U$S 43.503 millones. Según explicaron desde la autoridad monetaria, \"aproximadamente la mitad\" de esa contracción \"se puede explicar solamente por el adelantamiento de dólares físicos a las diferentes entidades bancarias para que, en caso que los clientes los requieran, las sucursales cuenten con billetes disponibles\". Claro que también avanzaron con fuerza en los últimos días las cotizaciones de los dólares a los que se accede mediante operaciones bursátiles que permiten sortear los controles cambiarios que se instalaron a principio de septiembre pasado. El Contado con Liquidación, que permite a un comprador individual o a una empresa hacerse de dólares en el exterior mediante la operaciones con bonos y acciones, saltó este viernes 5,7% y se posicionó en 81,09 pesos. Algo más moderada fue la suba del dólar Bolsa, al que se accede a través de la compra-venta de bonos y con el que las divisas adquiridas quedan depositadas en una cuenta bancaria en el país. Saltó 5,3% hasta los 77,14 pesos. La carrera que tomó el dólar por las compras de cobertura en la semana previa a las elecciones presidenciales fue significativamente más intensa a la que se produjo en las primarias de agosto pasado: la divisa norteamericana, en el sector minorista, ganó casi siete veces más y pese a los controles cambiarios. En los cinco días previos a las elecciones Primarias, Abiertas, Simultáneas y Obligatorias (PASO), cuando todavía se desconocía cuál sería la principal tendencia hacia las generales, el dólar avanzó 66 centavos y culminó a $ 46,55. Ese avance representa el 15,4% de lo que avanzó el billete verde en la antesala de las generales y se produjo a pesar de las restricciones para la compra que el BCRA puso en marcha a principios de septiembre y que impiden que grandes empresas adquieran dólares para atesoramiento y que los pequeños ahorristas accedan a más de U$S 10.000 mensuales. Para quienes desoyeron lo establecido hubo sanciones. Pero todo cambió en la sesión posterior a aquellos comicios, cuando un nuevo cimbronazo financiero catapultó a la divisa norteamericana y la hizo ganar 10,75 pesos en cuestión de horas. Aquel lunes, el minorista terminó a $ 57,30 y continuó su avance en las sesiones siguientes. La devaluación que el peso registró tan sólo en esa semana fue del 19,90%.<U+200B> El posterior cierre de los mercados agravó la crisis en la balanza de pagos. Sin la posibilidad de acceder a dólares mediante el financiamiento y tampoco al desembolso por 5.400 millones de dólares del FMI, el BCRA recurrió a las reservas. Por la marcha alcista que el dólar intensificó a partir de las PASO, la devaluación del peso entre aquellos comicios y este viernes, fue del 28,38%."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/acreedores-argentina-empezando-armar-comite_0_O6E5_XTi.html","date":"25/10/2019 - 10:01","title":"Los acreedores de la Argentina arman un comité para renegociar la deuda","abstract":"Piensan que el ganador de las elecciones buscará una rápida negociación y quieren evitar pérdidas.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"Un grupo de los mayores tenedores de bonos de Argentina comenzó a formar un \"comité de acreedores\" para prepararse para las negociaciones de la deuda después de las elecciones, aseguró la agencia de noticias Reuters, según fuentes involucradas en los planes. El grupo se está conformando después de una serie de reuniones y llamadas en las últimas semanas para trazar su estrategia. Buscará entablar negociaciones con el ganador de las elecciones del domingo. \"Hemos acordado seguir adelante (con la formación del comité) para que podamos estar listos después de las elecciones\", dijo una de las fuentes, según Reuters, y agregó que \"una buena combinación\" de grandes acreedores estaban involucrados. Otro miembro añadió: \"Todos esperamos una victoria de primera ronda, así que no hay tiempo que perder\". \"Está claro que se requiere una reestructuración\", indicaron. Piensan que el próximo Presidente va a buscar resolver la situación de la deuda de manera rápida y ordenada y, entonces, \"necesitará a alguien con quien hablar\". Están involucrados unos US$ 100 mil millones en deuda.  Los miembros del comité también se están agrupando, dicen para asegurarse de que no puedan ser obligados a mandar a pérdida sus deudas. El enfoque agresivo de Argentina durante las renegociaciones de 2001-2005 dejó recuerdos dolorosos y la mayoría de sus nuevos bonos ahora también tienen \"cláusulas de acción colectiva\", lo que significa que se llevará a cabo una reestructuración si está respaldada por dos tercios o tres cuartos de los tenedores de deuda. \"Es importante tener un grupo de negociación que tenga una mayoría de bloqueo\", dijo una fuente a la agencia Reuters. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/mercado-espera-endurecimiento-cepo-lunes_0_3T9ISXQd.html","date":"25/10/2019 - 8:27","title":"El mercado espera un endurecimiento del cepo el lunes","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy viernes.","author":[],"key_words":"AmazonDólar HoyCepo Cambiario","body":"Amazon decepciona. El dólar trepa. El BCRA pierde reservas. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/extienden-mes-plazo-ingresar-plan-pagos-10-anos_0_ICm9d94T.html","date":"25/10/2019 - 8:26","title":"Extienden un mes más el plazo para ingresar al plan de pagos a 10 años","abstract":"Vencía el próximo 31 de octubre. El programa formó parte de las medidas que adoptó el Gobierno tras la derrota en las PASO.","author":[],"key_words":"AFIPÚltimas Noticias","body":"La Administración Federal de Ingresos Públicos (AFIP) decidió extender un mes más la fecha límite para poder ingresar al plan de pago de deudas con esa entidad a 10 años, que vencía el próximo 31 de octubre. Así, quienes quieran adherir al beneficio podrán hacerlo hasta el próximo 30 de noviembre, de acuerdo a un comunicado del organismo. La medida, que será oficializada en el Boletín Oficial el próximo lunes, modifica la Resolución General 4557, publicada el 21 de agosto pasado, 10 días después de la dura derrota del Gobierno en las elecciones primarias. El plan alcanza a deudas vencidas con la AFIP hasta el 15 de agosto, que podrán ser refinanciadas en hasta 120 cuotas, con una tasa máxima de interés del 2,5% mensual. Inicialmente, alcanzaba a las micro, pequeñas y medianas empresas, monotributistas y autónomos, pero posteriormente se incluyó a asociaciones, fundaciones, cooperadoras y entidades religiosas, entre otras, que inicialmente no estaban alcanzadas por estas facilidades. En un comunicado, la AFIP adelantó además que, como medida adicional, se podrán regularizar en hasta 36 cuotas, con un pago a cuenta del 5%, las obligaciones incluidas en planes de facilidades de pago cuya caducidad haya operado hasta el 30 de septiembre último. De este modo, se alcanza a los contribuyentes que han visto caducar sus planes de pagos en agosto y septiembre de este año. Hasta ahora, el plan de deudas vencidas tenía un tope de 60 cuotas y permitía incluir las obligaciones exigibles hasta abril último. En este sentido, cabe destacar que desde el 17 de septiembre se pueden refinanciar las deudas incluidas en el plan anterior. El nuevo plan permite regularizar las obligaciones impositivas y previsionales. El plan de pagos de 120 cuotas formó parte del paquete de medidas implementadas por el Gobierno tras la derrota en las PASO y la posterior devaluación, que generó mayor presión a la economía. JPE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/hace-heladeria-chungo-sumar-clientes_0_gsTq_z0j.html","date":"26/10/2019 - 17:00","title":"Cómo hace la heladería Chungo para sumar más clientes","abstract":"Se asoció con Amoedo, para armar un menú completo. Otros dos casos de asociatividad impulsados por la ONG Inicia.","author":"Walter Duer","key_words":"Revista PymesHeladeríasONGPymes","body":"Nota publicada en Revista Pymes. Ariel Davalli, titular de Gelato Natural, más conocida por su marca Chungo, eligió el modelo de asociatividad para transformar la experiencia de su cadena de heladerías y cafés en locales con todo tipo de oferta gastronómica. Davalli asoció a Chungo con Amoedo Comidas Caseras, que provee a los locales de Chungo de comidas congeladas como tartas individuales, sopas y muffins vegetarianos. Ese modelo de asociatividad no nació precisamente de un repollo: fundada en 1973 por Jorge Davalli, padre de Ariel, con una red que hoy abarca 30 sucursales, Chungo viene realizando una fuerte acción de vinculación con el tercer sector, con apoyo a entidades como Fundación Flexer,  Ted x Río de la Plata, Fundación Huerta Niño e INICIA. Fue desde esta última ONG que Davalli combinó responsabilidad social y negocios. Amoedo Comida Casera es una empresa de elaboración de alimentos fundada en 2006 por los hermanos: Andrés y Matías Amoedo. Desde 2006 cuenta con un restaurante en el centro cívico de San Isidro y en 2016 montaron una planta de elaboración en Béccar. “Nuestra cocina es 100% por ciento natural, sin conservantes”, cuenta Matías Amoedo. En 2017 participaron de un curso para emprendedores en INICIA,  “Empresas del mañana”, donde se vincularon con el titular de Chungo. Cuenta Amoedo que un mediodía, mientras almorzaba en el Chungo de Arribeños y Roosevelt, en Belgrano, a Matías se le cruzó la idea: “Nuestros productos irían muy bien en estos locales”, pensó. “Tiempo después, me comuniqué con INICIA para solicitarles el contacto de Davalli: ir referido por la organización me facilitó la llegada”. “Compramos a proveedores los productos que no elaboramos y los de Amoedo son de muy buena calidad y nos sirven para completar nuestra oferta”, destaca Davalli. “Nos conocimos hace unos años cuando ellos comenzaban con su proyecto y, en ese momento, no cumplían requisitos formales que nuestra marca requiere para aceptarlos como proveedor”, cuenta. “Luego cumplimentaron esta formalidad y pudimos comenzar a trabajar juntos”. “Para nosotros significó empezar a jugar en una liga superior: Chungo tiene estándares de calidad muy elevados y este desafío hizo que tuviéramos que mejorar procesos, que, a la vez, nos permitieron llegar a clientes nuevos como proveedurías de Nordelta, Santa Bárbara y algunas tiendas de congelados y dietéticas de la Ciudad de Buenos Aires y de la zona norte”, explica Amoedo. Desde mayo de este año, Amoedo Comidas Caseras es la proveedora de Chungo Por el lado de Chungo, el principal beneficio de la asociatividad estuvo dado por “conseguir un proveedor dispuesto a desarrollar productos a medida de nuestra empresa, además de que nos dio la posibilidad colaborar con el desarrollo de un emprendimiento reciente”, según describe Davalli. “No hay una sola manera de asociarse: puede tomar diferentes formas en función de las necesidades de las empresas y sus entornos”, dice María Alejandra Méndez, directora ejecutiva de INICIA, asociación de emprendedores que se dedica a la promoción de los negocios responsables, con más de 20.000 socios. Según Méndez, los beneficios de la asociatividad impactan en diferentes aspectos. “Puede ocurrir que las empresas se agrupen para conseguir una mejor tasa de financiamiento u obtener un precio más competitivo en la compra de insumos”, enumera. “También puede que se asocien para compartir costos sobre algún rubro común, bien para invertir en el desarrollo de nuevas tecnologías o maquinaria, sólo por citar algunas de las posibilidades de este formato”. Otro caso de asociatividad es el que se dio entre la productora de muebles NUYI y la consultora Auditers. Si bien ya se habían conocido en algún programa de INICIA del que ambos participaron, la relación de asociatividad entre Juan Muracciole, cofundador de Auditers, y Hernán Ohashi, socio y cofundador de NUYI, se produjo recién cuando Ohashi les pidió a la gente de INICIA un contacto para asesorarse en comercio electrónico. “Júntense con la gente de Auditers”, les dijeron. Carolina Worcel, Juan Muracciole y Hernán Ohashi. Foto: Guillermo Rodríguez Adami NUYI Muebles y Juguetes es una pequeña productora de muebles infantiles y juguete, encabezada por Ohashi y Carolina Worcel. “Buscamos otra manera de jugar, que nuestros productos combinen distintos materiales, texturas y durezas, para que los niños expandan sus sentidos y sensaciones”, explica Ohashi, quien aclara que “están pensados para que generen un nuevo paisaje en tu hogar, en armonía”. Diseñador industrial, Ohashi lleva diez años de experiencia en el diseño de juguetes: trabajó en Intektoys para Cartoon Network, Mattel, Disney Channel y fue jefe de diseño de Madmouse Toys, una empresa en Hong Kong. Para este proyecto se asoció con Worcel, también con una década de experiencia, pero en equipamiento y diseño de mobiliario, actividad que desarrolló en Sticotti NET y en Tramando Casa, de la que fue socia. Auditers, por su parte, es una agencia de e-commerce que desarrolla y gestiona tiendas online a través de los distintos canales. “Trabajamos de manera asociativa con una estructura totalmente flexible, desde los socios fundadores que viven uno en Buenos Aires y el otro en Mar del Plata”, describe Muracciole. En 2018, NUYI ganó el primer premio de Juguemos Juntos, el concurso de diseño de juguetes inclusivos organizado por Fundación FUNDALC. Parte del premio consistió en una membresía anual en INICIA, donde conocieron a Muracciole. “Ya en el primer encuentro entendí mejor qué hacían, cuáles eran sus necesidades y qué potencial tenía el negocio”, cuenta Muracciole. “Fue cuando surgió la idea de realizar una acción para el Día del Niño que les permitiera crecer en ventas aprovechando esa fecha clave para la propuesta de ellos”, detalla. Cuentan que, de entrada, la cosa funcionó. “En la primera reunión nos despejó muchas dudas y decidimos no quedarnos solo con esa charla, sino empezar a trabajar juntos”, cuenta Ohashi.  “En general nuestra tarea con todos los clientes termina transformándose en un esquema de asociatividad, ya que no trabajamos con un fee, sino que pensamos juntos cómo hacemos crecer su e-commerce”, sostiene Muracciole. Un tercer caso de asociatividad impulsado desde Inicia lo están aplicando dos emprendedores que se complementaron: Leandro Rondinella tiene una empresa de mantenimiento integral eléctrico, Lenaled, y se asoció con Juan David Molina, quien desde Soluciones Sustentables comercializa productos para reducir impactos ambientales y mejorar los costos de sus clientes, tanto el soluciones de red eléctrica como de agua. “El principal problema que existe en los hogares es la antigüedad de las instalaciones, la falta de mantenimiento y el desconocimiento al hacerlas y desarrollamos un servicio diferente para no cometer los mismos errores”, dice Rondinela, quien se conoció con Molina en un curso en la UCEMA, organizado por INICIA. Leandro Rondinella y Juan David Molina. Foto Lucía Merle Desde comienzos de año, los dos emprendedores decidieron encarar de manera conjunta los nuevos proyectos que fueron apareciendo. “Nosotros estábamos muy consolidados como asesores de empresas y hogares en las soluciones en que nos especializamos, pero nos faltaba cerrar la pata de instalación para poder brindar al cliente proyectos llave en mano, asegurándonos de que los productos quedasen en correcto funcionamiento y garantizando un buen servicio de posventa”, señala Molina. \"Teníamos necesidades diferentes: él buscaba alguien confiable con quien contar para instalar los productos que vendía, que respondiese ante la aparición de inconvenientes o de problemas en la etapa de garantía y que no le trajera problemas a la hora de resolver las instalaciones”, explica Rondinela. “Por mi parte, yo requería materiales eléctricos más económicos para ofrecer un precio más competitivo a mis clientes y la posibilidad de conocer y conseguir nuevos consumidores en el rubro de energías autosustentables”, asegura."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/urgencias-economia-viene_0_aBN3y-xb.html","date":"26/10/2019 - 12:33","title":"Las urgencias de la economía que deberá afrontar quien gobierne desde el 10 de diciembre","abstract":"Deuda, dólar, inflación, déficit fiscal, exportaciones, empleo, consumo y salarios serán las claves de 2020.","author":"Annabella Quiroga","key_words":"Actividad EconómicaElecciones 2019Económico","body":"Las urgencias de la economía se acumulan sobre el escritorio de quien sea presidente desde el 10 de diciembre. Con poco margen de maniobra, impaciencia social y recursos escasos, quien ocupe la Casa Rosada deberá enfrentar múltiples frentes. Para los analistas, las chances de que la macroeconomía se encarrile durante 2020 son escasas. La restructuración de la deuda será el eje que le marcará la cancha al resto de las variables. En este tema, la pregunta central es cuál será el alcance del reperfilamiento y qué tan amigable será para el mercado. Hasta ahora, los candidatos han hablado de llegar a un consenso con los bonistas. Pero para que esto fuera posible sería necesario concretar un mayor ajuste fiscal y lograr un nuevo acuerdo con el FMI. El próximo año se deberían cubrir vencimientos por US$63.000 millones, lo que es equivalente al 14% del PBI. “No creemos que haya una quita explícita en la futura reestructuración, pero sí un estiramiento de los plazos y una baja de cupones acordes a lo que el país pueda pagar dado su magro crecimiento”, plantea el economista Guido Lorenzo desde la consultora LCG. Para la calificadora de riesgos Fitch, no alcanzará solo con aplazar los vencimientos como ocurrió en el caso uruguayo. Fitch advirtió que “podría ser necesario un acuerdo que ofrezca un alivio permanente para la deuda a través de una quita o reducción de cupones”. Detrás de toda esta negociación estará el Fondo Monetario, que aún tiene pendiente un desembolso de US$5.400 millones para este año y que tendrá que sentarse a discutir con el gobierno argentino cómo se estructurará la devolución del préstamo de US$57.000 millones que gestionó el macrismo y que hay que empezar a pagar a partir de 2021. Los analistas ven chances de avanzar en esta vía aunque con mayores condicionamientos de parte del FMI. “Un canje voluntario parece ser la salida más adecuada. El gobierno buscará pasar del stand by con el FMI a facilidades extendidas”, dice Lorenzo. De cómo se pacte la reestructuración de la deuda dependerá, a su vez, el manejo del déficit fiscal. Para este año las consultoras prevén un rojo en torno a 1,2% y anticipan una resultado similar para 2020. Con los mercados de deuda cerrados, el margen fiscal del que dispondrá el próximo gobierno es más bien acotado. Para LCG, “la opción de financiar cualquier desequilibrio deberá surgir por el lado de la emisión monetaria o la suba de impuestos”. La otra cara de la moneda es profundizar el ajuste que viene llevando adelante la gestión actual. Pero aun así las posibilidades de hacer un recorte sustancial son pocas. Una muestra de esto es que el gasto en Seguridad Social (jubilaciones, pensiones, beneficios sociales) representa el 40% del gasto primario y se indexa por inflación pasada. “Entendemos que deberá ponerse nuevamente sobre la mesa la discusión acerca de cómo avanzar hacia una reforma del sistema previsional que sea sostenible en el tiempo. Pero esta vez debería hacerse seriamente, apelando a un consenso amplio de todos los sectores de la sociedad”, postula LCG. Sin financiamiento y con alto nivel de gasto público, uno de los dilemas que se vienen será cómo manejar al dólar. Todos los analistas coinciden en que a partir del próximo lunes habrá una profundización de las restricciones cambiarias. “A partir de la semana que viene el acceso al dólar va a ser más difícil”, señala Victoria Giarrizzo, de Elypsis. Para Nery Persichini, de GMA Capital, la suba del dólar de los últimos días “está anticipando un escenario de mayores restricciones. Creo que es probable que vayan hacia algún tipo de desdoblamiento [del tipo de cambio]”. De lo que ocurra con el dólar dependerá también lo que pase con la inflación. Para Consultatio: “Hacia fin de año, la inflación estará determinada por la evolución del tipo de cambio (oficial y brecha), remarcaciones preventivas ante la posibilidad de que el próximo gobierno implemente un acuerdo de precios, cierta inercia inflacionaria por efectos retrasados del tipo de cambio sobre el nivel de precios y también por lo que, pensamos, será una emisión monetaria del Banco Central para financiar al Tesoro en diciembre”. Hacia adelante, además de la evolución del tipo de cambio, la inflación dependerá de cuál sea la política tarifaria del próximo gobierno. Desde Ecolatina apuntan que “en los próximos meses las tarifas permanecerán congeladas y crecerá el gasto en subsidios”. Sin embargo, señalan que “es probable que haya que realizar nuevas correcciones en este frente a principios de 2020”. De este modo, “el proceso de reacomodamiento de precios relativos no dará respiro al inicio del próximo gobierno y la inflación seguirá elevada (es decir, por encima del 3% mensual) por lo menos, durante el primer trimestre del año que viene”. Según Economía y Regiones, “los principales referentes de Alberto Fernández plantean hipergradualismo en materia de política antiinflacionaria, lo cual sería un seguro de más inflación y contracción del PBI per capita. Por el contrario, Argentina necesita política antiinflacionaria de shock para bajar la inflación lo más rápido posible y volver a crecer”. Para 2020, el Fondo Monetario pronostica que la inflación argentina será del 39% y en la misma línea se ubican las consultoras. Los pronósticos no son mejores para calcular lo que ocurrirá con la actividad y el consumo. Moody’s estima que el PBI caerá 3,8% en 2019 y 2,5% en 2020. Contando la baja de 1,8% de 2018, “Argentina enfrenta tres años consecutivos de recesión”. En este escenario Moody’s señala que el desempleo “probablemente seguirá aumentando en 2020, lo que agrega un estrés significativo a los trabajadores del sector privado. Además, la alta inflación continuará limitando el poder adquisitivo de los consumidores”. Con desempleo en alza, las perspectivas para el consumo no son las mejores. “Las expectativas de inflación a la deriva, combinadas con la incertidumbre política, elevan el costo del crédito a niveles inalcanzables para la mayoría de los consumidores y las deficientes condiciones operativas debilitarán aún más la capacidad para pagar sus créditos”, plantea Moody’s. Para 2020 el FMI espera una caída de la actividad del 1,3% y LCG proyecta un derrumbe de 3,8%. Si bien los mensajes de los candidatos se centran en recuperar el crecimiento y el empleo y poner plata en el bolsillo de los argentinos, hasta ahora no hubo anuncios concretos acerca de con qué medidas podrá llevarse esto a cabo esta reactivación. “Argentina tiene un problema estructural de baja productividad y no vemos que haya agenda en esa dirección”, dice LCG. En el mediano plazo, la única señal de alivio vendría del lado de las exportaciones, que aumentarían cerca de 4%. “El crecimiento de las exportaciones da alivio fiscal, permite acumular reservas, lo que podría descomprimir parte de la presión interna sobre los precios importando más”, plantea LCG. Pero la consultora ACM advierte que por el menor crecimiento mundial, la desaceleración de Brasil, la guerra comercial entre Estados Unidos y China y “las grandes chances que existen de un retorno de las retenciones a las exportaciones, es probable una desaceleración en el crecimiento del volumen exportable del país”. Estas razones “ponen en duda la capacidad de la Argentina de generar sucesivos superávits comerciales, condición necesaria (no suficiente) para el repago de la deuda externa”. LGP"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/temor-restricciones-cambiarias-surge-dolar-frontera-_0_VAiR8IgB.html","date":"26/10/2019 - 11:41","title":"Por temor a más restricciones cambiarias, surge el dólar “frontera”","abstract":"La divisa llegó a cotizar a $ 70 en las casas de cambio. Mucha compra de ciudadanos paraguayos.","author":"Ernesto Azarkevich","key_words":"Dólar HoyMisiones","body":"Posadas (corresponsal).- A las distintas variables del dólar<U+200B> debería sumarse una nueva: el “dólar frontera”. Es que en los últimos días la moneda norteamericana se vendió en las casas de cambio de Posadas a 70 pesos, un 10% más de lo que marcaban las pizarras en la city porteña. La incertidumbre del resultado electoral y posibles nuevas restricciones a la compra de divisas hizo que en las dos principales casas de cambio de Posadas se formaran filas de hasta dos cuadras de pequeños ahorristas que buscaban cierta tranquilidad en un puñado de dólares. Si bien muchos están bancarizados y podrían adquirir el preciado billete a través de homebanking a un precio mucho menor, es evidente que existe cierto temor a posibles restricciones que impidan no sólo la compra, sino el retiro de dólares de las entidades. A la demanda de los pequeños ahorristas posadeños se debe sumar la presión que ejercen desde siempre los cambistas de Encarnación, que llegan a Posadas con los pesos que los compradores dejan en los comercios de esa ciudad paraguaya. Ahora más que nunca prefieren la seguridad de los billetes verdes frente al cada vez mas débil peso. Como la venta de divisas a extranjeros tiene un techo muy bajo, reclutan en los bancos a personas de escasos recursos para que realicen la operación a su nombre a cambio de una “comisión”. De esa manera se hacen de los dólares que luego vuelven a Encarnación. La enorme demanda también hizo que volvieran a aparecer en el microcentro de Posadas los “arbolitos”, dispuestos a vender dólares por fuera del sistema. El jueves la divisa norteamericana llegó a venderse a 70 pesos en la capital misionera y aún así se mantuvo fuerte la demanda. El viernes, en cambio, se comercializó a 68 pesos y las filas llegaron a superar las dos cuadras. Es probable que muchos busquen proteger sus escasos ahorros, ya que todavía está fresco el recuerdo de la fuerte devaluación post elecciones PASO. Las elevadas tasas parecen ser insuficientes ante la incertidumbre. Y, además, le dan veracidad a los rumores que mencionan un endurecimiento del cepo light que impuso el Gobierno para frenar la sangría de reservas. Hasta las PASO, el valor del dólar en las casas de cambio de Posadas era inferior al de los bancos, pero esa situación cambió con el sorpresivo resultado electoral. A partir de entonces la brecha con el dólar oficial no paró de incrementarse, generando lo que algunos llaman el “dólar frontera”. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/maria-eugenia-vidal-reperfila-deuda-4-000-millones-banco-provincia_0_cVtTIf4z.html","date":"26/10/2019 - 10:57","title":"María Eugenia Vidal reperfila una deuda de $ 4.000 millones con el Banco Provincia","abstract":"La nota oficial del gobierno habla de “volatividad financiera”. Vencía el 6 de diciembre y lo extendieron 9 meses.","author":"Rodolfo Lara","key_words":"María Eugenia VidalProvincia De Buenos Aires","body":"La compleja situación financiera de las cuentas públicas en la Nación se trasladan a la provincia de Buenos Aires. El gobierno de María Eugenia Vidal decidió reperfilar el pago de un bono, derivado de una deuda que la administración bonaerense contrajo en su momento con el Banco Provincia. El ministro de Economía de Buenos Aires, Damián Bonari, a través de una nota al directorio del Bapro, ordenó el canje de un bono equivalente a 4.259.606.000 de pesos que vencía el 6 de diciembre por otro con vencimiento al 6 de septiembre de 2020. Se trata del bono serie I, clase II (código BCBA: BPD19). Según el texto del documento, esta decisión se toma \"teniendo en cuenta el contexto actual de volatilidad financiera, que impide el acceso al mercado de deuda para proceder a la refinanciación de los vencimientos\". Desde la administración provincial sostienen que \"está relacionada con un canje de bonos que el Bapro recibió de la Provincia, para cubrir su déficit de la caja previsional sostenido entre 2012 y 2017\". Completan: \"La deuda no registrada entre la PBA y el Bapro fue regularizada. Este déficit estuvo como pasivo sin registrar del banco mucho tiempo, hasta que esta gestión lo registró, permitiendo que la institución no solo pueda incorporar esos recursos a su patrimonio en forma de bonos, sino que también obtenga intereses por ella\". Buenos Aires atraviesa un desequilibrio de sus cuentas públicas. El requerimiento de caja no bajaría de los 50.000 millones de pesos para los pagos de salarios, jubilaciones y obligaciones por acreencias. Desde la oposición explican que ese déficit llegaría a los 80.000 millones de pesos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/votan-385-000-argentinos-viven-exterior_0_ONAtOrzW.html","date":"26/10/2019 - 10:50","title":"Elecciones 2019: cómo votan los 385.000 argentinos que viven en el exterior","abstract":"En el último comicio presidencial, solo participaron 3 de cada 100 ciudadanos que residen en el exterior.","author":[],"key_words":"Elecciones 2019","body":"Los 385.000 argentinos que viven en el exterior tienen, a partir de este año, una nueva modalidad para participar de las elecciones, que es a través del voto por correo postal, además de la posibilidad habitual de concurrir al consulado del país en el que residen. Los argentinos que figuren en el Registro de Electores Residentes en el Exterior votan a través de una boleta única y lo pueden hacer sólo para cargos nacionales: presidente y vice, y diputados y senadores nacionales correspondientes al distrito del último domicilio registrado en Argentina. El voto es optativo, por lo que no es necesario que justifiquen su ausencia en caso de que decidan no participar de los comicios. En el caso de que la persona esté de viaje por turismo, o si vive en el exterior pero no tiene un domicilio extranjero en el DNI, está obligado a votar y si no lo hace debe justificarlo. Además, a partir de este año se puede votar por correo postal, para lo cual había que registrarse antes del 29 de julio y enviar el voto hasta el sábado. El voto por correo fue implementado por el Poder Ejecutivo para promover una mayor participación. Según los registros oficiales, sólo 3 de cada 100 argentinos residentes en el exterior y en condiciones de votar lo hicieron en las elecciones presidenciales de 2015, es decir unas 10.000 personas. En tanto, para votar en forma presencial, deben concurrir el mismo día de la elección -entre las 8 y las 18- al consulado o delegación diplomática correspondiente. Para saber si se está correctamente registrado, se debe consultar previamente el padrón y chequear que figura empadronado como residente en el exterior. Allí figurará la dirección del establecimiento donde se debe depositar el voto."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/autorizan-afiliados-partidos-politicos-autoridades-mesa-distritos_0_Qh1hI2sp.html","date":"26/10/2019 - 10:28","title":"Elecciones 2019: autorizan que afiliados a partidos políticos sean autoridades de mesa en algunos distritos","abstract":"La Cámara Electoral justificó la medida en que en algunos sitios hay una alta proporción de electores afiliados y no hay tiempo de capacitar a otras personas.","author":[],"key_words":"Elecciones 2019","body":"La Cámara Nacional Electoral (CNE) avaló que en las elecciones del domingo pueda haber personas afiliadas a partidos políticos que oficien como autoridades de mesa, aunque requirió a las juntas electorales nacionales de cada distrito \"asegurar la idoneidad e imparcialidad\" de esas personas en el desarrollo de las tareas asignadas. La resolución de la CNE se dio en el marco de un planteo formulado por la alianza \"Frente Amplio Formoseño Juntos por el Cambio\", que cuestionó que en las PASO de agosto, en esa provincia, hubo casos de afiliados a partidos políticos que fueron autoridades de mesa. La resolución firmada el jueves por los jueces Santiago Corcuera y Alberto Dalla Vía hace referencia también a lo que ocurrió en las PASO en provincias como Catamarca, Entre Ríos, La Pampa, Misiones, Santa Cruz y Tierra del Fuego, donde hubo afiliados como autoridades de mesa. Los jueces recordaron que el criterio de selección de autoridades de mesa fija que debe darse \"prioridad\" a los ciudadanos que resulten de una selección aleatoria por medios informáticos en la cual se debe tener en cuenta su grado de instrucción y edad, excluyendo a aquellos que se encuentran afiliados a alguna agrupación política. En la misma línea explicaron que \"la calidad de afiliado no resulta un impedimento legal para la designación y actuación de las autoridades de mesa, pues tal como surge de la resolución en la que los recurrentes fundan su planteo, el Tribunal aclaró expresamente que la falta de afiliación “no se trata de una exigencia absoluta, sino de una preferencia o prioridad\". Los magistrados explicaron que en varios distritos las juntas electorales alegan \"las dificultades para capacitar a nuevos ciudadanos en sustitución de quienes han actuado debidamente y sin objeciones en las elecciones primarias del pasado 11 de agosto; la alta proporción de electores afiliados en el padrón del distrito, o bien la imposibilidad material de proceder actualmente al reemplazo de autoridades ya designadas, en función de los plazos del cronograma electoral y el riesgo de generar situaciones de vacancia que conllevarían un grave perjuicio al normal desarrollo de la jornada electoral\". Finalmente, sostuvieron que \"corresponde hacer saber a la junta electoral nacional del distrito que deberá arbitrar los medios a su alcance para asegurar la idoneidad e imparcialidad de los ciudadanos que tendrán a su cargo las mesas receptoras de votos el próximo 27 de octubre y, en la medida que las circunstancias lo permitan, sustituir a quienes se encuentren afiliados a algún partido político\". NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/wall-street-aguarda-discursos-candidatos-domingo_0_URDGl0MX.html","date":"","title":"Wall Street aguarda los discursos de los candidatos del domingo","abstract":"Los inversores esperan tomar decisiones.","author":"Paula Lugones","key_words":"Wall StreetAlberto FernándezElecciones 2019","body":"En Wall Street ya prácticamente descuentan que Alberto Fernández ganará en primera vuelta los comicios del domingo y se aprestan a analizar con lupa las primeras señales económicas que emita el ganador, incluso desde el momento del discurso del posible triunfo. Ya en Washington representantes del \"albertismo\" dieron algunas pistas. \"Quiero pensar que, si gana, el mensaje de Alberto Fernández esa noche será conciliador, patriótico y que no va a decir nada loco sobre el manejo económico\", dijo a Clarín, Alberto Bernal, de XP Securities. Por su parte, Jorge Piedrahita, de Gear Capital Managment, señaló que \"no hay mucha expectativa de que Fernández ofrezca indicios sobre temas económicos esa misma noche, pero sí que brinde un mensaje de calma, de que habrá una transición ordenada. Un llamado al diálogo en estos momentos sería lo natural\". Agrega que en Wall Street \"todos vamos a estar mirando las señales que emita Fernández. Las primeras serán los nombramientos de los miembros de su equipo económico, quién estará en el Banco Central, aunque más allá de los individuos se precisa saber el pensamiento vigente\". Piedrahita no cree que un posible triunfo del candidato del Frente de Todos tenga un fuerte impacto en los mercados: \"Yo creo que no debería haber mucho cambio, no es sorpresa que gane Fernández, el tema ya está descontado por los agentes económicos. Quizás podría haber un efecto negativo en el riesgo país, pero no debería ser grande. Esto es porque quizás hay gente que aún tiene esperanza de que pueda haber un ballotage, pero creo que es un grupo muy minoritario”. Bernal afirma que \"todo depende del discurso de Fernández, de la velocidad que tenga para acercarse al Fondo y negociar rápidamente. Cuánto más se demore este proceso, peor para la Argentina\". El experto agrega: \"Si yo fuera Fernández, al día siguiente de ganar me sentaría con los inversionistas privados, les ofrecería un canje (con extensión de plazos, quizás con quita de interés), recibiría la respuesta de sí o no y me sentaría luego a negociar con el Fondo y le diría a qué reformas me comprometo\". La situación en Argentina inquieta al Fondo (nuestro país es su principal deudor) y Wall Street. De esto se habló mucho en las reuniones con inversionistas que organizaron bancos en Washington la semana pasada durante la Asamblea del FMI. En varias de ellas participaron Alejandro Werner (director para el Hemisferio Occidental del Fondo); el ministro de Hacienda Hernán Lacunza; el secretario de Finanzas Santiago Bausili; el jefe del Banco Central Guido Sandleri; el ex jefe del Banco Nación Carlos Melconian y también los “albertistas” Emanuel Alvarez Agis y Guillermo Nielsen. Un informe reservado con las conclusiones del encuentro que una de las entidades organizadoras hizo circular entre sus clientes -al que accedió Clarín- señala que hay un \"gran nivel de escepticismo en el FMI y también en los mercados, por el regreso de un régimen peronista\". Agrega, además, que uno de los “albertistas” dio en esas charlas algunas pistas del camino que podría tomar un posible gobierno de Fernández, aunque supuestamente habló a título personal. “La nueva administración -dice el reporte- suavizaría el camino del ajuste fiscal. Algunos de los cambios posibles podrían incluir el regreso a la fórmula original de calcular las jubilaciones y también está sobre la mesa la implementación de subsidios a la energía. Ven una expansión del déficit a -2,1% del PBI (ahora es -1,3%) a comienzos del 2020, un nivel que duraría hasta fin de año\". Washington. Corresponsal."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-cepo-menu-opciones-baraja-gobierno-enfrentar-28-0_0_RKrw2MQ_.html","date":"25/10/2019 - 20:53","title":"Dólar y cepo: cuál es el menú de opciones que baraja el Gobierno para enfrentar el 28-0","abstract":"Además de bajar el tope mensual de compras, se estudia cómo limitar el “dólar blue” y los giros al exterior. Consultas con referentes económicos de la oposición.","author":"Gustavo Bazzan","key_words":"Dólar HoyCepo Cambiario","body":"El mercado -inversores profesionales, empresas, y ahorristas grandes y chicos- operaron la compra y venta de dólares de este viernes pensando en que el lunes será otro mercado. <U+200B> En todos los niveles mencionados existe el convencimiento de que se viene una reconfiguración del cepo cambiario. Tanto en el Banco Central como en Hacienda guardaron estricto silencio, pero la dinámica que adquirió la cuestión “dólar”, sobre todo en la última semana, finalmente lleva a los funcionarios a reconocer, también ellos, a que algo va a suceder el lunes. La salida de depósitos en dólares -solo 174 millones el miércoles, pero se estiman cifras mayores para jueves y viernes- golpearon el stock de reservas, que ya está en US$ 43.503 millones. El salto del dólar oficial a $ 65 y los paralelos arriba de $ 80 son indicadores claros de que se viene algo tras las elecciones de este domingo. Un dato interesante. En ningún caso, ni entre funcionarios ni en el espacio K, se mencionó la intención de consultar al Fondo Monetario antes de aplicar estas posibles medidas. El menú de opciones que, según pudo saber Clarín, están sobre la mesa de trabajo del Banco Central, en coordinación con Hacienda y -se dice- con referentes económicos del candidato Alberto Fernández, son estas: Tope más bajo. Reducir drásticamente el monto máximo de dólares que, por mes, puede comprar un ahorrista a título personal. El límite de 10.000 dólares con el que se estrenó el cepo cambiario el 1 de septiembre pasado pasará a la historia. La discusión es si se lo lleva a 5.000 o a 2.000 dólares por mes. Se dirá que es un límite acorde a la capacidad de ahorro del grueso de los asalariados y profesionales argentinos. Un límite al blue y a los coleros. Restringir las compras de quienes no utilizan las plataformas digitales de los propios bancos (home banking o apps). En este punto, se busca acotar el margen de maniobra de quienes se presentan en los mostradores de casa de cambio con pesos en efectivo. Hasta hoy, este tipo de usuarios puede comprar un máximo de 1.000 dólares por mes. Lo que se observó en estos días es que se armó un verdadero mercado secundario no ya de dólares, sino de DNI. El típico caso de individuos que ponen su documento pero van a la casa de cambio con pesos de otra persona. Esto se volvió atractivo a partir de que se abrió la brecha entre el dólar oficial y el blue, entonces se puede hacer una ganancia rápida del 12%. Giros al exterior. No se descarta poner límites a las transferencias al exterior de personas particulares que tienen una cuenta bancaria en la Argentina y otra -a su nombre y declarada ante la AFIP- en una entidad bancaria en el exterior. Hoy, esta persona puede girar dólares a dicha cuenta sin ningún tipo de limitación. Menos rulos y bucles. También se estudia limitar aún más las operaciones para compra de dólares a través de transacciones con títulos públicos. Aunque aquí se busca avanzar con cuidado porque una restricción en este mercado puede ensanchar aún más la brecha entre el dólar oficial y el dólar Bolsa o el dólar Contado con liquidación Sobre el tema brechas, también está en discusión si finalmente se establecen dos tipos de cambio oficiales: uno comercial y otro financiero, es decir, el desdoblamiento del mercado, para que las operaciones de comercio exterior vayan por un mercado y las financieras por el otro. Feriado cambiario. Es la opción más remota, dada la convulsión que podría generar. Se la ve como una opción lejana, pero no se descarta por completo. En el Gobierno y también en el mercado se admitía que el menú de opciones dependerá, finalmente, del tono de los discursos que los candidatos realicen el domingo a la noche, cuando se conozcan los resultado. Y de cómo podría interpretar el mercado el resultado final de la elección presidencial."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/trenes-argentinos-operario-revoluciono-vias_0_sHpynfNT.html","date":"25/10/2019 - 19:50","title":"Trenes Argentinos: el operario que revolucionó las vías","abstract":"Javier Maldonado creó una máquina para renovar durmientes que cambió toda la actividad: pasaron de 30 por día a 250.","author":"Walter Duer","key_words":"Revista PymesTrenesObra PúblicaTren Mitre","body":"Publicada en Revista Pymes. El desafío por delante era intenso, cuando no imposible: como parte del proyecto de renovación de la línea Mitre en su recorrido entre Rosario y Buenos Aires, la empresa marplatense Solana Obras Industriales debía reemplazar 60.000 durmientes defectuosos para Trenes Argentinos Infraestructura. El objetivo final del proyecto: hacer que el tiempo de viaje durara 50 minutos menos entre ambas cabeceras, ya que el reemplazo de durmientes en mal estado habilitaría la posibilidad de levantar diferentes avisos de precaución a lo largo del camino. Sin embargo, la matemática se convertía en un importante obstáculo: apelando a características de trabajo casi artesanales para extraer las antiguas piezas de madera y sustituirlas por los nuevos bloques de hormigón –cada uno de los cuales pesa entre 280 y 320 kilogramos- permitían cambiar sólo 30 durmientes por día, lo que podía retrasar el proyecto. “Con dos compañeros, Francisco Fernández y David Correa, nos pusimos a pensar alternativas para automatizar el trabajo y se nos ocurrió crear una máquina que hiciera el recambio de manera mecanizada”, cuenta Javier Maldonado, nacido hace 40 años en Carhué, provincia de Buenos Aires, y capataz general de las obras de vías y mecanizado de Solana. En los años ‘90, a los mandos medios que concretaban mejoras significativas dentro de sus propias empresas les asignaron el adjetivo “intrapreneur”. Como Maldonado. “A mí me dieron ganas de construir esta máquina y, cuando conté con el aval de mis compañeros, planteé el problema en la empresa, que me dio todo su apoyo”, agrega. El primer paso fue hacer unas maquetas de cartón y hacer las cuentas: el peso de cada hormigón, la capacidad de maniobra necesaria para extraer el durmiente antiguo y colocar el nuevo. En algunos casos, según la configuración del terreno, es posible retirarlos desde abajo del riel, directamente en forma lateral, mientras que en otros es imprescindible que el equipo tenga la capacidad de hacer girar el durmiente sobre su eje, para producir la rotación necesaria que permita la extracción. “En esos preparativos fueron surgiendo los elementos que dieron al robot sus características actuales: el giro de 360 grados y el estilo de pinza con su capacidad de sujeción”, cuenta. La máquina que manipula durmientes ferroviarios en acción. Apenas tres meses después de iniciado el proyecto y montado sobre una retroexcavadora con tracción delantera y trasera adaptada para este fin, la máquina estaba en funcionamiento. En el medio, Maldonado, cuya formación académica se limita a la escuela primaria completa, recibió el apoyo de diferentes unidades de la compañía. En Tornería, por ejemplo, en base a los planos originales se diseñó el sistema de giro, que luego se fue mejorando hasta llegar a su versión actual. “Por ejemplo, cuando vimos que funcionaba bien, debimos reducirlo un poco, porque tenía algunas partes muy grandes”, cuenta. También hubo mucha participación del área de Hidráulica, que aportó cilindros con válvulas para regular el caudal de la máquina. “La verdad es que me fueron consiguiendo todo lo que les pedía y me ayudaron a adaptar las piezas”, explica Maldonado. Si bien no se especifica el monto, toda la inversión corrió por cuenta de Solana y los resultados no tardaron en llegar. El ritmo de recambio con el nuevo equipamiento se multiplicó: de 30 unidades por día a 250. Medido en porcentaje, la mejora de productividad araña el mil por ciento. En la actualidad ya hay dos máquinas en funcionamiento: una operando en la zona de Ramallo, en el norte de la provincia de Buenos Aires –donde Maldonado se trasladó hace unos meses y donde reside en la actualidad con su familia- y la otra realizando tareas en uno de los ramales ferroviarios emblemáticos de la Argentina, entre Constitución y Mar del Plata. No se trata del único diseño reciente del área donde trabaja el “intrapreneur”: también crearon una zorra ferroviaria para trasladar 100 durmientes a la vez y otra para el movimiento de personal. “Compramos un auto que no funcionaba y le pusimos todo: desde la instalación eléctrica y el chasis hasta la mecánica y la terminación para ponerlo sobre la vía”, relata. “La máquina es la única alternativa posible para manipular bien los durmientes y alcanzar el objetivo final de esta iniciativa: ganar eficiencia en una tarea clave que nos permite mejorar la calidad del viaje de los pasajeros y, como instancia más importante, dar mayor seguridad a las vías”, cuenta Maldonado. “Uno de nuestros orgullos más grandes, ahora que llevamos cambiados 49.000 durmientes con este sistema en menos de dos años de trabajo, es que no solo funciona bien, sino que es seguro: hasta el momento no tuvimos ni un solo accidentado en obra”, concluye."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/automotrices-rechazo-idea-bolsonaro-rebajar-aranceles_0_khj7k7sY.html","date":"25/10/2019 - 19:29","title":"Automotrices rechazan la rebaja de aranceles que quiere Bolsonaro","abstract":"El presidente brasileño quiere bajar de 35% a 12% el impuesto a los autos importados de extrazona.","author":"Luis Ceriotto","key_words":"Industria AutomotrizJair BolsonaroMercosur","body":"Las automotrices locales salieron a bajar los decibeles de la discusión sobre el acuerdo automotor entre Argentina y Brasil que instaló el presidente de Brasil, Jair Bolsonaro, quien además mantiene desde hace meses una pelea pública contra el candidato presidencial Alberto Fernández. Esta semana, según publicó el diario brasileño Valor Económico, el secretario de Comercio Exterior de Bolsonaro, Lucas Ferraz, propuso bajar todos los aranceles por debajo de la mitad de sus niveles actuales en un plazo de cuatro años. En el caso de los vehículos, el arancel que Argentina y Brasil cobran a los vehículos importados de extrazona es de 35% y el funcionario de Bolsonaro pretendería llevarlo a 12%. Luis Fernando Peláez Gamboa, titular de Renault Argentina y de la Asociación de Fabricantes de Automotores (ADEFA) no cuestionó la propuesta de rebaja arancelaria, pero sí los plazos. “Para poder llegar a una baja de arancel, deberíamos primero mejorar las condiciones de competitividad de la industria”, dijo el ejecutivo colombiano. “Este es el criterio que venimos presentando al gobierno, en todos los acuerdos comerciales recientemente negociados, siendo el ejemplo más representativo en el último con la Unión Europea que prevé un plazo de 15 años hasta el libre comercio”. Puertas adentro de ADEFA, sus directivos se muestran confiados en que, gane quien gane las elecciones presidenciales, la Argentina no acompañará el proyecto de Bolsonaro, al cual califican en privado como “suicida”. “Con la Unión Europea tenemos ocho años para hacer las reformas necesarias para volvernos más competitivos”, señalaron. “Pero si el cronograma arancelario llegara a bajar de manera drástica, el que tenía pensado invertir deja de hacerlo hoy mismo”. Daniel Herrero, titular de Toyota Argentina, planteó que una rebaja arancelaria tiene que ir acompañada de varios cambios que mejoren la competitividad de la industria, no sólo puertas adentro de las empresas. “Creo que todos los actores de la cadena debemos trabajar para mejorar en materia tributaria, infraestructura y logística, entre otros, que en definitiva es lo que nos quita capacidad exportadora”, dijo Herrero, cuya empresa exporta la pick up Hilux a 21 países de la región. “La gradual reducción de aranceles se podría implementar al mismo tiempo que se trabaja en la mejora de dichas distorsiones”. Días atrás, el titular de General Motors para América del Sur, Carlos Zarlenga, había puesto el tema sobre el tapete. “Si hubiera un plan de reducción de impuestos, eficiencia logística y reforma laboral, con un calendario como correlato de la apertura de tarifas, no habría ningún problema. Pero esa otra parte, todavía no la hemos visto”, dijo el ejecutivo argentino a Clarín. “Si no, en mi plan de negocios diremos qué bueno, tenemos una oportunidad para exportar a Brasil o Argentina desde otros países del mundo, con un arancel de solamente 12%. Pero no creo que vaya a ser positivo para la industria”. Zarlenga también había descartado que la pelea pública que el propio Bolsonaro instaló contra Alberto Fernández pueda llegar a mayores. \"Argentina y Brasil están condenados geográficamente a tener que trabajar juntos. Creo que la relación bilateral es más importante que cualquier gobierno: independientemente de quién gane en Argentina, creo que esa va a ser una prioridad y que ambos países van a encontrar la forma de trabajar juntos. Soy optimista desde ese punto de vista\", dijo. El titular de ADEFA, Peláez Gamboa, se manifestó en el mismo sentido. \"Es prematuro dar una opinión sobre este tema; confiamos en que las autoridades que finalmente tengan la responsabilidad de conducir el país llegarán a un entendimiento razonable respecto de la relación comercial en un socio tan importante para nosotros como Brasil\". En tanto Herrero, de Toyota, dio a entender que una vez definido el proceso electoral, ya no habrá motivos para mantener la disputa. \"Brasil es un socio estratégico con el que Argentina debe trabajar para alcanzar consensos. Más allá de la coyuntura, los acuerdos regionales serán la clave para desarrollar una industria automotriz sólida y que sea sustentable en el largo plazo\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/septiembre-cayeron-19-escrituras-ciudad-buenos-aires_0_j7ZmNJqO.html","date":"25/10/2019 - 19:00","title":"En septiembre cayeron 19% las escrituras en la ciudad de Buenos Aires","abstract":"Se acentúa la contracción de los negocios inmobiliarios. El efecto PASO, la disparada del dólar y la incertidumbre general paralizan la actividad.","author":"Natalia Muscatelli","key_words":"Escrituras","body":"El mercado inmobiliario sigue en franca contracción. Durante el mes de septiembre, en la ciudad de Buenos Aires, se concretaron 2.871 escrituras : 19% menos que en septiembre del año pasado y 2,7% menos que en el mes anterior, según el informe que todos los meses presenta el Colegio de Escribanos porteño. Se trata de la décimo sexta caída consecutiva de las operaciones en forma interanual. El sondeo informa la cantidad de escrituras autorizadas por los notarios de la Ciudad de Buenos Aires sobre inmuebles ubicados en ese distrito. También muestra el monto involucrado en las operaciones de compra venta y la incidencia de las escrituras hechas con hipotecas. Los datos del mes pasado mostraron que las 2.871 escrituras se hicieron por un monto total de $19.467 millones, un monto que aumentó 8,5% respecto de septiembre 2018 y descendió 14,3% en relación al mes pasado. El dato de septiembre es uno de los bajos de los últimos años. Contrastan por caso, con el nivel de septiembre del 2017 cuando los actos alcanzaron las 6.016. Los años más duros para el sector resultaron el 2014 y 2015, golpeados de lleno por el “cepo cambiario” de la gestión económica del gobierno anterior. De acuerdo con los datos informados, en septiembre, el valor promedio de las transacciones fue de $6.780.690, es decir, subió 40% anual. En tanto en dólares, fue un promedio de US$ 115.337 (-6,2%). Por otra parte, las escrituras realizadas con crédito hipotecario sumaron 384, es decir 13% del total. Este último registró evidenció un aumento de un 0,5% respecto a hace un año, y de 18,5% respecto del mes anterior, a pesar de un contexto de abrupto descenso de los créditos UVA más lo que se disparó el tipo de cambio y la inflación. No obstante, si se toma en cuenta el acumulado de los primeros nueve meses, la baja de operaciones con este tipo de operación llega al 44%. Armando Pepe, titular del Colegio Unico de Corredores Inmobiliarios (CUCICBA), comentó sobre la coyuntura del sector: \"Venimos en caída sobre otra caída.Y en septiembre, la merma no fue mayor porque el Banco Central autorizó la venta a dólares a quienes tenían sus créditos otorgados\", reflexionó el empresario. Se refirió así a la excepción que hicieron los funcionarios de la entidad crediticia con los potenciales compradores de inmuebles, cuando se implementó la medida de restringir la compra de dólares al resto del mercado. Según Pepe, en octubre, la actividad \"se paralizó mas todavía, especialmente en las últimas dos semanas debido a la inestabilidad política\", señaló . Otra postal del escenario que viven las inmobiliarias, que no son ajenas a la recesión general de la economía, se vio el miércoles, cuando se conoció la cantidad de compraventas de inmuebles registradas en la provincia de Buenos Aires durante el mismo lapso. En este caso, las escrituras sumaron un total de 7.218, lo que representó una disminución del 12,3 % respecto del mismo mes del año anterior, según los datos del Colegio de Escribanos bonaerense."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/argentina-acordo-libre-comercio-automotor-paraguay_0_yr-n2xFu.html","date":"25/10/2019 - 18:02","title":"Argentina acordó el libre comercio automotor con Paraguay","abstract":"Hoy los 4.000 vehículos anuales que se exportan a ese país pagan entre 10% y 20% de arancel. Se desgravará a cero.","author":"Luis Ceriotto","key_words":"Industria AutomotrizMercosur","body":"Los gobiernos de Paraguay y Argentina firmaron hoy un acuerdo bilateral de libre comercio para el sector automotor, que establece la desgravación arancelaria inmediata para prácticamente todos los automóviles que la Argentina exporta a Paraguay, dijeron fuentes oficiales. \"Su alcance está en línea con la revisión del acuerdo automotriz firmado recientemente con Brasil\", agregaron las fuentes. En septiembre, Argentina y Brasil sellaron un nuevo Pacto Automotor Común (PAC) con vigencia hasta 2029, de intercambio administrado de vehículos. Aquel acuerdo establece la continuidad del comercio compensado con un porcentaje de desvío (flex) el intercambio de vehículos y piezas. El coeficiente de ese \"flex\" va disminuyendo año a año hasta llegar al libre comercio en 2029. El acuerdo de hoy fue firmado en Asunción, Paraguay, entre la ministra de Industria y Comercio de Paraguay, Liz Cramer, y el embajador argentino en ese país, Héctor Lostri. La aplicación concreta del acuerdo deberá ahora ser protocolizada por los dos gobiernos. Las negociaciones entre ambos países se iniciaron hace más de un año y eran reclamadas por las empresas del sector. Se trata del último convenio bilateral del sector automotriz entre la Argentina y sus socios del Mercosur: además del Pacto Automotor Común con Brasil, hay un acuerdo bilateral vigente con Uruguay. Actualmente, los vehículos de procedencia argentina que ingresan a Paraguay pagan un arancel de 10% en el caso de las pick ups y hasta 20% en el caso de los autos de mayor cilindrada. Pero el segmento que realmente capta la demanda en aquel país es el de las pick ups, donde la Argentina tiene cuatro marcas: Ford, Volkswagen, Toyota y Nissan. Únicamente los automóviles de aranceles más altos quedarán en un cronograma de desgravación, que llevará los aranceles a la mitad en 2020 y el restante 50% en dos años más. Para 2022 todos los vehículos ingresarán libres de arancel al país vecino. Según el acuerdo, tanto los automóviles como las autopartes tendrán inicialmente una regla de origen general del 50% de contenido regional y se definió un plazo no posterior a 2023 para actualizar las mismas, en línea con lo negociado en el acuerdo con Brasil. Además, se estableció que Paraguay podrá acceder a un cupo de entre USD 35 y 45 millones con una regla de origen creciente del 40% al 47% hasta 2025. El mercado total de autos nuevos comercializados por año en Paraguay es de 40.000 unidades. Argentina exporta anualmente más de 4.000 unidades a Paraguay, y representa para el sector automotor el 7° mercado de exportación. Casi un 80% de las ventas corresponden al segmento de comerciales livianos (pick ups), y el resto son automóviles para pasajeros."}
