{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar-la-inflacion-septiembre-fue-acumula-nid2297680","date":"16  de octubre de 2019  • 16:04","title":"Inflación. Llegó al 5,9%, el valor más alto en un año, y acumula 37,7% en 2019","abstract":null,"author":"Sofía Diamante","key_words":"","body":"El aumento del 25% que tuvo el tipo de cambio tras la PASO tuvo un impacto directo en la aceleración del índice de precios (IPC) de la economía, que se vio reflejado en la inflación mensual de 5,9% en septiembre y de 53,5% interanual, según reveló hoy el Indec. De esta forma, en el año, el costo de vida acumula un alza del 37,7% y, como señaló el Fondo Monetario Internacional (FMI), la Argentina se encamina a ser el tercer país con más inflación anual luego de Venezuela y Zimbabue.  El alza mensual de 5,9% en los precios es la mayor desde hace exactamente un año, cuando la inflación de septiembre de 2018 había tenido un pico de 6,5%, producto también del aumento que había tenido el dólar el mes anterior. En este caso, sin embargo, hubo medidas que amortiguaron el impacto: la quita del IVA a 14 productos de la canasta básica alimentaria y el congelamiento de combustibles y de tarifas de gas, luz y transporte. Por lo tanto, entre los productos que tuvieron variaciones de precios por arriba del promedio se encuentran prendas de vestir y calzado (9,5%); salud (8,3%); bienes y servicios varios (8,2%); recreación y cultura (7,6%); equipamiento y mantenimiento del hogar (7,4%), y comunicación (6,7%). En tanto, tuvieron un alza por debajo de promedio alimentos y bebidas no alcohólicas (5,7%), bebidas alcohólicas y tabaco (5,7%); restaurantes y hoteles (5,2%); transporte (4,7%); vivienda, agua, electricidad, gas y otros combustibles (2%), y educación (1%).  \"Hubo medidas que contribuyeron a que la tasa de inflación se ubique debajo de 6%, pero no son gratis. Alimentos, que tiene mucho componente transable y por lo tanto suele estar arriba del promedio de inflación cuando sube el tipo de cambio, en este caso estuvo por debajo ayudado por la quita del IVA. Transporte y vivienda también tuvieron un alza menor explicado por los congelamientos de tarifas\", dice Gabriel Caamaño, de la consultora Ledesma. \"La quita del IVA ya tuvo su efecto en la menor generación de ingresos, mientras que el impacto de congelar las tarifas de luz, gas y transporte se verá en el aumento del gasto a través de la suba de subsidios económicos. En el caso del congelamiento de combustibles, el efecto está en el daño que se le hace al sector, que afecta a las inversiones. Cuánto más transitorias sea la medida, menos daño hará\", agregó el economista. En este sentido coincidió el economista Miguel Kiguel, de Econviews: \"La inflación núcleo fue 6,4%, un poco más alta de la general, lo que muestra que la presión inflacionaria fue fuerte. Si no era por el congelamiento de tarifas y el IVA, hubiera sido más alta. Para este mes estimamos un IPC menor, entre 3% y 4%, ya que ya pasó el efecto principal del alza de precios que fue el ajuste del tipo de cambio\". En el Banco Central indicaron que \"la fuerte corrección a la baja de los precios de los activos argentinos y la suba del tipo de cambio tras las PASO interrumpieron transitoriamente el proceso de baja de la inflación que veníamos transitando desde abril pasado. La inflación que había bajado desde 4,7% en abril hasta 2,2% en julio, volvió a elevarse en agosto a 4,4%\". \"En octubre, los indicadores de alta frecuencia muestran que la inflación será significativamente menor a la de septiembre, reflejando que la inflación retomó el proceso de desinflación\", agregaron en la entidad que preside Guido Sandleris. El dato estuvo en línea con el relevamiento de expectativas de mercado (REM), que publica cada mes el Banco Central en base a las estimaciones privadas, en el cual se había proyectado para el mes pasado una inflación de 5,8%. Para 2019, el relevamiento proyecta un IPC anual de 54,9%, mientras que las estimaciones del FMI señalan una suba del costo de vida del 57,3%. \"Que el año cierre con una inflación mayor al 50% lo convertirá en el dato anual más alto de los últimos 28 años. Y los precios relativos anticipan que podría haber mayores problemas de cara a 2020. Los salarios posiblemente sigan perdiendo poder de compra y su actualización podría generar aumento de precios vía suba de costos. Las tarifas de los servicios y el transporte no se actualizan hace varios meses y complican la meta fiscal vía mayores subsidios económicos. El tipo de cambio se aleja del punto máximo alcanzado después de las PASO y podría dar otro salto después de las elecciones si el ganador anuncia medidas de mayor control cambiario\", analizaron Nadin Argañaraz y Bruno Panighel, economistas del Iaraf. En agosto, la inflación había sido 4%, mientras que en julio, el costo de vida había tenido un alza de 2,2% y los analistas esperaban que continúe el proceso de desinflación, pero el salto del tipo de cambio tras las primarios rompió con todas las expectativas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/inflacion-pollo-panales-salchichas-productos-mas-subieron-nid2297707","date":"16  de octubre de 2019  • 17:34","title":"Inflación. Pollo, pañales y salchichas, los productos que más subieron en septiembre","abstract":null,"author":"","key_words":"","body":"En septiembre hubo al menos 37 alimentos que subieron por encima de la \r\ninflación mensual del 5,9% medida por el \r\nIndec. Entre los que más presión ejercieron sobre el \r\nbolsillo, hubo algunas frutas y verduras que aumentaron por cuestiones de \r\nestacionalidad, pero también productos de higiene y embutidos. El zapallo anco lideró el \r\nránking de los productos que más subieron en septiembre según \r\nestadísticas oficiales: aumentó un 40,3%, más que la\r\n inflación acumulada en lo que va del año (37,7%). Le siguen la cebolla (24,1%) y la banana (18,5%). Las frutas y verduras son productos estacionales y están sujetos a cuestiones climáticas. Si hay sequías o lluvias, su producción se puede ver afectada y, por ende, su precio refleja el impacto. \"Las frutas y verduras tienen que ver con la estacionalidad. Los productos de este tipo venían creciendo por debajo de las otras categorías en estos meses, y ahora se comprueba una reversión de la tendencia\", explica Joaquín Waldman, analista de la consultora Ecolatina. El kilo de pollo entero subió un 14,3% y de cerca lo siguió el pan de mesa, con un 14,2% de aumento. Este último caso tiene que ver con el salto del tipo de cambio, explica Waldman: si sube el dólar, sube también el precio del trigo, porque es un bien transable, es decir, que se comercia internacionalmente. El ránking continúa con dos productos de higiene personal: algodón (12,7%) y pañales descartables (11,4%).  El precio de las \r\nhamburguesas congeladas creció un 11%. El del jabón en pan, un 10,9% y el de las salchichas tipo Viena, un 10,6%. Algunos de los \r\nprecios de los productos que están en las \r\ngóndolas siguen ciertas dinámicas. Por ejemplo, la carne (en este ránking representada por las hamburguesas y las salchichas) responde a la volatilidad del tipo de cambio. Aunque en septiembre no hubo devaluaciones bruscas, todavía puede haber un efecto inercial por el salto del dólar en agosto. Los valores de algunos bienes de \r\nconsumo masivo, en el caso de los productos de higiene personal, dependen de la cotización del barril de petróleo ya que utilizan insumos petroquímicos en su fabricación. \"Muchas veces, cuando hay una suba de salarios por paritarias, las empresas productoras de bienes de consumo masivo lo trasladan a precios, aunque no completamente, porque tienen muchos otros costos en su ecuación, como los energéticos\", explica el analista de Ecolatina.  El aumento del 25% que tuvo el \r\ntipo de cambio tras la \r\nPASO tuvo un impacto directo en la \r\naceleración del índice de precios (IPC) de la economía, que se ve reflejado en la inflación mensual de 5,9% en septiembre y de 53,5% interanual, según reveló hoy el Indec. De esta forma, en el año, el costo de vida acumula un alza del 37,7% y, como ayer señaló el Fondo Monetario Internacional (FMI), la Argentina se encamina a ser el tercer país con más inflación anual luego de Venezuela y Zimbabue."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/micros-la-crisis-financiera-el-rapido-afecta-nid2297614","date":"16  de octubre de 2019  • 11:51","title":"Paro y deudas. La crisis de la empresa El Rápido afecta a 800.000 pasajeros","abstract":null,"author":"Sofía Terrile","key_words":"","body":"La \r\nrevolución de los aviones\r\ncoincidió con la involución de algunas empresas de micros de larga distancia, un sector complicado por aumentos de costos y quita de subsidios. La última víctima fue El Rápido, que está en una \r\ndelicada situación financiera y operativa y no presta servicios por una huelga de sus trabajadores. Son 800.000 los pasajeros afectados que fueron reubicados en unidades de otras compañías. Los empleados de El Rápido SA están de paro desde el 2 de octubre y las líneas 301, 344 y 447, que recorren 58 municipios de la Provincia de Buenos Aires, fueron cubiertas desde el 11 de este mes por otras compañías de ómnibus por disposición del Ministerio de Infraestructura bonaerense. Mientras tanto, según consignó BAE Negocios, \r\nla compañía le reclama una deuda de $150 millones a la provincia. Pero, de acuerdo con fuentes del Ministerio de Infraestructura del distrito, es dinero de subsidios por las rutas provinciales que a la compañía no le corresponde porque no cumplió con ciertos requisitos, como ofrecer un servicio sin interrupciones. Además, añadieron que la determinación de \r\nsacarle rutas a la firma para dárselas a otras empresas no solo se debió al \r\nparo de los trabajadores, sino también a que las unidades de El Rápido tenían \r\ndesperfectos técnicos y eran parte de un parque automotor avejentado. \r\nLA NACION intentó comunicarse con la compañía, que está hace años en concurso de acreedores, pero no obtuvo respuesta. El Rápido no es la única compañía de micros de larga distancia que está en problemas. En septiembre del año pasado, \r\nFlecha Bus se presentó a concurso preventivo afectada por la caída en la venta de pasajes. Según la \r\nCámara Empresaria de Larga Distancia, en 2011 todo el sector emitió \r\n52,7 millones de pasajes. Terminó 2015 con 37,9 millones de pasajes emitidos y en 2018, esa cifra descendió hasta los \r\n32,2 millones. También retrocedió la \r\ncantidad de viajes realizados, de 1,3 millones en 2011 a unos 900.000 proyectados para este año. Cuando se presentó a concurso, Flecha Bus emitió un comunicado en el que aclaraba que con esa decisión se estaba ajustando a las circunstancias económicas que incluyen \"la inserción en el mercado de opciones de transportes con \r\nalta competencia y bajos precios\", como el aéreo, y \"los ajustes extremos de los costos reales\", como el del \r\ncombustible y los \r\npeajes.  Un año después, la situación es similar. En septiembre de este año las cámaras que agrupan al sector elaboraron un texto conjunto en el que manifestaron su disconformidad por la decisión de dejar afuera al transporte público de pasajeros del \r\ndecreto que congeló el precio de los combustibles por 90 días. \"Preocupantemente, desde la liberación del precio de los combustibles mayoristas o a granel, el valor del litro de gasoil que pagan las empresas de transporte de pasajeros de larga distancia se ha incrementado significativamente, superando incluso al de la propia estación de servicio\", detalla el comunicado. El servicio de ómnibus funcionó durante los gobiernos de Néstor y Cristina Kirchner con subsidios del Estado, pero a fines de 2016, el ministro de Transporte, Guillermo Dietrich, bajó todo tipo de transferencias. La llegada de \r\nlas aerolíneas \r\n\r\nlow costobligó a las compañías terrestres de larga distancia a iniciar la reconversión."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuales-son-grandes-problemas-economia-segun-juan-nid2297523","date":"16  de octubre de 2019  • 00:25","title":"Cuáles son los grandes problemas de la economía, según Juan Carlos de Pablo","abstract":null,"author":"","key_words":"","body":"En medio del contexto electoral, el analista \r\nJuan Carlos de Pablo participó de \r\nMesa Chica, el programa que se emite por\r\n LN+, \r\ny advirtió que quien resulte presidente deberá afrontar una situación económica delicada, que presenta \"poco margen para hacer las cosas bien\". Y, categórico, señaló una de las principales dificultades: \"Los argentinos tenemos un pasado que a los ojos de los acreedores es un desastre\". A lo largo de la entrevista, el economista destacó que durante la campaña electoral todos los políticos recurren a grandilocuencias \"sin sustancia\", que no hacen a la política económica que trazarán durante su mandato. \"Nunca se miente tanto como en una elección\", sentenció De Pablo.  Y en ese sentido, analizó: \"Cualquier candidato necesita tener un plan económico en serio por si tiene la mala suerte de ganar, porque para hacer las cosas bien hay poco margen\". Por un lado, el analista se refirió a la crisis inflacionaria, y a como esta ha sido una situación recurrente en la historia del país. Por el otro, señaló que tanto la falta de crédito como de apertura de los mercados internacionales y la situación con el FMI deberán ser temas centrales en la agenda de los economistas que acompañen a quien resulte electo presidente. Al ser consultado por un posible programa para combatir la inflación, De Pablo se mostró en contra de cualquier tipo de gradualismo. \"No tenemos antecedentes en la Argentina de programas antiinflacionarios graduales exitosos\", indicó. Asimismo, el economista opinó que otra de las dificultades actuales es \"la sensilbilidad por la historia que tienen los argentinos\", en relación a una eventual falta de dólares. De todas formas, sobre esta situación, el economista destacó el accionar del Gobierno.\"Trajeron billetes efectivos, extendieron el horario bancario y les dieron las instrucciones a los gerentes\", sostuvo De Pablo .\"Considerando las circunstancias, Lacunza y Sandleris están haciendo las cosas bien\", observó. Sin embargo, el reconocido analista apuntó contra dos errores del Gobierno en materia económica. \"No tener un ministro de Economía es una barbaridad\", criticó y consideró, a su vez, a las metas inflacionarias como una \"estupidez conceptual\". LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/programadores-22-anos-100000-mes-bolsillo-nid2294968","date":"15  de octubre de 2019  • 16:58","title":"Programadores. Cómo ganar $100.000 por mes con sólo 22 años","abstract":null,"author":"Paula Urien","key_words":"","body":"Es real. Hay 5000 puestos de trabajo disponibles para programadores, en todos sus niveles: junior, o sin experiencia (ganan $37.050); semisenior, con dos años de experiencia ($54.060) y senior, con más de dos años de experiencia. ($74.870). \"Estos números son de julio. Los de octubre todavía no salieron, pero calculamos que hoy deben estar en un 15% más\", dice Fernando Sciarrotta, responsable de la Comisión de Estadísticas de la Cámara de la Industria Argentina de Software y Servicios Informáticos (Cessi). Estos salarios son en bruto y en promedio y se relevaron para obtenerlos 170 empresas que emplean a 20.700 personas. Un dato: en el interior los salarios suelen ser de alrededor del 10% menso. Dentro de los senior, hay programadores que llegan a los $120.000 brutos, o $100.000 de bolsillo. Lo increíble es que, un senior puede tener unos 22 años. \"Se trata de salarios muy buenos, y más aun para gente tan joven\", aclara Sciarrotta. Justamente por la enorme oportunidad que existe en el mercado laboral, un 40% de los programadores no terminaron sus estudios. La mayoría inició estudios de ingeniería o de sistemas. O porque siguen estudiando y tomaron un trabajo, o porque directamente los abandonaron. Como hay mucha demanda de trabajo, apenas inician sus estudios ya tienen ofertas laborales. Todavía hay más puestos disponibles que personas para llenardo\", concluye el investigador de Cessi. Con respecto a julio de 2018 y hasta julio de este año hubo un aumento salarial del 47,5%"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/kulfas-nid2297655","date":"16  de octubre de 2019  • 17:44","title":"Matías Kulfas. Industricidio, inflación y acuerdo económico: las definiciones del economista","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"\"Industricidio\". Así se refirió a la situación que vive bajo el gobierno de Mauricio Macri el sector industrial Matías Kulfas, uno de los colaboradores más cercanos al candidato a presidente Alberto Fernández. El economista habló de 20.000 pymes cerradas en los últimos cuatro años y 140.000 empleos industriales destruidos. \"El camino del \r\ncarry trade, de la especulación financiera, podrá ser un negocio para unos pocos, pero no hay ningún país del mundo que se haya desarrollado por esa vía\", lanzó. Kulfas habló en el marco de la convención anual Pro Textil, una jornada organizada por los textiles agrupados en la Fundación Pro Tejer, donde más de 1000 empresarios del sector lo aplaudieron en varias ocasiones. Fue gerente general del Banco Central y su nombre suena cada vez más fuerte como candidato a ocupar un puesto clave en un eventual gobierno del Frente de Todos, si es que se confirma la tendencia de las PASO. El asesor de Fernández volvió a reclamar un \"acuerdo económico y social\" y consideró que uno de los primeros temas a debatir en ese ámbito debería ser cómo \"cortar la inercia inflacionaria\".  \"El gobierno de Mauricio Macri pensó que el problema era fácil de resolver y que era solo monetario, por lo que se solucionaba con una política que restringiera la cantidad de dinero circulante. El resultado lo tenemos a la vista. La Argentina es un laboratorio de experiencias fallidas\", lanzó, y sintetizó: \"Hoy tenemos el doble de inflación de la que Macri recibió\". Para Kulfas la suba de precios es \"un problema complejo y con varios componentes\". \"Por supuesto que hay que tener una política monetaria y fiscal prudente y consistente, pero no es lo único\", sostuvo. El asesor económico de Fernández consideró fundamental \"reordenar la macroeconomía, trabajar con un tipo de cambio que sea competitivo y que sea estable\", en línea con lo que había dicho más temprano en una entrevista radial: \"El dólar a $60 está bien, pero el problema es que está todo atado con alambre\". En ese sentido, Kulfas consideró que es \"muy importante trabajar para obtener un superávit fiscal\", pero sin \"poner el carro delante de los caballos\". \"Estas políticas basadas en recorte de gastos, en el déficit cero, no cumplen el objetivo. Profundizan la recesión y hacen que decrezca la recaudación fiscal\", dijo, en alusión al plan económico del gobierno de Cambiemos. Como propuesta, Kulfas señaló que es fundamental recuperar el mercado interno y aumentar de forma simultánea las exportaciones. \"Yo escuché que esto no es posible, pero ese argumento no tiene ningún asidero: la Argentina mostró un crecimiento del consumo interno y simultáneamente de las exportaciones en 2003 y hasta 2008 inclusive. Y volvió a ocurrir en 2010 y 2011\", aseguró, aunque aclaró que \"no hay que volver necesariamente a ese modelo\", porque \"son momentos distintos\".  El economista rechazó algunas críticas al señalar que Fernández no tiene intenciones \"aislarse del mundo\" sino que, en un marco de globalización que es evidente, \"integrarse de manera inteligente\". \"Macri pensó 'regalo mis mercados y a cambio me van a regalar otros mercados', pero la verdad es que nadie regala nada en una negociación\", dijo Kulfas, y agregó: \"¿Esto fue negligencia, malas decisiones, impericia técnica? Yo creo que podemos discutirlo, algo de eso hay\". \"Mauricio Macri prometió una lluvia de inversión y la única lluvia que llegó fue de lo inversiones financieras de tipo especulativo. Estamos pagando las consecuencias\", aseguró Kulfas, y resaltó \"una deuda externa contraída con organismos internacionales y acreedores privados que ha triplicado su peso en términos del producto, en relación con 2015\". En ese sentido, el economista sostuvo que tener acceso a los mercados financieros internacionales es importante solo a los fines de \"renegociar la deuda\", pero no como un objetivo en sí mismo. \"Tenemos que generar un superávit comercial genuino basado en nuestras capacidades productivas\", aseguró. El economista no es el único asesor económico de Fernández -en su equipo también está, por ejemplo, Cecilia Todesca-, pero desde mediados de septiembre elevó el perfil y estuvo en distintos puntos del interior del país dando charlas que fueron percibidas hasta ahora como el indicio más claro de lo que podrían ser los lineamientos económicos de un gobierno del Frente de Todos. En una de esas charlas, en La Rioja, presentó \r\n\"las seis reglas de la economía albertista\", dentro de las que planteó la necesidad de generar un \"nuevo acuerdo con el FMI\", reperfilar la deuda con los bonistas y avanzar hacia una \"reforma laboral sector por sector, sin soluciones mágicas\". Durante la jornada expuso también Ariel Schale, que además de director ejecutivo de la Fundación Pro Tejer integra, al igual que Kulfas, el equipo de asesores económicos de Alberto Fernández. En la misma línea, habló de una \"destrucción de la industria nacional\" generada por un \"combo\" de depresión del consumo interno y duplicación de las importaciones. \"Tenemos el nombre Pro Tejer, pero no somos monstruos proteccionistas. El problema cuando se gobierna bajo matrices ideológicas muy fuertes que se enamoran de los instrumentos y no de los objetivos, porque el objetivo no es ni la protección ni al apertura: es el desarrollo\", y recibió un acalorado aplauso del auditorio.  Schale aseguró que se registraron 42 meses consecutivos de pérdida de empleo en el sector industrial registrado, con una profundización en el último semestre. \"Vamos a terminar diciembre de 2019, con estimaciones muy conservadores, con un perdida de 160.000 puestos de trabajo industriales desde 2015\", aseguró. Además, dijo que durante la gestión de Mauricio Macri desaparecieron casi 4300 empresas industriales registradas. \"Este proceso de destrucción material viene acompañado de batalla cultural. Porque se destruye lo que se destruye fundamentando que no tiene valor: que no somos competitivos, que cazamos en el zoológico. No son más que falsedades absolutas que confunden todo el diagnóstico\", consideró Schale, para quien no se puede abrir el mercado sin resolver antes las deficiencias estructurales del país. Schale mostró un cuadro de evolución de actividad de la industria manufacturera y aseguró que 2019 cerrará con una caída de 16% respecto de 2015. Si se mira específicamente el rubro textil la situación es peor, con una contracción de 30,9%. \"Asistimos a un proceso que ha sido un verdadero derrotero de destrucción de nuestra capacidad productiva y que nos ha retrasado en el tiempo. Porque mientras nosotros tratamos de sobrevivir, el mundo avanza y moderniza su industria\", sostuvo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cerebros-for-export-se-reglamento-ley-economia-nid2297623","date":"16  de octubre de 2019  • 12:28","title":"Negocios. Reglamentan Ley de Economía del Conocimiento: las claves","abstract":null,"author":"","key_words":"","body":"Si bien faltan algunas resoluciones del Ministerio de Producción, hoy se reglamentó la Ley de \r\nEconomía del Conocimiento que prolonga los beneficios de la Ley de Software y los amplía a sectores como la biotecnología, la nanotecnología, los servicios profesionales y la industria aeroespacial y satelital, entre otros. Tanto la Cámara de la Industria Argentina del Software (Cessi) como Argencon, la entidad conformada por empresas prestadoras de servicios basados en el conocimiento, celebraron la medida y destacaron que la economía del conocimiento sea política de estado. \"Con este anuncio, se pone en marcha en la Argentina la reglamentación y la continuidad de un marco legal y tributario propicio para la generación de más empleos del futuro hoy, logrando mantener una política de estado que comenzó con la Ley del Software\", dijeron desde la Cessi. En tanto, Luis Galeazzi, director ejecutivo de Argencon, afirmó: \"Destacamos y valoramos el trabajo realizado por los equipos de los ministerios de Producción y Hacienda para reglamentar la ley en un plazo tan breve. Esto demuestra la decisión de tratar a la economía del conocimiento como una política de Estado, independientemente del contexto político y económico del momento\". La normativa fue reglamentada a través del decreto 708/2019, publicado hoy en el Boletín Oficial. Entre los beneficios de la ley para las empresas que apliquen, figura la alícuota reducida del impuesto a las ganancias (15%) y la eliminación de la doble imposición que permite tomar a cuenta del pago del impuesto a las ganancias la retención sufrida en el exterior. Si bien algunos países como, por ejemplo, los Estados Unidos no retienen impuesto a la renta cuando importan servicios, en muchos otros sí y hasta ahora eso había sido un gran obstáculo para la exportación. Ademas, la normativa reduce los costos laborales para el sector, ya que adelanta el Mínimo no Imponible que la reforma tributaria prevé para el 2022 y otorga un bono de crédito fiscal transferible equivalente a 1,6 veces las contribuciones que debieran abonarse sobre ese mínimo no imponible. Este beneficio, puede utilizarse para cancelar impuestos nacionales, como IVA o Ganancias. De acuerdo con datos del Indec a junio, el valor acumulado de las exportaciones de servicios en los últimos cuatro trimestres asciende a US$6.089 millones, lo que implica una caída interanual del 7,9%. La merma de las exportaciones tiene su origen en los servicios empresariales, profesionales y técnicos (-9,1% en el acumulado de cuatro trimestres) y los servicios de informática (-11,2%). Por el contrario, aumentaron los cobros por cargos de uso de propiedad intelectual (14,9%) y las ventas externas de servicios personales, culturales y recreativos (5,7%). Según Romina Gayá, consultora en temas de servicios basados en el conocimiento, el sector lleva cinco trimestres de caída por la incertidumbre y la depreciación del peso. \"La depreciación del peso reduce el precio en dólares de los servicios facturados al exterior tras la suba del tipo de cambio. Esto se debe a que en muchas operaciones intrafirma la filial argentina recibe el pago por el trabajo realizado para el exterior. Dado que los salarios en pesos crecen más lentamente que el tipo de cambio, se factura un monto menor incluso cuando crece la ´cantidad´ de servicios exportados\", explicó y puso un ejemplo de lo que pasa inmediatamente cuando hay una devaluación. \"Asumiendo que los salarios son el único costo, una empresa que exportaba servicios con 100 personas que ganaban $40.000 con un tipo de cambio de $40 por dólar, recibía de la matriz US$100.000. Cuando el tipo de cambio sube a $60, el salario en dólares pasa de 1000 a 667 y el pago recibido, de US$100.000 a US$66.666. Es decir, las exportaciones se redujeron aunque la ´cantidad´ de servicios sea la misma. Los salarios tienden a subir en pesos aunque lo hacen más lentamente. Supongamos que el sueldo pasa a $50.000 (US$833) después de unos meses. El valor de las exportaciones será de US$83.333. Posteriormente, es posible que en lugar de exportar el trabajo de 100 personas se empiece a vender más porque es más barato en dólares, pero tardará en recuperar los US$100.000 iniciales\", agregó. Sin embargo, y a pesar de que cree que el tercer y cuarto trimestre de esta año seguirán mostrando bajas en las exportaciones de servicios, dijo que en el mediano plazo los beneficios de la ley deberían contribuir a que aumenten las exportaciones. \"La ley es un paso importante porque da previsibilidad y estabilidad fiscal y permite reducir algunos costos importantes\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/a-partir-manana-cines-village-se-llamaran-nid2297646","date":"16  de octubre de 2019  • 13:46","title":"A partir de mañana, los cines Village se llamarán Cinépolis","abstract":null,"author":"","key_words":"","body":"La cadena de \r\ncines Village con sucursales en todo el país dejará de existir, aunque sus locales seguirán funcionando bajo el nombre \r\nCinépolis, con nuevos dueños. La venta de los complejos cinematográficos se había concretado en el año 2017, a una empresa de \r\ncapitales mexicanos que formaba parte de un grupo mayor, pero en ese entonces se había decidido mantener el nombre original. Sin embargo, a partir de mañana el nombre de la cadena pasará a ser Cinépolis debido a que la compañía mexicana se convirtió en la \r\núnica dueña.  Además del cambio de nombre, se informó que se producirá una \r\nmodificación en la estética de los locales de acuerdo a los cánones de la empresa que, actualmente, tiene en su haber 820 cines en todo el mundo. Hoy Village cuenta con dos sucursales en la Ciudad, en los barrios de Recoleta y Caballito; y tres en la Provincia, en Pilar, Moreno y Avellaneda. En el interior posee dos locales en Mendoza, una en Rosario y una en Neuquén."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/por-que-nombre-sancor-nid2297542","date":"16  de octubre de 2019  • 12:00","title":"¿Por qué el nombre de SanCor?","abstract":null,"author":"Orlando J. Ferreres","key_words":"","body":"La historia del nombre es muy llamativa, de acuerdo a los informes internos de la compañía estudiados en detalle por Edgardo Poissot. La empresa se constituyó en 1938 y se denominó \"Cooperativas Unidas Limitada Fábrica de Manteca\" que, como su nombre lo indica, producía ese y otros productos lácteos entre varias cooperativas asociadas de la zona de Santa Fe y Córdoba. En 1941 el directorio trata de encontrar un nombre para la marca de comercialización de manteca, dado que sus ventas evolucionaban cada vez mejor. Se presentaron diversas denominaciones para la manteca, uno de ellos, por ejemplo, fue \"Culta\". Como suele ocurrir, la asamblea se inició y se seguía sin saldar la discusión sobre el nombre. Dicha asamblea, en la que participaban los productores zonales, pasó a cuarto intermedio para la tarde, y siguieron las diferencias de criterio. A última hora uno de los concurrentes, el señor José S. Giustina, propuso un nombre: \"Ya que las cooperativas operan en Santa Fe y Córdoba, podría ser que el nombre adecuado sea SanCor: San (por la provincia de Santa Fe) y Cor (por la provincia de Córdoba)\". Fue tan sorpresiva la propuesta que todos quedaron admirados y se aprobó el nombre de la manteca por aclamación y se inscribió en el registro de marcas. El 4 de julio de 1942 se decide reemplazar la primitiva denominación por la de \"Fábricas de Manteca SanCor Cooperativas Unida Limitada\" y después se fue desarrollando la empresa con sus diversos productos hasta la actualidad, ya con la marca general de SanCor. También hubo SanCor Seguros y SanCor Salud, empresas que se mantuvieron independientes aunque bajo la misma marca. A causa de la evolución del país y de la situación financiera de 2002 \r\nla cooperativa tuvo que reestructurar sus pasivos. Desde entonces ha tenido situaciones favorables y también negativas. Actualmente ha logrado controlar una situación financieramente muy complicada mediante un acuerdo preventivo extrajudicial y la venta de algunos activos de la compañía a diferentes empresas del país. Con los sectores que aún controla, la cooperativa conserva un manejo aceptable, aunque no ha logrado recomponer su crédito financiero para una mejor y más ordenada evolución. Esperemos que se concrete bien la evolución de esta empresa que se inició en 1938 y sigue funcionando después de más de 90 años. Para resumir entonces, el nombre de SanCor es una clave de las marcas del país en materia láctea, y es producto de las provincias en las que actuó inicialmente, Santa Fe y Córdoba, con base en la ciudad de Sunchales. Este nombre, al que se llegó después de varios años de funcionamiento, \"SanCor\", es una de las marcas fundamentales del país."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/para-eduardo-eurnekian-iniciativa-privada-es-necesaria-nid2297539","date":"16  de octubre de 2019  • 01:21","title":"Para Eduardo Eurnekian la iniciativa privada es necesaria para crear una \"economía sana\"","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"\"El empleo público total, incluido Nación, provincias y municipios, es un 30% superior a la media tolerada por el Banco Mundial, y eso no es sostenible en ninguna parte del mundo\", sostuvo \r\nEduardo Eurnekian, principal accionista de\r\n Corporación América y el mayor concesionario de \r\naeropuertos del país. Lo dijo durante la sesión pública que lo incorporó como titular académico en el sitial Otto Sebastián Bemberg de la \r\nAcademia Nacional de Ciencias de la Empresa (\r\nAnce) frente a un auditorio repleto de empresarios y funcionarios. La apertura estuvo a cargo del presidente de la Ance, Jorge Aufiero (titular de Medicus), quien le entregó una medalla y un diploma como bienvenida. Seguido, Santiago Soldati, empresario de las construcción, hizo un repaso por la vida de Eurnekian y lo calificó de \"rebelde, inquieto, temerario, emprendedor y reconocido por la comunidad\". En su charla, \r\nEurnekian destacó el rol de la iniciativa privada para \"la construcción de un país con una economía sana\" y para la promoción de la trama social, y relegó en el Estado la tarea de la educación. Para el empresario, el rol del Estado es formar a las futuras generaciones profesional, calificada y competitivamente, mientras que el sector privado será quien dará \"horizonte\" a aquellos talentos. \"Todo ciudadano argentino debe saber leer, escribir y programar. Gobernar es robotizar\", agregó. En este sentido, aseguró que entre Estado y sector privado se debe entablar \"una relación de complementariedad que se retroalimente\", y que cada uno debe permanecer en su rol. Durante su disertación, titulada \"Una paradoja argentina: vidas paralelas, países que divergen\", Eurnekian se refirió a la Argentina como país que \"ha pivoteado entre extremos\" desde su inicio. Para marcar su punto, Eurnekian se refirió a Otto Bemberg, fundador de la maltería Quilmes en 1890, y a Enrique Mosconi, militar argentino que estuvo frente a YPF en 1922 y que impulsó su potencial. A ambos los consideró emprendedores antagónicos desde el punto de vista del perfil y trayectoria. Mientras Bemberg representa para Eurnekian al \"emprendedor creador del capitalismo productivo más genuino\", Mosconi es parte de \"los defensores de un Estado para el desarrollo económico\". El empresario de Aeropuertos Argentina 2000, completó: \"Sin duda, Mosconi y Bemberg son casos de éxito, y Argentina avanzó alimentada por ambos\". Luego de relatar ambas historias, Eurenkian aseguró que se siente más representado por la iniciativa privada, retratada por Bemberg. \"El sector privado, respetando las reglas y promoviendo el rol genuino de la empresa logra crecer sobre la base de la libre competencia, la diferenciación y la excelencia\", sostuvo. Además, durante la jornada, hizo mención a la estatización de los ferrocarriles y aseguró que \"el sistema ferroviario argentino comenzó a decaer a manos de un Estado paquidérmico, sindicatos y frágiles convenios con operadores, que luego fueran incumplidos por ambas partes\". Del evento participaron Cristiano Rattazzi, CEO de Fiat Chrysler Automobiles Argentina; Guillermo Noriega, presidente de la petrolera Patagonia Shale Services; Daniel Funes de Rioja, vicepresidente de la Unión Industrial Argentina (UIA); Matías Patanian, CEO de Aeropuertos Argentina 2000; Gustavo Weiss, ex titular de la Cámara Argentina de la Construcción (Camarco); Jorge Di Fiori, presidente de Cámara Argentina de Comercio y Servicios (CAC); Guillermo Francos; presidente de Wilobank; Javier Milei, economista; Alejandro Bulgheroni, presidente de Pan American Energy Group (PAEG); Adalberto Rodríguez Giavarini, ex canciller; Adelmo Gabbi, presidente de la Bolsa de Comercio de Buenos Aires; Gustavo Cinosi, asesor de la OEA; Daniel Marx, ex ministro de Economía; Miguel Acevedo, presidente de la Unión Industrial Argentina (UIA); Daniel Pelegrina, presidente de la Sociedad Rural Argentina (SRA); Julio Crivelli, titular de Camarco; José Ignacio de Mendiguren, diputado nacional; los empresarios de medios Daniel Hadad y Jorge Fontevecchia; y los diplomáticos Mark Kent y Ernesto Araújo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/el-campo-se-sumara-mas-50-ciudades-nid2297619","date":"16  de octubre de 2019  • 19:53","title":"El campo apoyará en más de 50 ciudades la \"marcha del millón\" del próximo sábado","abstract":null,"author":"","key_words":"","body":"Productores de diversos puntos del país, algunos enrolados en entidades del agro y otros sin identificación con ninguna de ellas, se movilizarán el próximo sábado para apoyar la \"marcha del millón\" organizada en respaldo al presidente Mauricio Macri. En las últimas semanas, vía redes y grupos de Whatsapp los productores fueron convocándose para marchar en sus lugares con tractores, camionetas, caballos y llevar banderas argentinas. Ya hay unos 50 lugares definidos de encuentro en las provincias de Buenos Aires, Córdoba, Santa Fe, Mendoza, Entre Ríos, Chaco, Santiago del Estero, Salta, Corrientes, Tucumán, La Pampa, Misiones, Jujuy y Formosa. El lema que moviliza a los productores es \"Campo+Ciudad\" y la consigna es \"en apoyo a la República, la Justicia y la libertad\". \"Estamos convencidos de que, juntos, el campo y la ciudad podemos sacar nuestro país adelante porque somos uno y nos necesitamos, por eso nuestro emblema es la enseña patria, la celeste y blanca\", dice uno de los mensajes que llama a la marcha. En el campo valoran diversas acciones que implementó el Gobierno de Macri apenas asumió, como la rebaja de las retenciones y la quita de las trabas para exportar que aplicó el anterior gobierno, políticas que hicieron caer la siembra de trigo al menor registro en 100 años y las exportaciones de carne a un mínimo de 200.000 toneladas cuando habían alcanzado un pico de 750.000 toneladas en 2005. Desde hace semanas, en Crespo, Entre Ríos, productores ligados a la Federación Agraria Argentina (FAA) ya se vienen movilizando con la consigna de apoyo a la República.  También lo hicieron los productores chaqueños en Las Breñas, donde allí inclusive hicieron un \"casillazo\". Llevaron las casillas rurales, que suelen usarse en época de cosecha durante varios días, a la ruta en señal de protesta luego de que el diputado nacional Felipe Solá, del Frente de Todos, sugiriera la recreación de una Junta Nacional de Granos, organismo que intervino en el sector entre 1933 y 1991. En el sector luego causaron preocupación las declaraciones del dirigente kirchnerista Juan Grabois proponiendo expropiar tierras y el documento del PJ al Frente de Todos con planteos de más impuestos e intervención en la actividad. Luis Devoto, un productor chaqueño que se movilizará, contó sobre la marcha: \"El motivo es un poco el apoyo al Gobierno, pero es un apoyo más hacia la República. Nos movilizamos juntos, campo y pueblos\". Estos son algunos de los lugares donde los productores decidieron participar: Buenos Aires Pergamino, Arrecifes, Junín, Rojas, Chacabuco, Castelli, Pehuajó Córdoba Pilar, Río Tercero, Sinsacate, Marcos Juárez, Cruz del Eje, Villa Dolores, Vicuña Mackenna, Alto Fierro Santa Fe Rafaela, Sunchales, Armstrong, San Justo, Piñero, San Genaro, Ceres Mendoza San Martín, San Rafael Entre Ríos Crespo, La Paz, Gualeguaychú Chaco Las Breñas, Villa Angela, Pampa del Infierno Santiago del Estero Quimilí, La Banda, Fernández Salta Joaquín V. González, Las Lajitas, El Quebrachal, Metán, Salvador Mazza, Orán, Tartagal, Embarcación, Pichanal, Urundel Tucumán Ciudad de San Miguel de Tucumán La Pampa Santa Rosa, Intendente Alvear Jujuy Monterrico, Perico, El Carmen Misiones Alem Formosa Ibarreta Corrientes En la ciudad capital con motivo de la visita este viernes de Macri"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/hernan-lacunza-para-baje-deuda-hay-bajar-nid2297311","date":"15  de octubre de 2019  • 15:34","title":"Contra el kirchnerismo. Hernán Lacunza: \"Entre 2011 y 2015 no hubo desendeudamiento\"","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Sin una perspectiva de un avance en los \r\nproyectos de \"\r\nreperfilamiento\" enviados al Congreso semanas atrás, el \r\nGobierno pidió hoy una renegociación de la deuda \"rápida y voluntaria\" para poder volver a los mercados voluntarios tras las \r\nelecciones presidenciales, negó un ajuste mayor del \r\ncepo y ratificó, antes del viaje a\r\n Washington del equipo económico para participar de las reuniones del         \r\n        \r\nFondo Monetario Internacional\r\n        \r\n (FMI), que usando todas las flexibilidades permitidas logró cumplir con la exigente meta del tercer trimestre. \"Es necesaria una renegociación de la deuda voluntaria y rápida\", afirmó el ministro de Hacienda, \r\nHernán Lacunza, en la conferencia de prensa en el quinto piso del \r\nMinisterio de Economía, luego de presentar los \r\ndatos fiscales -en rojo- de septiembre y luego de una revisión de la cronología de la deuda pública con cierto tufillo a respuesta electoral al kirchnerismo luego del primer \r\ndebate presidencial que se llevó a cabo del domingo. \"Hay que conversar con los acreedores sobre la sustentabilidad de la \r\ndeuda. La \r\nArgentina necesita recuperar el \r\ncrédito voluntario. Los niveles actuales de deuda no son tan importantes, pero ningún país puede pagar cash sus compromisos\", estimó Lacunza, acompañado durante su presentación por \r\nSebastián Katz (viceministro), \r\nSantiago Bausili (secretario de Finanzas) y \r\nRodrigo Pena (secretario de Hacienda). \"No hay tiempo para perder. Hay que encarar una conversación sincera y voluntaria\", agregó el ministro, que descartó nuevas medidas de control de cambios. \"No está en el tapete\", cerró. Lacunza, que \r\nviaja mañana a Washington para participar de la Asamblea Anual del FMI, dijo que se reunirán el viernes con la directora gerente del organismo, \r\nKristalina Giorgeva, y con el subdirector, \r\nDavid Lipton. \"No va a haber definiciones sobre el desembolso (de US$5400 millones previsto para septiembre). Será un seguimiento\", afirmó el ministro, que destacó nuevamente que en la actualidad el país tiene un problema de liquidez y no de solvencia. Con relación a las metas del tercer trimestre del año, el resultado fiscal de septiembre mostró un déficit primario de $25.368 millones, y otro financiero de $76.224 millones. Los intereses de la deuda tuvieron una significativa suba de 54%. El rojo fiscal tuvo que ver en parte, resaltó el ministro de Hacienda, con las medidas \"paliativas\" lanzadas por el Gobierno post PASO. Lacunza resaltó que son 27 los meses en los que los ingresos crecen por encima del gasto, y que se trata de los primeros nueve meses del año con superávit primario desde 2011. \"Entre 2011 y 2015 no hubo desendeudamiento\", dijo. En los primeros nueve meses del año, el resultado primario mostró un superávit de \r\n$22.892 millones, mientras que el rojo financiero fue de \r\n456.091 millones. Los intereses de la deuda en ese lapso crecieron \r\n107,7%. La meta con el FMI del tercer trimestre, la mas difícil de lograr, imponía un superávit acumulado a septiembre de \r\n$70.000 millones. A su vez, el \r\nFMI habilitó al Gobierno una flexibilidad \r\n(0,3% del PBI en gasto social y\r\n 0,2% en gasto de capital), que suavizaban esa meta. Sólo usando esos amortiguadores, el Ministerio de Hacienda logró un sobre cumplimiento, según oficializaron hoy, de \r\n25.375 millones. Para fin de año, Lacunza volvió a ratificar que esperan un déficit de \r\n0,5% del PBI, tal como se presentó al Congreso. Varias consultoras \r\nprivadas, en cambio, vienen estimando para el cierre de \r\n2019 un déficit primario de cerca de \r\n1%, ya que el último período del año es estacionalmente menor en ingresos que en gastos (pagos de aguinaldos, entre otros egresos). \"Hay un sendero de cumplimiento más allá de la estacionalidad de diciembre\", dijo Lacunza, que destacó la \"conducta fiscal responsable (del Gobierno) no es un comportamiento aislado\". Tras difundir los datos fiscales, \r\nLacunza se mostró interesado en realizar una cronología de la deuda de los últimos años con el objetivo de licuar las críticas del kirchnerismo. Antes destacó que la mejora fiscal se logró con una baja de impuestos a empresas y provincias de 3 puntos porcentuales del PBI y con una reducción de gasto, particularmente subsidios. \"Los impuestos en la Argentina son altos, pero menos que hace 4 años\", dijo el ministro. Mencionó que las subas de retenciones al campo equivalen a un 7% (gracias a que son montos fijos y fueron licuados tras las sucesivas devaluaciones del peso) y antes eran un 20%. \"Cuando hay déficit, se puede financiar con más emisión, lo que si no hay demanda de pesos genera más inflación; con deuda, que a la larga trae problemas; y con la vía de reducción de activos (uso de reservas)\", explicó el ministro, que destacó que \"no hubo desendeudamiento\" entre 2007 y 2011 (el período en el que gobernó Cristina Kirchner). Lacunza dijo que se asumió con siete puntos de déficit en 2007 (si se suman los pagos a las provincias y el anticipo de ganancias por el cepo), y recalcó que los US$45.000 millones que ya desembolsó el FMI se usaron para pagar deuda, tanto incluso que el pasivo cayó en US$10.000 millones. \"No hay financiamiento de la fuga de capitales\", cuestionó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/paso-paso-como-pagar-bono-empleadas-domesticas-nid2296366","date":"11  de octubre de 2019  • 14:25","title":"Bono a las empleadas domésticas. Paso a paso, cómo y cuándo se paga","abstract":null,"author":"","key_words":"","body":"El Gobierno oficializó hoy en el Boletín Oficial el pago de un \r\nbono para los empleados y las empleadas domésticas  que, según la cantidad de horas trabajadas, \r\npuede ser de hasta $3000. La medida fue el resultado de una audiencia de la Comisión Nacional de Trabajo en Casas Particulares y apunta a compensar a un rubro que no fue incluido en el bono de $5000 impulsado por el Gobierno en septiembre. Paso a paso, cómo deben hacer los empleadores para pagarlo. Lo primero que debe hacer el empleador es chequear la cantidad de horas que componen la jornada de trabajo del empleado o la empleada en cuestión. \r\nSi trabaja más de 16 horas semanales, le corresponde un bono de $3000 a pagarse en dos cuotas de $1500. Si cumple una jornada de \r\nmenos de 16 horas y más de 12, le corresponde $1500, en dos cuotas de $750. Si cumple una jornada semanal \r\ninferior a las 12 horas semanales, $1000 en dos cuotas de $500. La primera \r\ncuota del bono debe pagarse entre hoy -que fue oficializada la medida en el Boletín Oficial- y el 30 de octubre. Puede incluirse dentro del pago del salario de septiembre solo en el caso de que no haya sido abonado todavía y se prevea cancelarlo en ese plazo. Es decir, si septiembre ya fue pagado, no se puede esperar hasta el pago del salario de octubre para incluirlo y hay que cancelarlo antes en efectivo o depositarlo en la cuenta correspondiente. Lo mismo para \r\nla segunda cuota, en diciembre: puede incluirse en en el pago del salario de noviembre solo si se hace entre el 1 y el 31 de diciembre. \"De todos modos, la idea es que se pague antes de las Fiestas y que no se junte con el aguinaldo y las vacaciones\", aclararon desde el sindicato Unión Personal Auxiliar de Casas Particulares (Upacp).  Hay dos formas de registrar los pagos al personal de casas particulares. Por un lado, \r\nse puede hacer descargando y completando manualmente el formulario 102/RT de Afip. Por otro, se puede \r\nemitir un recibo \r\nonline en la página web de Afip, a la que se ingresa con clave fiscal. Quienes utilicen habitualmente el formulario físico pueden agregar el detalle de la primera cuota del bono en el apartado de \"otros conceptos\". Incluso en el caso de que ya se hubiera completado el formulario con el pago de septiembre se podría sumar esa línea y volver a firmarlo por las partes. Quienes elijan el formulario \r\nonline también pueden sumarlo en \"otros conceptos\", pero no pueden modificar un recibo ya emitido ni tampoco generar uno nuevo para el mismo período. Entonces, en el caso de haber realizado ya el recibo del pago de septiembre, deberían imprimir el formulario 102 y hacer manualmente el recibo de la primera cuota del bono, consignando solo ese concepto. El trabajo en casas particulares es uno de los sectores del mercado laboral argentino con mayor incidencia de la informalidad. La Upacp calcula que \r\nel universo de trabajadores y trabajadoras domésticos es de 1,2 millones en todo el país, de los que \r\n570.000, poco menos de la mitad, no están registrados. \"Los que están en negro también tienen derecho a cobrarlo, aunque su exigibilidad es más complicada\", apuntó Carlos Brassesco, apoderado de Upacp. En la web del sindicato también se insiste en ese punto: \"El bono es para todas las trabajadoras y todos los trabajadores de casas particulares, en todo el país\", detallan. Brassesco aprovechó a recordar que ningún trabajador o trabajadora de casas particulares puede estar tampoco bajo el régimen de monotributo. \"Trabajen 16 horas o una, todos están bajo una relación de dependencia\", aclaró. El bono es el resultado de una negociación entre trabajadores, empleadores y el Ministerio de Producción y Trabajo y las fechas para su cancelación son explícitas: octubre y diciembre. De todos modos, \r\nfrente al caso excepcional de no contar con el dinero para abonar la primera cuota este mes, la alternativa sería postergarlo al mes siguiente, pero incluyendo un interés resarcitorio."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/maria-eugenia-vidal-habla-coloquio-idea-nid2297797","date":"16  de octubre de 2019  • 20:37","title":"María Eugenia Vidal, en el Coloquio de IDEA: \"Mi compromiso con la provincia no lo define un cargo ni una elección\"","abstract":null,"author":"","key_words":"","body":"El \r\nColoquio de IDEA es la reunión anual que organiza el Instituto para el Desarrollo Empresarial de la Argentina en Mar del Plata a la que concurren altas figuras del empresariado, la política y el gobierno argentino para discutir temas de actualidad político-económica. Entre los más de 70 oradores, estuvo la gobernadora de Buenos Aires, \r\nMaría Eugenia Vidal, quien dijo: \"Mi compromiso con la provincia no lo define un cargo ni una elección. Por eso estoy acá y voy a seguir estando acá\". La funcionaria resaltó los logros que se hicieron durante su gestión y fue ovacionada de pie por mil empresarios. En clave electoral, lanzó: \"Nos entusiasma haber puesto a la provincia de pie aún con todo lo que quede pendiente. Es tiempo de avanzar y quiero que la provincia tenga el mayor avance de su historia en los próximos cuatro años, pero para eso los necesito a ustedes\".  \"En estos años logramos cambios pero hay problemas en los que estamos estancados hace décadas. Venimos de no escucharnos, venimos de grietas. Ese tiempo tiene que terminar porque el futuro es sin grietas\", consideró. Vidal dijo que, tras las PASO, en su partido hicieron una autocrítica que los llevó al \"escuchar más y mejor\". \"Vamos a ser mejores\", dijo. \"Los resultados no implican un cambio de valores. Yo no cambio los valores de acuerdo a quien me escucha\", señaló. \"Ese camino no se va a detener porque mi compromiso con la provincia no lo define un cargo ni una elección. Por eso estoy acá y voy a seguir estando acá\". La gobernadora comenzó su discurso en el coloquio de IDEA celebrando el lema de esta edición, que es la número 55 del coloquio: \"A los hechos\". \"Durante muchos años en la provincia de Buenos Aires escuchamos muchos discursos, relatos, justificaciones, promesas, pero hechos pocos\", señaló, y destacó que \"en la política como en la vida, uno es más lo que hace que lo que dice\". Según contó, cuando asumió todos los días eran críticos por las necesidades que había. Por eso, su prioridad -tal como dijo- estuvo en \"estar\" y \"hacer\". \"'Estar' se tradujo en recorrer los 135 municipios de esta provincia por lo menos 3 veces, que cada pueblo por más chico que fuera sintiera que la gobernadora había estado porque era la mejor manera de gobernar: escuchando y poniendo el cuerpo sin condiciones\", explicó. Y agregó: \"El 'estar' no alcanza si no es acompañado del 'hacer', si no es meramente simbólico. Y el 'hacer' no podía ser solamente resolver lo urgente que ya era bastante desafiante, sino no perder la mirada del largo plazo y que el incendio no nos tapara el bosque. Había que empezar a sembrar algo de lo estructural\". Según dijo, se respondió a las demandas urgentes en salud que no podían esperar más, aunque resaltó: \"También empezamos lo importante, tal vez más invisible, que es un plan de prevención de salud renovando las salitas de los barrios. Es muy lindo cortar la cinta de un hospital nuevo y, generalmente, trae mucho reconocimiento pero es mucho más importante e invisible poner en valor los centros de atención primaria y fortalecerlos\". También resaltó los avances de las obras hidráulicas. \"Hay lugares que ya duermen más tranquilos y no tienen que subir los muebles arriba de una mesa o al primer piso de una casa ni subirse a ninguna terraza o perder cosas que no se recuperan más\", celebró. A continuación, se refirió a la obra de la Cuenca del Salado, que finalizará en 2022, y la describió como la más importante de la Argentina y probablemente de América Latina. \"Son 57 municipios de la provincia que no se van a inundar más y, cuando esta obra termine, vamos a haber recuperado un millón de hectáreas productivas\", contó. Además, dijo que se proyectó en el '99 y que debía haberse terminado en 2011. \"Sabíamos que no la íbamos a terminar en un mandato pero que era clave para el desarrollo de la provincia empezarla\".  Sumado a esto, Vidal hizo énfasis en el trabajo realizado durante su gestión en materia de seguridad, lucha contra el narcotráfico, de la infraestructura de las escuelas y de transparencia en la elección de cargos dentro del Poder Judicial. \"Son hechos, no son banderas ni discursos\", subrayó, y dijo que estas son las cuestiones por las que se debería juzgar a los gobernadores. \"Nosotros respondimos con hechos, y 'estar' y 'hacer' trajo resultados concretos\". Entre otros logros, la funcionaria dijo que bajó la tasa de homicidios, de secuestros extorsivos, de robo de autos y de mortalidad infantil. \"El año pasado tuvimos la mortalidad infantil más baja que se registró en la historia de la provincia\", explicó. Vidal resaltó, entonces, que todos los datos que brindó durante su discurso son oficiales, objetivos y públicos. Para ella, se hizo una \"revolución silenciosa contra la pobreza\" porque \"un millón de adultos de la provincia de Buenos Aires volvieron a estudiar para terminar su primario y su secundaria pendiente, la mayoría mujeres de hogares pobres\". \"¿Hay algún mensaje más poderoso para un hijo que ver a la madre estudiando para estimularlo a que estudie, crezca y se supere?\", preguntó. Tal como resaltó la gobernadora, el voto por el que fue elegida en 2015 \"demandaba un sistema político bonaerense distinto y por eso ese 'estar' y 'hacer' estuvo acompañado de valores\". Y, despertando el aplauso de los presentes, subrayó: \"En la provincia de Buenos Aires, después de estos cuatro años, ningún cargo puede ser electo indefinidamente, nadie puede cobrar una jubilación de privilegio y cualquiera que maneje recursos públicos tiene la obligación legal de presentar su declaración jurada de bienes una vez por año, públicamente\". La candidata por Juntos por el Cambio dijo -además- que, en su gestión, el gobierno dialogó con todos y que \"todas las leyes relevantes salieron por consenso\". En línea con esto, explicó que todos los municipios contaron con los fondos coparticipables que les correspondían y adicionales. Añadió: \"Ningún bonaerense volvió a ser rehén de su voto. Todos saben y supieron que pueden votar en libertad y que podían tener un intendente de un partido y una gobernadora de otro que eso no significaba un castigo\". Al decir esto, la candidata por la reelección en la provincia se refirió a los presentes, y dijo: \"Para mi el futuro tiene que ver con esta provincia en su producción y su crecimiento, y eso es imposible sin un Estado que articule con el que crea, genera trabajo e invierte\". Según contó, la propuesta de su partido consiste de seis polos productivos, y resaltó el trabajo que se hizo en la industria de la carne, de la energía eólica y del conocimiento. \"No venimos a decir ahora que vamos a bajar impuestos. Ya bajamos ingresos brutos y lo vamos a seguir bajando los próximos cuatro años\", proyectó. Sumado a esto, dijo que desea que el Banco Provincia contribuya aún más con el sector productivo y que trabajarán en base a un plan de empleo que beneficiaría a cien mil jóvenes.  IDEA se creó en 1960 y desde entonces lleva a cabo esta clase de coloquios. Esta vez, tiene la peculiaridad de que no asistieron \r\nni Mauricio Macri ni Alberto Fernández, los principales candidatos a presidente para el próximo período. Por el contrario, sí está el candidato por Consenso Federal, Roberto Lavagna. Al inaugurar el coloquio, Gastón Remy, el presidente de IDEA y CEO de Visita Oil & Gas Argentina, señaló: \"Tenemos que salir de la lógica del empresario culposo. No existen ejemplos en el mundo de sociedades o países que se desarrollen sin una clase empresaria pujante y comprometida\". \"Mientras que los países, incluso vecinos, han podido ir por un camino y hacer declinar el flagelo de la pobreza, en la Argentina, desde hace 25 o 30 años, la mantenemos de una forma crónica y estructural para un tercio de nuestra población\", resaltó, y sostuvo que el país está yendo a contramano por una \"incapacidad\" para resolver estas cuestiones, más allá del gobierno kirchnerista o el de Macri."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/claudio-belocopitt-presidente-swiss-medical-group-dijo-nid2297854","date":"17  de octubre de 2019  • 00:40","title":"Claudio Belocopitt, presidente de Swiss Medical Group, dijo que este es un tiempo de \"máxima incertidumbre\"","abstract":null,"author":"José Del Rio","key_words":"","body":"\"No se logra un gran \r\nacuerdo en la Argentina porque nunca se sentaron todas las partes en una mesa contundente para determinar límites claros\", dijo \r\nClaudio Belocopitt, presidente de \r\nSwiss Medical Group, en una entrevista exclusiva con \r\nJosé Del Rio, Secretario General de \r\nLA NACION, en el \r\nColoquio de IDEA de 2019. \"Los acuerdos tienen que ser posibles de ser llevados a cabo, y creo que esta es la discusión que viene\", remató. Belocopitt continuó para dejar en claro que el sector de la salud, su área de expertise, está en una situación precaria. Pero cree que es una parte del problema. \"El sector está muy complicado, es un problema en sí mismo, pero más allá de eso, la economía en general es un problema en sí mismo\", dijo. Belocopitt también se refirió a la situación actual del país, post \r\nPASO, en medio de la crisis y a pocas semanas de las \r\nelecciones nacionales. Dijo que para la gestión de empresas nacionales es un tiempo de \"máxima incertidumbre\". Y agregó: \"Es una elección que se ve prácticamente definida, y todo cambio genera incertidumbre. Hay mucha expectativa, pero es poco lo que nosotros podemos saber\". Ante la pregunta sobre cómo impacta a las empresas del sector de la salud \r\nel número de inflación de septiembre (5,9%, el valor más alto en un año), Belocopitt explicó: \"Esta \r\ninflación es un gran drama para el sector y para los trabajadores, y no cabe duda de que esto es consecuencia de una catarata de errores. Yo he sido muy crítico del gobierno anterior, pero esto no resultó, y también hay que decirlo ahora\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/idea-los-empresarios-piden-acuerdo-amplio-construir-nid2297669","date":"16  de octubre de 2019  • 15:03","title":"IDEA. Los empresarios piden un acuerdo amplio para construir políticas de Estado","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"MAR DEL PLATA.- No importa quién gane las elecciones. Para los empresarios, la política Argentina debe generar un \"acuerdo real\" para poder construir políticas de Estado a largo plazo que permitan hacer más competitiva la economía nacional, pero con inclusión social. Por eso, los hombres de negocios pidieron apostar por un diálogo \"integral\" entre gobiernos, sindicatos y empresas sobre la competitividad y productividad argentinas, teniendo en cuenta desafíos laborales, tributarios y previsionales, pero sin abandonar la sensibilidad social. Todo, claro, en un marco en el que se sostenga la calidad institucional y la lucha contra la corrupción.  Es la misma idea que se sentía en los pasillos del Hotel Sheraton, donde la mayoría de los empresarios presentes reclamaban un consenso sobre medidas estructurales antes como prioridad para poder encarar un acuerdo de precios y salarios. Ese fue el primer y principal pedido en el marco de la apertura pedido en el 55° Coloquio de IDEA, convocada bajo el lema \"A los hechos\". El reclamo de cara al próximo 27 de octubre lo realizó el presidente de IDEA y de CEO de Vista Oil & Gas Argentina, Gastón Remy, encargado esta noche de la apertura del coloquio en el que no estarán presentes ni Mauricio Macri (cerrará con una videoconferencia) ni el candidato del Frente de Todos, Alberto Fernández. En el cierre, Remy destacó que gane quien gane, \"el próximo presidente tendrá que cimentar acuerdos que trasciendan a los gobiernos de turno, programáticos\". El abogado remarcó que para que eso sea posible, todos los argentinos van a tener que enfocarse. \"Vamos a tener que ceder\", aseguró poniendo el foco en mirar el bien común, con responsabilidad, \"para construir de una vez políticas de Estado que miren el largo plazo\". Según Remy, el actual contexto requiere \"más valores\", como los que en parte pregona IDEA. El ejecutivo pidió salir de las lógicas binarias y apeló a la madurez del sistema político. El Coloquio, que tiene 900 inscriptos, más de 70 en lista de espera, 129 sponsors, más de 70 oradores y 28 paneles, y por su pasillos estará empresarios de la talla de: Rosario Altgelt (Latam), Roberto Murchison (Grupo Murchinson), Sergio Kaufman (Accenture), Miguel Blanco (Swiss Medical), Enrique Cristofani (Santander), Daniel González (YPF), Teófilo Lacroze (Raizen), Federico Rava (Telefónica), o Damián Scokin (Despegar), entre otros.  Remy comenzó su discurso recatando las \"tres C\", que le \"dan sostén, firmeza y contención\" a IDEA. Se trata, explicó, de \"consistencia, coherencia y convicciones\", más allá de la política. Tanto se buscó remarcar la agenda de largo plazo, que el presidente de IDEA debió explicar que esta institución no es una organización gremial empresaria sino una entidad que pone en foco \"cuestiones estructurales\" y que engloba a cientos de las principales compañías del país. El CEO de Vista señaló que IDEA está integrada por más de 500 empresas socias, que en su conjunto generan más del 50% de la actividad económica y más de la mitad de los empleos privados formales. \"No existe crecimiento económico ni desarrollo posible sin una clase empresarial comprometida y pujante\", reclamó a los empresarios sobre su rol. Luego remarcó tres ejes fundamentales que IDEA pide debatir: 1) La calidad institucional; 2) la generación de empleo privado, formal; 3) la integración social. Con relación al primero eje, IDEA pidió, como lo hace desde hace años, \"instituciones fuertes\" y destacó que la institución viene sosteniendo la necesidad de \"la división de poderes\" para dar certidumbre. Fue en el eje sobre la creación de empleo en el que se rescató la necesidad de un debate \"integral\" en torno a la competitividad y productividad local. Remy pidió además \"liderazgo político\" y, empresas y sindicatos que acompañen a la hora de discutir sobre los marcos impositivos, laborales y previsionales en una transición de una vieja a una nueva economía. El CEO afirmó que la presión tributaria sobre el PBI alcanza el 30%, el mismo porcentaje de informalidad de la economía. \"El sobreprecio financiero es hoy diez veces mayor que el resto de América latina\", remarcó Remy tomando un tema de coyuntura como las elevadas tasas. Sobre el tercer eje, dijo que \"no hay país viable\" con un tercio de pobreza. El ejecutivo citó datos del Banco Mundial que dicen que, mientras que el mundo en los últimos 25 años sacó de la pobreza extrema a más de 1000 millones de personas, una reducción de 1% por año en los últimos 25 años, \"en ese mismo periodo nosotros en argentina hemos solidificado la pobreza\". Cuestionó luego que existan dos de cada diez chicos con problemas alimentarios en el país."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuales-son-grandes-problemas-economia-segun-juan-nid2297523","date":"16  de octubre de 2019  • 00:25","title":"Cuáles son los grandes problemas de la economía, según Juan Carlos de Pablo","abstract":null,"author":"","key_words":"","body":"En medio del contexto electoral, el analista \r\nJuan Carlos de Pablo participó de \r\nMesa Chica, el programa que se emite por\r\n LN+, \r\ny advirtió que quien resulte presidente deberá afrontar una situación económica delicada, que presenta \"poco margen para hacer las cosas bien\". Y, categórico, señaló una de las principales dificultades: \"Los argentinos tenemos un pasado que a los ojos de los acreedores es un desastre\". A lo largo de la entrevista, el economista destacó que durante la campaña electoral todos los políticos recurren a grandilocuencias \"sin sustancia\", que no hacen a la política económica que trazarán durante su mandato. \"Nunca se miente tanto como en una elección\", sentenció De Pablo.  Y en ese sentido, analizó: \"Cualquier candidato necesita tener un plan económico en serio por si tiene la mala suerte de ganar, porque para hacer las cosas bien hay poco margen\". Por un lado, el analista se refirió a la crisis inflacionaria, y a como esta ha sido una situación recurrente en la historia del país. Por el otro, señaló que tanto la falta de crédito como de apertura de los mercados internacionales y la situación con el FMI deberán ser temas centrales en la agenda de los economistas que acompañen a quien resulte electo presidente. Al ser consultado por un posible programa para combatir la inflación, De Pablo se mostró en contra de cualquier tipo de gradualismo. \"No tenemos antecedentes en la Argentina de programas antiinflacionarios graduales exitosos\", indicó. Asimismo, el economista opinó que otra de las dificultades actuales es \"la sensilbilidad por la historia que tienen los argentinos\", en relación a una eventual falta de dólares. De todas formas, sobre esta situación, el economista destacó el accionar del Gobierno.\"Trajeron billetes efectivos, extendieron el horario bancario y les dieron las instrucciones a los gerentes\", sostuvo De Pablo .\"Considerando las circunstancias, Lacunza y Sandleris están haciendo las cosas bien\", observó. Sin embargo, el reconocido analista apuntó contra dos errores del Gobierno en materia económica. \"No tener un ministro de Economía es una barbaridad\", criticó y consideró, a su vez, a las metas inflacionarias como una \"estupidez conceptual\". LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/programadores-22-anos-100000-mes-bolsillo-nid2294968","date":"15  de octubre de 2019  • 16:58","title":"Programadores. Cómo ganar $100.000 por mes con sólo 22 años","abstract":null,"author":"Paula Urien","key_words":"","body":"Es real. Hay 5000 puestos de trabajo disponibles para programadores, en todos sus niveles: junior, o sin experiencia (ganan $37.050); semisenior, con dos años de experiencia ($54.060) y senior, con más de dos años de experiencia. ($74.870). \"Estos números son de julio. Los de octubre todavía no salieron, pero calculamos que hoy deben estar en un 15% más\", dice Fernando Sciarrotta, responsable de la Comisión de Estadísticas de la Cámara de la Industria Argentina de Software y Servicios Informáticos (Cessi). Estos salarios son en bruto y en promedio y se relevaron para obtenerlos 170 empresas que emplean a 20.700 personas. Un dato: en el interior los salarios suelen ser de alrededor del 10% menso. Dentro de los senior, hay programadores que llegan a los $120.000 brutos, o $100.000 de bolsillo. Lo increíble es que, un senior puede tener unos 22 años. \"Se trata de salarios muy buenos, y más aun para gente tan joven\", aclara Sciarrotta. Justamente por la enorme oportunidad que existe en el mercado laboral, un 40% de los programadores no terminaron sus estudios. La mayoría inició estudios de ingeniería o de sistemas. O porque siguen estudiando y tomaron un trabajo, o porque directamente los abandonaron. Como hay mucha demanda de trabajo, apenas inician sus estudios ya tienen ofertas laborales. Todavía hay más puestos disponibles que personas para llenardo\", concluye el investigador de Cessi. Con respecto a julio de 2018 y hasta julio de este año hubo un aumento salarial del 47,5%"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/kulfas-nid2297655","date":"16  de octubre de 2019  • 17:44","title":"Matías Kulfas. Industricidio, inflación y acuerdo económico: las definiciones del economista","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"\"Industricidio\". Así se refirió a la situación que vive bajo el gobierno de Mauricio Macri el sector industrial Matías Kulfas, uno de los colaboradores más cercanos al candidato a presidente Alberto Fernández. El economista habló de 20.000 pymes cerradas en los últimos cuatro años y 140.000 empleos industriales destruidos. \"El camino del \r\ncarry trade, de la especulación financiera, podrá ser un negocio para unos pocos, pero no hay ningún país del mundo que se haya desarrollado por esa vía\", lanzó. Kulfas habló en el marco de la convención anual Pro Textil, una jornada organizada por los textiles agrupados en la Fundación Pro Tejer, donde más de 1000 empresarios del sector lo aplaudieron en varias ocasiones. Fue gerente general del Banco Central y su nombre suena cada vez más fuerte como candidato a ocupar un puesto clave en un eventual gobierno del Frente de Todos, si es que se confirma la tendencia de las PASO. El asesor de Fernández volvió a reclamar un \"acuerdo económico y social\" y consideró que uno de los primeros temas a debatir en ese ámbito debería ser cómo \"cortar la inercia inflacionaria\".  \"El gobierno de Mauricio Macri pensó que el problema era fácil de resolver y que era solo monetario, por lo que se solucionaba con una política que restringiera la cantidad de dinero circulante. El resultado lo tenemos a la vista. La Argentina es un laboratorio de experiencias fallidas\", lanzó, y sintetizó: \"Hoy tenemos el doble de inflación de la que Macri recibió\". Para Kulfas la suba de precios es \"un problema complejo y con varios componentes\". \"Por supuesto que hay que tener una política monetaria y fiscal prudente y consistente, pero no es lo único\", sostuvo. El asesor económico de Fernández consideró fundamental \"reordenar la macroeconomía, trabajar con un tipo de cambio que sea competitivo y que sea estable\", en línea con lo que había dicho más temprano en una entrevista radial: \"El dólar a $60 está bien, pero el problema es que está todo atado con alambre\". En ese sentido, Kulfas consideró que es \"muy importante trabajar para obtener un superávit fiscal\", pero sin \"poner el carro delante de los caballos\". \"Estas políticas basadas en recorte de gastos, en el déficit cero, no cumplen el objetivo. Profundizan la recesión y hacen que decrezca la recaudación fiscal\", dijo, en alusión al plan económico del gobierno de Cambiemos. Como propuesta, Kulfas señaló que es fundamental recuperar el mercado interno y aumentar de forma simultánea las exportaciones. \"Yo escuché que esto no es posible, pero ese argumento no tiene ningún asidero: la Argentina mostró un crecimiento del consumo interno y simultáneamente de las exportaciones en 2003 y hasta 2008 inclusive. Y volvió a ocurrir en 2010 y 2011\", aseguró, aunque aclaró que \"no hay que volver necesariamente a ese modelo\", porque \"son momentos distintos\".  El economista rechazó algunas críticas al señalar que Fernández no tiene intenciones \"aislarse del mundo\" sino que, en un marco de globalización que es evidente, \"integrarse de manera inteligente\". \"Macri pensó 'regalo mis mercados y a cambio me van a regalar otros mercados', pero la verdad es que nadie regala nada en una negociación\", dijo Kulfas, y agregó: \"¿Esto fue negligencia, malas decisiones, impericia técnica? Yo creo que podemos discutirlo, algo de eso hay\". \"Mauricio Macri prometió una lluvia de inversión y la única lluvia que llegó fue de lo inversiones financieras de tipo especulativo. Estamos pagando las consecuencias\", aseguró Kulfas, y resaltó \"una deuda externa contraída con organismos internacionales y acreedores privados que ha triplicado su peso en términos del producto, en relación con 2015\". En ese sentido, el economista sostuvo que tener acceso a los mercados financieros internacionales es importante solo a los fines de \"renegociar la deuda\", pero no como un objetivo en sí mismo. \"Tenemos que generar un superávit comercial genuino basado en nuestras capacidades productivas\", aseguró. El economista no es el único asesor económico de Fernández -en su equipo también está, por ejemplo, Cecilia Todesca-, pero desde mediados de septiembre elevó el perfil y estuvo en distintos puntos del interior del país dando charlas que fueron percibidas hasta ahora como el indicio más claro de lo que podrían ser los lineamientos económicos de un gobierno del Frente de Todos. En una de esas charlas, en La Rioja, presentó \r\n\"las seis reglas de la economía albertista\", dentro de las que planteó la necesidad de generar un \"nuevo acuerdo con el FMI\", reperfilar la deuda con los bonistas y avanzar hacia una \"reforma laboral sector por sector, sin soluciones mágicas\". Durante la jornada expuso también Ariel Schale, que además de director ejecutivo de la Fundación Pro Tejer integra, al igual que Kulfas, el equipo de asesores económicos de Alberto Fernández. En la misma línea, habló de una \"destrucción de la industria nacional\" generada por un \"combo\" de depresión del consumo interno y duplicación de las importaciones. \"Tenemos el nombre Pro Tejer, pero no somos monstruos proteccionistas. El problema cuando se gobierna bajo matrices ideológicas muy fuertes que se enamoran de los instrumentos y no de los objetivos, porque el objetivo no es ni la protección ni al apertura: es el desarrollo\", y recibió un acalorado aplauso del auditorio.  Schale aseguró que se registraron 42 meses consecutivos de pérdida de empleo en el sector industrial registrado, con una profundización en el último semestre. \"Vamos a terminar diciembre de 2019, con estimaciones muy conservadores, con un perdida de 160.000 puestos de trabajo industriales desde 2015\", aseguró. Además, dijo que durante la gestión de Mauricio Macri desaparecieron casi 4300 empresas industriales registradas. \"Este proceso de destrucción material viene acompañado de batalla cultural. Porque se destruye lo que se destruye fundamentando que no tiene valor: que no somos competitivos, que cazamos en el zoológico. No son más que falsedades absolutas que confunden todo el diagnóstico\", consideró Schale, para quien no se puede abrir el mercado sin resolver antes las deficiencias estructurales del país. Schale mostró un cuadro de evolución de actividad de la industria manufacturera y aseguró que 2019 cerrará con una caída de 16% respecto de 2015. Si se mira específicamente el rubro textil la situación es peor, con una contracción de 30,9%. \"Asistimos a un proceso que ha sido un verdadero derrotero de destrucción de nuestra capacidad productiva y que nos ha retrasado en el tiempo. Porque mientras nosotros tratamos de sobrevivir, el mundo avanza y moderniza su industria\", sostuvo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cerebros-for-export-se-reglamento-ley-economia-nid2297623","date":"16  de octubre de 2019  • 12:28","title":"Negocios. Reglamentan Ley de Economía del Conocimiento: las claves","abstract":null,"author":"","key_words":"","body":"Si bien faltan algunas resoluciones del Ministerio de Producción, hoy se reglamentó la Ley de \r\nEconomía del Conocimiento que prolonga los beneficios de la Ley de Software y los amplía a sectores como la biotecnología, la nanotecnología, los servicios profesionales y la industria aeroespacial y satelital, entre otros. Tanto la Cámara de la Industria Argentina del Software (Cessi) como Argencon, la entidad conformada por empresas prestadoras de servicios basados en el conocimiento, celebraron la medida y destacaron que la economía del conocimiento sea política de estado. \"Con este anuncio, se pone en marcha en la Argentina la reglamentación y la continuidad de un marco legal y tributario propicio para la generación de más empleos del futuro hoy, logrando mantener una política de estado que comenzó con la Ley del Software\", dijeron desde la Cessi. En tanto, Luis Galeazzi, director ejecutivo de Argencon, afirmó: \"Destacamos y valoramos el trabajo realizado por los equipos de los ministerios de Producción y Hacienda para reglamentar la ley en un plazo tan breve. Esto demuestra la decisión de tratar a la economía del conocimiento como una política de Estado, independientemente del contexto político y económico del momento\". La normativa fue reglamentada a través del decreto 708/2019, publicado hoy en el Boletín Oficial. Entre los beneficios de la ley para las empresas que apliquen, figura la alícuota reducida del impuesto a las ganancias (15%) y la eliminación de la doble imposición que permite tomar a cuenta del pago del impuesto a las ganancias la retención sufrida en el exterior. Si bien algunos países como, por ejemplo, los Estados Unidos no retienen impuesto a la renta cuando importan servicios, en muchos otros sí y hasta ahora eso había sido un gran obstáculo para la exportación. Ademas, la normativa reduce los costos laborales para el sector, ya que adelanta el Mínimo no Imponible que la reforma tributaria prevé para el 2022 y otorga un bono de crédito fiscal transferible equivalente a 1,6 veces las contribuciones que debieran abonarse sobre ese mínimo no imponible. Este beneficio, puede utilizarse para cancelar impuestos nacionales, como IVA o Ganancias. De acuerdo con datos del Indec a junio, el valor acumulado de las exportaciones de servicios en los últimos cuatro trimestres asciende a US$6.089 millones, lo que implica una caída interanual del 7,9%. La merma de las exportaciones tiene su origen en los servicios empresariales, profesionales y técnicos (-9,1% en el acumulado de cuatro trimestres) y los servicios de informática (-11,2%). Por el contrario, aumentaron los cobros por cargos de uso de propiedad intelectual (14,9%) y las ventas externas de servicios personales, culturales y recreativos (5,7%). Según Romina Gayá, consultora en temas de servicios basados en el conocimiento, el sector lleva cinco trimestres de caída por la incertidumbre y la depreciación del peso. \"La depreciación del peso reduce el precio en dólares de los servicios facturados al exterior tras la suba del tipo de cambio. Esto se debe a que en muchas operaciones intrafirma la filial argentina recibe el pago por el trabajo realizado para el exterior. Dado que los salarios en pesos crecen más lentamente que el tipo de cambio, se factura un monto menor incluso cuando crece la ´cantidad´ de servicios exportados\", explicó y puso un ejemplo de lo que pasa inmediatamente cuando hay una devaluación. \"Asumiendo que los salarios son el único costo, una empresa que exportaba servicios con 100 personas que ganaban $40.000 con un tipo de cambio de $40 por dólar, recibía de la matriz US$100.000. Cuando el tipo de cambio sube a $60, el salario en dólares pasa de 1000 a 667 y el pago recibido, de US$100.000 a US$66.666. Es decir, las exportaciones se redujeron aunque la ´cantidad´ de servicios sea la misma. Los salarios tienden a subir en pesos aunque lo hacen más lentamente. Supongamos que el sueldo pasa a $50.000 (US$833) después de unos meses. El valor de las exportaciones será de US$83.333. Posteriormente, es posible que en lugar de exportar el trabajo de 100 personas se empiece a vender más porque es más barato en dólares, pero tardará en recuperar los US$100.000 iniciales\", agregó. Sin embargo, y a pesar de que cree que el tercer y cuarto trimestre de esta año seguirán mostrando bajas en las exportaciones de servicios, dijo que en el mediano plazo los beneficios de la ley deberían contribuir a que aumenten las exportaciones. \"La ley es un paso importante porque da previsibilidad y estabilidad fiscal y permite reducir algunos costos importantes\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/a-partir-manana-cines-village-se-llamaran-nid2297646","date":"16  de octubre de 2019  • 13:46","title":"A partir de mañana, los cines Village se llamarán Cinépolis","abstract":null,"author":"","key_words":"","body":"La cadena de \r\ncines Village con sucursales en todo el país dejará de existir, aunque sus locales seguirán funcionando bajo el nombre \r\nCinépolis, con nuevos dueños. La venta de los complejos cinematográficos se había concretado en el año 2017, a una empresa de \r\ncapitales mexicanos que formaba parte de un grupo mayor, pero en ese entonces se había decidido mantener el nombre original. Sin embargo, a partir de mañana el nombre de la cadena pasará a ser Cinépolis debido a que la compañía mexicana se convirtió en la \r\núnica dueña.  Además del cambio de nombre, se informó que se producirá una \r\nmodificación en la estética de los locales de acuerdo a los cánones de la empresa que, actualmente, tiene en su haber 820 cines en todo el mundo. Hoy Village cuenta con dos sucursales en la Ciudad, en los barrios de Recoleta y Caballito; y tres en la Provincia, en Pilar, Moreno y Avellaneda. En el interior posee dos locales en Mendoza, una en Rosario y una en Neuquén."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/por-que-nombre-sancor-nid2297542","date":"16  de octubre de 2019  • 12:00","title":"¿Por qué el nombre de SanCor?","abstract":null,"author":"Orlando J. Ferreres","key_words":"","body":"La historia del nombre es muy llamativa, de acuerdo a los informes internos de la compañía estudiados en detalle por Edgardo Poissot. La empresa se constituyó en 1938 y se denominó \"Cooperativas Unidas Limitada Fábrica de Manteca\" que, como su nombre lo indica, producía ese y otros productos lácteos entre varias cooperativas asociadas de la zona de Santa Fe y Córdoba. En 1941 el directorio trata de encontrar un nombre para la marca de comercialización de manteca, dado que sus ventas evolucionaban cada vez mejor. Se presentaron diversas denominaciones para la manteca, uno de ellos, por ejemplo, fue \"Culta\". Como suele ocurrir, la asamblea se inició y se seguía sin saldar la discusión sobre el nombre. Dicha asamblea, en la que participaban los productores zonales, pasó a cuarto intermedio para la tarde, y siguieron las diferencias de criterio. A última hora uno de los concurrentes, el señor José S. Giustina, propuso un nombre: \"Ya que las cooperativas operan en Santa Fe y Córdoba, podría ser que el nombre adecuado sea SanCor: San (por la provincia de Santa Fe) y Cor (por la provincia de Córdoba)\". Fue tan sorpresiva la propuesta que todos quedaron admirados y se aprobó el nombre de la manteca por aclamación y se inscribió en el registro de marcas. El 4 de julio de 1942 se decide reemplazar la primitiva denominación por la de \"Fábricas de Manteca SanCor Cooperativas Unida Limitada\" y después se fue desarrollando la empresa con sus diversos productos hasta la actualidad, ya con la marca general de SanCor. También hubo SanCor Seguros y SanCor Salud, empresas que se mantuvieron independientes aunque bajo la misma marca. A causa de la evolución del país y de la situación financiera de 2002 \r\nla cooperativa tuvo que reestructurar sus pasivos. Desde entonces ha tenido situaciones favorables y también negativas. Actualmente ha logrado controlar una situación financieramente muy complicada mediante un acuerdo preventivo extrajudicial y la venta de algunos activos de la compañía a diferentes empresas del país. Con los sectores que aún controla, la cooperativa conserva un manejo aceptable, aunque no ha logrado recomponer su crédito financiero para una mejor y más ordenada evolución. Esperemos que se concrete bien la evolución de esta empresa que se inició en 1938 y sigue funcionando después de más de 90 años. Para resumir entonces, el nombre de SanCor es una clave de las marcas del país en materia láctea, y es producto de las provincias en las que actuó inicialmente, Santa Fe y Córdoba, con base en la ciudad de Sunchales. Este nombre, al que se llegó después de varios años de funcionamiento, \"SanCor\", es una de las marcas fundamentales del país."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/para-eduardo-eurnekian-iniciativa-privada-es-necesaria-nid2297539","date":"16  de octubre de 2019  • 01:21","title":"Para Eduardo Eurnekian la iniciativa privada es necesaria para crear una \"economía sana\"","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"\"El empleo público total, incluido Nación, provincias y municipios, es un 30% superior a la media tolerada por el Banco Mundial, y eso no es sostenible en ninguna parte del mundo\", sostuvo \r\nEduardo Eurnekian, principal accionista de\r\n Corporación América y el mayor concesionario de \r\naeropuertos del país. Lo dijo durante la sesión pública que lo incorporó como titular académico en el sitial Otto Sebastián Bemberg de la \r\nAcademia Nacional de Ciencias de la Empresa (\r\nAnce) frente a un auditorio repleto de empresarios y funcionarios. La apertura estuvo a cargo del presidente de la Ance, Jorge Aufiero (titular de Medicus), quien le entregó una medalla y un diploma como bienvenida. Seguido, Santiago Soldati, empresario de las construcción, hizo un repaso por la vida de Eurnekian y lo calificó de \"rebelde, inquieto, temerario, emprendedor y reconocido por la comunidad\". En su charla, \r\nEurnekian destacó el rol de la iniciativa privada para \"la construcción de un país con una economía sana\" y para la promoción de la trama social, y relegó en el Estado la tarea de la educación. Para el empresario, el rol del Estado es formar a las futuras generaciones profesional, calificada y competitivamente, mientras que el sector privado será quien dará \"horizonte\" a aquellos talentos. \"Todo ciudadano argentino debe saber leer, escribir y programar. Gobernar es robotizar\", agregó. En este sentido, aseguró que entre Estado y sector privado se debe entablar \"una relación de complementariedad que se retroalimente\", y que cada uno debe permanecer en su rol. Durante su disertación, titulada \"Una paradoja argentina: vidas paralelas, países que divergen\", Eurnekian se refirió a la Argentina como país que \"ha pivoteado entre extremos\" desde su inicio. Para marcar su punto, Eurnekian se refirió a Otto Bemberg, fundador de la maltería Quilmes en 1890, y a Enrique Mosconi, militar argentino que estuvo frente a YPF en 1922 y que impulsó su potencial. A ambos los consideró emprendedores antagónicos desde el punto de vista del perfil y trayectoria. Mientras Bemberg representa para Eurnekian al \"emprendedor creador del capitalismo productivo más genuino\", Mosconi es parte de \"los defensores de un Estado para el desarrollo económico\". El empresario de Aeropuertos Argentina 2000, completó: \"Sin duda, Mosconi y Bemberg son casos de éxito, y Argentina avanzó alimentada por ambos\". Luego de relatar ambas historias, Eurenkian aseguró que se siente más representado por la iniciativa privada, retratada por Bemberg. \"El sector privado, respetando las reglas y promoviendo el rol genuino de la empresa logra crecer sobre la base de la libre competencia, la diferenciación y la excelencia\", sostuvo. Además, durante la jornada, hizo mención a la estatización de los ferrocarriles y aseguró que \"el sistema ferroviario argentino comenzó a decaer a manos de un Estado paquidérmico, sindicatos y frágiles convenios con operadores, que luego fueran incumplidos por ambas partes\". Del evento participaron Cristiano Rattazzi, CEO de Fiat Chrysler Automobiles Argentina; Guillermo Noriega, presidente de la petrolera Patagonia Shale Services; Daniel Funes de Rioja, vicepresidente de la Unión Industrial Argentina (UIA); Matías Patanian, CEO de Aeropuertos Argentina 2000; Gustavo Weiss, ex titular de la Cámara Argentina de la Construcción (Camarco); Jorge Di Fiori, presidente de Cámara Argentina de Comercio y Servicios (CAC); Guillermo Francos; presidente de Wilobank; Javier Milei, economista; Alejandro Bulgheroni, presidente de Pan American Energy Group (PAEG); Adalberto Rodríguez Giavarini, ex canciller; Adelmo Gabbi, presidente de la Bolsa de Comercio de Buenos Aires; Gustavo Cinosi, asesor de la OEA; Daniel Marx, ex ministro de Economía; Miguel Acevedo, presidente de la Unión Industrial Argentina (UIA); Daniel Pelegrina, presidente de la Sociedad Rural Argentina (SRA); Julio Crivelli, titular de Camarco; José Ignacio de Mendiguren, diputado nacional; los empresarios de medios Daniel Hadad y Jorge Fontevecchia; y los diplomáticos Mark Kent y Ernesto Araújo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/el-campo-se-sumara-mas-50-ciudades-nid2297619","date":"16  de octubre de 2019  • 19:53","title":"El campo apoyará en más de 50 ciudades la \"marcha del millón\" del próximo sábado","abstract":null,"author":"","key_words":"","body":"Productores de diversos puntos del país, algunos enrolados en entidades del agro y otros sin identificación con ninguna de ellas, se movilizarán el próximo sábado para apoyar la \"marcha del millón\" organizada en respaldo al presidente Mauricio Macri. En las últimas semanas, vía redes y grupos de Whatsapp los productores fueron convocándose para marchar en sus lugares con tractores, camionetas, caballos y llevar banderas argentinas. Ya hay unos 50 lugares definidos de encuentro en las provincias de Buenos Aires, Córdoba, Santa Fe, Mendoza, Entre Ríos, Chaco, Santiago del Estero, Salta, Corrientes, Tucumán, La Pampa, Misiones, Jujuy y Formosa. El lema que moviliza a los productores es \"Campo+Ciudad\" y la consigna es \"en apoyo a la República, la Justicia y la libertad\". \"Estamos convencidos de que, juntos, el campo y la ciudad podemos sacar nuestro país adelante porque somos uno y nos necesitamos, por eso nuestro emblema es la enseña patria, la celeste y blanca\", dice uno de los mensajes que llama a la marcha. En el campo valoran diversas acciones que implementó el Gobierno de Macri apenas asumió, como la rebaja de las retenciones y la quita de las trabas para exportar que aplicó el anterior gobierno, políticas que hicieron caer la siembra de trigo al menor registro en 100 años y las exportaciones de carne a un mínimo de 200.000 toneladas cuando habían alcanzado un pico de 750.000 toneladas en 2005. Desde hace semanas, en Crespo, Entre Ríos, productores ligados a la Federación Agraria Argentina (FAA) ya se vienen movilizando con la consigna de apoyo a la República.  También lo hicieron los productores chaqueños en Las Breñas, donde allí inclusive hicieron un \"casillazo\". Llevaron las casillas rurales, que suelen usarse en época de cosecha durante varios días, a la ruta en señal de protesta luego de que el diputado nacional Felipe Solá, del Frente de Todos, sugiriera la recreación de una Junta Nacional de Granos, organismo que intervino en el sector entre 1933 y 1991. En el sector luego causaron preocupación las declaraciones del dirigente kirchnerista Juan Grabois proponiendo expropiar tierras y el documento del PJ al Frente de Todos con planteos de más impuestos e intervención en la actividad. Luis Devoto, un productor chaqueño que se movilizará, contó sobre la marcha: \"El motivo es un poco el apoyo al Gobierno, pero es un apoyo más hacia la República. Nos movilizamos juntos, campo y pueblos\". Estos son algunos de los lugares donde los productores decidieron participar: Buenos Aires Pergamino, Arrecifes, Junín, Rojas, Chacabuco, Castelli, Pehuajó Córdoba Pilar, Río Tercero, Sinsacate, Marcos Juárez, Cruz del Eje, Villa Dolores, Vicuña Mackenna, Alto Fierro Santa Fe Rafaela, Sunchales, Armstrong, San Justo, Piñero, San Genaro, Ceres Mendoza San Martín, San Rafael Entre Ríos Crespo, La Paz, Gualeguaychú Chaco Las Breñas, Villa Angela, Pampa del Infierno Santiago del Estero Quimilí, La Banda, Fernández Salta Joaquín V. González, Las Lajitas, El Quebrachal, Metán, Salvador Mazza, Orán, Tartagal, Embarcación, Pichanal, Urundel Tucumán Ciudad de San Miguel de Tucumán La Pampa Santa Rosa, Intendente Alvear Jujuy Monterrico, Perico, El Carmen Misiones Alem Formosa Ibarreta Corrientes En la ciudad capital con motivo de la visita este viernes de Macri"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/hernan-lacunza-para-baje-deuda-hay-bajar-nid2297311","date":"15  de octubre de 2019  • 15:34","title":"Contra el kirchnerismo. Hernán Lacunza: \"Entre 2011 y 2015 no hubo desendeudamiento\"","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Sin una perspectiva de un avance en los \r\nproyectos de \"\r\nreperfilamiento\" enviados al Congreso semanas atrás, el \r\nGobierno pidió hoy una renegociación de la deuda \"rápida y voluntaria\" para poder volver a los mercados voluntarios tras las \r\nelecciones presidenciales, negó un ajuste mayor del \r\ncepo y ratificó, antes del viaje a\r\n Washington del equipo económico para participar de las reuniones del         \r\n        \r\nFondo Monetario Internacional\r\n        \r\n (FMI), que usando todas las flexibilidades permitidas logró cumplir con la exigente meta del tercer trimestre. \"Es necesaria una renegociación de la deuda voluntaria y rápida\", afirmó el ministro de Hacienda, \r\nHernán Lacunza, en la conferencia de prensa en el quinto piso del \r\nMinisterio de Economía, luego de presentar los \r\ndatos fiscales -en rojo- de septiembre y luego de una revisión de la cronología de la deuda pública con cierto tufillo a respuesta electoral al kirchnerismo luego del primer \r\ndebate presidencial que se llevó a cabo del domingo. \"Hay que conversar con los acreedores sobre la sustentabilidad de la \r\ndeuda. La \r\nArgentina necesita recuperar el \r\ncrédito voluntario. Los niveles actuales de deuda no son tan importantes, pero ningún país puede pagar cash sus compromisos\", estimó Lacunza, acompañado durante su presentación por \r\nSebastián Katz (viceministro), \r\nSantiago Bausili (secretario de Finanzas) y \r\nRodrigo Pena (secretario de Hacienda). \"No hay tiempo para perder. Hay que encarar una conversación sincera y voluntaria\", agregó el ministro, que descartó nuevas medidas de control de cambios. \"No está en el tapete\", cerró. Lacunza, que \r\nviaja mañana a Washington para participar de la Asamblea Anual del FMI, dijo que se reunirán el viernes con la directora gerente del organismo, \r\nKristalina Giorgeva, y con el subdirector, \r\nDavid Lipton. \"No va a haber definiciones sobre el desembolso (de US$5400 millones previsto para septiembre). Será un seguimiento\", afirmó el ministro, que destacó nuevamente que en la actualidad el país tiene un problema de liquidez y no de solvencia. Con relación a las metas del tercer trimestre del año, el resultado fiscal de septiembre mostró un déficit primario de $25.368 millones, y otro financiero de $76.224 millones. Los intereses de la deuda tuvieron una significativa suba de 54%. El rojo fiscal tuvo que ver en parte, resaltó el ministro de Hacienda, con las medidas \"paliativas\" lanzadas por el Gobierno post PASO. Lacunza resaltó que son 27 los meses en los que los ingresos crecen por encima del gasto, y que se trata de los primeros nueve meses del año con superávit primario desde 2011. \"Entre 2011 y 2015 no hubo desendeudamiento\", dijo. En los primeros nueve meses del año, el resultado primario mostró un superávit de \r\n$22.892 millones, mientras que el rojo financiero fue de \r\n456.091 millones. Los intereses de la deuda en ese lapso crecieron \r\n107,7%. La meta con el FMI del tercer trimestre, la mas difícil de lograr, imponía un superávit acumulado a septiembre de \r\n$70.000 millones. A su vez, el \r\nFMI habilitó al Gobierno una flexibilidad \r\n(0,3% del PBI en gasto social y\r\n 0,2% en gasto de capital), que suavizaban esa meta. Sólo usando esos amortiguadores, el Ministerio de Hacienda logró un sobre cumplimiento, según oficializaron hoy, de \r\n25.375 millones. Para fin de año, Lacunza volvió a ratificar que esperan un déficit de \r\n0,5% del PBI, tal como se presentó al Congreso. Varias consultoras \r\nprivadas, en cambio, vienen estimando para el cierre de \r\n2019 un déficit primario de cerca de \r\n1%, ya que el último período del año es estacionalmente menor en ingresos que en gastos (pagos de aguinaldos, entre otros egresos). \"Hay un sendero de cumplimiento más allá de la estacionalidad de diciembre\", dijo Lacunza, que destacó la \"conducta fiscal responsable (del Gobierno) no es un comportamiento aislado\". Tras difundir los datos fiscales, \r\nLacunza se mostró interesado en realizar una cronología de la deuda de los últimos años con el objetivo de licuar las críticas del kirchnerismo. Antes destacó que la mejora fiscal se logró con una baja de impuestos a empresas y provincias de 3 puntos porcentuales del PBI y con una reducción de gasto, particularmente subsidios. \"Los impuestos en la Argentina son altos, pero menos que hace 4 años\", dijo el ministro. Mencionó que las subas de retenciones al campo equivalen a un 7% (gracias a que son montos fijos y fueron licuados tras las sucesivas devaluaciones del peso) y antes eran un 20%. \"Cuando hay déficit, se puede financiar con más emisión, lo que si no hay demanda de pesos genera más inflación; con deuda, que a la larga trae problemas; y con la vía de reducción de activos (uso de reservas)\", explicó el ministro, que destacó que \"no hubo desendeudamiento\" entre 2007 y 2011 (el período en el que gobernó Cristina Kirchner). Lacunza dijo que se asumió con siete puntos de déficit en 2007 (si se suman los pagos a las provincias y el anticipo de ganancias por el cepo), y recalcó que los US$45.000 millones que ya desembolsó el FMI se usaron para pagar deuda, tanto incluso que el pasivo cayó en US$10.000 millones. \"No hay financiamiento de la fuga de capitales\", cuestionó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/paso-paso-como-pagar-bono-empleadas-domesticas-nid2296366","date":"11  de octubre de 2019  • 14:25","title":"Bono a las empleadas domésticas. Paso a paso, cómo y cuándo se paga","abstract":null,"author":"","key_words":"","body":"El Gobierno oficializó hoy en el Boletín Oficial el pago de un \r\nbono para los empleados y las empleadas domésticas  que, según la cantidad de horas trabajadas, \r\npuede ser de hasta $3000. La medida fue el resultado de una audiencia de la Comisión Nacional de Trabajo en Casas Particulares y apunta a compensar a un rubro que no fue incluido en el bono de $5000 impulsado por el Gobierno en septiembre. Paso a paso, cómo deben hacer los empleadores para pagarlo. Lo primero que debe hacer el empleador es chequear la cantidad de horas que componen la jornada de trabajo del empleado o la empleada en cuestión. \r\nSi trabaja más de 16 horas semanales, le corresponde un bono de $3000 a pagarse en dos cuotas de $1500. Si cumple una jornada de \r\nmenos de 16 horas y más de 12, le corresponde $1500, en dos cuotas de $750. Si cumple una jornada semanal \r\ninferior a las 12 horas semanales, $1000 en dos cuotas de $500. La primera \r\ncuota del bono debe pagarse entre hoy -que fue oficializada la medida en el Boletín Oficial- y el 30 de octubre. Puede incluirse dentro del pago del salario de septiembre solo en el caso de que no haya sido abonado todavía y se prevea cancelarlo en ese plazo. Es decir, si septiembre ya fue pagado, no se puede esperar hasta el pago del salario de octubre para incluirlo y hay que cancelarlo antes en efectivo o depositarlo en la cuenta correspondiente. Lo mismo para \r\nla segunda cuota, en diciembre: puede incluirse en en el pago del salario de noviembre solo si se hace entre el 1 y el 31 de diciembre. \"De todos modos, la idea es que se pague antes de las Fiestas y que no se junte con el aguinaldo y las vacaciones\", aclararon desde el sindicato Unión Personal Auxiliar de Casas Particulares (Upacp).  Hay dos formas de registrar los pagos al personal de casas particulares. Por un lado, \r\nse puede hacer descargando y completando manualmente el formulario 102/RT de Afip. Por otro, se puede \r\nemitir un recibo \r\nonline en la página web de Afip, a la que se ingresa con clave fiscal. Quienes utilicen habitualmente el formulario físico pueden agregar el detalle de la primera cuota del bono en el apartado de \"otros conceptos\". Incluso en el caso de que ya se hubiera completado el formulario con el pago de septiembre se podría sumar esa línea y volver a firmarlo por las partes. Quienes elijan el formulario \r\nonline también pueden sumarlo en \"otros conceptos\", pero no pueden modificar un recibo ya emitido ni tampoco generar uno nuevo para el mismo período. Entonces, en el caso de haber realizado ya el recibo del pago de septiembre, deberían imprimir el formulario 102 y hacer manualmente el recibo de la primera cuota del bono, consignando solo ese concepto. El trabajo en casas particulares es uno de los sectores del mercado laboral argentino con mayor incidencia de la informalidad. La Upacp calcula que \r\nel universo de trabajadores y trabajadoras domésticos es de 1,2 millones en todo el país, de los que \r\n570.000, poco menos de la mitad, no están registrados. \"Los que están en negro también tienen derecho a cobrarlo, aunque su exigibilidad es más complicada\", apuntó Carlos Brassesco, apoderado de Upacp. En la web del sindicato también se insiste en ese punto: \"El bono es para todas las trabajadoras y todos los trabajadores de casas particulares, en todo el país\", detallan. Brassesco aprovechó a recordar que ningún trabajador o trabajadora de casas particulares puede estar tampoco bajo el régimen de monotributo. \"Trabajen 16 horas o una, todos están bajo una relación de dependencia\", aclaró. El bono es el resultado de una negociación entre trabajadores, empleadores y el Ministerio de Producción y Trabajo y las fechas para su cancelación son explícitas: octubre y diciembre. De todos modos, \r\nfrente al caso excepcional de no contar con el dinero para abonar la primera cuota este mes, la alternativa sería postergarlo al mes siguiente, pero incluyendo un interés resarcitorio."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/fmi-kristalina-georgieva-quiere-ver-plan-del-nid2297950","date":"17  de octubre de 2019  • 11:10","title":"FMI. Kristalina Georgieva quiere ver el plan del próximo gobierno antes de renegociar","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.- La directora Gerente del Fondo Monetario Internacional (FMI), Kristalina Georgieva, renovó el fuerte compromiso del organismo para trabajar con el futuro gobierno para encarrilar la economía, pero dejó en claro que \r\nantes de avanzar en una renegociación del programa vigente por UDS$ 57.000 millones quiere ver el plan económico de quien resulte ganador de las elecciones presidenciales. \"El Fondo está totalmente comprometido en trabajar con la Argentina, y asegurarnos de que puedan haber políticas que en última instancia lleven a una mejor vida para la gente\", dijo Georgieva, al responder una pregunta de corresponsales argentinos. Georgieva reiteró la \"fuerte\" voluntad para seguir al lado del país y continuar el trabajo emprendido desde que se firmó el acuerdo stand-by en junio del año anterior, bajo el liderazgo de Madame Christine Lagarde, quien dejó el Fondo este año. Pero a la hora de responder si el Fondo estaba dispuesto a ser más flexible con el futuro gobierno a la hora de renegociar el programa, Georgieva se preocupó por remarcar que antes de continuar esa conversación, quiere ver cuál será el plan. \"Estaremos muy interesados en ver cuál es el marco de política que se establece, y cuando tengamos eso podemos continuar esta conversación\", indicó Georgieva. La definición de Georgieva sobre el futuro del vínculo con la Argentina llegó en la víspera de un nuevo encuentro con el equipo económico del presidente Mauricio Macri. El ministro de Hacienda, Hernán Lacunza, y el presidente del Banco Central, Guido Sandleris, se reunirán con Georgieva y su número dos, David Lipton, mañana en la sede del Fondo. Será la segunda vez que Lacunza vea a Georgieva desde que asumió al frente del organismo. Nadie espera que de ese encuentro surja alguna definición inmediata sobre el futuro del programa argentino, que quedó en el limbo luego de las primarias presidenciales, que dejaron al candidato del Frente de Todos, Alberto Fernández, como virtual presidente electo. El fuerte azote de los mercados que llegó después, que llevó el dólar a $ 60, deprimió el precio de los bonos argentinos y estacionó el riesgo país en los 2000 puntos dejó congelado el acuerdo con el Fondo, que espera una definición de las urnas para empezar a definir el futuro del vínculo con el país. El Fondo postergó la 5º revisión del programa vigente luego de las primarias presidenciales, una auditoría de la cual depende \r\nun giro de US$ 5400 millones sobre el cual tampoco se esperan definiciones, al menos hasta después de las elecciones. Ayer el Gobierno tuvo la primera reunión técnica con el staff del Fondo. El jefe de misión para la Argentina, Roberto Cardarelli, se reunió con el secretario de Política Económica, Sebastián Katz; el secretario de Hacienda, Rodrigo Pena, y el secretario de Finanzas, Santiago Bausili. \"Fue un intercambio muy fructífero\", fue la escueta descripción de Hacienda."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-pedido-carlos-melconian-no-matemos-mauricio-nid2297902","date":"17  de octubre de 2019  • 03:29","title":"El pedido de Carlos Melconian: \"No matemos a Mauricio Macri antes de tiempo\"","abstract":null,"author":"","key_words":"","body":"Si bien dijo que nunca habló con \r\nMauricio Macri de la \r\ntransición del gobierno porque el Presidente \"está jugando a ganar\", \r\nCarlos Melconian reveló su \"fantasía\" al respecto: \"Me imagino al Macri que conocí con un amplio espíritu colaborativo. Me imagino que va a querer ser la antítesis [de Cristina Kirchner] y volver a la normalidad de entregar la banda presidencial\". Tras decir esto, pidió: \"No lo matemos antes de tiempo\", y añadió que entiende que se trata de una persona colaborativa, pero \"con límites\". El economista estuvo en \r\nSomos Nosotros, por LN+, e hizo una comparación entre el contexto electoral y el fútbol. \"El 28 de octubre o algún día posterior vos tenés que decir: 'Al arco va Fulano y de 4 juega Mengano'\", comenzó. Y señaló: \"Ahí ya no es cómo los paraste en la cancha y qué se pudo espiar en la práctica, sino que ahí ya tenés que formar el equipo de gobierno, no de economía nada más, porque hay gente que está mirando más que lo económico\". Para él, un eventual ballottage afectaría en los mercados y modificaría el escenario económico. Entonces, siguiendo con esta comparación deportiva, opinó: \"Forzar un ballottage es casi llevarte a los penales y ahí puede pasar cualquier cosa porque no sabés quién tiene el mejor arquero y los mejores pateadores\". Al analizar el contexto económico actual, el conductor Willy Kohan se refirió al hecho de que \r\nAlberto Fernández y \r\nSergio Massa cuestionan que Mauricio Macri pierde reservas  día a día. Melconian ironizó: \"Si querés que venda dólares y no pierda reservas tenés que traer dos Copperfield, no uno. No existe eso\". \"He decidido no darle bola a las cuestiones de la política durante la campaña. Me tapo los oídos\", contó. Y añadió: \"Esta historia de controlar a los que quieren dólares, controlar los depósitos y pagar lo que quedó de la deuda reperfilada sin tocar las reservas, no existe. No lo cree ni el que lo pide\". Según opinó, el foco ahora debe estar en definir y construir cuál es la política económica del país. Sin embargo, sobre la base de su experiencia, criticó: \"No he visto ninguna campaña política en la que seriamente se esté pensando en un programa económico\". Y consideró que todos los gobiernos \"arrancan improvisando\", y dijo: \"No hay un programa económico serio en la historia argentina que, desde el día cero, haya sido de rigurosa implementación\". LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal  "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/gratis-primera-exportacion-pyme-gobierno-paga-us600-nid2296327","date":"11  de octubre de 2019  • 10:48","title":"Gratis, la primera exportación pyme: el Gobierno paga US$600 por el envío","abstract":null,"author":"Pablo Mannino","key_words":"","body":"Es una oportunidad para quienes buscan ampliar los horizontes, en medio de la crisis económica. El Gobierno acaba de extender para las pymes los alcances del plan \r\nExportaSimple, con un tentador beneficio que pocos emprendedores conocen: el primer envío gratis. Esto es, según pudo saber \r\nLA NACION, un \r\naporte oficial de US$600 para concretar el despacho al exterior. \"La posibilidad de hacer el primer envío gratis con ExportaSimple tenía fecha de caducidad, por eso es una excelente noticia lo informado por el presidente\", indicó LA NACION, Marisa Bircher, secretaria de Comercio Exterior, dependiente del Ministerio de Producción y Trabajo de la Nación sobre \r\nel programa que permite hacer los despachos de manera directa, sin intermediarios ni retenciones. No hay un sector específico al que apunte la medida, sino que las chances están abiertas para todos los que quieran llegar con sus productos y servicios más allá de la frontera nacional. Al mismo tiempo, la funcionaria ratificó que \r\nse extiende el beneficio de la primera experiencia sin costo, de menos de 100 kilogramos, lo que representa un estímulo para un primer contacto por un valor aproximado de 600 dólares. Actualmente, \r\nla herramienta es utilizada por 1200 usuarios.  El presidente puso énfasis en los últimos días en el objetivo de \"convertir a la Argentina en una potencia exportadora\". Por eso, resaltó el financiamiento oficial de la primera exportación. \"La única condición será que pese menos de 100kg\", confirmó Macri. El mandatario, vía Twitter, contó además que ya se abrieron más de 200 mercados en 49 países.  \"Logramos con el Mercosur un acuerdo para que las empresas vendan sus productos y servicios en la Unión Europea. Con herramientas como Exporta Simple, eliminamos burocracias, digitalizamos trámites y bajamos costos logísticos\", indicó el presidente, y agregó: \"En los últimos dos años logramos que más de 2000 empresas empiecen a exportar o que vuelvan a hacerlo. Para que sean muchas más, vamos a acompañarlas financiando su primera exportación\". Desde Comercio Exterior, Bircher también hizo un balance de los resultados que está teniendo la herramienta. \"Nos ha posibilitado nuevas exportaciones, desde productos regionales, industriales, con valor agregado hasta servicios, pero sin grandes volúmenes\", comentó la funcionaria. Por ejemplo, en el caso de Mendoza, que tiene actualmente 30 pymes operando con el programa, se destacan firmas que han logrado ingresar con el vino a los Estados Unidos, con el cuero a Suiza y al Reino Unido, con accesorios para instrumentos musicales a República Checa, Italia, Corea y Hungría.  Por otro lado, Bircher contó a \r\nLA NACION que avanza un acuerdo de libre comercio con el vecino país, que se centra en la participación femenina en los negocios. En este punto, también se abren oportunidades, de la mano de la herramienta que supone el ExportaSimple. Para las autoridades, Chile es un mercado cercano y expansivo, donde las mujeres también pueden ser protagonistas. \"Es una gran oportunidad para las emprendedoras de todo el país por un acuerdo de libre comercio que actualizamos con Chile, que incluye la visión de género\", indicó Bircher, quien participó esta semana de un encuentro en el vecino país junto con 15 mujeres empresarias y emprendedoras de diversos sectores de la producción y la industria nacional. \"Coincidimos en la necesidad de trabajar con todos los sectores para incorporar la perspectiva de género en el comercio y en las políticas públicas. El desafío es garantizar la igualdad de oportunidades y el desarrollo sostenible\", cerró la titular de Comercio Exterior, al tiempo que destacó la posibilidad de que las emprendedoras participen en compras públicas de Chile teniendo en cuenta que la nación trasandina posee tratados de libre comercio con el 60% del PBI mundial. Por eso, también necesita insumos y productos para exportar."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ovacion-inedita-miles-de-empresarios-aplauden-de-pie-a-maria-eugenia-vidal-nid2297865","date":"16  de octubre de 2019  • 23:11","title":"Ovación en IDEA: 1000 empresarios aplaudieron de pie a la gobernadora María Eugenia Vidal","abstract":null,"author":"","key_words":"","body":"Apenas finalizado el discurso de la gobernadora \r\nMaría Eugenia Vidal, en el\r\n Coloquio de IDEA, en\r\n Mar del Plata, la líder bonaerense recibió un inédita ovación por parte de los mil empresarios que asistieron a la reunión anual organizada por el Instituto para el Desarrollo Empresarial de la Argentina (IDEA). Tanto figuras del empresariado, como de la política y del gobierno argentino discutirán durante dos jornadas temas de actualidad político-económica. Pero \r\nen el inicio de este primer día, Vidal fue quien se llevó todos los aplausos luego de brindar un discurso en el que enfatizó los logros que se hicieron durante su gestión y también su compromiso con la provincia de Buenos Aires. Vidal abrió el coloquio, como hizo en las últimas tres ediciones del foro empresario. A diferencia del año pasado, que había respondido preguntas, esta vez la gobernadora emitió un discurso centrado en los logros de su gestión. Como en 2018, el coloquio abrió con un nuevo pico en la inflación, que marcó 5,9% para septiembre. \"En estos años logramos cambios, pero hay problemas en los que estamos estancados desde hace décadas. Venimos de no escucharnos, venimos de grietas... el futuro es sin grietas\", dijo Vidal.  En un repaso por su gestión la gobernadora enumeró obras de infraestructura, la creación de \"seis polos productivos\" y de \"19 parques eólicos\" en la provincia. \"No venimos a decir ahora que vamos a bajar impuestos. Ya bajamos Ingresos Brutos y lo vamos a seguir haciendo\", sostuvo Vidal. \"Mi compromiso con la provincia no lo define un cargo ni una elección. Por eso estoy acá y voy a seguir estando\", indicó la gobernadora. En ese sentido, uno de los momentos discursivos de mayor recepción por parte de la audiencia empresarial, se dio cuando la jefa bonaerense señaló que \"ningún cargo puede ser elegido indefinadamente\". Asimismo, la gobernadora resaltó a lo largo del discurso, que causó tanta aprobación por parte del mundo empresarial, que los resultados de las elecciones no motivarán un cambio en sus valores.  La ovación a Vidal llega en pleno ajetreo electoral y en momentos en los que la líder bonaerense expresó la necesidad de apoyo al sector empresarial. \"Quiero que la provincia tenga el mayor avance de su historia, pero para eso los necesito a ustedes\", dijo lagobernadora a los mil asistentes del Coloquio de IDEA. En esta oportunidad la gobernadora llegó acompañada de su jefe de Gabinete, Federico Salvai. La comitiva del gobierno bonaerense se completó con el ministro de Justicia, Gustavo Ferrari; el ministro de Educación, Gabriel Sánchez Zinny; el ministro de Asuntos Públicos, Federico Suárez, y el secretario general de la Gobernación, Fabián Perechodnik. A diferencia de Vidal, Macri no se hará presente en el Coloquio de IDEA. Se conectará con los empresarios por videoconferencia, desde Corrientes. El Presidente tiene especial interés en Mar del Plata, porque cree que en este centro urbano puede aumentar su cosecha electoral. Por eso visitará la ciudad la semana de cierre de la gira proselitista del 'Sí se puede'."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cristiano-rattazzi-en-argentina-no-baja-inflacion-nid2297858","date":"17  de octubre de 2019  • 00:49","title":"Cristiano Rattazzi: \"En Argentina no baja la inflación porque estamos enfermos\"","abstract":null,"author":"José Del Rio","key_words":"","body":"\"Ahora están todos en modo elección, cuando decís cualquier cosa para ganar un voto; veremos qué pasa cuando entre uno al modo administración\", dijo \r\nCristiano Rattazzi, presidente de \r\nFiat-Chrysler en una entrevista exclusiva con \r\nJosé Del Rio, Secretario General de \r\nLA NACION, en el \r\nColoquio de IDEA de 2019. Respecto al \r\n5,9% de inflación de septiembre, el número más alto en un año, Rattazzi opinó: \"La \r\ninflación es lo más injusto para la gente de menores recursos, porque no pueden bancar esto, y hay que recordar que en el mundo entero desapareció la inflación\". Ante la pregunta de por qué acá cuesta tanto, Rattazzi remató: \"Estamos enfermos.\" Acto seguido, elaboró su concepto: \"En el 2003, era facilísimo tener cero de inflación. Tenías 4,5 de superávit fiscal, pocas presiones por salarios, era fácil. A los dos años, estábamos en dos dígitos. Es una enfermedad que tenemos, y hoy en día solo están como nosotros Venezuela (que ya juega en otra liga), Sudán, Botsuana, y nadie más\". Ante la pregunta de quién tiene la culpa de tal destino, Rattazzi contestó que es de la sociedad argentina. \"La sociedad perdió el rumbo en 1930, en un golpe raro, semicivil y semimilitar. Se armaron las juntas de granos y de carne, y se creó el \r\nBanco Central, ahí se perdió el rumbo\", argumentó. Luego, habló de la situación actual de la industria argentina y los posibles cambios tras las elecciones. \"La industria argentina está hace ocho años en decadencia. Para recuperarse, hay que exportar mucho más. La única salida de la pobreza, hoy en día, es exportando. No es con el mercado interno\", opinó Rattazzi."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/idea-los-consejos-guru-harvard-mil-lideres-nid2297947","date":"17  de octubre de 2019  • 11:18","title":"IDEA. Los consejos de un gurú de Harvard a mil líderes argentinos","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"MAR DEL PLATA.- Mil empresarios frente a un \r\ngurú de Harvard. Una serie de ideas que habitualmente no se plantean juntas al momento de describir las crisis recurrentes en las que cae la Argentina y un consejo de película: \r\n\"Hay que volver al futuro\". De fondo, una foto de la Buenos Aires en construcción, a principios del siglo pasado. Chris Colbert, exdirector ejecutivo de \r\nHarvard Innovation Labs, es hasta ahora \r\nla voz disonante en el marco del \r\n55 Coloquio de IDEA, que se desarrolla hasta mañana en esta ciudad. \"Quiero comenzar con un par de verdades fundamentales -se excusó el especialista en innovación, como quien va a decir algo obvio-. Lo que traten de hacer, ya sea mejorar la situación en su país, en su compañía, la realidad de su familia o la integridad de tu relación con tu socio, pasa por comprender el comportamiento humano\". Colbert insistió varias veces en ese punto durante su presentación. \r\nLa conducta humana, dijo, es la base que marca todas las decisiones. Y arremetió: \"Hacer lo mismo una y otra vez es un comportamiento. Un mal comportamiento\".El especialista mostró rankings en los que la Argentina estaba en posiciones rezagadas. \"Esto no está bien, no es aceptable\", sostuvo. \"Los comportamientos malos matan; los comportamientos malos los están hiriendo\", cuestionó al auditorio en relación con la situación argentina.  \"Si fuera ustedes, iría para atrás en la historia. Es una fuente maravillosa. Aprendemos de la historia que no aprendemos de la historia. Volvamos al futuro, al tiempo de los pioneros\", sugirió. Y volvió a provocar: \"La pregunta es: ¿Están mirando al futuro? ¿Cuál es el sueño argentino? El problema es que muchos de ustedes no cambiarán su comportamiento\".  Colbert propuso dos maneras de ver una situación. Una, relacionada con la aspiración. Otra, con la desesperación. Y sugiero encontrar en esta última la fuerza necesaria para salir de los problemas: \"Tenemos que hallar suficiente desesperación en la situación y ponernos serios en la manera para resolver los problemas\", resumió. Finalmente, el académico \r\nsistematizó sus consejos en cuatro ítems: mirar hacia adelante, encontrar una adversidad compartida, ver a los obstáculos como palancas, amar las diferencias y re definir el concepto de éxito, que no debería estar atado al de PBI."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-fotos-las-personalidades-coloquio-idea-mar-nid2297789","date":"17  de octubre de 2019  • 12:24","title":"En fotos. Las personalidades en el Coloquio de IDEA en Mar del Plata","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/fmi-los-exitos-fracasos-del-organismo-america-nid2297665","date":"17  de octubre de 2019  • 11:43","title":"FMI. Los éxitos y fracasos del organismo en América Latina, según la BBC","abstract":null,"author":"","key_words":"","body":"Si en América Latina se hiciera un concurso de popularidad sobre organismos internacionales es poco probable que el Fondo Monetario Internacional (FMI) resultara ganador. Los programas de auxilio económico de la organización, que esta semana celebra en Washington su reunión anual de otoño, han dejado durante las últimas décadas un recuerdo amargo en varios países de la región. ¿La razón? Los controvertidos programas de ajuste estructural de la economía (reducción del déficit fiscal, eliminación de subsidios, devaluación de la moneda, etc.) exigidos por el FMI como \r\ncondición para entregar sus préstamos. Así, estas medidas concebidas para paliar severas crisis económicas han encendido multitudinarias protestas y, en algunos casos, han derivado en inestabilidad política. El más reciente de estos casos se vivió estos días en Ecuador, donde la eliminación del subsidio a los combustibles por parte del gobierno -tras haber alcanzado un acuerdo con el FMI- ocasionó una ola de violentas manifestaciones que llevaron al presidente Lenín Moreno a declarar el estado de excepción e, incluso, a mudar la sede del Ejecutivo de Quito a Guayaquil. El mandatario terminó llegando a un acuerdo el domingo con grupos indígenas para derogar el decreto que eliminaba los subsidios.  En todo caso, Moreno no fue el único objetivo de las protestas. Fueron muchos los manifestantes que aseguraron que no pararían \"hasta que el FMI salga de Ecuador\". Esa postura estuvo presente en las manifestaciones en las que se exigía la \"salida\" del organismo internacional del país en pancartas y en grafitis que rememoran crisis anteriores, como la vivida en Venezuela en 1989, en Argentina en 2001 o, más recientemente, en Nicaragua en 2018. La escritora y activista antiglobalización Naomi Klein denomina como \"doctrina de shock\" al conjunto \"de medidas económicas de 'emergencia' pro empresariales, tales como las megaprivatizaciones y la reducción drástica de los gastos sociales\", recetadas por el FMI y otros organismos financieros internacionales. Según ella, \"América Latina siempre ha sido el laboratorio principal\" para la aplicación de las mismas. Sin embargo, los países de la región están lejos de ser los únicos que acuden a ese organismo en busca de ayuda. Pero ¿cuántos países han recibido ayuda financiera del FMI? Un estudio de la Oficina Nacional de Investigación Económica de Estados Unidos, señala que 146 países de los 188 miembros que tenía el FMI en 2015 (en la actualidad tiene 189) han participado en algún momento en algún programa de ayuda financiera de ese organismo.  \"42 países (22% de los miembros) nunca han tenido un programa con el Fondo, entre estos los países exportadores de petróleo y los estados pequeños representan una parte significativa de este grupo\", señala el estudio elaborado por Carmen Reinhardt y Cristoph Trebesch. El propio Estados Unidos ha acudido a buscar recursos del FMI en numerosas oportunidades. De acuerdo con un testimonio que rindió ante el Congreso de Estados Unidos el economista Fred Bergsten, director emérito del Instituto Peterson de Economía Internacional, para 1998 ese país había recibido préstamos del FMI en moneda extranjera en 28 oportunidades distintas. \"Más que ningún otro país\", dijo. Bergsten hacía una fuerte defensa de la utilidad del Fondo y ponía como ejemplo lo ocurrido en 1978, cuando Estados Unidos pidió prestados US$3.000 millones en marcos alemanes y en yenes japoneses que utilizó para defender el valor del dólar en el mercado cambiario. \"El FMI ha intervenido en muchos países. En las décadas de 1950 y 1960 lo hizo, sobre todo, en los países europeos desarrollados para ayudarles a hacer frente a desequilibrios en la balanza de pago, particularmente en Francia y Reino Unido\", comenta Pablo Martín-Aceña, catedrático de Economía de la Universidad de Alcalá de Henares. \"La libra esterlina era una moneda muy débil y tuvieron que acudir en varias ocasiones al organismo. Luego, también intervino en Alemania e, incluso, en EE.UU. De modo que, aunque la gente no lo sepa, en las primeras décadas de su existencia el FMI salvó a las monedas fuertes\", explica el catedrático. Estas primeras intervenciones se vinculaban con la misión original que recibió el organismo creado en 1944, cuando se estaban sentando las bases del sistema económico internacional que imperaría tras el fin de la II Guerra Mundial. La idea era que el FMI sirviera para dar asistencia de corto plazo a los países que enfrentaban crisis puntuales de liquidez o cambiarias para evitar que recurrieran a la devaluación de sus monedas o a medidas proteccionistas que pudieran afectar negativamente a la economía y/o el comercio internacional. Entre los estados que acudieron al Fondo en aquella primera etapa están también Finlandia, Bélgica, Italia o España. Desde entonces, sin embargo, el organismo ha ido ampliando el alcance, la variedad y la duración de sus programas que ahora pueden extenderse por varios años y servir para asistir a países que se encuentran ya no con dificultades por falta de liquidez sino también con problemas de solvencia.  Muchos de estos cambios, así como el aumento en el número de países miembros, responden a transformaciones en el sistema internacional. Según relata Martín-Aceña, durante el período de descolonización en África y Asia una de las primeras cosas que hacían muchos de los nuevos estados era solicitar su ingreso al FMI para poder contar con su asistencia financiera. Lo mismo ocurrió con muchos países procedentes de la antigua Europa comunista, tras el fin de la Guerra Fría. Las grandes crisis económicas internacionales también han derivado en una mayor implicación del organismo en las distintas regiones. Así, por ejemplo, en la década de 1980 durante la llamada \"crisis de la deuda\", gran parte de los recursos del FMI estaban destinados a dar asistencia a países de América Latina. Posteriormente, a mediados de la década de 1990, le correspondió el turno a estados del sudeste asiático como Tailandia, Indonesia, Corea del Sur y Filipinas. \"Hay países en los que este organismo ha intervenido repetidas veces, países que son adictos al FMI\", señala Martín-Aceña, quien menciona entre los reincidentes habituales a México, Rusia, \r\nArgentina, Brasil, Indonesia y Tailandia, entre otros. Martín-Aceña, quien acaba de publicar un libro sobre los 75 años de la fundación del FMI, señala que muchas de las intervenciones de este organismo generan numerosas protestas debido a la severidad de los ajustes que el organismo pide que apliquen los gobiernos como condición para que puedan recibir sus préstamos.  Diego Sánchez-Ancochea, profesor de Economía de la Universidad de Oxford (Reino Unido), critica estos programas de ajuste porque \"tienen un sesgo excesivamente recesivo\" y ponen demasiado acento en la reducción de costes y en el aumento del tipo de interés en la política monetaria. \"Es importante dar liquidez a los países en desarrollo y el Fondo tiene un buen papel para ello, pero su condicionalidad y sus requerimientos suelen ser demasiado costosos para los países\", le dice a BBC Mundo. Por otra parte, a veces estas recetas tienen consecuencias indeseadas o no funcionan como se esperaba. \"El FMI se ha equivocado muchas veces. Se ha equivocado en el análisis de la enfermedad que tienen los países y no ha acertado, porque si el diagnóstico no es bueno, la medicina suele fallar\", señala el catedrático de la Universidad de Alcalá. Uno de los casos emblemáticos en los que el FMI ha fallado fue durante la crisis de Argentina de los años 2000-2002, cuando ese país incurrió en el que entonces fue el default más grande de la historia al dejar de pagar bonos por un valor de US$93.000 millones. En el año 2004, el directorio del FMI reconoció que habían sido demasiado optimistas en relación con las perspectivas de crecimiento de la nación sudamericana durante la década de 1990 y que también hubo errores a la hora de valorar el régimen de tipo de cambio, así como cuáles eran los niveles sostenibles de deuda. El mea culpa se basaba en un informe de sus funcionarios que señalaba, entre otras cosas, que los recursos empleados para tratar de ayudar a Argentina a mantener el régimen de paridad cambiaria con el dólar habrían estado mejor empleados si se hubieran usado para apoyar la salida del país de ese esquema que ya no era viable.  Menos de una década más tarde, el organismo reconoció que se había equivocado también en el manejo del rescate financiero otorgado a Grecia en 2010, por un monto de US$145.000 millones, pues había sido demasiado optimista en sus estimaciones de crecimiento y debió haber considerado antes la necesidad de reestructurar la deuda de ese país. El organismo también admitió que no había medido bien el impacto que tendrían las severas medidas de austeridad exigidas a Atenas. Los críticos del FMI suelen cuestionar estas fuertes medidas no solamente por el impacto recesivo que pueden tener sobre la economía sino por los potenciales efectos desestabilizadores sobre las instituciones políticas. Sin embargo, un estudio publicado en 2009 en la revista International Political Science Review sobre el efecto que han tenido estos programas del FMI en América Latina señala que los préstamos no son problemáticos en sí mismos. Advierte, sin embargo, que la cantidad y el tipo de reformas exigidas a un país sí deben ser evaluadas cuidadosamente por ese organismo, pues estas pueden dejar a una parte de la población marginada desde el punto de vista económico y político, lo que puede debilitar la legitimidad de la democracia. Martín-Aceña destaca, sin embargo, que el FMI solamente interviene cuando se lo piden los gobiernos y que estos también suelen cometer los mismos errores. \"Los países van al Fondo cuando ya no pueden más, cuando están en el abismo, cuando el siguiente paso es dejar de pagar a sus funcionarios, paralizar el Estado. Entonces, no conozco ningún caso en el que se salga sin dolor de una situación supercrítica\", apunta. Pero, ¿hay casos en los que el FMI ha intervenido que puedan ser considerados como un éxito? Un caso que algunos expertos señalan como exitoso dentro de América Latina es el del préstamo por US$30.000 millones que le hizo el organismo multilateral a Brasil en 2002, en un momento en el cual ese país estaba sumido en la incertidumbre ante la llegada al poder de Luis Inacio Lula da Silva.  \"Ese, en mi opinión, es un ejemplo de una intervención particularmente exitosa\", dijo Marcus Miller, profesor de Economía de la Universidad de Warwick (Reino Unido), en una entrevista con BBC Mundo en 2018. \"Se evitó el default por un proceso de transición en el que Lula primero fue convencido de ajustar sus políticas y después el mercado aprendió a confiar en él. El apoyo del FMI, tanto financieramente como en la formación de políticas creíbles, jugó un papel clave de apoyo en conseguir tiempo para este proceso de transición\", afirmó. En una sección de su página web sobre la efectividad de sus programas, el FMI destaca que en la actualidad está prestando asistencia a más de 35 países con fondos cercanos a los US$200.000 millones. Entre los beneficiarios de esta financiación se encuentran Argentina, Ecuador, Egipto, Irak, Jordania, Túnez, Ucrania y 16 países del África Subsahariana. \"En años recientes, el FMI ha ayudado a solucionar crisis financieras y vulnerabilidades alrededor del mundo, incluyendo Angola, Barbados, Colombia, Malawi, Marruecos y Sierra Leona\", señala. En esa misma sección, el organismo destaca unos seis casos exitosos recientes: Chipre, Ghana, Islandia, Irlanda, Jamaica, Portugal y Serbia.  En algunos de estos, sin embargo, no está del todo claro que la clave de la recuperación económica haya sido el fruto de las recetas tradicionales del FMI. En Islandia, por ejemplo, el FMI reconoce que el gobierno tomó medidas \"no ortodoxas\" para superar la crisis y obtener el \"más amplio apoyo político posible\". Algo similar ocurre en el caso de Portugal, cuya recuperación ejecutada por un gobierno de izquierda se basó en una fórmula que rechazaba la receta tradicional de austeridad y que, de hecho, revertía muchos de los recortes aplicados por el anterior gobierno conservador, aunque todo esto se hacía de forma responsable desde el punto de vista fiscal. \"En Portugal, el gobierno tuvo cuidado desde el principio en poner medidas menos regresivas. Entonces, fue reduciendo los gastos pero de forma más gradual y centrándose en proteger mucho los gastos sociales. En parte, Portugal nos muestra una forma más humana y progresiva de hacer frente a este tipo de crisis\", le dice Sánchez-Ancochea a BBC Mundo. Consultado sobre casos concretos de éxito del FMI, Martín-Aceña señala que \"todos han sido exitosos porque los países han sobrevivido\". \"El FMI ha sido capaz de ser una válvula de salvamento continuo, de manera que el sistema no ha colapsado y, por tanto, se puede decir que ha tenido éxito. Por eso ha sobrevivido 75 años\", asegura. \"Este año se cumplen 75 años de su fundación y nadie, ni ricos, ni pobres, ni desamparados, han pedido su eliminación. Eso significa que alguna virtud tendrá\", agrega. Una interpretación que probablemente no compartan los manifestantes que durante las últimas dos semanas estuvieron protestando en las calles de Ecuador."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aranguren-hoy-estoy-trayendo-mis-dolares-al-nid2297733","date":"16  de octubre de 2019  • 19:21","title":"Aranguren: \"Hoy estoy trayendo mis dólares al país para continuar viviendo\"","abstract":null,"author":"José Luis Brea","key_words":"","body":"Luego de ser echado del gobierno por Mauricio Macri, en junio de 2018, el exministro de Energía Juan José Aranguren se dedicó a la consultoría (fundó la firma Energy Consilium) y dejó atrás la formalidad que le imponía el cargo. Así, en camisa y jean recibió a \r\nLa Nación en sus oficinas de Olivos, donde demostró que en algo no cambió: su honestidad brutal para decir lo que piensa. Las tarifas en dólares, su relación con Macri y Marcos Peña, el kirchnerismo, sus ahorros en el exterior, ningún tema lo incomoda aunque el grabador esté encendido. -¿Qué opina de lo que dice el documento del Partido Justicialista de que no se puede seguir con la dolarización de las tarifas en forma automática? -No se puede seguir con una economía en donde no se puede controlar el valor del dólar, que es una consecuencia de no controlar la inflación. Es una simplificación decir que la culpa es de que las tarifas están dolarizadas. En el sector energético podemos distinguir tres períodos: uno de desregulación, desde el 91 hasta el 2001 cuando estalló, por los motivos que fueren, la convertibilidad y dio origen a una crisis económica. Ahí hubo un mercado competitivo. Después viene otra época de intervención total de todas las variables, se utilizó la emergencia pública para dejar de aplicar otras leyes, la ley del gas, la ley de electricidad. Esto duró del 2002 al 2015.¿Cuál fue el resultado de esa intervención? Un país que tiene recursos renovables, no renovables, convencionales y no convencionales para tirar para arriba terminó importando energía.¿Con esto estabilizamos la economía? No, porque aumentamos el gasto en empleo público y malversación, y aumentó la corrupción. Después vino una etapa de transición hacia mercados competitivos, ¿qué significa? recuperar el valor de los entes reguladores, aunque ahora el Frente de Todos propone volver a intervenirlos; recuperar los marcos regulatorios, incentivar Vaca Muerta pero no como lo hizo el kirchnerismo. En industrias extractivas de largo plazo como pueden ser el petróleo, el gas, la minería, la energía en general, uno no puede estar cambiando a cada rato porque si no el tipo qué hace para protegerse de la Argentina: pone un precio alto porque no sabe qué le va a pasar mañana. Entonces obligo a extraer lo más rápido posible, que es lo que hicieron los gallegos en YPF. Cuando ellos aceptaron a los Eskenazi se aseguraron cobrar durante 10 años el 90% de la ganancia anual en forma de dividendos. Secaron la vaca, se llevaron todo. Los de Repsol vinieron acá a vendernos espejitos de colores. En esos tres períodos, en esa transición que todavía no terminó, la energía en el mundo, que es un bien transable, se comercia con una única moneda. Pesificar la energía es de vuelta vivir con lo nuestro. Entonces acá el problema es cómo logramos bajar el gasto en lugar de aumentar la deuda o los subsidios. ¿Quién va a poner la diferencia? ¿Nos vamos a arriesgar nuevamente a juicios en el Ciadi? -El documento del PJ también habla de congelar las tarifas por 100 días hasta que no se revisen los costos de producción. -Si alguien va a aplicar lo que dice ese documento del PJ, que en el caso de la energía lo coordinó Federico Bernal, actual asesor de Cristina Kirchner y exasesor de De Vido, se va a poner de vuelta la energía de sombrero y Vaca Muerta, que es uno de los pocos desarrollos que podría estar ingresando recursos genuinos, no lo va a hacer. Yo confío todavía, más allá de la expectativa de que la elección se dé vuelta, que prime el sentido común, aún en gente que ha demostrado no tenerlo. En el documento dice que los interventores o los que van a estar en un observatorio de control de costos de las compañías energéticas no pueden haber sido funcionarios de ninguna empresa energética. ¿Y entonces cómo van a saber? En el mundo la gente sale del sector privado y va al sector público. En Chile, no en el mundo. Porque es la mejor manera. Cuando venía Bulgheroni, el padre, a mentirme yo le decía 'Carlos no me vengas a mí con esto. Se lo podés decir a otro pero no me vengas a mentir a mí'. Sería un grave error si alguien pretende desdolarizar. Las tarifas tienen una componente que está dolarizada que es la parte valor del gas y la parte de generación eléctrica. El transporte y la distribución están pesificados, así lo dice la ley, no están dolarizados. Hoy, para hacerlo muy sencillo, un 35% es generación de electricidad o producción de gas; 35% es transporte y distribución y 30% impuestos. Estas dos están pesificadas, la primera está dolarizada. ¿Por qué? Porque la energía se transa en dólares. Si yo no genero energía tengo que importarla, Si yo genero energía de más tengo que exportarla ¿y cómo exporto, con pesos? No, exporto en dólares. El problema no está en la dolarización, sino en la dependencia que tenemos de una variable que no podemos controlar. -Se habló mucho de que los ministros estaban descoordinados y que cada uno tenía una meta individual que podía ir en contra del conjunto, ¿Coincide? -El jefe de gabinete está para eso, los dos vicejefes de gabinete están para eso. Y el Presidente. Había reuniones de coordinación que no necesariamente eran las reuniones de gabinete, que son más que nada reuniones de tipo informativo, para evitar algún tipo de decisión de un ministro que tuviera un correlato en el otro. Esa coordinación existía y en todo caso si falló no se le puede asignar a un ministro esa responsabilidad, sino que la responsabilidad es de la cabeza del Poder Ejecutivo. Es una simplificación decir que alguien se cortaba solo. -Pero después lo pusieron a Dujovne como ministro coordinador. -Cuando se nos cortó el chorro y tuvimos que ir al Fondo Monetario Internacional para pedir estos famosos 57.000 millones de dólares, de golpe, a partir del buen vínculo que tenía Dujovne con Madame Lagarde se le dio a él una injerencia, un poder mayor que a un coordinador porque terminó Lopetegui dependiendo de Dujovne. Pero si alguien veía que lo que se estaba haciendo, porque no se le daba bolilla o se le había impuesto una decisión porque el Fondo no lo autorizaba, mi responsabilidad era ir al Presidente y decirle si hacemos esto... Lo pongo de esta manera: la reinterpretación de la resolución 46 de Vaca Muerta yo no la hubiese hecho y se hizo eso porque en lugar de US$700 millones, que estaba mal calculado, que iban a dedicarse en el año 2019 a ese incentivo a la producción de gas, iban a ser 1200 millones y no había. Yo digo, qué era lo mejor, cortar esos 500 millones para producir más gas o cortárselos a Grabois o a la transferencia a alguna provincia, por ejemplo, Jujuy. Y si en algún momento algún ministro se sentía afectado por una decisión sabía qué camino tenía: decirle al Presidente: bueno, es claro que vos no estás de acuerdo con mi línea de acción, tomá la decisión de sacarme. Y un poco eso es lo que pudo haber ocurrido en mi caso. Lo he escuchado y lo he oído, que Aranguren no se dejaba coordinar demasiado. -El jefe de Gabinete, Marcos Peña, dijo que quería un equipo más homogéneo. -Siempre que tengo que barrer con una escoba nueva, la nueva tiene que tener una virtud. En este caso, la virtud sería que el equipo iba a ser más homogéneo, pero la decisión de haber tenido un equipo heterogéneo fue del Presidente y la decisión de homogeneizarlo también. El Poder Ejecutivo es unipersonal. Muchas veces le echamos la culpa al otro para no cargársela al único responsable de que eso ocurra, que es el Presidente. Y lo digo con el respeto que le tengo porque cuando alguien dice que Macri no labura no sabe de qué habla. -¿Y Peña qué rol cumple? -Pienso que es un cientista de la política, alguien que piensa que la sociedad se puede manejar desde un laboratorio. Es inteligente, pero él no estaba en las cosas diarias. Estaba más que nada conectado con las variables sociales, con lo que estaba pasando en las encuestas, es decir, nunca he tenido yo con él una reunión de gestión propiamente dicha. La gestión eran [Mario] Quintana y [Gustavo] Lopetegui y él estaba dedicado a la estrategia política. Desde mi punto de vista con un optimismo exacerbado que terminaba siendo voluntarismo más que optimismo. Pero Macri lo escuchaba mucho. Mi primera experiencia fue el 6 de enero de 2016. El 1° de febrero teníamos que aumentar las facturas eléctricas porque era el momento, cada seis meses tenían que aumentar, y teníamos que hacer, para recuperar el marco regulatorio, una revisión tarifaria transitoria, algo rápido para poder implementarlo y normalmente es preferible, cuando uno tiene que dar una mala noticia darla toda de golpe en lugar de darla cada seis meses. Porque además era el momento político, era el momento de hablar de la herencia. Y tuve una reunión de cuatro personas con una propuesta que era mía y que era qué hacer el primero de febrero y éramos Marcos, Gustavo, el Presidente y yo, y la propuesta mía era aumentar 450% de golpe. En esa reunión tres estábamos a favor de esa propuesta y había uno que no. Marcos empezó a hablar de que la gente no nos había votado para que vengamos con un hachazo ni que le hablemos del pasado. Nos votó por el futuro. Mauricio y Gustavo escuchaban y la discusión la llevábamos dos. Y Marcos era más de los globos, las flores, de que la gente nos votó porque le íbamos a dar un futuro mejor. -Cómo dijo Melconian, ¿se había \"boludeado dos años con las buenas ondas\"? -Sí, yo no soy un standapero como Melconian, pero lo que le dije en aquel momento fue: Marcos, en este momento no tenemos reserva eléctrica; si no controlamos este sector ya sea bajando el consumo o generando las condiciones para que haya más equipos funcionando -y había muchos que no estaban funcionando porque no tenían mantenimiento porque no tenían tarifa- vamos a tener un apagón y tener un apagón siendo gobierno va a ser más preocupante que tener que pagar una tarifa. Conclusión, todos quedamos que sí y que al día siguiente yo iba a preparar los cuadros tarifarios. A la mañana siguiente me llama el Presidente y me dice: mirá Juanjo, estuve pensándolo de vuelta. Anoche me llamó Marcos y compañía. Creo que tenemos que desdoblarlo, hacerlo en dos, en vez de 450%. Hacer 250 ahora y 200 después. Es decir, Marcos logró después en otra instancia, que yo no tuve, convencerlo a Mauricio y terminamos haciendo esto. ¿Qué pasó? La gente igual vio el 250% como un hachazo y después le dimos otro a los seis meses de otro 200%. -¿Fue malo el gradualismo? -Yo tampoco soy un loco ni un kamikaze; yo lo que digo es que en ese momento la gente sabía que [lo de las tarifas] estaba mal. Tendríamos que haber hablado más de la herencia. En esa misma reunión yo le dije a Marcos: no sos el primero que lo va a escuchar, pero la energía es sangre, sudor y lágrimas. Si no le decimos a la gente en qué estado estamos perdimos. Recién lo dijimos en marzo [de 2016] y en forma muy lavada porque todavía seguía predominando la idea de que la gente no quería escuchar pálidas. Y la verdad es que el político durante la campaña puede no querer tirar pálidas pero una vez que está a cargo de la gestión tiene que decir la verdad y no mentir. Lo que se hizo en ese momento fue ocultar el estado desastroso que teníamos y lo peor es que se hizo haciendo algo que igual la gente hoy lo sigue viendo como un shock. En electricidad cuando llegamos, la tarifa cubría el 15% del costo de producción y habíamos llegado al 65%; hoy está en el 50%. Entonces, de 15 a 50 son tres veces, de 50 a 100 es una vez. Desde el punto de vista relativo estamos mejor que antes, desde el punto de vista absoluto es casi lo mismo. En ese esquema Marcos Peña era más el que pensaba cómo preservarnos en el poder, cómo ganar la elección. No puedo entender cómo desapareció de la escena. Si el 11 de agosto hubo un golpe en las urnas el Presidente, él mismo, tendría que haber dicho mirá para estar ahí representando algo que no podés salir a hablar porque no te creen, correte. Quedate como asesor del Presidente. Otro error. ¿Lo desilusionó su paso por el Gobierno? -No, cuando me fui le dije a Macri dos cosas: primero le agradecía por la oportunidad que me había dado de intentar contribuir en lugar de estar quejándome siempre de lo que hacían los funcionarios, contribuir en mejorar el sector que yo conocía más. Y, segundo, dije que salía desilusionado porque había terminado haciendo algo que él dijo que nunca iba a hacer: lo políticamente correcto. La respuesta de él fue: sos un h.de p. en el sentido de que le estaba apuntando a lo que realmente terminó haciendo, lo políticamente correcto. Y después vinieron muchos más sapos, los están haciendo todos ahora, pero a él lo votaron. A mí no me votó nadie, a Marcos Peña no lo votó nadie, a Lopetegui no lo votó nadie, lo votaron a él y él es responsable de administrar. Y yo como ministro trataba de que el Poder Ejecutivo no estuviera haciendo nada que no estuviera ajustado a derecho más allá de las barbaridades o causas penales que puedan hacer un [Fernando] Solanas o un [Rodolfo] Tailhade por cualquier cosa, pero si el kirchnerismo no me encontró nada cuando estuve fuera del gobierno tampoco me va a encontrar nada de cuando estuve adentro. Este es el error que se puede llegar a cometer: poner a alguien que no sepa del sector, porque se lo llevan puesto. -¿Un hombre del sector no tiene conflicto de intereses? A usted lo criticaron por eso. -Como parte de mi sueldo anual yo tenía acciones de la compañía [Shell, su exempleador] a fin de año. No tenés en la legislación argentina ninguna norma que diga que no podés tener acciones en una compañía, lo que si no podés es tomar decisiones que afecten a tu empleador de los últimos dos años. Y de hecho yo me excusé de tomar decisiones. También me han preguntado los periodistas cómo puede ser que un ministro tenga dinero en el exterior. Como ministro tiene que tenerlo en la Argentina, dicen. Quiero hacer una diferencia. Una cosa es el ahorro y otra la inversión. Si un ministro argentino o cualquiera tiene sus ahorros, que hizo como empleado en relación de dependencia, salvaguardados, protegidos en el exterior, es una decisión de ese tipo. Después de que me fui [del Gobierno] y de la devaluación, en una tapa de Página 12 pusieron 'Aranguren tenía razón' porque yo había dejado mis ahorros afuera. De hecho hoy, que todavía no tenemos ingresos [en su consultora], estoy trayendo mis dólares en este momento, que tendría que ser al revés, para continuar viviendo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/juan-manuel-urtubey-argentina-deberia-ir-sistema-nid2297866","date":"16  de octubre de 2019  • 22:54","title":"Juan Manuel Urtubey: \"Argentina debería ir a un sistema de gobierno parlamentario\"","abstract":null,"author":"José Del Rio","key_words":"","body":"\"Espero que lo que estamos viviendo en Argentina sirva para llegar a algunos puntos de encuentro; si seguimos con la confrontación permanente, va a ser muy difícil salir adelante\", dijo \r\nJuan Manuel Urtubey, \r\ncandidato a vicepresidente por \r\nConsenso Federal, en una entrevista exclusiva con \r\nJosé Del Rio, Secretario General de \r\nLA NACION, en el \r\nColoquio de IDEA de 2019. \"Hay que encontrar la forma institucional de generar, aunque sea forzar, puntos de encuentro, para que la dirigencia pueda coordinar \r\npolíticas de Estado\", argumentó. En cuanto a sus ideas concretas para llegar a este horizonte, Urtubey detalló: \"Nosotros creemos que hay que crear el Consejo económico y social. Además, institucionalizar un espacio de diálogo donde participen la \r\nIglesia, los \r\nsindicatos, los \r\nempresarios, los sectores de la \r\ncultura, y demás\". Y concluyó: \"Así, se podría generar un ámbito de discusión permanente e institucionalizado\". Ante la pregunta de en qué falló la administración de Macri, Urtubey opinó: \"No entendieron que esto lo tenemos que resolver entre todos. De esto no te salva una persona. Yo creo que la Argentina debería ir a un sistema de \r\ngobierno parlamentario y salir del hiperpersonalismo\". También el candidato a vicepresidente opinó sobre un hipotético gobierno de los \r\nFernández. \"Yo no tengo ningún elemento de análisis para pensar que serían distintos al gobierno de ellos mismos de hace cuatro años, pero, bueno, siempre hay que dar el beneficio de la duda\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/kulfas-nid2297655","date":"16  de octubre de 2019  • 17:44","title":"Matías Kulfas. Industricidio, inflación y acuerdo económico: las definiciones del economista","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"\"Industricidio\". Así se refirió a la situación que vive bajo el gobierno de Mauricio Macri el sector industrial Matías Kulfas, uno de los colaboradores más cercanos al candidato a presidente Alberto Fernández. El economista habló de 20.000 pymes cerradas en los últimos cuatro años y 140.000 empleos industriales destruidos. \"El camino del \r\ncarry trade, de la especulación financiera, podrá ser un negocio para unos pocos, pero no hay ningún país del mundo que se haya desarrollado por esa vía\", lanzó. Kulfas habló en el marco de la convención anual Pro Textil, una jornada organizada por los textiles agrupados en la Fundación Pro Tejer, donde más de 1000 empresarios del sector lo aplaudieron en varias ocasiones. Fue gerente general del Banco Central y su nombre suena cada vez más fuerte como candidato a ocupar un puesto clave en un eventual gobierno del Frente de Todos, si es que se confirma la tendencia de las PASO. El asesor de Fernández volvió a reclamar un \"acuerdo económico y social\" y consideró que uno de los primeros temas a debatir en ese ámbito debería ser cómo \"cortar la inercia inflacionaria\".  \"El gobierno de Mauricio Macri pensó que el problema era fácil de resolver y que era solo monetario, por lo que se solucionaba con una política que restringiera la cantidad de dinero circulante. El resultado lo tenemos a la vista. La Argentina es un laboratorio de experiencias fallidas\", lanzó, y sintetizó: \"Hoy tenemos el doble de inflación de la que Macri recibió\". Para Kulfas la suba de precios es \"un problema complejo y con varios componentes\". \"Por supuesto que hay que tener una política monetaria y fiscal prudente y consistente, pero no es lo único\", sostuvo. El asesor económico de Fernández consideró fundamental \"reordenar la macroeconomía, trabajar con un tipo de cambio que sea competitivo y que sea estable\", en línea con lo que había dicho más temprano en una entrevista radial: \"El dólar a $60 está bien, pero el problema es que está todo atado con alambre\". En ese sentido, Kulfas consideró que es \"muy importante trabajar para obtener un superávit fiscal\", pero sin \"poner el carro delante de los caballos\". \"Estas políticas basadas en recorte de gastos, en el déficit cero, no cumplen el objetivo. Profundizan la recesión y hacen que decrezca la recaudación fiscal\", dijo, en alusión al plan económico del gobierno de Cambiemos. Como propuesta, Kulfas señaló que es fundamental recuperar el mercado interno y aumentar de forma simultánea las exportaciones. \"Yo escuché que esto no es posible, pero ese argumento no tiene ningún asidero: la Argentina mostró un crecimiento del consumo interno y simultáneamente de las exportaciones en 2003 y hasta 2008 inclusive. Y volvió a ocurrir en 2010 y 2011\", aseguró, aunque aclaró que \"no hay que volver necesariamente a ese modelo\", porque \"son momentos distintos\".  El economista rechazó algunas críticas al señalar que Fernández no tiene intenciones \"aislarse del mundo\" sino que, en un marco de globalización que es evidente, \"integrarse de manera inteligente\". \"Macri pensó 'regalo mis mercados y a cambio me van a regalar otros mercados', pero la verdad es que nadie regala nada en una negociación\", dijo Kulfas, y agregó: \"¿Esto fue negligencia, malas decisiones, impericia técnica? Yo creo que podemos discutirlo, algo de eso hay\". \"Mauricio Macri prometió una lluvia de inversión y la única lluvia que llegó fue de lo inversiones financieras de tipo especulativo. Estamos pagando las consecuencias\", aseguró Kulfas, y resaltó \"una deuda externa contraída con organismos internacionales y acreedores privados que ha triplicado su peso en términos del producto, en relación con 2015\". En ese sentido, el economista sostuvo que tener acceso a los mercados financieros internacionales es importante solo a los fines de \"renegociar la deuda\", pero no como un objetivo en sí mismo. \"Tenemos que generar un superávit comercial genuino basado en nuestras capacidades productivas\", aseguró. El economista no es el único asesor económico de Fernández -en su equipo también está, por ejemplo, Cecilia Todesca-, pero desde mediados de septiembre elevó el perfil y estuvo en distintos puntos del interior del país dando charlas que fueron percibidas hasta ahora como el indicio más claro de lo que podrían ser los lineamientos económicos de un gobierno del Frente de Todos. En una de esas charlas, en La Rioja, presentó \r\n\"las seis reglas de la economía albertista\", dentro de las que planteó la necesidad de generar un \"nuevo acuerdo con el FMI\", reperfilar la deuda con los bonistas y avanzar hacia una \"reforma laboral sector por sector, sin soluciones mágicas\". Durante la jornada expuso también Ariel Schale, que además de director ejecutivo de la Fundación Pro Tejer integra, al igual que Kulfas, el equipo de asesores económicos de Alberto Fernández. En la misma línea, habló de una \"destrucción de la industria nacional\" generada por un \"combo\" de depresión del consumo interno y duplicación de las importaciones. \"Tenemos el nombre Pro Tejer, pero no somos monstruos proteccionistas. El problema cuando se gobierna bajo matrices ideológicas muy fuertes que se enamoran de los instrumentos y no de los objetivos, porque el objetivo no es ni la protección ni al apertura: es el desarrollo\", y recibió un acalorado aplauso del auditorio.  Schale aseguró que se registraron 42 meses consecutivos de pérdida de empleo en el sector industrial registrado, con una profundización en el último semestre. \"Vamos a terminar diciembre de 2019, con estimaciones muy conservadores, con un perdida de 160.000 puestos de trabajo industriales desde 2015\", aseguró. Además, dijo que durante la gestión de Mauricio Macri desaparecieron casi 4300 empresas industriales registradas. \"Este proceso de destrucción material viene acompañado de batalla cultural. Porque se destruye lo que se destruye fundamentando que no tiene valor: que no somos competitivos, que cazamos en el zoológico. No son más que falsedades absolutas que confunden todo el diagnóstico\", consideró Schale, para quien no se puede abrir el mercado sin resolver antes las deficiencias estructurales del país. Schale mostró un cuadro de evolución de actividad de la industria manufacturera y aseguró que 2019 cerrará con una caída de 16% respecto de 2015. Si se mira específicamente el rubro textil la situación es peor, con una contracción de 30,9%. \"Asistimos a un proceso que ha sido un verdadero derrotero de destrucción de nuestra capacidad productiva y que nos ha retrasado en el tiempo. Porque mientras nosotros tratamos de sobrevivir, el mundo avanza y moderniza su industria\", sostuvo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/chaco-delincuentes-le-carnearon-vaca-campeona-valuada-nid2297727","date":"17  de octubre de 2019  • 03:00","title":"Chaco: delincuentes le carnearon una vaca campeona valuada en $500.000","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"Productores de la ciudad de General José de San Martín, en \r\nChaco, advirtieron sobre el aumento del robo de ganado de la zona, e incluso denunciaron que el domingo pasado faenaron a una vaca valuada en\r\n medio millón de pesos. Fuentes policiales aseguraron, por su parte, que la estadística de abigeato bajó entre el año pasado y el actual. \"El abigeato es permanente, pero en lo que va del año fue creciendo\", dijo a \r\nLA NACION el presidente de la Federación Chaqueña de Sociedades Rurales (\r\nFechasoru) y productor de la zona de General José de San Martín. \r\nDaniel Fontana. Según sostuvo, en estos 10 meses del año hubo más de 60 casos en 200 kilómetros a la redonda. Las pérdidas totales,afirmó, ascienden al millón y medio de pesos. El productor, además, aclaró que entre un 30% y un 50% de los robos no se denuncia. \"La gente tiene desidia o cansancio de hacer una denuncia y que no ocurra nada\", observó. La vaca campeona faenada el domingo pasado pertenecía a \r\nClaudio Farana. \"Me dolió muchísimo, porque era una vaca de pedigree que había salido campeona el año pasado en la Exposición Rural de Resistencia\", se lamentó. Se trata de una hembra de la raza Brangus, de tres años de edad, que estaba a punto de parir y que está valuada en más de 500.000 pesos. Entre los restos encontrados en el campo, además del cuero y la cabeza, estaba el ternerito muerto.  \"También está la pérdida de los embriones, porque iba a empezar a vender su reproducción\", afirmó Farana. \"Tenía mucho valor, y más que eso, me duele porque es el trabajo de muchos años para llegar a un animal de esas características\", indicó. En este sentido, explicó que se trata de ciclos de cuatro años entre que se coloca el embrión, nace el animal y empieza a reproducir. Además, destacó el trabajo del cabañero desde los tres meses de edad, que le enseñó a pararse y caminar para las exposiciones. \"Está la preparación, la peluquería. Es un trabajo bien sacrificado\", aseguró. Farana es el dueño de Winter, un campo ubicado a 17 kilómetros de la ciudad y a 7 kilómetros de la ruta 90. Su cabaña es Marca Copa. \"Soy el dueño de una empresa familiar, es un campo chico y tratamos de producir lo mejor posible\", afirmó. El productor destacó el accionar policial, pero apuntó contra la Justicia. \"La policía trata de andar y hace lo que puede, pero el departamento es muy grande y tiene pocos móviles. Es lamentable que cuando la policía atrapa a uno de los cuatreros con carne la Justicia los libere\", indicó. En relación al robo en la zona, el presidente de Fechasoru explicó que se trata de una zona subdividada con callejones terciarios en buenas condiciones que permiten circular a cualquier hora de la noche a los cuatreros. Al igual que Farana, resaltó el accionar de la policía rural y aseguró que se trata de un problema multisectorial. \"Habría que hacer un trabajo de investigación profundo y la policía no tiene ni medios ni tiempo, ni cuenta con el apoyo. Cuando tiene un grado de certeza de dónde puede estar la carne del animal faenado, no puede obtener una orden de allanamiento por parte de la Justicia. La policía hace todo lo que puede con sus recursos\", indicó. Para Fontana, se trata de una situación dramática no solo para los productores de la zona, sino para toda la provincia.  Si bien los productores afirman que el robo de ganado aumentó, por su parte, Ángel Alvarenga, jefe del departamento de Seguridad Rural de la zona interior General San Martín, a cargo de patrullar la zona, afirmó que en lo que va del año hubo 60 denuncias radicadas por hechos rurales, pero que, de esas, 34 fueron por hurto y abigeato de animales vacunos, mientras que el resto por daños o robo de herramientas. \"En las estadísticas que tenemos hubo una bajante, ya que a esta fecha del año pasado había entre 40 y 50\", indicó. El policía sostuvo que, a pesar de la merma, se trata de un número que igual es alto. Alvarenga contó que se recuperaron 40 animales y al menos 10 casos fueron esclarecidos y hubo autores y efectos secuestrados. Además, contó que hubo al menos 15 allanamientos en los distintos sectores y que las investigaciones de hechos rurales siempre son extensas. El departamento del que Alvarenga está a cargo abarca 12 localidades, tiene tres vehículos policiales y siete motos entre las distintas secciones rurales, que son seis. En relación al robo de la vaca campeona, dijo: \"Estamos en tareas investigativas y tengo personal abocado a esa tarea dedicando su tiempo y cocimientos para esclarecer el hecho. Tenemos pistas, y tenemos una buena investigación\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/programadores-22-anos-100000-mes-bolsillo-nid2294968","date":"15  de octubre de 2019  • 16:58","title":"Programadores. Cómo ganar $100.000 por mes con sólo 22 años","abstract":null,"author":"Paula Urien","key_words":"","body":"Es real. Hay 5000 puestos de trabajo disponibles para programadores, en todos sus niveles: junior, o sin experiencia (ganan $37.050); semisenior, con dos años de experiencia ($54.060) y senior, con más de dos años de experiencia. ($74.870). \"Estos números son de julio. Los de octubre todavía no salieron, pero calculamos que hoy deben estar en un 15% más\", dice Fernando Sciarrotta, responsable de la Comisión de Estadísticas de la Cámara de la Industria Argentina de Software y Servicios Informáticos (Cessi). Estos salarios son en bruto y en promedio y se relevaron para obtenerlos 170 empresas que emplean a 20.700 personas. Un dato: en el interior los salarios suelen ser de alrededor del 10% menso. Dentro de los senior, hay programadores que llegan a los $120.000 brutos, o $100.000 de bolsillo. Lo increíble es que, un senior puede tener unos 22 años. \"Se trata de salarios muy buenos, y más aun para gente tan joven\", aclara Sciarrotta. Justamente por la enorme oportunidad que existe en el mercado laboral, un 40% de los programadores no terminaron sus estudios. La mayoría inició estudios de ingeniería o de sistemas. O porque siguen estudiando y tomaron un trabajo, o porque directamente los abandonaron. Como hay mucha demanda de trabajo, apenas inician sus estudios ya tienen ofertas laborales. Todavía hay más puestos disponibles que personas para llenardo\", concluye el investigador de Cessi. Con respecto a julio de 2018 y hasta julio de este año hubo un aumento salarial del 47,5%"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/idea-para-etchevehere-alberto-fernandez-subira-retenciones-nid2297930","date":"17  de octubre de 2019  • 09:42","title":"IDEA. Para Etchevehere, Alberto Fernández subirá las retenciones al campo y estatizará el comercio","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"\"Lo vamos a dar vuelta. Vamos al balottagge\". Con \"voluntarismo\", afirma el ministro de Agroindustria, Luis Miguel Etchevehere, el Gobierno logrará la posibilidad de pelear la elección en noviembre próximo. El funcionario no dudó y señaló que los argentinos \"no quieren volver al pasado\" y advirtió que un gobierno de Alberto Fernández implicaría un aumento de las retenciones al campo, la estatización del comercio y la intervención de los precios. En una charla con \r\nLA NACION en la antesala de la apertura del 55º Coloquio de IDEA, el funcionario criticó con dureza a la candidata a vicepresidenta Cristina Kirchner: \"Es una intolerante, que rechaza el diálogo, autoritaria y altanera\". A contramano, dijo que la \"marca registrada\" del presidente Mauricio Macri es \"el diálogo\" y destacó las mesas productivas. \"Lo vamos a dar vuelta. Vamos al balottagge\", dijo el ministro. \"No es un cliché. Es voluntarismo. Estamos recorriendo las provincias y vemos una cuestión muy especial. Hay un fervor. Un clamor por no volver al pasado, por defender la Constitución, no mentir, no robar a pesar de que entendemos que queda mucho por corregir\", agregó. En caso de que ganara la fórmula Fernández-Fernández, dijo el funcionarios, ya se confirmaron las políticas para el campo y para la economía en general. El ministro citó los dichos de Juan Grabois y Felipe Solá sobre las políticas que podrían tomarse para el sector rural. \"Alberto Fernández no se anima a decir que el documento del PJ es su plataforma\", estimó Etchevehere y completó: \"Van a subir las retenciones al campo, intervenir los precios, estatizar el comercio, y priorizar el comercio interno por sobre el aliento a las exportaciones del sector\". Etchevehere alertó que, con la vuelta del kirchnerismo, volverá la división entre el campo y la industria, algo que -en rigor- descartó el referente económico del Frente de Todos, Matías Kulfas. \"Estamos haciendo una revolución. Cambió el concepto de valor agregado. Hoy una TV o una plancha la arma cualquiera. Pero no cualquiera produce alimentos\", discutió. Etchevehere señaló que se pasaron de 200.000 toneladas de carne producidas a 700.000, que se mejoraron aeropuertos para poder exportara arándanos a Islandia y defendió a la soja. \"El 90% de soja en la Argentina sale procesada en harina, aceite y pellets\", señaló cuando se lo consultó sobre las críticas de la oposición sobre la \"primarización de la economía\". El funcionario señaló que ya se están procesando 20 millones de toneladas de maíz, que es el total de ese cereal que se producía en tiempos del kichnerismo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/recrudece-pelea-alberto-macri-dolar-reservas-nid2297735","date":"17  de octubre de 2019  • 00:00","title":"Recrudece la pelea entre Alberto Fernández y Mauricio Macri por el dólar y las reservas","abstract":null,"author":"Willy Kohan","key_words":"","body":"Escuchá la columna como podcast  A medida que se acerca la definición \r\nelectoral, se tornan más inquietantes las dudas y las incertidumbres sobre el \r\nfuturo en la Argentina, con el foco principalmente en dos factores: primero, está la cuestión económica que, sin duda, se comenzará a jugar en serio desde el lunes 28 de octubre. El Gobierno asegura que tiene los \r\ndólares para llegar sin sobresaltos al final del mandato pase lo que pase con las \r\nelecciones. Usando las \r\nreservas para pagar los vencimientos de \r\ndeuda no reperfilados, también para devolver los depósitos si la gente los sigue retirando como hasta ahora o si se acelera ese proceso, y también interviniendo en los mercados para que el dólar no se escape mucho más de 60 o 65 pesos. El panorama se completa con un escenario que permitiría desdramatizar la renegociación de la deuda, sin enfrentarse ni con el \r\nFMI ni con los acreedores, y así administrar una transición ordenada si finalmente \r\nMauricio Macri no logra la reelección. Es más, hasta se anima \r\nHernán Lacunza a prometer que no habrá endurecimiento del control cambiario después del 27 de octubre. Suponen que el equipo saliente y el elenco económico entrante podrían sentarse juntos con los acreedores a abrir la negociación, lo cual sería una tranquilidad para los mercados. Del otro lado, la oposición, tiene un mensaje bastante distinto. Reapareció en estas horas en forma insistente la queja del candidato \r\nAlberto Fernández contra el Presidente por el uso de las reservas y la deuda. \"Solo le pedí que cuide las reservas y pierde más 100 millones por día\", dijo antes del debate; para después coincidir con su compañera de fórmula, \r\nCristina Kirchner, en la teoría de que la deuda con el FMI y con los tenedores de bonos se tomó para que \"los amigos del Presidente se lleven las divisas afuera\". \r\nSergio Massa fue más directo: le pido a Hernán Lacunza, que trabajó en el pasado con él, que no rife las reservas, \"que no rife su carrera de economista por los caprichos de un presidente\". La discusión sobre qué hacer con las escasas reservas que van quedando y cómo encarar la renegociación de la deuda para saber si esas reservas empezarán a recomponerse o si se vaciarán del todo, será el centro del conflicto económico entre el Gobierno y la oposición desde el 28 de octubre, cuando abran los mercados con los resultados puestos de la primera vuelta. Si se repite el resultado de las PASO y resulta electo Alberto Fernández, la mayor o menor calma financiera con el dólar y, sobre todo, la estabilidad de los depósitos dependerá mucho de las señales que se den en este sentido. ¿Qué quiere decir el cuestionamiento de Massa y Fernández? Una obviedad: quieren que Macri no venda más dólares y se los deje como margen a los que llegan. Que sea Macri el que blanquee el default antes de irse, que sea Macri el que tenga que cerrar al 100% el control cambiario, que sea Macri el que aguante en su final nuevas y significativas devaluaciones que ayuden a los que vienen a licuar el gasto y la deuda en pesos. Es obvio que el Presidente no está dispuesto a despedirse de ese modo. Recuperó ánimo y fuerza política con los actos que convoca, una energía que no solo está puesta en tratar de lograr el milagro y dar vuelta la elección, sino que tiene que ver con que, si le toca perder, evitar que se lo lleven puesto en el final del mandato, y tratar de seguir peleando en el llano como jefe de una oposición dura contra los Fernández y Sergio Massa. Convertir la Fundación Pensar en el futuro Instituto Patria. Ya avisó Macri que usará las reservas para evitar el default, para devolver los depósitos, y para evitar un nuevo estallido inflacionario por nuevas devaluaciones. La concordia que imaginan Guido Sandleris y Hernán Lacunza en la transición si pierde Macri no aparece tan garantizada. Menos en la reestructuración de la deuda con los acreedores privados y con el FMI, cuyas reminiscencias orientales que se prometen lucen hoy más cercanas a las características del fútbol uruguayo (pierna fuerte y a quebrar), que a la tradición discreta, amable y cumplidora de Uruguay en materia de compromisos y contratos financieros. Tan o más importante que la incertidumbre económica, reaparecen las dudas en la cuestión política: quién concretamente va a ser el oficialismo si gana Alberto; y quién la oposición si pierde Macri. En lo inmediato, como se explicó, habrá espíritu colaborativo en caso que haya que administrar una transición hacia otro elenco gubernamental, o si los halcones en uno y otro lado de la grieta tornarán la convivencia imposible. Con el agravante de un dato central que reaparece hoy para agregar inquietud, amenazando la convivencia democrática otra vez en la Argentina: el futuro de las libertades públicas y la libertad de expresión en el país. Hasta dónde las medidas de emergencia económica que vengan no podrían derivar en abusos contra las libertades o los patrimonios, y qué capacidad de cuestionar y exponer públicamente las críticas tendrá la sociedad. El periodismo argentino y las instituciones democráticas del país están conmovidas en estas horas por la decisión de un juez que podría aceptar como prueba contra periodistas procesados o ahora por procesar un informe de una Comisión Especial cuya legitimidad para actuar como jueces o auxiliares de un juez no está prevista en la Constitución. Hasta allí lo conocido. El caso de la actuación del juez federal de Dolores \r\nAlejo Ramos Padilla contra el periodista \r\nDaniel Santoro, y el informe de la Comisión Provincial de la Memoria avalado por el premio \r\nNóbel de la Paz \r\nAdolfo Pérez Esquivel, que no solo acusó a Santoro de espionaje y acción psicológica, sino que sumó a otros periodistas muy reconocidos a la lista de sospechosos. Pero lo más grave del caso, que no ha sido todavía resaltado en su magnitud, es que el juez que lleva la causa incorporó al expediente el informe de la Comisión de la Memoria, cuando los afectados habían apelado esa medida de prueba ante la autoridad superior por considerarla abiertamente inconstitucional. Esa apelación está sin resolver en la Cámara Federal Penal de Mar del Plata, con lo cual los superiores del juez aún no se expidieron sobre la validez y legalidad de la actuación de la Comisión de la Memoria contra los periodistas. Quiere decir que la Justicia no esperó la resolución de la Cámara. Ordenó igual la investigación, recibió el informe y lo incorpora al expediente como prueba y ahora podría ampliar procesamientos o incorporar nuevos periodistas procesados merced a la opinión de un grupo de personas que están actuando sin una legalidad confirmada. Todo esto en momentos en que recrudecen públicamente las acusaciones de Cristina contra los periodistas que la cuestionan por su pasado, a quienes la expresidenta ahora no solo los acusa de engañar al electorado a favor de Macri y en contra de ella, sino que sugiere que como son los periodistas los que hicieron que Macri ganara las elecciones, entonces corresponde ahora actuar contra ellos en la Justicia, ya que son los responsables del fracaso económico y el drama social de hoy en la Argentina. Ya no son amenazas con el escrache sistemático en un programa de TV pagado por todos en Canal 7. O las agresiones verbales en los discursos o la cadena nacional. Ahora es con un juez de la Constitución que actúa contra los periodistas, y tiene la potestad legal de quitarles su libertad y su patrimonio."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/como-mi-hijo-paso-jugar-online-ser-nid2297045","date":"15  de octubre de 2019  • 13:49","title":"\"Cómo mi hijo pasó de jugar online a ser un ludópata que lo perdió todo\"","abstract":null,"author":"","key_words":"","body":"A menudo es la lucha diaria de los padres: lograr que sus hijos dejen de \r\njugar videojuegos en línea. Pero para este padre, algo que parecía tan trivial se convirtió en una pesadilla. \"Nunca me imaginé que los videojuegos podrían conducir al \r\njuego compulsivo\", señaló Steve, \r\ncuyo hijo pasó de ser un jugador a un adicto. Steve estaba sentado en un banco en un cementerio. Había accedido a hablar conmigo sobre su experiencia, pero no había sido entrevistado antes y yo podía sentir lo nervioso que estaba. Su hijo, que ahora tiene poco más de 20 años, se está recuperando y está bien, \"pero vamos paso a paso, un día a la vez\", dijo. \"Hemos tenido tres años terribles. No queremos que nadie pase por lo que hemos pasado. Cuando descubrimos por primera vez que nuestro hijo tenía el trastorno de juego compulsivo, no sabíamos qué hacer\", recuerda. Steve me contó que una noche su hijo\r\n perdió su salario semanal en cuestión de minutos. Angustiado, les pidió ayuda a sus padres. Y ellos hicieron lo que harían muchos otros padres: \r\npagaron su deuda, con la esperanza de que fuera un evento aislado. Pero no era así. Le dije a Steve que había hablado con otros padres cuyos hijos han desarrollado trastornos del juego, y al principio también pagaron las deudas, sin darse cuenta del alcance de la adicción de sus hijos. \"Pensamos que había sido solo un error, cosa de niños\", me había dicho otro padre. Y eso fue lo que Steve pensó al principio. Steve y su esposa sabían desde hacía algún tiempo que a su hijo le gustaba apostar de vez en cuando. Pero muchos de sus amigos también lo hacían y no parecía ser algo fuera de lo común. Sin embargo, un año después, Steve se sorprendió al descubrir que\r\n su hijo estaba apostando con el dinero de otras personas y perdiendo grandes cantidades.  \"Jugaba \r\nruleta en línea. Esa fue su perdición\", me dijo. Steve se dio cuenta de que era un problema muy serio, pero ni él ni su esposa sabían qué hacer. Comenzaron a aislarse, evitar salir o ver amigos. Estaban preocupados por lo que la gente diría. \"Estábamos bastante indefensos. No sabíamos qué camino tomar. Pasamos meses buscando las respuestas y haciendo nuestra propia investigación\", me contó Steve. El año pasado, él y su esposa fueron a una reunión de \r\nJugadores Anónimos para familias. A principios de este año, su hijo también comenzó a buscar ayuda. Steve pasó meses investigando y ahora cree que la \r\nadicción de su hijo se desencadenó cuando tenía 12 o 13 años y estaba obsesionado con los juegos en línea, particularmente los de fútbol. Pasaba horas y horas jugando en su habitación, al igual que todos sus amigos. Steve realmente no entendía de qué se trataban los juegos, y mucho menos la nueva tecnología que usaban. Pero pensaba que al menos su hijo estaba ocupado. \"Todos queremos una vida fácil, una vida tranquila. Los padres podemos ser flojos. Si él estaba jugando en su cuarto, yo pensaba: 'No está haciendo ningún daño, ¿verdad?'\", recuerda. Pero ahora piensa que los juegos de fútbol promovieron hábitos, incluyendo el de pasar horas en línea, que \"se convirtieron en juegos de azar\". Esos primeros juegos que parecían inofensivos alentaban a su hijo a pagar productos adicionales, como los \"paquetes de los mejores equipos\". Las identidades de los \r\njugadores virtuales en estos paquetes solo se revelaban después de haber pagado. Para Steve, ese tipo de promociones introdujeron la \"emoción de los juegos de azar\"; era una apuesta por la posibilidad de adquirir un jugador estrella que lo haría imbatible. Steve cree que la diferencia entre los juegos en línea y los\r\n juegos de azar es muy sutil, y que los niños que juegan demasiado en línea, como su hijo, corren el riesgo de convertirse en \r\njugadores compulsivos más adelante en la vida. No importa, dice, si el juego implica ganar o perder dinero real o no. Sin embargo, la doctora Henrietta Bowden-Jones, psiquiatra en un centro de tratamiento apoyado por el servicio de salud de Reino Unido, dice que todavía no se ha establecido un vínculo entre las actividades relacionadas con el juego \"que pueden ser tóxicas para los jóvenes\" y el juego de apuestas. Actualmente es un \"gran debate que genera controversia\", le dijo a la BBC. Aunque un informe de la Comisión de Juego británica descubrió que 55.000 niños de 11 a 16 años en Reino Unido eran jugadores problemáticos, Bowden-Jones subraya que se necesita más investigación.  Agrega que se sabe poco \"acerca de estas dos adicciones conductuales en los niños. Necesitamos entender lo que están haciendo y luego trabajar con los responsables políticos y los profesionales de la salud pública para cambiar el entorno en el que viven\". Han sido unos años muy difíciles para Steve y su familia. Recientemente, él decidió dejar su trabajo de profesor y \r\nestablecer una organización benéfica, GamFam, para ayudar a otros padres que estén en una posición similar. Por complicado que sea, Steve dice que los padres necesitan saber qué hacen sus hijos en línea, deben convertirse en expertos para protegerlos. \"Investigue, ponga barreras, tome el control del dispositivo, establezca un horario familiar. Controle [la actividad del niño] para que pueda controlar lo que está sucediendo. Y lo más importante es no tener ninguna de sus tarjetas de crédito vinculadas a la cuenta \", aconseja. \"Hay historias de terror en las que los niños gastan cantidades excesivas de dinero en compras en el juego. Muchos de estos juegos se promocionan como juegos gratis, pero no lo son\", concluye."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/solo-30-ejecutivos-cree-economia-mejorara-proximo-nid2298040","date":"17  de octubre de 2019  • 15:31","title":"Solo el 30% de los ejecutivos cree que la economía mejorará el próximo semestre","abstract":null,"author":"Ignacio Federico","key_words":"","body":"MAR DEL PLATA.- Los números son contundentes a la hora de mostrar el deterioro de la actividad: para el 82% de los hombres de negocios la economía empeoró, según reveló la encuesta de Expectativas de Ejecutivos, que realiza la consultora D'Alessio IROL entre 240 consultados y que presentó hoy en el 55º Coloquio de IDEA. Según el relevamiento, para el 52% la situación está \"mucho peor\" y para el 30% \"moderadamente peor\". Los factores más negativos fueron la inestabilidad política, los errores en el plan económico, la inflación, la incertidumbre, la devaluación post PASO y la caída de la actividad. Y respecto de a qué atribuye los problemas de la situación argentina, el 70% dijo que al déficit fiscal, el 45% mencionó la confianza y el 34% la falta de acuerdos entre las distintas fuerzas políticas. \"Hay una caída de todos los indicadores. Pero la caída se suaviza de cada al futuro\", analizó Eduardo D'Alessio, director de la consultora. Se refiere a que, según la encuesta, un 37% de los consultados dice que el siguiente semestre la situación estará peor (un 27% dijo \"moderadamente peor\"), un 32% que se mantendrá igual y un 31% que estará mejor (28% \"moderadamente mejor\"). Los optimistas provienen sobre todo del área de servicios. \"La industria es el epicentro del pesimismo, tuvo que hacer el ajuste por la falta de divisas\", analizó el economista Luis Secco, quien también formó parte la presentación. Y le puso números: el sector primario tuvo un superávit de US$22.000 millones, mientras el déficit de la industria es de US$14.000 millones. Además, la evaluación actual de la situación económica es la peor desde 2002. En un índice que va de 0 (mucho peor) a 100 (mucho mejor), el promedio de la visión de los hombres de negocios fue 19 para el semestre que va de mayo a octubre de este año, según el estudio. El año pasado había sido de 23, mientras que 2002 había caído a 3. Esta evaluación está muy por debajo de la expectativa que tenían los ejecutivos cuando se les preguntó hace seis meses cómo estaría la economía hoy: el índice daba 70, es decir, la realidad fue marcadamente inferior que la expectativa. Para el próximo semestre la expectativa se ubica en 47. \"Hay una leve mejora en términos relativos en el indicador. Pero en tres de las últimas cuatro encuestas hubo frustración de expectativas\", aclara D'Alessio. El escaso optimismo que muestran los ejecutivos hacia el futuro se sustenta en las exportaciones: el 37% de los consultados cree que los envíos de su empresa al exterior aumentarán dentro de doce meses, mientras que el 45% dice que no se modificarán y el 18%, que disminuirán. Según Secco, las exportaciones crecen un 12% en cantidades, sobre todo por el aumento de la cosecha una vez pasada la sequía. Las inversiones, en cambio, pasan por \"el punto más alto de pesimismo de la serie\" (que arranca en julio de 2009) y su nivel se ubica en menos del 13% del PBI. \"No se recupera\", agrega Secco. Los empresarios coinciden: el 56% cree que los desembolsos disminuirán en los próximos 12 meses, mientras que el 22% cree que no se modificarán y solo el 12% dice que aumentarán. \"Las inversiones caen al orden de magnitud del segundo semestre de 2014\", dice el informe. Para las ventas tampoco hay buenas perspectivas: un 36% dice que disminuirán en un año, pero un 34% cree que aumentarán. ¿Y el empleo? Solo para 2 de cada 10 consultados aumentará moderadamente. Par el 47% disminuirá. La rentabilidad corporativa corre la misma suerte. Para el 64% disminuirá y sólo el 14% dice que crecerá. Para el 22% se mantendrá. A la hora de hablar de precios con respecto a la inflación en el último año, el 55% dijo que fue menor (43% en el caso de la industria y 58% en el caso del sector de los servicios) y el 18% dijo que fue mayor (26% y 15%, respectivamente). \"Todos los sectores pierden contra la inflación, si bien los servicios lo hacen en mayor medida\", analiza el informe. Un análisis aparte mereció la cadena de pagos, una de las cuestiones muchas veces castigada durante tiempos de crisis y que afecta sobre todo a las pymes. Cuatro de cada diez consultados dijeron que se extenderán los plazos de cobranza, mientras que más de cinco dijeron que se mantendrán igual. A pocos días de las elección presidencial, se les preguntó a los empresarios qué creen que sucederá durante el futuro gobierno. Y las respuestas fueron contundentes: ven un escenario con mayor presión sindical (62%) y con aumento de impuestos (61%), pero con baja de la las de interés (58%), caída en los salarios reales (49%) y menor acceso al crédito de largo plazo (48%). Respecto de la inflación, el 44% dijo que se mantendrá igual, el 30% que aumentará y el 26% cree que disminuirá. En tanto, para la mitad de los consultados las tarifas se mantendrán y tres de cada diez dijeron que aumentarán. La encuesta también indagó sobre qué creen los hombres de negocios que pasará con las principales variables de la economía de acá al 10 de diciembre, cuando asumirá el gobierno que gane las elecciones. El 53% dijo que el dólar aumentará y solo 1% cree que bajará. Para el 5% se mantendrá igual, para el 26% tendrá pequeñas oscilaciones y par el 15% habrá grandes oscilaciones. \"Esto demuestra que hay mucha incertidumbre\", dijo D'Alessio. En cuanto a las tasas, para el 22% aumentarán y para el 9% bajarán. Otros dijeron que tendrán pequeñas (30%) o grandes (16%) oscilaciones. El riesgo país bajará para el 8% de los consultados y subirá para el 38%. Se mantendrá igual para el 18% y tendrá grandes (14%) o pequeñas (22%) modificaciones. \"De estos datos se desprende que para algunos ya está demasiado alto\", aportó Secco. Los salarios, la retención de talentos y la reforma impositiva integraron el podio de temas más importantes para el próximo año, con 49%, 34% y 32%, respectivamente (eran respuestas múltiples). Le siguieron la obtención del crédito (30%) y la tensión sindical (23%). Pero entre los factores principales que se requieren para aumentar la competitividad del país mencionaron la reforma impositiva (65%), la baja de la inflación (56%), la reforma laboral (50%) y el buen funcionamiento de las instituciones y la Justicia (35%). Un dato: solo el 10% obtuvo la construcción de consensos basados en la división de poderes."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/fmi-kristalina-georgieva-quiere-ver-plan-del-nid2297950","date":"17  de octubre de 2019  • 11:10","title":"FMI. Kristalina Georgieva quiere ver el plan del próximo gobierno antes de renegociar","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.- El Fondo Monetario Internacional (FMI) dejó en claro que \r\nquiere ver el plan económico de quien resulte ganador en las elecciones presidenciales antes de avanzar en una renegociación del programa vigente con la Argentina por unos US$ 57.000 millones, virtualmente congelado desde las primarias. El mensaje llegó por parte de la directora Gerente del Fondo, Kristalina Georgieva, quien confirmó, en su primera conferencia de prensa como jefa del organismo multilateral, durante la reunión anual en Washington, que \r\ncualquier avance con la Argentina deberá esperar, primero, una definición de la urnas que despeje la incertidumbre política. Georgieva renovó el fuerte compromiso del Fondo con la Argentina para trabajar con el futuro gobierno y encarrilar la economía, pero indicó que, antes de avanzar en una renegociación del programa vigente y definir si habrá nuevos desembolsos o si el FMI está dispuesto a darle una mayor flexibilidad al próximo gobierno, quiere ver el plan de quien resulte ganador de las elecciones presidenciales, sea el presidente, Mauricio Macri, o el candidato del Frente de Todos, Alberto Fernández, el favorito. \"El Fondo está totalmente comprometido en trabajar con la Argentina, y asegurarnos de que puedan haber políticas que en última instancia lleven a una mejor vida para la gente\", dijo Georgieva, al responder una pregunta de corresponsales argentinos. Georgieva reiteró \r\nla \"fuerte\" voluntad en el Fondo para seguir involucrados al lado del país y continuar el trabajo emprendido desde que se firmó el acuerdo \r\nstand-by en junio del año anterior, bajo el liderazgo de Madame Christine Lagarde, quien dejó el Fondo este año. Pero a la hora de responder si el Fondo estaba dispuesto a ser más flexible con el futuro gobierno en una eventual renegociación del programa, Georgieva se preocupó por remarcar que antes de continuar con esa conversación, quiere ver un plan. \"Estaremos muy interesados en ver cuál es el marco de política que se establece, y cuando tengamos eso podemos continuar esta conversación\", indicó la búlgara, la primera jefa del FMI que proviene de una economía emergente. La definición de Georgieva sobre el futuro del vínculo con la Argentina llegó en la víspera de un nuevo encuentro con el equipo económico del presidente Mauricio Macri. El ministro de Hacienda, Hernán Lacunza, y el presidente del Banco Central, Guido Sandleris, se reunirán con Georgieva y su número dos, David Lipton, mañana en la sede del Fondo. Será la segunda vez que Lacunza vea a Georgieva desde que asumió al frente del organismo. Nadie espera que de ese encuentro surja alguna definición inmediata sobre el futuro del programa argentino, que quedó en el limbo luego de las primarias presidenciales, que dejaron al candidato del Frente de Todos, Alberto Fernández, como virtual presidente electo. El fuerte azote de los mercados que llegó después, que llevó el dólar a $ 60, deprimió el precio de los bonos argentinos y estacionó el riesgo país en los 2000 puntos dejó congelado el acuerdo con el Fondo, que espera una definición de las urnas para empezar a definir el futuro del vínculo con el país. El Fondo, que quedó bajo fuego por los malos resultados que obtuvo hasta ahora el plan económico de Macri, decidió postergar la 5º revisión del programa vigente luego de las primarias presidenciales. De esa auditoría depende \r\nun giro de US$ 5400 millones sobre el cual tampoco se esperan definiciones, al menos hasta después de las elecciones. Ayer el Gobierno tuvo la primera reunión técnica con el staff del Fondo. El jefe de misión para la Argentina, Roberto Cardarelli, se reunió con el secretario de Política Económica, Sebastián Katz; el secretario de Hacienda, Rodrigo Pena, y el secretario de Finanzas, Santiago Bausili. \"Fue un intercambio muy fructífero\", fue la escueta descripción de Hacienda, sin brindar más detalles. También estuvo presente la vicepresidenta Segunda del Banco Central, Verónica Rapoport. Georgieva, flanqueada por el número dos del FMI, David Lipton, y el vocero Principal, Gerry Rice, aprovechó su primera conferencia para marcar las prioridades de su gestión al frente del Fondo. Mencionó cinco: encontrar una \"solución duradera\" a las disputas comerciales para construir un sistema comercial más fuerte; darle un mayor papel a la política fiscal, y abogar por un uso prudente de la política monetaria; promover reformas estructurales para impulsar el crecimiento y una mayor cooperación internacional. A la par de las reuniones en el Fondo, el equipo económico dedicará varias horas a exponer la visión oficial en encuentros con inversores. No serán los únicos. Dos economistas vinculados a Alberto Fernández, Emmanuel Álvarez Agis y Guillermo Nielsen, también estarán en las reuniones organizadas por bancos de inversión."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/documento-empresarios-les-reclaman-candidatos-compromisos-institucionales-nid2298066","date":"17  de octubre de 2019  • 16:45","title":"Documento. Empresarios les reclaman a los candidatos compromisos institucionales","abstract":null,"author":["Pablo Fernández Blanco","José Del Rio"],"key_words":"","body":"A días de las elecciones, los principales \r\nlíderes del empresariado argentino jugarán una carta fuerte de cara a la \r\nposible renovación en la Casa Rosada. Se trata de la confección de un \r\ndocumento con cuestiones de fondo que se les repartirá, según relataron sus mentores, a \r\ntodos los candidatos a presidente. Llevará allí algunas \r\nmáximas republicanas que consideran fundamentales para el \r\ndevenir democrático. El foco principal será \r\nreforzar la institucionalidad y avanzar sobre políticas públicas que trasciendan la coyuntura actual. El documento, que será \r\npresentado la semana próxima, pide también que algunas entidades clave de la gestión pública, históricamente ligadas a la conducción política del Estado, dejen de ser ocupadas por la voluntad de un gobernante y se tome como criterio de selección la meritocracia y aptitudes. Así lo confirmaron hoy autoridades de la Asociación de Bancos de la Argentina (ABA), que reúne a los organismos financieros extranjeros. El documento trasciende a ABA e incluirá a las principales asociaciones empresarias. \"Te lo contesto fácil. Sí\", respondió Enrique Cristofani, presidente de la filial local del banco Santander, ante una consulta periodística. En el marco de una reunión con la prensa, se les había preguntado a los banqueros si pensaban que hombres como \r\nGuido Sandleris (presidente del Banco Central) y \r\nLeandro Cuccioli (AFIP) debían seguir en sus sillas ante un eventual triunfo de Alberto Fernández (Frente de Todos). Aunque el texto aún no pasó del borrador, se contempla que haya menciones específicas a otros organismos clave, como la Unidad de Investigación Financiera (UIF), la ANSeS, la Auditoría General de la Nación (AGN) y la Sigen. En la noche de apertura del Coloquio fue Graciela Fernández Meijide quien dejo entrever que se estaba trabajando en un proyecto de este tipo. Los promotores les están preguntando a cada uno de los organismos que forman parte de las asociaciones empresarias que señalen cuáles son las oficinas públicas clave que deberían entrar en la lógica de la meritocracia y quedar protegidas de las turbulencias políticas. ABA es una de las organizaciones que, a través del Instituto para el Desarrollo Empresarial de la Argentina (IDEA) y el denominado Foro de Convergencia, promueven la firma de un documento que reclame institucionalidad, transparencia y la conformación de políticas públicas a ser entregados a los presidenciables. El Foro de Convergencia Empresarial está conformado por entidades empresarias, profesionales, fundaciones, ONGs y organizaciones representativas de distintas religiones. Reúne a más de 80 organizaciones. Algo similar ocurre con IDEA. En otros términos: el documento contará con el apoyo de empresas que se llevan la mayor parte del producto bruto argentino. Luego de hacérselos llegar a los candidatos para su firma, los promotores del documento lo distribuirán. La idea surgión después de las PASO, en las que contra los pronósticos Fernández sacó una abultada ventaja con respecto a Mauricio Macri. Si bien la institucionalidad está al tope de las inquietudes empresariales, también incluyen en la lista otras preocupaciones. Entre ellas, la renegociación de la deuda pública, algo que debería ocurrir lo más rápido posible, según sus términos, para ocasionar los menores perjuicios. En ese punto, sostienen, es clave el compromiso que tenga el futuro gobierno -quienquiera que sea el ganador- para reducir el déficit fiscal primario. Los banqueros insistieron siempre que pudieron en su reclamo de institucionalidad. No dan la elección presidencial por cerrada hasta el momento que ocurra, pero ya tomaron contacto con Matías Kulfas y Cecilia Todesca, dos de los economistas que más acompañan a \r\nAlberto Fernández. Kulfas, por caso, dice que quiere duplicar las exportaciones. Eso no se logra sin prefinanciación y crédito, que a su vez depende de la resolución de la deuda, sostuvieron. Además de la convergencia fiscal -la manera sofisticada de llamar al hecho de que cierren las cuentas- y la deuda, los banqueros le suman a sus preocupaciones la solución de las restricciones estructurales. Martino puso el foco en ese punto varias veces. En su agenda de mediano plazo, los dueños de los bancos le llevarán al próximo presidente una propuesta para que se penalice el uso de dinero en efectivo y se premien los pagos por medios electrónicos. Intentarán armar una mesa de trabajo con la AFIP, la ANSeS y el Ministerio de Hacienda. Sobre las Leliq, las herramientas del Banco Central que suelen ser criticadas por Fernández -el candidato del Frente de Todos promete pagar con esos fondos los \"medicamentos\" de los jubilados, algo difícil de explicar por parte de los especialistas-, los banqueros hicieron algunas aclaraciones. \"Son la contracara de los depósitos. Es lo que les permite a los bancos darle al depositante una tasa razonable\", recordó Martino. Si ese premio no está, deslizaron los banqueros, es posible que las inversiones en pesos pierdan interés, por lo que esos fondos podrían ir hacia otras monedas, como el dólar. Martino volvió sobre esos puntos. Sostuvo que en sólo dos momentos en los últimos años se cuidó al depositante: en la convertibilidad y con este gobierno, cuando la tasa mejoró. Así, hasta antes de las PASO, había un récord de depositantes. \"Cuando los depósitos caen, nosotros bajamos el riesgo, pero se pierde la posibilidad de financiar exportaciones\", señaló."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/antonio-calo-idea-cuando-gente-tiene-estomago-nid2298067","date":"17  de octubre de 2019  • 16:43","title":"Antonio Caló, en IDEA. \"Cuando la gente tiene el estómago vacío, no piensa\"","abstract":null,"author":"José Del Rio","key_words":"","body":"\"Cuando la gente tiene el estómago vacío, no piensa: va atrás de la comida\", dijo hoy el titular de la Unión Obrera Metalúrgica (UOM), Antonio Caló, al ser consultado sobre por qué no pesaron las causas de corrupción abiertas contra diversos actores del kirchnerismo en los resultados de las elecciones primarias. \"Yo pongo el ejemplo de los edificios que (Horacio Rodríguez) Larreta hizo en la villa 31, donde tuvo el 17% de los votos. Eso quiere decir que la gente tiene hambre y te castiga con los votos\", agregó. En diálogo con el secretario general de Redacción de \r\nLA NACION, José Del Río, el dirigente metalúrgico consideró que la situación económica actual fue generada por \"malas políticas\". \"No se apostó a la industria; se apostó a los mercados, a la timba financiera. Los únicos que tienen balance positivo en la Argentina son los bancos. De Techint para abajo, a ninguno le fue bien\", aseguró.  En ese sentido, el dirigente precisó que en 2015 había 230.000 afiliados al sindicato que conduce y que se perdieron 50.000 desde entonces. \"Además, tengo 20.000 compañeros suspendidos, que no saben si van a volver al trabajar y se cerraron 2700 pymes\", apuntó. Caló alentó la idea de buscar un acuerdo social amplio. \"Todos tenemos que tratar de poner algo -dijo-. No sacarnos ventajas como acostumbramos a hacer los argentinos. Esto lo sacamos adelante entre todos o no lo saca nadie\". El dirigente explicitó que su sindicato respalda a Alberto Fernández en las elecciones del 27 de octubre porque además de \"ser peronista\", Fernández \"sabe articular política, sabe negociar con todo el mundo y sabe lo que necesita la Argentina\". Respecto al lugar que podría ocupar Cristina Fernández de Kircher, consideró que presidirá el Senado y tendrá \"el rol que tiene que tener una vicepresidenta común\". \"Creo que ella también debe estar dolida, porque hizo una presidencia de ocho años y, mal o bien, cuando estaba Cristina hacíamos paro por el impuesto a las ganancias y ahora estamos haciendo paro porque no hay comida\", dijo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/inspirador-la-historia-del-cura-lucha-droga-nid2297959","date":"17  de octubre de 2019  • 11:31","title":"Inspirador. La historia del cura que lucha contra la droga en Florencio Varela","abstract":null,"author":"José Del Rio","key_words":"","body":"\"La droga que hay en nuestros barrios es de muy mala calidad y en dos años te idiotiza\", dijo el cura \r\nFederico Piedrabuena en una entrevista exclusiva con \r\nJosé Del Rio, secretario General de \r\nLA NACION, en el\r\n Coloquio de IDEA de 2019. El religioso es desde hace nueve años párroco en la villa San Nicolás de Florencio Varela. La obra consiste en una parroquia, una Casa del Niño a donde asisten diariamente 300 chicos para recibir alimentos y apoyo escolar, y un club de fútbol y hockey destinado especialmente para adolescentes. \"\r\nEl barrio es un sector muy vulnerable y tenemos que luchar contra las drogas\", sostuvo Piedrabuena. Además, agregó que los chicos quedan expuestos a situaciones que son muy difíciles y que se trata de experiencias que dan mucha impotencia. En relación a las dificultades de su misión, el cura contó que durante el día ellos están presentes, pero en la noche \"la droga hace de las suyas\". En este sentido, afirmó que se trata de una lucha cuerpo a cuerpo para tratar de que los chicos, a partir de los 11 años, no caigan y puedan ser contenidos. El lema de la obra es \"Un niño que está en la Casa del Niño no está en la calle\". El sacerdote aseguró que esa es la manera concreta que tienen para darle pelea a la droga. Respecto a la pobreza, explicó que existe una vulnerabilidad especial y que no se logra llegar a donde se quisiera, como al relevamiento de todas las familias y a poder entrar en los hogares.\"Cuando no entramos nosotros, claramente entra la droga\", completó. Al ser consultado por las situaciones más duras que le toca vivir, Piedrabuena contó sobre chicos que pasan por su obra y luego no sólo consumen, sino que comienzan a ser pequeños \"dealers\". \"Luchamos para que los chicos no pierdan los valores\", afirmó. El sacerdote explicó que los chicos le dan como ejemplo que lo que sus padres ganan en un mes ellos lo pueden duplicar en una semana comercializando. \"Yo les digo que no se metan a vender drogas, pero ellos me tiran los números, y para nosotros es muy difícil competir con eso\", describió.  Además, el párroco narró situaciones en las que debió salir corriendo de tiroteos, porque no lo habían reconocido. \"Hubo tres veces que no andaba con el cuello, y los chicos estaban en la barricada bastante drogados. Yo iba caminando y pensé que no iba a tener problema porque los conozco, pero estaban muy dados vuelta, como se dice en la jerga, y ahí me salvé\", sostuvo. Piedrabuena destacó que haya empresas de IDEA que se acerquen a los barrios con propuesta laborales. \"Son formas de ofrecerles a los chicos una salida, un horizonte, una esperanza\", agregó. Para el sacerdote si no hay ofrecimientos concretos resulta muy difícil. Además explicó que no se anda \"haciendo el guapo ni el Superman\" en el barrio. \"A mí me toca anunciar un mensaje y un horizonte de esperanza y en ese horizonte la droga es un camino que lleva a la muerte, y los chicos muchas veces lo ven\", añadió. Sobre su misión, indicó: \"Mi anhelo como religioso es mientras tenga la fuerza física y energía quiero estar poniendo el cuerpo\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/idea-los-consejos-guru-harvard-mil-lideres-nid2297947","date":"17  de octubre de 2019  • 11:18","title":"IDEA. Los consejos de un gurú de Harvard a mil líderes argentinos","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"MAR DEL PLATA.- Mil empresarios frente a un \r\ngurú de Harvard. Una serie de ideas que habitualmente no se plantean juntas al momento de describir las crisis recurrentes en las que cae la Argentina y un consejo de película: \r\n\"Hay que volver al futuro\". De fondo, una foto de la Buenos Aires en construcción, a principios del siglo pasado. Chris Colbert, exdirector ejecutivo de \r\nHarvard Innovation Labs, es hasta ahora \r\nla voz disonante en el marco del \r\n55 Coloquio de IDEA, que se desarrolla hasta mañana en esta ciudad. \"Quiero comenzar con un par de verdades fundamentales -se excusó el especialista en innovación, como quien va a decir algo obvio-. Lo que traten de hacer, ya sea mejorar la situación en su país, en su compañía, la realidad de su familia o la integridad de tu relación con tu socio, pasa por comprender el comportamiento humano\". Colbert insistió varias veces en ese punto durante su presentación. \r\nLa conducta humana, dijo, es la base que marca todas las decisiones. Y arremetió: \"Hacer lo mismo una y otra vez es un comportamiento. Un mal comportamiento\".El especialista mostró rankings en los que la Argentina estaba en posiciones rezagadas. \"Esto no está bien, no es aceptable\", sostuvo. \"Los comportamientos malos matan; los comportamientos malos los están hiriendo\", cuestionó al auditorio en relación con la situación argentina.  \"Si fuera ustedes, iría para atrás en la historia. Es una fuente maravillosa. Aprendemos de la historia que no aprendemos de la historia. Volvamos al futuro, al tiempo de los pioneros\", sugirió. Y volvió a provocar: \"La pregunta es: ¿Están mirando al futuro? ¿Cuál es el sueño argentino? El problema es que muchos de ustedes no cambiarán su comportamiento\".  Colbert propuso dos maneras de ver una situación. Una, relacionada con la aspiración. Otra, con la desesperación. Y sugiero encontrar en esta última la fuerza necesaria para salir de los problemas: \"Tenemos que hallar suficiente desesperación en la situación y ponernos serios en la manera para resolver los problemas\", resumió. Finalmente, el académico \r\nsistematizó sus consejos en cuatro ítems: mirar hacia adelante, encontrar una adversidad compartida, ver a los obstáculos como palancas, amar las diferencias y re definir el concepto de éxito, que no debería estar atado al de PBI."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ovacion-inedita-miles-de-empresarios-aplauden-de-pie-a-maria-eugenia-vidal-nid2297865","date":"16  de octubre de 2019  • 23:11","title":"Ovación en IDEA: 1000 empresarios aplaudieron de pie a la gobernadora María Eugenia Vidal","abstract":null,"author":"","key_words":"","body":"Apenas finalizado el discurso de la gobernadora \r\nMaría Eugenia Vidal, en el\r\n Coloquio de IDEA, en\r\n Mar del Plata, la líder bonaerense recibió un inédita ovación por parte de los mil empresarios que asistieron a la reunión anual organizada por el Instituto para el Desarrollo Empresarial de la Argentina (IDEA). Tanto figuras del empresariado, como de la política y del gobierno argentino discutirán durante dos jornadas temas de actualidad político-económica. Pero \r\nen el inicio de este primer día, Vidal fue quien se llevó todos los aplausos luego de brindar un discurso en el que enfatizó los logros que se hicieron durante su gestión y también su compromiso con la provincia de Buenos Aires. Vidal abrió el coloquio, como hizo en las últimas tres ediciones del foro empresario. A diferencia del año pasado, que había respondido preguntas, esta vez la gobernadora emitió un discurso centrado en los logros de su gestión. Como en 2018, el coloquio abrió con un nuevo pico en la inflación, que marcó 5,9% para septiembre. \"En estos años logramos cambios, pero hay problemas en los que estamos estancados desde hace décadas. Venimos de no escucharnos, venimos de grietas... el futuro es sin grietas\", dijo Vidal.  En un repaso por su gestión la gobernadora enumeró obras de infraestructura, la creación de \"seis polos productivos\" y de \"19 parques eólicos\" en la provincia. \"No venimos a decir ahora que vamos a bajar impuestos. Ya bajamos Ingresos Brutos y lo vamos a seguir haciendo\", sostuvo Vidal. \"Mi compromiso con la provincia no lo define un cargo ni una elección. Por eso estoy acá y voy a seguir estando\", indicó la gobernadora. En ese sentido, uno de los momentos discursivos de mayor recepción por parte de la audiencia empresarial, se dio cuando la jefa bonaerense señaló que \"ningún cargo puede ser elegido indefinadamente\". Asimismo, la gobernadora resaltó a lo largo del discurso, que causó tanta aprobación por parte del mundo empresarial, que los resultados de las elecciones no motivarán un cambio en sus valores.  La ovación a Vidal llega en pleno ajetreo electoral y en momentos en los que la líder bonaerense expresó la necesidad de apoyo al sector empresarial. \"Quiero que la provincia tenga el mayor avance de su historia, pero para eso los necesito a ustedes\", dijo lagobernadora a los mil asistentes del Coloquio de IDEA. En esta oportunidad la gobernadora llegó acompañada de su jefe de Gabinete, Federico Salvai. La comitiva del gobierno bonaerense se completó con el ministro de Justicia, Gustavo Ferrari; el ministro de Educación, Gabriel Sánchez Zinny; el ministro de Asuntos Públicos, Federico Suárez, y el secretario general de la Gobernación, Fabián Perechodnik. A diferencia de Vidal, Macri no se hará presente en el Coloquio de IDEA. Se conectará con los empresarios por videoconferencia, desde Corrientes. El Presidente tiene especial interés en Mar del Plata, porque cree que en este centro urbano puede aumentar su cosecha electoral. Por eso visitará la ciudad la semana de cierre de la gira proselitista del 'Sí se puede'."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-pedido-carlos-melconian-no-matemos-mauricio-nid2297902","date":"17  de octubre de 2019  • 03:29","title":"El pedido de Carlos Melconian: \"No matemos a Mauricio Macri antes de tiempo\"","abstract":null,"author":"","key_words":"","body":"Si bien dijo que nunca habló con \r\nMauricio Macri de la \r\ntransición del gobierno porque el Presidente \"está jugando a ganar\", \r\nCarlos Melconian reveló su \"fantasía\" al respecto: \"Me imagino al Macri que conocí con un amplio espíritu colaborativo. Me imagino que va a querer ser la antítesis [de Cristina Kirchner] y volver a la normalidad de entregar la banda presidencial\". Tras decir esto, pidió: \"No lo matemos antes de tiempo\", y añadió que entiende que se trata de una persona colaborativa, pero \"con límites\". El economista estuvo en \r\nSomos Nosotros, por LN+, e hizo una comparación entre el contexto electoral y el fútbol. \"El 28 de octubre o algún día posterior vos tenés que decir: 'Al arco va Fulano y de 4 juega Mengano'\", comenzó. Y señaló: \"Ahí ya no es cómo los paraste en la cancha y qué se pudo espiar en la práctica, sino que ahí ya tenés que formar el equipo de gobierno, no de economía nada más, porque hay gente que está mirando más que lo económico\". Para él, un eventual ballottage afectaría en los mercados y modificaría el escenario económico. Entonces, siguiendo con esta comparación deportiva, opinó: \"Forzar un ballottage es casi llevarte a los penales y ahí puede pasar cualquier cosa porque no sabés quién tiene el mejor arquero y los mejores pateadores\". Al analizar el contexto económico actual, el conductor Willy Kohan se refirió al hecho de que \r\nAlberto Fernández y \r\nSergio Massa cuestionan que Mauricio Macri pierde reservas  día a día. Melconian ironizó: \"Si querés que venda dólares y no pierda reservas tenés que traer dos Copperfield, no uno. No existe eso\". \"He decidido no darle bola a las cuestiones de la política durante la campaña. Me tapo los oídos\", contó. Y añadió: \"Esta historia de controlar a los que quieren dólares, controlar los depósitos y pagar lo que quedó de la deuda reperfilada sin tocar las reservas, no existe. No lo cree ni el que lo pide\". Según opinó, el foco ahora debe estar en definir y construir cuál es la política económica del país. Sin embargo, sobre la base de su experiencia, criticó: \"No he visto ninguna campaña política en la que seriamente se esté pensando en un programa económico\". Y consideró que todos los gobiernos \"arrancan improvisando\", y dijo: \"No hay un programa económico serio en la historia argentina que, desde el día cero, haya sido de rigurosa implementación\". LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal  "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/idea-empresarios-ramos-padilla-dicen-su-investigacion-nid2297962","date":"17  de octubre de 2019  • 12:10","title":"IDEA. Empresarios contra Ramos Padilla: dicen que su investigación a periodistas es \"inconstitucional\"","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"MAR DEL PLATA.- A través del Foro de Convergencia Empresarial, cuyos principales referentes están participando del 55º Coloquio de IDEA en esta ciudad, cientos de empresarios expresaron su preocupación por la investigación contra periodistas que llevan el juez Alejo Ramos Padilla y la Comisión Provincial de la Memoria a la que consideraron \"inconstitucional\". LA NACION accedió al documento que los empresarios difundirán esa tarde en apoyo a la libertad de prensa y el trabajo de los periodistas, y que dice: \"El Foro de Convergencia Empresarial expresa su preocupación por la investigación judicial que alcanza a varios periodistas que está llevando adelante el Juez Federal de Dolores Dr. Alejo Ramos Padilla\". \"Consideramos que dicho procedimiento es inconstitucional ya que viola las garantías legales que protegen la labor del periodismo consagradas en la Constitución Nacional\", dice la letra del documento firmado por los empresarios y agrega: \"Adicionalmente existen objeciones fundadas de la Fiscalía que considera que se están violando principios fundamentales del derecho como el debido proceso, el del juez natural y el del derecho a la defensa\". \"Como si esto fuera poco el Juez Ramos Padilla le ha dado intervención para que dictamine a la Comisión Provincial de la Memoria, un organismo que no es auxiliar de la justicia ni posee la idoneidad necesaria para juzgar la labor del periodismo y que, además, tiene un marcado sesgo ideológico, decisión ésta que por su irregularidad debería ser motivo de análisis y cuestionamiento por parte del Consejo de la Magistratura\", cuestionaron los empresarios sobre la entidad que conduce el premio Nobel de la Paz, Adolfo Pérez Esquivel. \"Hay mucha hipocresía en esto. Siempre defendimos la libertad de prensa, hemos defendido a periodistas frente al avasallamiento de sus derechos\", dijo anteayer Pérez Esquivel, a cargo de la Comisión Provincial de la Memoria. \"Pero no hay que confundir libertad de prensa con delito. Los delitos deben ser investigados y quien debe investigar es el juez\", remarcó entonces. Pérez Esquivel dijo en declaraciones radiales que el trabajo del organismo que preside fue \"técnico\" y que deben \"colaborar\" con la Justicia. \"Llevamos veinte años de experiencia de analizar archivos. El juez Padilla no pidió hacer un análisis de la documentación secuestrada a D'Alessio\", explicó. Además, defendió al juez Ramos Padilla: \"Lo quieren sacar de todas formas y mandar la causa a Comodoro Py para que sea cajoneada\", denunció."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-empresa-produce-alfajor-fulbito-aclaro-no-nid2298072","date":"17  de octubre de 2019  • 17:48","title":"Alfajor Fulbito. Cómo se reorganizó Nevares tras la medida de la Anmat","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Una \r\nprohibición de la Anmat le trajo complicaciones a Nevares, la empresa que fabrica el alfajor Fulbito, pan dulce y turrones, entre otros alimentos. En septiembre pasado, la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica dispuso que se \r\nretiraran de circulación algunos lotes que la compañía produjo, lo que llevó a un \"maltendido\" comunicacional que terminó complicando su actividad. La empresa cuenta con \r\ncuatro fábricas en la provincia de Buenos Aires y emplea actualmente a 475 personas. En las últimas horas, comenzaron a circular versiones sobre 50 \r\ndespedidos en una de sus plantas. Según dijeron a\r\n LA NACION voceros de Nevares, ese medio centenar de personas que dejaron de trabajar para la firma eran trabajadores contratados \"por motivos de estacionalidad\" con \r\ncontratos temporales, que finalizaron este mes y no se renovaron. \"En algunos momentos puntuales del año, se realizan contratos temporales para complementar los requerimientos de producción. En esta oportunidad, hubo 50 contratos que finalizaban y no fueron renovados por motivos de estacionalidad en la producción. Es importante aclarar que esto de ninguna manera forma parte de una reestructuración de la compañía, que sigue produciendo de la misma manera\", dijeron.  Añadieron que las cuatro plantas \"se encuentran trabajando normalmente con todo su personal de planta permanente\". En febrero pasado, un control de la Dirección de Fiscalización y Control del Instituto Nacional de Alimentos (INAL) dio como resultado un porcentaje de \r\ngrasas trans mayor al permitido en algunos lotes de productos de Nevares: \r\nlas obleas y las mini tortas. Esas unidades fueron retiradas de circulación inmediatamente y en julio fueron destruidos, aclararon voceros de la empresa. Luego, la compañía inició un proceso de \r\nadecuación a las normas de la Anmat y, en este momento, según indicaron, la situación ya está regularizada. En septiembre pasado, la firma emitió un comunicado oficial en el que explicó su procedimiento. El texto decía que \"inmediatamente después de recibida la notificación de Anmat la compañía organizó el retiro del mercado de los productos de los lotes involucrados llegando inclusive al comercio minorista\" y que el pasado 24 de julio llevó adelante la destrucción total de los productos recuperados, que se hizo estando funcionarios de la Unidad de Control Alimentario presentes. \"Actualmente todos los productos que fabrica Nevares son de libre circulación, venta y consumo en todo el país\", concluyeron voceros de la empresa."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-fotos-las-personalidades-coloquio-idea-mar-nid2297789","date":"17  de octubre de 2019  • 15:45","title":"En fotos. Las personalidades en el Coloquio de IDEA en Mar del Plata","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aranguren-hoy-estoy-trayendo-mis-dolares-al-nid2297733","date":"16  de octubre de 2019  • 19:21","title":"Aranguren: \"Hoy estoy trayendo mis dólares al país para continuar viviendo\"","abstract":null,"author":"José Luis Brea","key_words":"","body":"Luego de ser echado del gobierno por Mauricio Macri, en junio de 2018, el exministro de Energía Juan José Aranguren se dedicó a la consultoría (fundó la firma Energy Consilium) y dejó atrás la formalidad que le imponía el cargo. Así, en camisa y jean recibió a \r\nLa Nación en sus oficinas de Olivos, donde demostró que en algo no cambió: su honestidad brutal para decir lo que piensa. Las tarifas en dólares, su relación con Macri y Marcos Peña, el kirchnerismo, sus ahorros en el exterior, ningún tema lo incomoda aunque el grabador esté encendido. -¿Qué opina de lo que dice el documento del Partido Justicialista de que no se puede seguir con la dolarización de las tarifas en forma automática? -No se puede seguir con una economía en donde no se puede controlar el valor del dólar, que es una consecuencia de no controlar la inflación. Es una simplificación decir que la culpa es de que las tarifas están dolarizadas. En el sector energético podemos distinguir tres períodos: uno de desregulación, desde el 91 hasta el 2001 cuando estalló, por los motivos que fueren, la convertibilidad y dio origen a una crisis económica. Ahí hubo un mercado competitivo. Después viene otra época de intervención total de todas las variables, se utilizó la emergencia pública para dejar de aplicar otras leyes, la ley del gas, la ley de electricidad. Esto duró del 2002 al 2015.¿Cuál fue el resultado de esa intervención? Un país que tiene recursos renovables, no renovables, convencionales y no convencionales para tirar para arriba terminó importando energía.¿Con esto estabilizamos la economía? No, porque aumentamos el gasto en empleo público y malversación, y aumentó la corrupción. Después vino una etapa de transición hacia mercados competitivos, ¿qué significa? recuperar el valor de los entes reguladores, aunque ahora el Frente de Todos propone volver a intervenirlos; recuperar los marcos regulatorios, incentivar Vaca Muerta pero no como lo hizo el kirchnerismo. En industrias extractivas de largo plazo como pueden ser el petróleo, el gas, la minería, la energía en general, uno no puede estar cambiando a cada rato porque si no el tipo qué hace para protegerse de la Argentina: pone un precio alto porque no sabe qué le va a pasar mañana. Entonces obligo a extraer lo más rápido posible, que es lo que hicieron los gallegos en YPF. Cuando ellos aceptaron a los Eskenazi se aseguraron cobrar durante 10 años el 90% de la ganancia anual en forma de dividendos. Secaron la vaca, se llevaron todo. Los de Repsol vinieron acá a vendernos espejitos de colores. En esos tres períodos, en esa transición que todavía no terminó, la energía en el mundo, que es un bien transable, se comercia con una única moneda. Pesificar la energía es de vuelta vivir con lo nuestro. Entonces acá el problema es cómo logramos bajar el gasto en lugar de aumentar la deuda o los subsidios. ¿Quién va a poner la diferencia? ¿Nos vamos a arriesgar nuevamente a juicios en el Ciadi? -El documento del PJ también habla de congelar las tarifas por 100 días hasta que no se revisen los costos de producción. -Si alguien va a aplicar lo que dice ese documento del PJ, que en el caso de la energía lo coordinó Federico Bernal, actual asesor de Cristina Kirchner y exasesor de De Vido, se va a poner de vuelta la energía de sombrero y Vaca Muerta, que es uno de los pocos desarrollos que podría estar ingresando recursos genuinos, no lo va a hacer. Yo confío todavía, más allá de la expectativa de que la elección se dé vuelta, que prime el sentido común, aún en gente que ha demostrado no tenerlo. En el documento dice que los interventores o los que van a estar en un observatorio de control de costos de las compañías energéticas no pueden haber sido funcionarios de ninguna empresa energética. ¿Y entonces cómo van a saber? En el mundo la gente sale del sector privado y va al sector público. En Chile, no en el mundo. Porque es la mejor manera. Cuando venía Bulgheroni, el padre, a mentirme yo le decía 'Carlos no me vengas a mí con esto. Se lo podés decir a otro pero no me vengas a mentir a mí'. Sería un grave error si alguien pretende desdolarizar. Las tarifas tienen una componente que está dolarizada que es la parte valor del gas y la parte de generación eléctrica. El transporte y la distribución están pesificados, así lo dice la ley, no están dolarizados. Hoy, para hacerlo muy sencillo, un 35% es generación de electricidad o producción de gas; 35% es transporte y distribución y 30% impuestos. Estas dos están pesificadas, la primera está dolarizada. ¿Por qué? Porque la energía se transa en dólares. Si yo no genero energía tengo que importarla, Si yo genero energía de más tengo que exportarla ¿y cómo exporto, con pesos? No, exporto en dólares. El problema no está en la dolarización, sino en la dependencia que tenemos de una variable que no podemos controlar. -Se habló mucho de que los ministros estaban descoordinados y que cada uno tenía una meta individual que podía ir en contra del conjunto, ¿Coincide? -El jefe de gabinete está para eso, los dos vicejefes de gabinete están para eso. Y el Presidente. Había reuniones de coordinación que no necesariamente eran las reuniones de gabinete, que son más que nada reuniones de tipo informativo, para evitar algún tipo de decisión de un ministro que tuviera un correlato en el otro. Esa coordinación existía y en todo caso si falló no se le puede asignar a un ministro esa responsabilidad, sino que la responsabilidad es de la cabeza del Poder Ejecutivo. Es una simplificación decir que alguien se cortaba solo. -Pero después lo pusieron a Dujovne como ministro coordinador. -Cuando se nos cortó el chorro y tuvimos que ir al Fondo Monetario Internacional para pedir estos famosos 57.000 millones de dólares, de golpe, a partir del buen vínculo que tenía Dujovne con Madame Lagarde se le dio a él una injerencia, un poder mayor que a un coordinador porque terminó Lopetegui dependiendo de Dujovne. Pero si alguien veía que lo que se estaba haciendo, porque no se le daba bolilla o se le había impuesto una decisión porque el Fondo no lo autorizaba, mi responsabilidad era ir al Presidente y decirle si hacemos esto... Lo pongo de esta manera: la reinterpretación de la resolución 46 de Vaca Muerta yo no la hubiese hecho y se hizo eso porque en lugar de US$700 millones, que estaba mal calculado, que iban a dedicarse en el año 2019 a ese incentivo a la producción de gas, iban a ser 1200 millones y no había. Yo digo, qué era lo mejor, cortar esos 500 millones para producir más gas o cortárselos a Grabois o a la transferencia a alguna provincia, por ejemplo, Jujuy. Y si en algún momento algún ministro se sentía afectado por una decisión sabía qué camino tenía: decirle al Presidente: bueno, es claro que vos no estás de acuerdo con mi línea de acción, tomá la decisión de sacarme. Y un poco eso es lo que pudo haber ocurrido en mi caso. Lo he escuchado y lo he oído, que Aranguren no se dejaba coordinar demasiado. -El jefe de Gabinete, Marcos Peña, dijo que quería un equipo más homogéneo. -Siempre que tengo que barrer con una escoba nueva, la nueva tiene que tener una virtud. En este caso, la virtud sería que el equipo iba a ser más homogéneo, pero la decisión de haber tenido un equipo heterogéneo fue del Presidente y la decisión de homogeneizarlo también. El Poder Ejecutivo es unipersonal. Muchas veces le echamos la culpa al otro para no cargársela al único responsable de que eso ocurra, que es el Presidente. Y lo digo con el respeto que le tengo porque cuando alguien dice que Macri no labura no sabe de qué habla. -¿Y Peña qué rol cumple? -Pienso que es un cientista de la política, alguien que piensa que la sociedad se puede manejar desde un laboratorio. Es inteligente, pero él no estaba en las cosas diarias. Estaba más que nada conectado con las variables sociales, con lo que estaba pasando en las encuestas, es decir, nunca he tenido yo con él una reunión de gestión propiamente dicha. La gestión eran [Mario] Quintana y [Gustavo] Lopetegui y él estaba dedicado a la estrategia política. Desde mi punto de vista con un optimismo exacerbado que terminaba siendo voluntarismo más que optimismo. Pero Macri lo escuchaba mucho. Mi primera experiencia fue el 6 de enero de 2016. El 1° de febrero teníamos que aumentar las facturas eléctricas porque era el momento, cada seis meses tenían que aumentar, y teníamos que hacer, para recuperar el marco regulatorio, una revisión tarifaria transitoria, algo rápido para poder implementarlo y normalmente es preferible, cuando uno tiene que dar una mala noticia darla toda de golpe en lugar de darla cada seis meses. Porque además era el momento político, era el momento de hablar de la herencia. Y tuve una reunión de cuatro personas con una propuesta que era mía y que era qué hacer el primero de febrero y éramos Marcos, Gustavo, el Presidente y yo, y la propuesta mía era aumentar 450% de golpe. En esa reunión tres estábamos a favor de esa propuesta y había uno que no. Marcos empezó a hablar de que la gente no nos había votado para que vengamos con un hachazo ni que le hablemos del pasado. Nos votó por el futuro. Mauricio y Gustavo escuchaban y la discusión la llevábamos dos. Y Marcos era más de los globos, las flores, de que la gente nos votó porque le íbamos a dar un futuro mejor. -Cómo dijo Melconian, ¿se había \"boludeado dos años con las buenas ondas\"? -Sí, yo no soy un standapero como Melconian, pero lo que le dije en aquel momento fue: Marcos, en este momento no tenemos reserva eléctrica; si no controlamos este sector ya sea bajando el consumo o generando las condiciones para que haya más equipos funcionando -y había muchos que no estaban funcionando porque no tenían mantenimiento porque no tenían tarifa- vamos a tener un apagón y tener un apagón siendo gobierno va a ser más preocupante que tener que pagar una tarifa. Conclusión, todos quedamos que sí y que al día siguiente yo iba a preparar los cuadros tarifarios. A la mañana siguiente me llama el Presidente y me dice: mirá Juanjo, estuve pensándolo de vuelta. Anoche me llamó Marcos y compañía. Creo que tenemos que desdoblarlo, hacerlo en dos, en vez de 450%. Hacer 250 ahora y 200 después. Es decir, Marcos logró después en otra instancia, que yo no tuve, convencerlo a Mauricio y terminamos haciendo esto. ¿Qué pasó? La gente igual vio el 250% como un hachazo y después le dimos otro a los seis meses de otro 200%. -¿Fue malo el gradualismo? -Yo tampoco soy un loco ni un kamikaze; yo lo que digo es que en ese momento la gente sabía que [lo de las tarifas] estaba mal. Tendríamos que haber hablado más de la herencia. En esa misma reunión yo le dije a Marcos: no sos el primero que lo va a escuchar, pero la energía es sangre, sudor y lágrimas. Si no le decimos a la gente en qué estado estamos perdimos. Recién lo dijimos en marzo [de 2016] y en forma muy lavada porque todavía seguía predominando la idea de que la gente no quería escuchar pálidas. Y la verdad es que el político durante la campaña puede no querer tirar pálidas pero una vez que está a cargo de la gestión tiene que decir la verdad y no mentir. Lo que se hizo en ese momento fue ocultar el estado desastroso que teníamos y lo peor es que se hizo haciendo algo que igual la gente hoy lo sigue viendo como un shock. En electricidad cuando llegamos, la tarifa cubría el 15% del costo de producción y habíamos llegado al 65%; hoy está en el 50%. Entonces, de 15 a 50 son tres veces, de 50 a 100 es una vez. Desde el punto de vista relativo estamos mejor que antes, desde el punto de vista absoluto es casi lo mismo. En ese esquema Marcos Peña era más el que pensaba cómo preservarnos en el poder, cómo ganar la elección. No puedo entender cómo desapareció de la escena. Si el 11 de agosto hubo un golpe en las urnas el Presidente, él mismo, tendría que haber dicho mirá para estar ahí representando algo que no podés salir a hablar porque no te creen, correte. Quedate como asesor del Presidente. Otro error. ¿Lo desilusionó su paso por el Gobierno? -No, cuando me fui le dije a Macri dos cosas: primero le agradecía por la oportunidad que me había dado de intentar contribuir en lugar de estar quejándome siempre de lo que hacían los funcionarios, contribuir en mejorar el sector que yo conocía más. Y, segundo, dije que salía desilusionado porque había terminado haciendo algo que él dijo que nunca iba a hacer: lo políticamente correcto. La respuesta de él fue: sos un h.de p. en el sentido de que le estaba apuntando a lo que realmente terminó haciendo, lo políticamente correcto. Y después vinieron muchos más sapos, los están haciendo todos ahora, pero a él lo votaron. A mí no me votó nadie, a Marcos Peña no lo votó nadie, a Lopetegui no lo votó nadie, lo votaron a él y él es responsable de administrar. Y yo como ministro trataba de que el Poder Ejecutivo no estuviera haciendo nada que no estuviera ajustado a derecho más allá de las barbaridades o causas penales que puedan hacer un [Fernando] Solanas o un [Rodolfo] Tailhade por cualquier cosa, pero si el kirchnerismo no me encontró nada cuando estuve fuera del gobierno tampoco me va a encontrar nada de cuando estuve adentro. Este es el error que se puede llegar a cometer: poner a alguien que no sepa del sector, porque se lo llevan puesto. -¿Un hombre del sector no tiene conflicto de intereses? A usted lo criticaron por eso. -Como parte de mi sueldo anual yo tenía acciones de la compañía [Shell, su exempleador] a fin de año. No tenés en la legislación argentina ninguna norma que diga que no podés tener acciones en una compañía, lo que si no podés es tomar decisiones que afecten a tu empleador de los últimos dos años. Y de hecho yo me excusé de tomar decisiones. También me han preguntado los periodistas cómo puede ser que un ministro tenga dinero en el exterior. Como ministro tiene que tenerlo en la Argentina, dicen. Quiero hacer una diferencia. Una cosa es el ahorro y otra la inversión. Si un ministro argentino o cualquiera tiene sus ahorros, que hizo como empleado en relación de dependencia, salvaguardados, protegidos en el exterior, es una decisión de ese tipo. Después de que me fui [del Gobierno] y de la devaluación, en una tapa de Página 12 pusieron 'Aranguren tenía razón' porque yo había dejado mis ahorros afuera. De hecho hoy, que todavía no tenemos ingresos [en su consultora], estoy trayendo mis dólares en este momento, que tendría que ser al revés, para continuar viviendo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/chaco-delincuentes-le-carnearon-vaca-campeona-valuada-nid2297727","date":"17  de octubre de 2019  • 03:00","title":"Chaco: delincuentes le carnearon una vaca campeona valuada en $500.000","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"Productores de la ciudad de General José de San Martín, en \r\nChaco, advirtieron sobre el aumento del robo de ganado de la zona, e incluso denunciaron que el domingo pasado faenaron a una vaca valuada en\r\n medio millón de pesos. Fuentes policiales aseguraron, por su parte, que la estadística de abigeato bajó entre el año pasado y el actual. \"El abigeato es permanente, pero en lo que va del año fue creciendo\", dijo a \r\nLA NACION el presidente de la Federación Chaqueña de Sociedades Rurales (\r\nFechasoru) y productor de la zona de General José de San Martín. \r\nDaniel Fontana. Según sostuvo, en estos 10 meses del año hubo más de 60 casos en 200 kilómetros a la redonda. Las pérdidas totales,afirmó, ascienden al millón y medio de pesos. El productor, además, aclaró que entre un 30% y un 50% de los robos no se denuncia. \"La gente tiene desidia o cansancio de hacer una denuncia y que no ocurra nada\", observó. La vaca campeona faenada el domingo pasado pertenecía a \r\nClaudio Farana. \"Me dolió muchísimo, porque era una vaca de pedigree que había salido campeona el año pasado en la Exposición Rural de Resistencia\", se lamentó. Se trata de una hembra de la raza Brangus, de tres años de edad, que estaba a punto de parir y que está valuada en más de 500.000 pesos. Entre los restos encontrados en el campo, además del cuero y la cabeza, estaba el ternerito muerto.  \"También está la pérdida de los embriones, porque iba a empezar a vender su reproducción\", afirmó Farana. \"Tenía mucho valor, y más que eso, me duele porque es el trabajo de muchos años para llegar a un animal de esas características\", indicó. En este sentido, explicó que se trata de ciclos de cuatro años entre que se coloca el embrión, nace el animal y empieza a reproducir. Además, destacó el trabajo del cabañero desde los tres meses de edad, que le enseñó a pararse y caminar para las exposiciones. \"Está la preparación, la peluquería. Es un trabajo bien sacrificado\", aseguró. Farana es el dueño de Winter, un campo ubicado a 17 kilómetros de la ciudad y a 7 kilómetros de la ruta 90. Su cabaña es Marca Copa. \"Soy el dueño de una empresa familiar, es un campo chico y tratamos de producir lo mejor posible\", afirmó. El productor destacó el accionar policial, pero apuntó contra la Justicia. \"La policía trata de andar y hace lo que puede, pero el departamento es muy grande y tiene pocos móviles. Es lamentable que cuando la policía atrapa a uno de los cuatreros con carne la Justicia los libere\", indicó. En relación al robo en la zona, el presidente de Fechasoru explicó que se trata de una zona subdividada con callejones terciarios en buenas condiciones que permiten circular a cualquier hora de la noche a los cuatreros. Al igual que Farana, resaltó el accionar de la policía rural y aseguró que se trata de un problema multisectorial. \"Habría que hacer un trabajo de investigación profundo y la policía no tiene ni medios ni tiempo, ni cuenta con el apoyo. Cuando tiene un grado de certeza de dónde puede estar la carne del animal faenado, no puede obtener una orden de allanamiento por parte de la Justicia. La policía hace todo lo que puede con sus recursos\", indicó. Para Fontana, se trata de una situación dramática no solo para los productores de la zona, sino para toda la provincia.  Si bien los productores afirman que el robo de ganado aumentó, por su parte, Ángel Alvarenga, jefe del departamento de Seguridad Rural de la zona interior General San Martín, a cargo de patrullar la zona, afirmó que en lo que va del año hubo 60 denuncias radicadas por hechos rurales, pero que, de esas, 34 fueron por hurto y abigeato de animales vacunos, mientras que el resto por daños o robo de herramientas. \"En las estadísticas que tenemos hubo una bajante, ya que a esta fecha del año pasado había entre 40 y 50\", indicó. El policía sostuvo que, a pesar de la merma, se trata de un número que igual es alto. Alvarenga contó que se recuperaron 40 animales y al menos 10 casos fueron esclarecidos y hubo autores y efectos secuestrados. Además, contó que hubo al menos 15 allanamientos en los distintos sectores y que las investigaciones de hechos rurales siempre son extensas. El departamento del que Alvarenga está a cargo abarca 12 localidades, tiene tres vehículos policiales y siete motos entre las distintas secciones rurales, que son seis. En relación al robo de la vaca campeona, dijo: \"Estamos en tareas investigativas y tengo personal abocado a esa tarea dedicando su tiempo y cocimientos para esclarecer el hecho. Tenemos pistas, y tenemos una buena investigación\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ranking-cuales-son-marcas-mas-valiosas-del-nid2297996","date":"17  de octubre de 2019  • 12:58","title":"Negocios millonarios. Cuáles son las marcas más valiosas del mundo","abstract":null,"author":"","key_words":"","body":"Apple, Google y Amazon volvieron a figurar en las tres primeras posiciones del ranking de las 100 marcas más valiosas del mundo. Se trata de un estudio elaborado por la consultora de marketing Interbrand, que en su 20° edición volvió a estar encabezado por firmas tecnológicas. Por séptimo año consecutivo, Apple y Google ocupan las primeras posiciones. El valor de Apple se incrementó un 9%, hasta los US$234.241 millones, mientras que el de Google creció un 8%, hasta los US$167.713 millones. Amazon repite en la tercera posición por segundo año consecutivo tras un aumento del 24% de su valor de marca, que alcanza los US$125.263 millones. Tras Apple, Google y Amazon, siguen Microsoft (#4, US$108.847 millones), Coca-Cola (#5, US$63.365 millones), Samsung (#6, US$61.098 millones), Toyota (#7, US$56.246 millones), Mercedes-Benz (#8, US$50.832 millones), McDonald's (#9, US$45.362 millones) y Disney (#10, US$44.352 millones), que regresa al Top 10 ocho años después. Este año hay dos nuevas entradas en la lista: \r\nUber aparece por primera vez en el puesto 87, con un valor de US$5714 millones, y LinkedIn, que tiene un valor de marca de US$4836 millones, se coloca en el puesto 98 de la lista. Además, hay una reincorporación: tras seis años de ausencia y con su vuelta a la cotización bursátil, Dell reaparece en Best Global Brands con un valor de US$9086 millones, cifra que le vale el puesto 63 de la lista. Por otro lado,\r\nFacebook sufre una caída de cinco puestos, desde el 9º que ocupaba en 2018 hasta el 14º. Su valor se contrajo un 12% hasta los US$39.857 millones. La red social se incorporó a Best Global Brands en 2012, en el puesto 69. Desde entonces, mantuvo un crecimiento constante durante cinco años, alcanzando su máximo valor en 2017: US$48.188 millones. En 2018, dicha cifra ya se redujo un 6%.  \"Veinte años después de nuestro primer informe, los consumidores están más informados y conectados; además, son más exigentes que nunca gracias a la suma de varios factores: saturación de la oferta, erosión de la lealtad y priorización de la inmediatez, la abundancia y la intimidad, todo al mismo tiempo\", explicó el CEO global de Interbrand, Charles Trevail. La principal conclusión del ranking 2019 es que las expectativas de los clientes obligan a las empresas a ser dinámicas. Las marcas de mayor crecimiento son las que realizan \"grandes apuestas que transforman la manera en que interactúan con sus clientes\", según Interbrand.  De las 100 marcas del informe, 26 crecieron a doble dígito. Mastercard es la marca que lidera este grupo: escala ocho puestos hasta el 62º gracias a un incremento del 25% de su valor, hasta los US$9430 millones. Le siguen en tasa de crecimiento Gucci, que aumenta su valor un 23%, hasta los US$15.949 millones y Adobe, con un incremento del 20%, hasta los US$12.937 millones. Más de la mitad de las 100 Best Global Brands pertenecen a cinco sectores: Automotriz (15), Tecnología (9), Servicios Financieros (12), Lujo (9) y Fast Moving Consumer Goods, o consumo masivo (9). El sector del Lujo vuelve a liderar el crecimiento en términos porcentuales (11%). Este año, la suma total del valor de las 100 marcas del informe alcanza los US$2.130.929 millones, un 5,7% más que en 2018."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/fmi-los-exitos-fracasos-del-organismo-america-nid2297665","date":"17  de octubre de 2019  • 11:43","title":"FMI. Los éxitos y fracasos del organismo en América Latina, según la BBC","abstract":null,"author":"","key_words":"","body":"Si en América Latina se hiciera un concurso de popularidad sobre organismos internacionales es poco probable que el Fondo Monetario Internacional (FMI) resultara ganador. Los programas de auxilio económico de la organización, que esta semana celebra en Washington su reunión anual de otoño, han dejado durante las últimas décadas un recuerdo amargo en varios países de la región. ¿La razón? Los controvertidos programas de ajuste estructural de la economía (reducción del déficit fiscal, eliminación de subsidios, devaluación de la moneda, etc.) exigidos por el FMI como \r\ncondición para entregar sus préstamos. Así, estas medidas concebidas para paliar severas crisis económicas han encendido multitudinarias protestas y, en algunos casos, han derivado en inestabilidad política. El más reciente de estos casos se vivió estos días en Ecuador, donde la eliminación del subsidio a los combustibles por parte del gobierno -tras haber alcanzado un acuerdo con el FMI- ocasionó una ola de violentas manifestaciones que llevaron al presidente Lenín Moreno a declarar el estado de excepción e, incluso, a mudar la sede del Ejecutivo de Quito a Guayaquil. El mandatario terminó llegando a un acuerdo el domingo con grupos indígenas para derogar el decreto que eliminaba los subsidios.  En todo caso, Moreno no fue el único objetivo de las protestas. Fueron muchos los manifestantes que aseguraron que no pararían \"hasta que el FMI salga de Ecuador\". Esa postura estuvo presente en las manifestaciones en las que se exigía la \"salida\" del organismo internacional del país en pancartas y en grafitis que rememoran crisis anteriores, como la vivida en Venezuela en 1989, en Argentina en 2001 o, más recientemente, en Nicaragua en 2018. La escritora y activista antiglobalización Naomi Klein denomina como \"doctrina de shock\" al conjunto \"de medidas económicas de 'emergencia' pro empresariales, tales como las megaprivatizaciones y la reducción drástica de los gastos sociales\", recetadas por el FMI y otros organismos financieros internacionales. Según ella, \"América Latina siempre ha sido el laboratorio principal\" para la aplicación de las mismas. Sin embargo, los países de la región están lejos de ser los únicos que acuden a ese organismo en busca de ayuda. Pero ¿cuántos países han recibido ayuda financiera del FMI? Un estudio de la Oficina Nacional de Investigación Económica de Estados Unidos, señala que 146 países de los 188 miembros que tenía el FMI en 2015 (en la actualidad tiene 189) han participado en algún momento en algún programa de ayuda financiera de ese organismo.  \"42 países (22% de los miembros) nunca han tenido un programa con el Fondo, entre estos los países exportadores de petróleo y los estados pequeños representan una parte significativa de este grupo\", señala el estudio elaborado por Carmen Reinhardt y Cristoph Trebesch. El propio Estados Unidos ha acudido a buscar recursos del FMI en numerosas oportunidades. De acuerdo con un testimonio que rindió ante el Congreso de Estados Unidos el economista Fred Bergsten, director emérito del Instituto Peterson de Economía Internacional, para 1998 ese país había recibido préstamos del FMI en moneda extranjera en 28 oportunidades distintas. \"Más que ningún otro país\", dijo. Bergsten hacía una fuerte defensa de la utilidad del Fondo y ponía como ejemplo lo ocurrido en 1978, cuando Estados Unidos pidió prestados US$3.000 millones en marcos alemanes y en yenes japoneses que utilizó para defender el valor del dólar en el mercado cambiario. \"El FMI ha intervenido en muchos países. En las décadas de 1950 y 1960 lo hizo, sobre todo, en los países europeos desarrollados para ayudarles a hacer frente a desequilibrios en la balanza de pago, particularmente en Francia y Reino Unido\", comenta Pablo Martín-Aceña, catedrático de Economía de la Universidad de Alcalá de Henares. \"La libra esterlina era una moneda muy débil y tuvieron que acudir en varias ocasiones al organismo. Luego, también intervino en Alemania e, incluso, en EE.UU. De modo que, aunque la gente no lo sepa, en las primeras décadas de su existencia el FMI salvó a las monedas fuertes\", explica el catedrático. Estas primeras intervenciones se vinculaban con la misión original que recibió el organismo creado en 1944, cuando se estaban sentando las bases del sistema económico internacional que imperaría tras el fin de la II Guerra Mundial. La idea era que el FMI sirviera para dar asistencia de corto plazo a los países que enfrentaban crisis puntuales de liquidez o cambiarias para evitar que recurrieran a la devaluación de sus monedas o a medidas proteccionistas que pudieran afectar negativamente a la economía y/o el comercio internacional. Entre los estados que acudieron al Fondo en aquella primera etapa están también Finlandia, Bélgica, Italia o España. Desde entonces, sin embargo, el organismo ha ido ampliando el alcance, la variedad y la duración de sus programas que ahora pueden extenderse por varios años y servir para asistir a países que se encuentran ya no con dificultades por falta de liquidez sino también con problemas de solvencia.  Muchos de estos cambios, así como el aumento en el número de países miembros, responden a transformaciones en el sistema internacional. Según relata Martín-Aceña, durante el período de descolonización en África y Asia una de las primeras cosas que hacían muchos de los nuevos estados era solicitar su ingreso al FMI para poder contar con su asistencia financiera. Lo mismo ocurrió con muchos países procedentes de la antigua Europa comunista, tras el fin de la Guerra Fría. Las grandes crisis económicas internacionales también han derivado en una mayor implicación del organismo en las distintas regiones. Así, por ejemplo, en la década de 1980 durante la llamada \"crisis de la deuda\", gran parte de los recursos del FMI estaban destinados a dar asistencia a países de América Latina. Posteriormente, a mediados de la década de 1990, le correspondió el turno a estados del sudeste asiático como Tailandia, Indonesia, Corea del Sur y Filipinas. \"Hay países en los que este organismo ha intervenido repetidas veces, países que son adictos al FMI\", señala Martín-Aceña, quien menciona entre los reincidentes habituales a México, Rusia, \r\nArgentina, Brasil, Indonesia y Tailandia, entre otros. Martín-Aceña, quien acaba de publicar un libro sobre los 75 años de la fundación del FMI, señala que muchas de las intervenciones de este organismo generan numerosas protestas debido a la severidad de los ajustes que el organismo pide que apliquen los gobiernos como condición para que puedan recibir sus préstamos.  Diego Sánchez-Ancochea, profesor de Economía de la Universidad de Oxford (Reino Unido), critica estos programas de ajuste porque \"tienen un sesgo excesivamente recesivo\" y ponen demasiado acento en la reducción de costes y en el aumento del tipo de interés en la política monetaria. \"Es importante dar liquidez a los países en desarrollo y el Fondo tiene un buen papel para ello, pero su condicionalidad y sus requerimientos suelen ser demasiado costosos para los países\", le dice a BBC Mundo. Por otra parte, a veces estas recetas tienen consecuencias indeseadas o no funcionan como se esperaba. \"El FMI se ha equivocado muchas veces. Se ha equivocado en el análisis de la enfermedad que tienen los países y no ha acertado, porque si el diagnóstico no es bueno, la medicina suele fallar\", señala el catedrático de la Universidad de Alcalá. Uno de los casos emblemáticos en los que el FMI ha fallado fue durante la crisis de Argentina de los años 2000-2002, cuando ese país incurrió en el que entonces fue el default más grande de la historia al dejar de pagar bonos por un valor de US$93.000 millones. En el año 2004, el directorio del FMI reconoció que habían sido demasiado optimistas en relación con las perspectivas de crecimiento de la nación sudamericana durante la década de 1990 y que también hubo errores a la hora de valorar el régimen de tipo de cambio, así como cuáles eran los niveles sostenibles de deuda. El mea culpa se basaba en un informe de sus funcionarios que señalaba, entre otras cosas, que los recursos empleados para tratar de ayudar a Argentina a mantener el régimen de paridad cambiaria con el dólar habrían estado mejor empleados si se hubieran usado para apoyar la salida del país de ese esquema que ya no era viable.  Menos de una década más tarde, el organismo reconoció que se había equivocado también en el manejo del rescate financiero otorgado a Grecia en 2010, por un monto de US$145.000 millones, pues había sido demasiado optimista en sus estimaciones de crecimiento y debió haber considerado antes la necesidad de reestructurar la deuda de ese país. El organismo también admitió que no había medido bien el impacto que tendrían las severas medidas de austeridad exigidas a Atenas. Los críticos del FMI suelen cuestionar estas fuertes medidas no solamente por el impacto recesivo que pueden tener sobre la economía sino por los potenciales efectos desestabilizadores sobre las instituciones políticas. Sin embargo, un estudio publicado en 2009 en la revista International Political Science Review sobre el efecto que han tenido estos programas del FMI en América Latina señala que los préstamos no son problemáticos en sí mismos. Advierte, sin embargo, que la cantidad y el tipo de reformas exigidas a un país sí deben ser evaluadas cuidadosamente por ese organismo, pues estas pueden dejar a una parte de la población marginada desde el punto de vista económico y político, lo que puede debilitar la legitimidad de la democracia. Martín-Aceña destaca, sin embargo, que el FMI solamente interviene cuando se lo piden los gobiernos y que estos también suelen cometer los mismos errores. \"Los países van al Fondo cuando ya no pueden más, cuando están en el abismo, cuando el siguiente paso es dejar de pagar a sus funcionarios, paralizar el Estado. Entonces, no conozco ningún caso en el que se salga sin dolor de una situación supercrítica\", apunta. Pero, ¿hay casos en los que el FMI ha intervenido que puedan ser considerados como un éxito? Un caso que algunos expertos señalan como exitoso dentro de América Latina es el del préstamo por US$30.000 millones que le hizo el organismo multilateral a Brasil en 2002, en un momento en el cual ese país estaba sumido en la incertidumbre ante la llegada al poder de Luis Inacio Lula da Silva.  \"Ese, en mi opinión, es un ejemplo de una intervención particularmente exitosa\", dijo Marcus Miller, profesor de Economía de la Universidad de Warwick (Reino Unido), en una entrevista con BBC Mundo en 2018. \"Se evitó el default por un proceso de transición en el que Lula primero fue convencido de ajustar sus políticas y después el mercado aprendió a confiar en él. El apoyo del FMI, tanto financieramente como en la formación de políticas creíbles, jugó un papel clave de apoyo en conseguir tiempo para este proceso de transición\", afirmó. En una sección de su página web sobre la efectividad de sus programas, el FMI destaca que en la actualidad está prestando asistencia a más de 35 países con fondos cercanos a los US$200.000 millones. Entre los beneficiarios de esta financiación se encuentran Argentina, Ecuador, Egipto, Irak, Jordania, Túnez, Ucrania y 16 países del África Subsahariana. \"En años recientes, el FMI ha ayudado a solucionar crisis financieras y vulnerabilidades alrededor del mundo, incluyendo Angola, Barbados, Colombia, Malawi, Marruecos y Sierra Leona\", señala. En esa misma sección, el organismo destaca unos seis casos exitosos recientes: Chipre, Ghana, Islandia, Irlanda, Jamaica, Portugal y Serbia.  En algunos de estos, sin embargo, no está del todo claro que la clave de la recuperación económica haya sido el fruto de las recetas tradicionales del FMI. En Islandia, por ejemplo, el FMI reconoce que el gobierno tomó medidas \"no ortodoxas\" para superar la crisis y obtener el \"más amplio apoyo político posible\". Algo similar ocurre en el caso de Portugal, cuya recuperación ejecutada por un gobierno de izquierda se basó en una fórmula que rechazaba la receta tradicional de austeridad y que, de hecho, revertía muchos de los recortes aplicados por el anterior gobierno conservador, aunque todo esto se hacía de forma responsable desde el punto de vista fiscal. \"En Portugal, el gobierno tuvo cuidado desde el principio en poner medidas menos regresivas. Entonces, fue reduciendo los gastos pero de forma más gradual y centrándose en proteger mucho los gastos sociales. En parte, Portugal nos muestra una forma más humana y progresiva de hacer frente a este tipo de crisis\", le dice Sánchez-Ancochea a BBC Mundo. Consultado sobre casos concretos de éxito del FMI, Martín-Aceña señala que \"todos han sido exitosos porque los países han sobrevivido\". \"El FMI ha sido capaz de ser una válvula de salvamento continuo, de manera que el sistema no ha colapsado y, por tanto, se puede decir que ha tenido éxito. Por eso ha sobrevivido 75 años\", asegura. \"Este año se cumplen 75 años de su fundación y nadie, ni ricos, ni pobres, ni desamparados, han pedido su eliminación. Eso significa que alguna virtud tendrá\", agrega. Una interpretación que probablemente no compartan los manifestantes que durante las últimas dos semanas estuvieron protestando en las calles de Ecuador."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/como-mi-hijo-paso-jugar-online-ser-nid2297045","date":"15  de octubre de 2019  • 13:49","title":"\"Cómo mi hijo pasó de jugar online a ser un ludópata que lo perdió todo\"","abstract":null,"author":"","key_words":"","body":"A menudo es la lucha diaria de los padres: lograr que sus hijos dejen de \r\njugar videojuegos en línea. Pero para este padre, algo que parecía tan trivial se convirtió en una pesadilla. \"Nunca me imaginé que los videojuegos podrían conducir al \r\njuego compulsivo\", señaló Steve, \r\ncuyo hijo pasó de ser un jugador a un adicto. Steve estaba sentado en un banco en un cementerio. Había accedido a hablar conmigo sobre su experiencia, pero no había sido entrevistado antes y yo podía sentir lo nervioso que estaba. Su hijo, que ahora tiene poco más de 20 años, se está recuperando y está bien, \"pero vamos paso a paso, un día a la vez\", dijo. \"Hemos tenido tres años terribles. No queremos que nadie pase por lo que hemos pasado. Cuando descubrimos por primera vez que nuestro hijo tenía el trastorno de juego compulsivo, no sabíamos qué hacer\", recuerda. Steve me contó que una noche su hijo\r\n perdió su salario semanal en cuestión de minutos. Angustiado, les pidió ayuda a sus padres. Y ellos hicieron lo que harían muchos otros padres: \r\npagaron su deuda, con la esperanza de que fuera un evento aislado. Pero no era así. Le dije a Steve que había hablado con otros padres cuyos hijos han desarrollado trastornos del juego, y al principio también pagaron las deudas, sin darse cuenta del alcance de la adicción de sus hijos. \"Pensamos que había sido solo un error, cosa de niños\", me había dicho otro padre. Y eso fue lo que Steve pensó al principio. Steve y su esposa sabían desde hacía algún tiempo que a su hijo le gustaba apostar de vez en cuando. Pero muchos de sus amigos también lo hacían y no parecía ser algo fuera de lo común. Sin embargo, un año después, Steve se sorprendió al descubrir que\r\n su hijo estaba apostando con el dinero de otras personas y perdiendo grandes cantidades.  \"Jugaba \r\nruleta en línea. Esa fue su perdición\", me dijo. Steve se dio cuenta de que era un problema muy serio, pero ni él ni su esposa sabían qué hacer. Comenzaron a aislarse, evitar salir o ver amigos. Estaban preocupados por lo que la gente diría. \"Estábamos bastante indefensos. No sabíamos qué camino tomar. Pasamos meses buscando las respuestas y haciendo nuestra propia investigación\", me contó Steve. El año pasado, él y su esposa fueron a una reunión de \r\nJugadores Anónimos para familias. A principios de este año, su hijo también comenzó a buscar ayuda. Steve pasó meses investigando y ahora cree que la \r\nadicción de su hijo se desencadenó cuando tenía 12 o 13 años y estaba obsesionado con los juegos en línea, particularmente los de fútbol. Pasaba horas y horas jugando en su habitación, al igual que todos sus amigos. Steve realmente no entendía de qué se trataban los juegos, y mucho menos la nueva tecnología que usaban. Pero pensaba que al menos su hijo estaba ocupado. \"Todos queremos una vida fácil, una vida tranquila. Los padres podemos ser flojos. Si él estaba jugando en su cuarto, yo pensaba: 'No está haciendo ningún daño, ¿verdad?'\", recuerda. Pero ahora piensa que los juegos de fútbol promovieron hábitos, incluyendo el de pasar horas en línea, que \"se convirtieron en juegos de azar\". Esos primeros juegos que parecían inofensivos alentaban a su hijo a pagar productos adicionales, como los \"paquetes de los mejores equipos\". Las identidades de los \r\njugadores virtuales en estos paquetes solo se revelaban después de haber pagado. Para Steve, ese tipo de promociones introdujeron la \"emoción de los juegos de azar\"; era una apuesta por la posibilidad de adquirir un jugador estrella que lo haría imbatible. Steve cree que la diferencia entre los juegos en línea y los\r\n juegos de azar es muy sutil, y que los niños que juegan demasiado en línea, como su hijo, corren el riesgo de convertirse en \r\njugadores compulsivos más adelante en la vida. No importa, dice, si el juego implica ganar o perder dinero real o no. Sin embargo, la doctora Henrietta Bowden-Jones, psiquiatra en un centro de tratamiento apoyado por el servicio de salud de Reino Unido, dice que todavía no se ha establecido un vínculo entre las actividades relacionadas con el juego \"que pueden ser tóxicas para los jóvenes\" y el juego de apuestas. Actualmente es un \"gran debate que genera controversia\", le dijo a la BBC. Aunque un informe de la Comisión de Juego británica descubrió que 55.000 niños de 11 a 16 años en Reino Unido eran jugadores problemáticos, Bowden-Jones subraya que se necesita más investigación.  Agrega que se sabe poco \"acerca de estas dos adicciones conductuales en los niños. Necesitamos entender lo que están haciendo y luego trabajar con los responsables políticos y los profesionales de la salud pública para cambiar el entorno en el que viven\". Han sido unos años muy difíciles para Steve y su familia. Recientemente, él decidió dejar su trabajo de profesor y \r\nestablecer una organización benéfica, GamFam, para ayudar a otros padres que estén en una posición similar. Por complicado que sea, Steve dice que los padres necesitan saber qué hacen sus hijos en línea, deben convertirse en expertos para protegerlos. \"Investigue, ponga barreras, tome el control del dispositivo, establezca un horario familiar. Controle [la actividad del niño] para que pueda controlar lo que está sucediendo. Y lo más importante es no tener ninguna de sus tarjetas de crédito vinculadas a la cuenta \", aconseja. \"Hay historias de terror en las que los niños gastan cantidades excesivas de dinero en compras en el juego. Muchos de estos juegos se promocionan como juegos gratis, pero no lo son\", concluye."}
