{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/luis-scola-confirmacion-plan-participar-juegos-olimpicos-nid2295883","date":"10  de octubre de 2019  • 07:59","title":"Luis Scola y la confirmación de un plan: participar de los Juegos Olímpicos de Tokio 2020","abstract":null,"author":"","key_words":"","body":"Si bien se preocupó por no dejar ninguna puerta abierta tras el \r\nMundial de básquet de China 2019, el capitán de la selección de la Argentina, tampoco puso en duda su plan original. \r\nLuis Scola cuidó cada detalle y esperó el momento indicado para ponerle luz a una idea que siempre estuvo caliente. Primero acordó un contrato con un equipo fuerte, en una liga competitiva, con un entrenador como Ettore Messina, con un torneo como la Euroliga en su calendario y después entendió que ya era el momento de confirmar su presencia para los \r\nJuegos Olímpicos de Tokio 2020. Siempre, pero siempre estuvo en su horizonte. En el programa De acá en Más, de Radio Metro, se tomó el tiempo de contar como estaba trazado su plan de vuelo. \"La idea en los últimos tres o cuatro años era ver si podía llegar a Japón. Ese fue el plan siempre. Y para llegar había que clasificarse, y eso se hacía en el Mundial. No tenía un plan post Mundial si no clasificábamos. Si lo hacíamos, en cambio, tenía que buscar un buen lugar y así llegué a Milán. Mi objetivo es Japón, después veremos. Ese era el plan original\". Cada día en su campo en Castelli, junto a su preparador físico \r\nMarcelo López así lo pensó. No quería adelantarse en ningún paso. Incluso, en la elección del equipo para estar en competencia durante este tiempo, también puso especial atención. Está físicamente impecable porque trabajó para ello. Pero no se puede permitir tener una exigencia que le lastime su deseo de estar en su quinto Juego Olímpico.  Su mujer, Pamela, tras la clasificación de la Argentina a la final de la Copa del Mundo, en medio de la alegría en el hotel Shangri-La, fue clara al contar que iba a acompañar a Scola en la determinación que tome. Lo que a la familia del capitán más lo inquietaba no era que pudiese estar en Tokio 2020, sino qué destino elegiría para continuar su carrera y la elección de \r\nOlimpia Milano resultó ideal para ellos. \"A no ser que pase nada raro... Pero, ¿qué puede pasar? A la que habría que preguntarle es a mi mujer, a Pamela, si ella dice que sí...\", agregó. Fiel a su estilo, Scola no se va a permitir grandes palabras ni elogios desmedidos. Nada cambia para él en este tiempo, ni el subcampeonato del mundo en China, ni los elogios por su vigencia y tampoco el saber que estará en Japón el año próximo. Lo único que sí se permite es valorar es estar en la elite y con casi 40 años. \"En mi mejor momento jugaba en la NBA, con 35 minutos en cancha y 18 puntos de promedio, cosa que hoy no puedo hacer. Con los años uno pierde cosas. Es raro ver jugadores que jueguen con 45 años y yo tengo el mérito de haber envejecido bien y estar bien, mejor de lo que podrían pensar. ¿Qué me mueve?. Nada en especial, soy un jugador de básquet, es mi trabajo, me sale naturalmente. Sí me voy poniendo objetivos y metas a llegar, como ahora el Juego Olímpico\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/nombres-bajo-lupa-libreta-scaloni-alario-rojo-nid2295804","date":"10  de octubre de 2019  • 00:01","title":"Nombres bajo la lupa en la libreta de Scaloni: Alario, Rojo, Dybala y Marchesín","abstract":null,"author":"Andrés Eliceche","key_words":"","body":"En la búsqueda de nombres propios frente a un rival de calibre, como Alemania, hubo casos notorios. La \r\nselección argentina busca una columna vertebral tanto como una filosofía de juego. En definitiva, una idea, un plan maestro. Y todo se construye a partir de apellidos. Para bien o para mal. Aquí, cuatro rendimientos individuales de jugadores que están en observación para Lionel Scaloni. \r\nEl 2-2 ante el equipo local en Dortmund  los dejó en diferentes lugares. Fue el revulsivo inesperado. Cuando reemplazó a Paulo Dybala, el panorama era desalentador: la selección intentaba forzar los ataques, pero no conseguía llegar hasta Ter Stegen. El santafesino, uno de los últimos en agregarse a la generosa lista de 69 convocados de Scaloni, resultó un principio de solución. Se colocó como faro junto a Lautaro Martínez, arrió defensores y anotó, de cabeza, el gol que reactivó a la Argentina en Dortmund. Después fue clave en la jugada del empate: le cedió a Ocampos la pelota para que su compañero definiera. En media hora hizo más que la dupla titular formada por Martínez y Dybala: tres remates, despliegue y oportunismo. \"Los jugadores queremos ponérsela difícil al entrenador, con ganas y actitud\", dijo. Su aporte, seguramente, lo hizo crecer en la libreta de apuntes del DT. Con apenas cinco partidos en la selección, es una alternativa para la posición de centrodelantero bien diferente a la que ofrecen Martínez y Agüero, que marchan delante suyo.  Apareció en los planes como el socio de Lautaro Martínez: venían de lucirse en el clásico Inter-Juventus del domingo, en Milan. Las jerarquías de uno y otro en el plantel argentino, según la mirada de Scaloni, quedaron a la vista al momento de cambiar lo que no estaba funcionando: los dos habían jugado mal, pero el que salió fue el delantero del multicampeón italiano. Hasta ese momento (61 minutos), Dybala se había perdido en la telaraña que tejió Alemania, compacta en defensa para no ofrecerle espacios a su zurda. Tan insípida fue su prestación que se fue de la cancha sin haber rematado al arco. Es indudable que le cuesta afirmarse en la selección, pese al buen envión final que había tenido en la Copa América y lo que había crecido en Juventus en la temporada, en la que ganó posiciones después de haber empezado como suplente. Scaloni no termina de confiar en él.  Dos goles en contra en 21 minutos avivaron un recuerdo ingrato ligado a su figura: aquel amistoso en el que Nigeria le anotó cuatro en Krasnodar (Rusia), en noviembre de 2017, después de que la Argentina estuviera 2-0 arriba. Si ese rendimiento sepultó sus posibilidades de ir al Mundial, el de anoche en Dortmund le permitió ganarse otra posibilidad. Su acción más lucida -y decisiva- fue la atajada ante Emre Can a los 9 minutos del segundo tiempo, un pie a mano que podría haber terminado en el 3-0 para Alemania. Rápido de reflejos, estiró su pierna derecha y tapó un remate de gol. Su lugar, lo sabe, es de mantenerse expectante: corre detrás de Armani y Andrada, los arqueros elegidos por Scaloni.  Retratado en el segundo gol alemán, pagó sus errores con la salida en el entretiempo. Cometió un error de principiante, impropio de un futbolista de su trayectoria: con el equipo desplegado en ataque, arriesgó la pelota al tirar un caño más allá de la mitad de la cancha. De esa pérdida sobrevino un contraataque letal manejado por Klostermann y rematado por Havertz. Si habían llamado la atención sus convocatorias para las dos últimas giras, su flojísimo primer tiempo probablemente haya sido su última postal con la camiseta de la selección. Tras su salida, Scaloni rearmó la defensa con Tagliafico más cerrado y Acuña en el lateral. De todos modos, la presencia de Rojo en el plantel denota una carencia que el entrenador no termina de cubrir: no ve ningún central izquierdo que le genere garantías. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-bombonera-remate-dia-boca-estuvo-horas-nid2295713","date":"10  de octubre de 2019  • 01:00","title":"La Bombonera, de remate: el día que Boca estuvo a horas de perder su estadio","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"En tiempos donde \r\nBoca define si amplía o jubila a la \r\nBombonera, e incluso esta noche la utilizará como sede de la octava edición de su Cena Solidaria, la siguiente parece una historia de ciencia ficción. Una fantasía. Una broma de mal gusto. Pero fue muy real. Incluso, dramática. El club de la Ribera estuvo a horas de que le rematen su estadio. Sucedió hace 35 años, y sólo tuvo final feliz gracias a la habilidad y velocidad de negociación del interventor \r\nFederico Polak y la buena voluntad de \r\nJulio Grondona. Martes 4 de diciembre de 1984. Mediodía. A Boca le rematarán la Bombonera dentro de 48 horas. Nada parece detener un final anunciado, consecuencia de un descalabro financiero que en dos años derrumbó al club. Una deuda de 35.000 dólares con el club Wanderers, de Montevideo, por la transferencia del volante uruguayo Ariel Krasouski es la gota que rebalsó el vaso, y la que hace temblar los cimientos del coliseo xeneize. Los diarios alertan que puede ser un día tristemente histórico. \"Gestiones para evitar el remate del estadio\", titula \r\nLA NACION. La cuenta regresiva no se detiene. El flamante interventor, Federico Polak, que asumió apenas cinco días atrás, el 29 de noviembre, confía en su última jugada. Cree que la cita en Tribunales con el abogado de Wanderers, Roberto Saruba (un especialista en el cobro de deudas de clubes de fútbol), y que había acordado telefónicamente el viernes 1º, puede destrabar el conflicto.  Pero al mismo tiempo es consciente de que la moneda está en el aire. Que si sale bien, quizás algún día -o quizás no-, será reconocido por la institución y los hinchas como el hombre que salvó a la Bombonera. Pero que si sale mal será señalado por los siglos de los siglos como el que no pudo evitarlo, y la espada de Damocles caerá sobre su espalda sin piedad. A los 40 años, la misma inconsciencia que tenía cuando dijo que sí ante el ofrecimiento de asumir la hercúlea tarea de ayudar a Boca en medio de semejante descalabro lo ayuda para no sentir esa carga. Polak ya conocía a Saruba. Él mismo había sido recaudador judicial en embargos que su colega pedía y trababa sucesivamente contra Chacarita y San Lorenzo. La confianza le permite ser sincero con el hombre: \"Boca no puede pagar la deuda con Wanderers, menos aún con los intereses y las costas. Deme tiempo, busco la garantía de la AFA y hacemos un convenio. Vamos a ver al juez y le pedimos que deje en suspenso el remate hasta que me reúna con (Julio) Grondona\".  Saruba le retruca: \"Vamos sí, pero para decirle que estamos conversando. No voy a hacerlo venir al presidente de Wanderers desde Montevideo para cerrar un acuerdo hasta no tener una propuesta concreta. Y si veo que no hay solución, o que como de costumbre Boca no cumple, sigo adelante con el remate.\" Polak siempre consideró a Saruba un hombre calmo, que siempre supo administrar sus energías y evitar ponerse nervioso por cualquier motivo. Por eso se sorprende cuando su colega agrega: \"Estoy harto de los engaños y de las chicanas de Boca. No le pido los 35.000 dólares ahora. Pero me mintieron tanto.\" Esa suma, para los montos que se manejan hoy en el mercado de pases, parece irrisoria, pero representaba una cifra razonablemente cuantiosa en aquel momento. A esa altura, el interventor ya es consciente de que de nada le sirve ir a Tribunales a conversar. Sabe que es fundamental detener la subasta. Y no puede pedir su suspensión sin que lo acompañe el presidente de Wanderers con un acuerdo firmado. Pero igual van con Saruba al juzgado, ubicado cerca de la terraza del edificio de Tribunales, para charlar con el juez. Horas después, aún no resolvió nada, pero se retira vencedor. Los diálogos continuarán al día siguiente. Ganó lo más preciado en esas horas dramáticas: tiempo.  Al otro día marcha hacia la Secretaría de Deportes, y de ahí a la casa de Osvaldo Otero, el subsecretario, donde mantiene una reunión privada con el presidente de la AFA, Julio Grondona. Es la primera vez que se ven. Aunque no será la última. Durante toda la vida seguirán cruzándose. Después de aquel primer encuentro Grondona señalará, en voz alta y siempre que se encuentren en ceremonias públicas, lo que Boca y el futbol -según él- le deben al interventor. El interventor sabe, por haber leído declaraciones de Grondona anteriores a su designación, que la AFA solo ayudará a Boca en caso de comprobar la existencia de una conducción razonable. Obviamente, el tema que urge es el remate. Polak dice que si no lo para, no continuará su gestión. Es inadmisible que La Bombonera se remate. Es razonable que Wanderers quiera cobrar, pero no subastar. El estadio solo le sirve a Boca. No le es útil para ningún comprador, no es apta para un desarrollo inmobiliario, está ubicada en el medio de un barrio humilde de gente trabajadora. Además, La Bombonera es Boca, y Boca, La Bombonera. Grondona lo escucha durante media hora. Es, casi, un monólogo. El interventor resume: \"El club no tiene fondos siquiera para llegar a un principio de acuerdo con el acreedor.\" Como último recurso, Polak le ofreció a la AFA como garantía el predio de La Candela a cambio de ayuda para levantar el remate de la Bombonera. Como cláusula le propuso que, si al final de la intervención no se encontraba saldada la deuda de Boca con la AFA, el club trasferiría la propiedad del dominio. Cuando se fue del club, se negó a firmarla. A esa altura, las negociaciones son a contrarreloj. Polak cree que la plata solo puede provenir de la AFA, porque Boca es Boca, y su caída arrastraría al fútbol local, tendría consecuencias institucionales, y afectaría al negocio. Grondona dice que la AFA ya es acreedora de Boca, y que no pondrá más dinero. El interventor le pide que avale un acuerdo con Wanderers para evitar el remate. Su garantía facilitaría la solución. Pero insiste con pedir fondos. De pronto, saca un as de la manga: como contragarantía, le ofrece a la AFA La Candela, y agrega: \"Si le parece, y además me da un adelanto, incluso puedo vendérsela, o ponemos una cláusula que si al final de la intervención no se encuentra saldada la deuda de Boca con la AFA, el club transferirá la propiedad del dominio.\" Esas palabras resultan milagrosas. El semblante de Grondona cambia. Y contesta: \"Cuente con la AFA, vaya para adelante, pero piense cómo obtener recursos genuinos. Si no se las ingenia para hacerse de dinero, de poco le va a servir que la AFA lo ayude con lo del remate, porque los problemas los seguirá teniendo\". Exhausto y feliz por haber conseguido lo que fue a buscar, el interventor termina la charla rápidamente, para evitar que Grondona se arrepienta. El alivio comienza a hacerse real al día siguiente: la prensa informa que el remate no se hará. \"El Dr. Roberto Saruba, representante legal de Wanderers, solicitará hoy, por escrito, al juez Héctor Di Tella la suspensión de la orden de remate de la sede y del estadio de Boca Juniors -previsto para mañana al mediodía, a raíz del acuerdo entre dirigentes de ambas entidades para refinanciar la deuda que mantiene el club de nuestro medio con el uruguayo por la adquisición del futbolista Ariel Krasouski, que se concretó en 1981\", se lee en la edición del 5 de diciembre de 1984 del diario \r\nLA NACION.  En \r\nTiempo Argentino declara Mateo Giri, el presidente de Wanderers. El diario cuenta que la primera reunión para abortar el remate había sido el martes a 11.30 en lo de Roberto Saruba, y la última a las 22.30 en la Secretaría de Deportes. Nadie dice nada de la reunión clave entre el interventor y Grondona. Nadie lo supo.  Polak, feliz, detalla: \"La solución con Wanderers es total. Boca deberá pagar el 15 de diciembre 15.000 dólares y posteriormente ocho cuotas mensuales fijas y consecutivas a partir del 15 de enero, por 10.000 dólares cada una\". Y agrega que el dinero no será aportado por los socios, ni tampoco por el Estado. Hace una vaga referencia al aval no explícito de la AFA. Y se va rodeado por decenas de periodistas que no lo pueden creer. Es una imagen de película. Parecen todos hinchas de Boca. Se desbordan. No hay remate. Uno incluso le grita, eufórico, demostrándole por qué Boca es la mitad más uno: \"De acá usted no para, jefe, hasta la presidencia de la Nación\". Polak sonríe, es consciente de que resolvió una situación gravísima de la historia de Boca. Pero todavía tiene que solucionar otros 125 juicios.  \"Me acuerdo que el día que paré el remate de la Bombonera, bajaba esos 60 escalones que tiene Tribunales y había dos o tres hinchas por escalón, que me frenaban y me daban la mano. ¡Hasta La Raulito estaba!. Ser el interventor de Boca me divirtió muchísimo\", le cuenta Federico Polak a \r\nLA NACION, a casi 35 años de una gestión de apenas 40 días, que resultó fundamental no solamente para el destino de la Bombonera, sino para la historia del club de la Ribera. Y amplía: \"Yo tenía 40 años. Era jefe de asesores del Ministerio de Educación como extrapartidario, y era difícil moverse o llegar al Gabinete. Y dije que sí. Me dijeron cuánto quería cobrar por ese trabajo y dije que nada, que sólo quería mantener el auto que usaba en el ministerio y a mi chofer, porque había que ir a la Boca y volver todos los días. Y el 29 de noviembre, el mismo día que me lo ofrecieron, acepté, fui y asumí.  El abogado Polak, que sigue ejerciendo su profesión y la docencia, recuerda cada detalle de aquella época. De hecho, acaba de publicar \"\r\nArmando a Macri\" (editorial Claridad), un libro en el que abarca un período muchísimo más amplio y que viaja desde los inicios de la presidencia de \r\nAlberto J. Armando hasta la aparición en la política xeneize de \r\nMauricio Macri. Pero en el que cuenta, por primera vez, las vivencias de aquella época tan complicada de la historia de Boca. Como si todo hubiera ocurrido ayer, Polak sorprende con su memoria: \"Me acuerdo que cuando asumo, el diario \r\nLA NACION me pone en tapa junto con La Bombonera. Yo quería evitar que la remataran. Porque, ¿cómo le explicás a la gente que, por más que la rematasen, no la iban a adjudicar nunca, que no podía haber un loteo, ni nadie se iba a mudar ahí?\" El hombre que asumió tras la salida del presidente Domingo Corigliano y que salvó a Boca dice, con orgullo: \"Aquel fue el trabajo más redondito que hice en mi vida. Había un montón de cosas que hacer. El club estaba a la deriva, estaba en cesación de pagos. Era un desastre. Los dirigentes se habían borrado. Había que pagar un concurso de acreedores que tan grave no era. No tenía plantel. Y me salió todo bien.\"  Del otro lado del teléfono, y del Río de la Plata, el exvolante uruguayo Ariel Krasouski recuerda: \"Fue un tema complicado porque cuando yo fui, en 1981, se firmaba todo en dólares. Maradona, Brindisi, Trobbiani, yo, y varios compañeros. Todos firmamos contratos en dólares. Y cuando el dólar se disparó, Boca tuvo grandes problemas económicos para cumplir con sus obligaciones.\" El exvolante detalla: \"De pronto surgió el tema con Wanderers, que como Boca le debía dinero por mi transferencia, presentó una intimación y le pidió el remate de la Bombonera. Fue una época muy difícil. Terminamos todos involucrados, pero por suerte se pudo solucionar\".  Faltaba un detalle: evitar que las tierras de La Candela pasasen a la AFA. Polak cuenta cómo cerró aquel compromiso: \"Cuando el 5 de diciembre de 1985 yo le entrego el club a don Antonio Alegre y Carlos Heller, me vienen a buscar con este asunto. Yo les digo que de ninguna manera les firmaba la transferencia de la propiedad del dominio. Santiago Agricol De Bianchetti, que era el asesor jurídico de la AFA, me abraza y me dice al oído: 'No esperábamos menos de usted'\", sintetiza Federico Polak. Y, tan sencillo como suele caminar en la actualidad por las calles de la ciudad de Buenos Aires, aclara: \"Ese préstamo de la AFA, Boca lo pagó mucho más adelante. Pero yo ya me había ido.\""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/prueba-error-seleccion-rescato-empate-pero-scaloni-nid2295828","date":"10  de octubre de 2019  • 00:01","title":"Prueba y error: la selección rescató un empate ante Alemania, pero Scaloni juega con fuego","abstract":null,"author":"Cristian Grosso","key_words":"","body":"El invicto de más de tres décadas en el campo amistoso estuvo a un paso de derrumbarse. Pero \r\nAlemania, cómplice, condescendiente entre distracciones, prestó su colaboración para sostener esa tendencia que indica que si no hay nada trascendente en juego, la \r\nArgentina no pierde contra la \r\nMannschaft. Por un peligroso filo transita la selección de \r\nLionel Scaloni: los resultados la engañan. Resultados que no explican ni escoden su déficit de funcionamiento, su estilo titilante. Ni el tercer puesto en la Copa América en suelo brasileño fue real, ni el 4-0 contra México reflejó la realidad de aquel partido, ni este empate en Dortmund se afirmó en argumentos confiables. La propuesta sigue sin ser reconocible porque vive sujeta a correcciones. Mientras Alemania jugó con tensión, la Argentina trastabilló al borde de la goleada. Solo cuando los locales se desentendieron del clásico, la Argentina se asomó y se encontró con un empate impensado. Después de más de un año y 18 partidos del ciclo, ni la propuesta ni los intérpretes están definidos y la sensación de plan experimental se extiende mucho más de lo aconsejable.  Cualquier acierto de Scaloni en la segunda etapa estuvo atado con sus equivocaciones originales, cuando una Alemania alternativa, casi un tubo de ensayo de Joachim Löw entre tantos ausentes y un par de debutantes -por diferentes razones, le faltaron 14 futbolistas-, la atropelló con el titiritero Joshua Kimmich, la potencia del lateral Lukas Klostermann, el escurridizo Serge Gnabry y un estilo tan ordenado como sagaz y letal. Después de poco más de veinte minutos, los locales gobernaban dos goles arriba, con la Argentina aturdida, un manual de errores rubricado por Marcos Rojo y una marcha repleta de descoordinaciones y falta de apoyos.  \"Supimos cambiar y entender el partido\", aceptaría luego el entrenador. Saludable autocrítica porque asume su desenfoque inicial. En esta sorprendente etapa de aprendizaje al comando de la selección, el entrenador no abandona una práctica que se acentuó desde la Copa América: malas lecturas, cambios desacertados y rectificaciones. Probar, equivocarse y corregir siembra desconfianza si se prolonga en el tiempo. Esta vez invirtió la carga con respecto a las sustituciones inexplicables de la Copa América: ahora falló en la puesta en escena y más tarde llegaron las enmiendas. \"De eso se trata en estos partidos, de madurar\", agregó en su análisis. Y sonó autorreferencial.  La Argentina no tropieza contra Alemania en un amistoso desde 1988. A partir de entonces se encadenaron siete ensayos, con cinco victorias y dos empates. Los mundiales, se sabe, son de exclusivo dominio alemán: 1990, 2006, 2010 y 2014, póquer germano. Apenas un dato curioso. Los maquillajes son traicioneros, la reacción del seleccionado hay que interpretarla en un contexto. A los diez minutos de la segunda etapa, otra ágil construcción alemana, vertical y con pocos pases, dejó a Emre Can solo de cara a Marchesín. Acertó el arquero ante la definición del ayer zaguero de Juventus. Hubiese significado el 3 a 0, por eso convendrá medir el auténtico valor del renacimiento.  Es cierto que creció la agresividad, la contextura física y el despliegue bajo un reposicionado dibujo 3-4-3. Lucas Ocampos, Marcos Acuña y Alario trajeron desde el banco otra determinación. Mejoró Paredes después de un manejo intermitente en la primera etapa. Quedó más arropado el mediocampo y la selección se animó a presionar más arriba. Pero, especialmente, la Argentina necesitó que Alemania comenzara a distraerse, a despreocuparse por el juego que entendió resuelto. El mérito del equipo albiceleste fue olfatear ese desánimo o subestimación. Centro de Acuña para el cabezazo goleador del revulsivo Alario, cómodo en un teatro de su Bundesliga de todos los domingos. Diagonal de Alario para el derechazo con chanfle de Ocampos -rozó ligeramente en Emre Can, suficiente para tomar al arquero Ter Stegen a contrapié- e insospechada igualdad en Dortmund. Las tres modificaciones rindieron para camuflar las fallas primitivas.  Hubo dos Argentina. Desconcertante, significa que no se afirma el plan. Insinúa, decepciona y reacciona porque algunas piezas demuestran carácter y rebeldía. Su identidad intenta abrirse paso entre revisiones, desaciertos y nuevos ajustes del cuerpo técnico. Si alcanzar la categoría de \r\nequipo de autor encierra un elogio para ese entrenador, la Argentina es un buen ejemplo con el significado invertido: el seleccionado lleva el perfil de un director técnico en construcción. \"En estos partidos lo que más importa es el rendimiento\", admitió Scaloni. En un clásico con trampa, el entrenador no podrá fascinarse con el resultado que rescató en Dortmund. El empate que salvó un invicto irrelevante es apenas anecdótico para una selección que no consigue despegarse de la etapa refundacional."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/argentina-alemania-autocritica-lautaro-martinez-tagliafico-alegria-alario-nid2295734","date":"9  de octubre de 2019  • 20:08","title":"Argentina-Alemania: la autocrítica de Lautaro Martínez y Tagliafico y la alegría de Alario y Ocampos","abstract":null,"author":"","key_words":"","body":"El empate que \r\nArgentina rescató ante \r\nAlemania, después de la rápida desventaja de dos goles, cuando apenas se jugaban 21 minutos, modificó el clima, cambió el semblante de los futbolistas. El reconocimiento de los errores y la felicidad por la actitud y el entusiasmo para atacar sin desprotegerse, fueron las aristas que los protagonistas resaltaron en la noche de Dortmund. Por un lado, \r\nLautaro Martínez se mostró autocrítico con su rendimiento. \"En lo individual no me voy conforme porque creo que no hice un gran partido, más allá de que uno trata siempre de correr y de ayudar al equipo desde otra faceta si no está fino con la pelota. No me voy conforme. Cuando tenés un delantero al lado es importante, porque con centrales como los que tenía Alemania lo necesitábamos, más todavía con el resultado. Con Lucas (Alario) nos sentimos muy bien, aunque (en el segundo tiempo) perdimos los pases filtrados de Paulo (Dybala)\", consideró el Toro. \"En el primer tiempo nos enfrentamos a una selección que juega muy bien al fútbol, nos puso las cosas complicadas con el resultado. Si bien sabíamos que si perdíamos pelotas ellos estaban atentos y con tres delanteros bien abiertos, lo sufrimos. En el segundo tiempo creo que cambiamos la mentalidad, cambiamos la idea, nos pusimos más en campo rival y eso hizo que empatemos el partido y obviamente estuvimos ahí de ganarlo. El segundo tiempo es con la imagen que nos quedamos\", expresó el atacante del Inter.  En el primer tiempo, los errores defensivos en el intento de progresar con pases filtrados, le allanaron el camino a Alemania. Dos jugadores de experiencia como Nicolás Otamendi y Nicolás Tagliafico admitieron esa falencia. \"Cometimos errores en el primer tiempo, más que nada cuando teníamos el balón, con malas decisiones, y eso generaba que nos salieran de contraataque. Quedábamos con mucho campo atrás y corriendo de espalda, lo que pudimos corregir en el segundo tiempo: acomodamos una línea de cinco jugadores y equiparamos las bandas, donde nos estaban haciendo daño\", señaló Tagliafico, que no se excusó en que en la Argentina actúa en una posición diferente a la que desarrolla en Ajax. \"Mi posición natural es lateral por izquierda, con línea de 3 o 5 me adapto; sé que en la selección juego de una manera diferente a la del equipo, pero uno se tiene que acomodar a lo que precisa el momento y a lo que pide el entrenador\", relató el exIndependiente. Para Otamendi, de los jugadores con más experiencia en la selección, el resultado y remediar errores sirven para el futuro. \"Nos convirtieron por errores nuestros, porque debíamos circular rápido con la pelota para que no nos complicaran al transportar o dar pases lentos. Sí tuvimos la tranquilidad y no desesperarnos para aprovechar las situaciones. Entendimos que si convertíamos lo podríamos atacar con orden\", dio el zaguero del Manchester City, que sobre lo que vendrá, especificó: \"Vienen chicos nuevos, que se incorporan al sistema de juego y lo están haciendo de la mejor manera. Debemos tratar de tener un sistema y que el que le toque estar cumpla con lo que pide el entrenador\".  Las sonrisas y las alegrías de \r\nLucas Alario y \r\nLucas Ocampo, los goleadores frente a Alemania, y un análisis acerca de las razones que les simplificaron la tarea a los germanos para derrotar a Agustín Marchesín, fueron los ejes de las charlas entre los jugadores y los medios. \"Hay que rendir y prepararse para los pocos minutos que toquen jugar. Hay que demostrar que uno quiere estar y que puede aportarle al equipo. Los jugadores queremos ponérsela difícil al entrenador, con ganas y actitud\", explicó Alario, que se marchó satisfecho por marcar el descuento y en lo colectivo porque la selección revirtió la desventaja de dos goles ante un rival poderoso, aunque haya presentado una alineación sin varios consagrados. \"Sabíamos que tienen jugadores rápidos, de ataque directo, sin demasiada posesión, y nos tomaron por sorpresa en algunos fallos que tuvimos en el primer tiempo. Después, fuimos más precisos en los pases y a partir de ahí los atacamos, los obligamos a bajar la guardia, porque debían atacar menos y defenderse más\", agregó el atacante de Bayer Leverkusen. El santafecino fue un apellido sobre el que conversaron César Luis Menotti, secretario general de selecciones nacionales, y el DT Scaloni en varias oportunidades, como lo admitió el seleccionador: \"Cuando estábamos con [Jorge] Sampaoli lo habíamos traído y nos dejó contento. Después perdió espacio, pero un día hablando con Menotti tocamos el tema y concordamos que era una pieza importante para convocar: hoy demostró que quiere estar, más allá del gol y las jugadas que hizo. Porque perdió y recuperó pelotas y si eso contagia al resto\". Ocampos, otro jugador con pasado en River como Alario, marcó el 2-2. \"No tengo palabras todavía, es todo soñado. Trabajé mucho para estar acá se me dio, así que me voy más que contento\", dijo desde el campo de juego el jugador de Sevilla. \"No fue fácil, pero demostramos una cuota de carácter y pudimos empatar, algo que por el esfuerzo que hicimos era importante para el grupo\", comentó el quilmeño, de 25 años."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-balance-lionel-scaloni-que-se-fue-nid2295712","date":"9  de octubre de 2019  • 19:29","title":"El balance de Lionel Scaloni: por qué se fue conforme con el rendimiento de la selección","abstract":null,"author":"","key_words":"","body":"El rendimiento por sobre el resultado, la incesante búsqueda del director técnico \r\nLionel Scaloni en los encuentros de las ventanas FIFA. Y el empate 2-2 con \r\nAlemania, en Dortmund, le terminó por dibujar una sonrisa después de varias muecas de disgusto durante el primer tiempo, etapa en la que los errores se multiplicaron y los germanos tomaron una ventaja que oscureció el horizonte: en 21 minutos, el conjunto que alistó \r\nJoachim Löw marcó un 2-0 parcial, mediante las conquistas de Gnabry y Havertz. \"No hubo dos \r\nArgentina, fue la misma con la diferencia que no cometimos errores, en particular en la salida de la pelota. En general fue un buen partido, con muchas cosas positivas para lo que viene\", fue el primer diagnóstico que hizo el seleccionador santafecino, en la conferencia de prensa. \"Cometimos cuatro errores en el primer tiempo y en el complemento realizamos cambios posicionales y tratamos la pelota con más paciencia, algo que en el primer tiempo no salió. Recatamos muchas cosas positivas para lo que viene\", la explicación, acerca de cómo se recompuso la estructura que con los tantos de Lucas Alario -sufrió un corte en una mano- y Lucas Ocampos selló la igualdad. \"Importa el rendimiento, el resultado es secundario, aunque si no se pierde es mejor. Obviamente, el segundo tiempo se vio a una Argentina más decidida. Si analizamos el primer tiempo, corrigiendo los errores puntuales, el rendimiento no fue tan malo, aunque lo que hicimos en los segundos 45 minutos sin dudas fue superior\", subrayó el DT. Alemania es el primer rival europeo que con el que se mide Argentina durante el ciclo Scaloni y la jerarquía de los germanos, a criterio del seleccionador, potencia lo que se vio del equipo: \"Por la entidad del rival, por la actitud y por no regalarnos, porque con el 0-2 podíamos terminar mal, es una buena presentación. Medirnos, de eso se tratan estos partidos. Lo importante es que supimos entender el partido en el segundo tiempo\", concluyó Scaloni en su análisis."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-juan-cruz-mallia-simbolo-renovacion-nid2295608","date":"10  de octubre de 2019  • 00:01","title":"Mundial de Rugby. Juan Cruz Mallía, símbolo de la renovación que se viene: \"Ahora tenemos que empezar a crecer todos juntos\"","abstract":null,"author":"Alejo Miranda","key_words":"","body":"KUMAGAYA, Saitama.- Si el Mundial 2023 empezó ante los Estados Unidos, como afirmó \r\nMario Ledesma, \r\nJuan Cruz Mallía sentó un precedente como para ser protagonista. Con una formidable actuación se hizo conocer ante el gran público y se ganó, por lo menos, la buena consideración de los entrenadores de los seleccionados nacionales para el inicio de esta nueva etapa. Una y otra vez, el polifuncional back cordobés rompió la defensa de los estadounidenses. Con buenos ángulos de carrera y regates consiguió seis quiebres defensivos, un récord para este \r\nMundial de rugby de Japón 2019 según las estadísticas oficiales. Además, dos tries y dos asistencias para quien vivía su debut como titular con el seleccionado, claves para la victoria 47-17 en la despedida. \"Se hizo esperar. Estaba muy ansioso. La verdad es que soñaba con este partido, con ponerme la camiseta de los \r\nPumas, debutar de titular en un Mundial\", le dijo Mallía a \r\nLA NACION en la puerta del vestuario del Kumagaya Rugby Satadim. \"Fueron muchas cosas, también muchas emociones juntas. Quedar afuera de la primera etapa del Mundial nos pegó mucho. Decidimos encarar este partido, disfrutarlo, jugarlo también por nosotros, por Legui [Leguizamón] que era su último partido con esta camiseta y creo que nos soltamos por fin a jugar. Ahora tenemos que empezar a crecer todos juntos.\"  Con 23 años recién cumplidos, Mallía es uno de los exponentes de la nueva ola de jugadores jóvenes que, como anticipó el entrenador, ya con un Mundial encima serían la base para 2023. Capitán de los \r\nPumitas que fueron medalla de bronce en Manchester 2016, estuvo en las últimas dos temporadas de Jaguares. Él, sin embargo, se quita méritos: \"Al equipo lo hacemos entre todos, crecemos todos juntos. No creemos que somos los que seguimos, sino que todos juntos tenemos que empezar a crecer a partir de acá. Aprovechar la enseñanza que nos dejó este Mundial. Nos dolió mucho, no queremos volver a vivir esta situación.\" En concordancia con el resto del equipo, Juanchi, tal su apodo, prefirió no ahondar en las causas que llevaron a la pronta eliminación de los Pumas, cuando el equipo claramente estaba para más como quedó en claro en este partido. \"Es difícil hacer un análisis ahora\", se escudó. \"Es importante dejar pasar un poco el tiempo, ver el contexto. Rápidamente puedo decir que nos faltó soltarnos, tirar todas las variantes como lo hicimos hoy.\" Los 164 metros corridos con la pelota son el máximo para un argentino en este Mundial, lo mismo que los 10 defensores eludidos. Además se lució en la defensa con 10 tackles efectivos (uno solo errado) y un off-load. Y se entendió a la perfección con Jerónimo de la Fuente, su pareja en el centro de la cancha, y sobre todo con el apertura Nicolás Sánchez, que le abrió varios espacios que él supo capitalizar. \"Fue un partido en el que nos soltamos y pudimos aplicar todas las variantes que tenemos. El partido se abrió, tuvimos muchos espacios y los supimos aprovechar al máximo\", aceptó. \"Por ahí esa es la deuda que nos queda de los primeros partidos, porque lo laburamos mucho y teníamos plantel para hacerlo, y en la cancha no logramos explotar. En este partido nos liberamos un poco de la presión y pudimos desarrollarlo los 80 minutos.\"  Mallía había jugado cuatro partidos con los Pumas, todos el año pasado, todos ingresando desde el banco. No había sido tenido en cuenta en el Rugby Championship preparatorio para el Mundial, pero lo que había mostrado en el Super Rugby y su actuación en Jaguares XV en la Currie Cup le alcanzaron para que Ledesma lo trajera a Japón. \"Yo había hablado con los entrenadores previo a ir con \r\nJaguares XV a y me habían comunicado junto a otros que teníamos que pelear el puesto allá en Sudáfrica\", recuerda. \"Fuimos convencidos, laburando todo el tiempo y aprovechando cada minuto para lograr este objetivo. Traté de trabajar siempre al máximo. Esperé el llamado todo el tiempo. Hubo noches en que los veía más lejos, pero nunca dejé de creer en poder estar acá, nunca dejé de soñar. Jamás dejé de esforzarme para esto que es lo máximo a lo que puede aspirar un deportista.\"  El miércoles fue uno de los cuatro cordobeses presentes en el seleccionado argentino, junto con Matías Alemanno, Santiago Carreras y Enrique Pieretto. Surgido del Jockey Club, se caracteriza por su versatilidad: en Jaguares y Pumas ha jugado en todos los puestos del 11 al 15. \"He pasado por varias posiciones. Al principio rotaba bastante, últimamente me están poniendo más de centro. En Jaguares XV de 12, donde hoy también jugué un rato [cuando Moroni reemplazó a De la Fuente]\", admite. \"De fullback también jugué bastante. Para este Mundial me entrené más de 13. Son las tres posiciones en las que me siento más cómodo. Todos tenemos que estar preparados para jugar de todo. El rugby de ahora es así. Todos sabemos el plan de juego en cada rol que te toque y esa es parte de mi función.\" Cuando terminó el partido, se dirigió hacia una de las cabeceras de la cancha de Panasonic Wild Knights para saludar a su papá Ezequiel, su mamá Soledad Blasco, conmovidos hasta las lágrimas, y seis amigos que llegaron de Córdoba. \"Mi familia y mis amigos me han bancado siempre en las buenas y en las malas. He tenido varias lesiones también y ellos son los que me han ayudado a no bajar los brazos nunca, a seguir, a redoblar el esfuerzo\", cuenta también emocionado. \"Un jugador no llega acá solo sino también con el apoyo de familia y amigos. Todo eso resume mi club, también.\" La renovación Puma está en marcha. Juan Cruz Mallía es parte de ella."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-el-tifon-hagibis-obligo-suspender-nid2295851","date":"10  de octubre de 2019  • 00:15","title":"Mundial de rugby. El tifón Hagibis obligó a suspender dos partidos, incluido Inglaterra vs. Francia","abstract":null,"author":"","key_words":"","body":"TOKIO - La amenaza climática se hizo realidad, y en el mediodía japonés del jueves se anunció la cancelación de dos encuentros del \r\nMundial de rugby Japón 2019. Los partidos entre Francia e Inglaterra, y Nueva Zelanda contra Italia, que estaban previstos para el sábado, fueron suspendidos, según anunció la organización, por la llegada del \r\ntifón Hagibis. El tifón Hagibis se convirtió en el gran protagonista de las próximas horas al ser considerado como una de las tormentas más poderosas de las últimas décadas en la región. Clasificado como un tifón \"violento\", Hagibis se dirige hacia el sudeste del país y podría alcanzar la zona de Tokio el sábado, advirtieron los meteorólogos japoneses.  El partido entre Inglaterra y Francia debía disputarse en Yokohama el sábado, pero de acuerdo con las reglas, se declarará un empate sin goles (0-0) y cada equipo recibirá dos puntos, por lo que el seleccionado inglés terminará primero al frente del Grupo C, donde ya habían quedado eliminados los Pumas, el seleccionado argentino, además de Estados Unidos y Tonga. Inglaterra se enfrentará en los cuartos de final al segundo del Grupo D, ya sea Gales o Australia, encuentro que se celebrará en Oita el sábado 19. El partido del sábado entre Nueva Zelanda y Italia, que debía disputarse en el estadio Toyota de Japón también ha sido cancelado, mientras que la decisión sobre los encuentros del domingo se tomará en esa misma jornada a primera hora. En cambio, no fueron afectados el cotejo entre Australia y Georgia, a jugarse el Shizuoka el viernes por la noche, y el que sostendrán Irlanda y Samoa el sábado por el Grupo A, en Fukuoka.  Alan Gilpin, director de operaciones y torneos de World Rugby, expresó: \"Esta es una situación compleja y dinámica que hemos monitoreado muy de cerca con la ayuda de los expertos en información meteorológica. Ahora estamos en condiciones de predecir con precisión el probable impacto del tifón Hagibis en los partidos de la Copa Mundial de Rugby. Y si bien hacemos todos los esfuerzos para llevar adelante un plan de contingencia que permita jugar todos los partidos del sábado, sería muy irresponsable dejar expuestos a equipos, fanáticos, voluntarios y el personal del torneo durante lo que se prevé como un tifón severo\". \"En este sentido, hemos tomado la decisión de cancelar algunos partidos para garantizar la seguridad de los involucrados. Es lo correcto y contamos con el apoyo de todas las partes interesadas, incluidos los equipos. Entendemos que los fanáticos de Inglaterra, Francia, Nueva Zelanda e Italia estarán decepcionados, pero confiamos en que apreciarán que su seguridad debe ser lo primero\", agregó Gilpin. Según un funcionario de la agencia meteorológica japonesa (JMA), la potencia actual de Hagibis es similar al de cuatro de los mayores tifones que ha sufrido la isla en las últimas décadas, incluido Faxai el mes pasado, que causó grandes daños en los suburbios de Tokio. Para el sábado se prevén vientos de una velocidad de 45 metros por segundo, es decir unos 162 kilómetros por hora, declaró un responsable de la JMA en una rueda de prensa. En la madrugada del miércoles, Hagibis se desplazaba por el Pacífico a unos 1.000 km al sur de Tokio con ráfagas que llegaban hasta los 270 km/h, según la JMA."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/del-potro-se-entrena-barcelona-pero-podria-nid2295710","date":"9  de octubre de 2019  • 20:30","title":"Del Potro se entrena en Barcelona, pero podría retrasar su vuelta al circuito","abstract":null,"author":"","key_words":"","body":"El tenista tandilense \r\nJuan Martín del Potro, que no compite desde mediados de junio en el torneo de Queen's tras sufrir una fractura de la rótula derecha, se está entrenando desde hace un puñado de días en Barcelona, ciudad a la que acudió para ser observado por el cuerpo médico liderado por Ángel Ruiz-Cotorro, que lo operó el 22 de ese mes, en la Clínica Creu Blanca. El actual 103º del ranking visitó además el Real Club de Tenis de \r\nBarcelona (RCTB), escenario del tradicional certamen Conde de Godó. Según la agencia Télam, el exnúmero 3 del ranking hizo ejercicios en el gimnasio y movimientos de tenis en una cancha de polvo de ladrillo (habría peloteado con un junior del club). Lo llamativo es que el jugador entrenado por Sebastián Prieto había anunciado su regreso al tour para la semana próxima en el torneo de \r\nEstocolmo, sobre superficie dura y bajo techo. Sin embargo, su presencia no está confirmada.  Delpo is back! Un placer conocer a @delpotrojuan y ayudarle en su recuperación! @wilson.spain @rctb1899 #derechahammer #humildadytrabajo @rctb1899 @clinicatenis Una publicación compartida de \r\n Alberto Angulo (@angulo_wilson) el \r\n9 Oct, 2019 a las 3:13 PDT Esta tarde, Del Potro se limitó a escribir en redes sociales que su equipo médico está \"satisfecho\" por los resultados de las imágenes y por los \"progresos en la recuperación\", pero no se refirió a su presencia en Estocolmo, certamen de la categoría 250 que sigue promocionando la acción con la imagen del argentino. Hay fuertes versiones que indican que Del Potro podría retrasar su regreso al tour para el torneo de Viena, desde el 21 del actual, o directamente para la exhibición ante \r\nRoger Federer en el Parque Roca de Buenos Aires, el 20 de noviembre. En las próximas horas habría una decisión y una comunicación oficial.  Watch tennis live October 13-20[R] 13 days left... @casperruud @grigordimitrov @fabiofogna @denis.shapovalov @delpotrojuan @lucaspouille #sthlmopen #so19 #atptennis #tennis #grigor #juanmartindelpotro #champ #fognini #casperruud #pouille #shapovalov Una publicación compartida de \r\n Intrum Stockholm Open (@sthlmopen) el \r\n30 Sep, 2019 a las 8:08 PDT Del Potro se encuentra en Barcelona acompañado por su novia, la modelo Sofía \"Jujuy\" Jiménez, y por algunos integrantes de su cuerpo técnico. Todavía no se observaron videos de Del Potro jugando en una cancha de tenis, pero sí se tomó algunas fotos con los entrenadores de la academia del RCTB que lo asistieron. Según Télam, las fuentes médicas consultadas en la clínica se excusaron de brindar información sobre el estado real del tenista, de 31 años.  Esta temporada, Del Potro jugó solamente 12 partidos, con 8 triunfos y 4 derrotas. Uno de sus mejores partidos fue ante Novak Djokovic, el número 1 del mundo, en los cuartos de final del Masters 1000 de Roma. El argentino contó con dos match-points, pero terminó perdiendo por 4-6, 7-6 (8-6) y 6-4. Su último encuentro fue un triunfo sobre Denis Shapovalov en Queen's, donde se resbaló y agudizó la lesión por la que debió ser intervenido."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/choque-impresionante-caida-polo-juan-zavaleta-h-nid2295681","date":"9  de octubre de 2019  • 20:50","title":"Choque y una impresionante caída en polo: Juan Zavaleta (h.) y Nicolás Pieres salieron lesionados","abstract":null,"author":"Alejandro Panfil","key_words":"","body":"  Partidos inconclusos, otros directamente postergados, mudanzas a otros clubes, accidentes, lesionados, un jugador suplente que ingresa con camiseta diferente a la de sus compañeros y, como remate, la lluvia. Estas son algunas pruebas de que el 79° \r\nAbierto de Tortugas comenzó accidentado, a pesar de haberse podido por fin disputar ayer sus primeros dos partidos completos, el que Las Monjitas venció a La Aguada por 13-2 y Ellerstina a La Ensenada por 17-6. Ayer, tras la interrupción en el segundo chukker cuando Cría Yatay vencía 5-1 a La Dolfina Polo Ranch en Tortugas, se decidió mudar el certamen a las canchas de Ellerstina y Las Monjitas, respectivamente, priorizando la seguridad de caballos y jugadores y también procurando que no complicar el calendario establecido de antemano. Pero el descontento de algunos jugadores con las respectivas mudanzas no fue el peor escenario, ya que durante el tercer chukker de la clara victoria de Ellerstina Johor sobre La Ensenada Meta se vivió un momento de suma angustia: \r\nJuan Zavaleta (h) cayó y su caballo se le fue encima, provocándole una lesión en el omóplato y su inmediata internación en el Hospital Austral de Pilar. \"El Negro está bien, no tiene nada por suerte, mañana va a estar en reposo por las dudas\", contó su compañero Juan Martín Zubia ante la consulta de \r\nLA NACION. En su lugar ingresó Martin Podestá (h), que curiosamente lució una remera blanca lisa, porque no tuvo disponible un juego de camisetas similar a la de sus compañeros.   Nicolás Pieres, el otro lesionado al haber estado involucrado en la jugada, solo padeció un fuerte dolor en el cuello que lo marginó del juego, siendo reemplazado por Lucas James. \"Estoy un poco duro, pero estoy bien\", tranquilizó el 3 a este medio. Este jueves desde las 11, en la cancha 6 del predio que la Asociación Argentina de Polo posee en Pilar, se completará la primera jornada del Abierto, reanudándose el triunfo parcial de Cría Yatay sobre La Dolfina Polo Ranch, y a las 13 debutará La Dolfina Sancor Seguros (en duda la presencia de Adolfito Cambiaso) contra La Albertina Abu Dhabi. En definitiva, serán ya cuatro sedes distintas para la realización de un mismo torneo y a la vez un plan B que se intensifica año a año y que empieza a molestar a los protagonistas.  Facundo Pieres, tras la victoria de Ellerstina, lamentó no haber jugado en Tortugas: \"Es una lástima porque esperamos todo el año este momento y calculo que los organizadores también, por eso tendrían que tener las canchas en perfectas condiciones. Es un poquito culpa de todos, no solo del club sino también de la Asociación Argentina de Polo, que por ahí descuidaron un poquito eso. Al ser torneos de la Asociación, ellos tendrían que estar encima de las canchas y chequear que estén en buenas condiciones\". Respecto de si teme que se intensifique esta tendencia, advirtió: \"Espero que no, pero sé que algunos están con problemas en las canchas y que algunos clubes y la Asociación no tienen buena relación, lo que lleva a cosas como estas. Hay que tirar todos para el mismo lado y dejarse de joder\".  Gonzalo Pieres, por su parte, expresó: \"Obviamente es mucho mejor jugar en cada sede pero también hay que estar seguro. Ha pasado en el Jockey, en San Jorge, en Hurlingham. Habrá que ir aprendiendo y obviamente la Asociación tiene que estar encima de cada club para que no pasen esas cosas.\" Sapo Caset, de Las Monjitas, también se refirió a los cambios de escenario: \"Es una lástima que no se haya podido jugar en Tortugas, porque las canchas son siempre muy buenas. Ojalá que podamos jugar, porque es un gran club. Se habrán confundido con algo, pero ojalá que mejore\".  También opinó Nacho Novillo Astrada, de La Aguada: \"Es una lástima tener que terminar jugando sin el marco debido. No nos complica como equipo, pero sí a los sponsors poder ubicar sus marcas en los palenques y todo eso. Me da mucha pena porque en Tortugas han trabajado para que todo esté perfecto\".  \"No es que nos ponemos finos, nosotros invertimos mucha plata en caballos y los torneos no nos dan plata. Y al ser el primer torneo corrés el riesgo de lesionarte y no jugar el resto de la temporada. No es un capricho, es por seguridad\", cerró. Accidentado e itinerante, así comenzó el Abierto de Tortugas. Continuará... ¿Continuará?        Fotos: Daniel Jayo"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-nuevas-tendencias-juego-defensas-son-nid2295496","date":"9  de octubre de 2019  • 12:00","title":"Mundial de rugby: cómo son las nuevas tendencias de juego, con las defensas como protagonistas","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO, Japón. - En las primeras fechas, el fenómeno fue el line-out y el maul. Más recientemente, sin por eso eclipsar lo anterior, cobraron protagonismo los tries como consecuencia de kicks cruzados. Para saber cuál es el verdadero estado del rugby actual habrá que esperar a que lleguen los cruces mano a mano, cuando los mejores se enfrentan entre sí. Hasta aquí, estos dos fenómenos no hacen más que dejar traslucir que las defensas son las protagonistas en el \r\nMundial de rugby de Japón 2019. Partidos como \r\nNueva Zelanda 71-9 Namibia o \r\nSudáfrica 66-7 Canadá no contribuyen a establecer una tendencia, pero cuando los duelos sean más parejos y no haya espacio para el error, se verá de qué está hecho este Mundial. Sobra con tomar el ejemplo argentino. Hasta el partido de la madrugada de hoy, cinco de sus siete tries fueron producto de una jugada de penal, line-out y maul. A veces mediante empuje directo, a veces después de sacar la pelota corta tras un amague, otras luego varias fases. Sólo los tries de \r\nSantiago Carreras ante Tonga (contraataque de pelota recuperada en mitad de cancha) y el de \r\nMatías Moroni ante Inglaterra (previo quiebre de Carreras) no siguieron aquel parámetro.  \"El line-out y el mual siempre es una buena arma para atacar\", justificó Juan Martín Fernández Lobbe, entrenador asistente de los Pumas. \"Hoy en día hay muchas combinaciones a partir de un line-out que hace que a veces el jugador del line-out esté preocupado por ver si le van a salir o le van a hacer un falso maul y salen jugando, me viene el wing, me viene el 9. Además si puede combinar y tiene un maul efectivo, puede marcar diferencias. Una vez que agarrás inercia, es complicado detener un maul. Siempre hablamos de los primeros tres segundos.\" Los Pumas también fueron víctimas de este fenómeno, como en los últimos dos tries de Inglaterra. Más lo padeció Uruguay, que en el partido clave no pudo con el poderío del pack Georgia, que apoyó varios tries por esa vía. \"Los equipos están encontrando en el line y el maul la manera de abrir los partidos\", explicó Esteban Meneses, entrenador argentino del seleccionado de Uruguay. \"El Mundial está demostrando que las defensas están avanzando y a partir de esas formaciones es que se está haciendo el ataque más fuerte que la defensa. Obviamente es más vistoso el juego abierto y de pases, pero es una faceta más del juego que está bueno entrenarla y tenerla.\" El apertura recibe la pelota y en lugar de dar un pase seguro ejecuta una patada al extremo de la cancha, casi contra la línea de cal, donde aparecen el wing o el fullback para ganar el salto y aterrizar en el in-goal. Riesgo alto, ganancia absoluta. Sobran ejemplos para graficar el fenómeno. Francia solo pudo destrabar el cerrojo que le había propuesto Estados Unidos con tres patadas preciosas de Camille Lopez. Finn Russell le devolvió la vida a Escocia ante Samoa con un par de esas acciones. Australia y Gales, uno de los mejores partidos de la primera rueda, se intercambiaron un par de tries por esa vía. Irlanda había abierto la cuenta ante Japón con un exquisito pase de Jonny Sexton con el pie a Garry Ringrose.  Curiosamente, dos propensiones casi opuestas: una, tiende a cerrar el juego y lo hace menos atractivo como la jugada de line-out y maul; otra, que requiere grandes destrezas y llenan los ojos, como la patada cruzada. Pero que en definitiva, no hacen más que traslucir el verdadero signo de esta Copa, que amenaza con marcar la tónica a partir de cuartos de final, cuando cualquier error puede costar la eliminación: el hermetismo defensivo. Eddie Jones, entrenador de Inglaterra y conocedor de Japón por haber dirigido aquí varios años, lo justificó por el clima que impera en el país del sol naciente. Llueva o no, haya amenaza de tifón y rescalde el sol, la pelota está húmeda y se hace difícil de controlar. Esto hace que los jugadores formen más corto uno del otro, facilitando la tarea de la defensa. La moda de las rush-defences, con Gales como pionero, también favorece este juego. Esta táctica consiste en que los tres primeros marcadores de la línea salen a presionar a toda velocidad a los primeros receptores. Por un lado, les quita tiempo para jugar la pelota afuera, pero por el otro genera espacios atrás de la línea defensiva que los aperturas están aprendiendo a capitalizar a través del uso del pie, una destreza que parecía reservada a los neocelandeses. Además, las defensas siempre están al límite del off-side, cuando no están más allá ante la pasividad arbitral, como ocurrió en Francia-Argentina. Agustín Pichot, vicepresidente de World Rugby, coincidió con esta mirada. \"Vimos en este Mundial que el espacio es muy preciado. Es demasiado defensivo para mi gusto personal. Tenemos que encontrar una forma de liberarlo\", opinó, según un reporte del Telegraph inglés. El ex capitán de los Pumas es una de las figuras más influyentes en el rugby mundial y ya está pensando en estrategias para limitar este abuso. \"Tenemos la tecnología, así que usémosla como hacen en la NFL\", dijo. \"El árbitro tiene mucho trabajo viendo qué es lo que está pasando en el ruck y los jueces de línea tienen que vigilar a 12 jugadores al mismo tiempo que no se pasen de la línea de off-side. Usemos la tecnología y lo vamos a resolver. Los jugadores van a saber que el ojo de halcón los va a estar vigilando y se van a quedar atrás. O quizás debamos introducir una regla por la cual los jugadores deben estar dos metros detrás del último pie del ruck\". Los Mundiales marcan tendencia y el rugby evoluciona. Después de un certamen espectacular como el de 2015, las defensas vuelven a cobrar protagonismo como en 2007 y 2011. En los playoffs se verá la verdadera cara del rugby actual. En el primer tiempo del partido que finalizó en victoria de Sudáfrica por 66-7 ante Canadá, el forward canadiense entró a un maul de costado y sin usar los brazos, golpeando con el hombro en la cabeza y el cuello de Thomas du Toit. Larsen había ingresado por el lesionado Kyle Baillie y tuvo que dejar la cancha a 4 minutos del final de la etapa. El árbitro inglés Luke Pierce observó la jugada por TMO pero no advirtió nada que pudiera morigerar la falta. Así, Larsen se convirtió en el sexto jugador expulsado en la Copa del Mundo de Japón."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mateo-messi-nid2295601","date":"9  de octubre de 2019  • 12:28","title":"Lionel Messi habló sobre su familia en una radio catalana: cómo lo llaman sus hijos y qué están haciendo con la inesperada fama de Mateo","abstract":null,"author":"","key_words":"","body":"\"Ellos escuchan y copian todo, por eso hay que tener cuidado con lo que ven, con lo que dicen de mí\", dijo \r\nLionel Messi, en una entrevista con la radio catalana RAC1. Y así explicó cómo trata junto a su esposa Antonela de cuidar a Thiago, Mateo y Ciro, y cómo la pasó su familia en los últimos años en medio del proceso de la justicia española por el millonario fraude fiscal.  \"Ellos copian todo. Me llaman 'eh Leo Messi', 'vamos Leo Messi'\", reveló, en un momento de la entrevista en la que abrió parte de su intimidad y dio detalles de cómo es la convivencia, cómo ve su futuro en Barcelona y cómo tratan de manejar la repentina fama de Mateo.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/marcelo-tinelli-milagro-jugar-nba-san-lorenzo-nid2295289","date":"9  de octubre de 2019  • 00:01","title":"Marcelo Tinelli en modo básquet: el milagro de jugar en la NBA para San Lorenzo y las propuestas a Kevin Love y Luis Scola","abstract":null,"author":"Carlos Delfino","key_words":"","body":"CLEVELAND, Ohio.- Para \r\nSan Lorenzo, el partido ante los \r\nCavaliers quedó atrás, pero la experiencia continuó ayer con más encuentros, incluso en las oficinas y pasillos del propio estadio. Los doce jugadores del plantel sumaron minutos en la segunda participación del Ciclón ante una franquicia de la \r\nNBA, anteayer, y es la parte visible de lo que ellos llaman \"aprendizaje\". Pero el show debe continuar y con eso está familiarizado \r\nMarcelo Tinelli. Presidió dos veces la entidad de la que desde 2016 es su vicepresidente, pero en el mundo de la liga de básquetbol más famosa pocos creen que no haya sido determinante su rol como hombre de los medios, empresario y los millones de seguidores en las redes sociales para afianzar los lazos. Lo asume, pero no se jacta de ello. \"Somos un grupo de dirigentes. Tomamos el básquetbol del club hace cuatro años y una de las alianzas que hicimos enseguida fue con la NBA. Me encantaría poder venir a jugar todos los años, pero nos focalizamos en estar, en ir a los cursos que nos ofrecen, en aprender todo lo que hacen. Son muy claros. Por eso estas reuniones acá, por eso vamos a volver en febrero a las oficinas que tienen en Nueva York y donde ha estuvimos. Hay una relación fluida\", explica Tinelli a \r\nLA NACION. La conexión nació cuando Julio Lamas, exDT de la selección argentina, era entrenador de San Lorenzo y le presentó a Juan Uro, un graduado en Ciencias Económicas en la Universidad de La Plata que llegó a vicepresidente de Finanzas y Estrategia Global de la NBA. \"Las relaciones llevan tiempo, empatía, confianza. Un montón de cosas se logran por perseverar\", sostiene.  \"El trabajo que hacen es maravilloso. Es la organización número 1 del mundo en entretenimiento. No es solo un partido. Lo comparo con el juego de Avatar en Disney, donde volás en otra dimensión y te preguntás ¿qué hago acá?\", reflexiona, mientras toma un café, come unas barritas de chocolate e invita a hacer lo propio. Casi una sobremesa luego de compartir una comida con el plantel. \"Les dije del orgullo de estar acá, y les agradecí por la garra que pusieron y ser partícipe de otro logro histórico argentino. Maxi (Fjellerup) y Agustín (Cáffaro) vienen de ser subcampeones en el Mundial con la selección y ellos también tienen que disfrutarlo\", revela. Está relajado, aunque el tiempo apremie entre compromisos y las horas de descanso no abunden. Igual, por momentos, disfrutó de caminar junto con su mujer, la modelo y actriz Guillermina Valdez, y su hijo Lorenzo por las calles casi desiertas de la ciudad. Una sensación atípica. Otras, las vivió en la cancha. \"Un abonado en los Cavaliers de toda la vida estaba sentado al lado mío viendo el partido, me veía gritar tanto y me preguntó quién era. Me había pasado algo similar en 1995 haciendo una fila para tener un autógrafo de Charles Barkley, que jugaba en Phoenix, y cuando unos argentinos me reconocieron me pedían también a mí y él se sorprendió\", revela. \"Si fuera por la derrota 1-4 con Central Córdoba de Santiago del Estero no me hubiese tomado el avión dos horas después y muchos hinchas me reclaman haber venido al básquetbol, pero el rol del dirigente es convivir con el resultado deportivo y las cosas que lo acompañan\" El mundo del básquetbol no es nuevo en su vida y ocupa su cabeza casi por completo por estos días, aunque no pueda evitar mirar los números del rating en los momentos que se están emitiendo los programas que quedaron grabados en la Argentina. \"Fui a verlo a Kevin Love, que para mí es un ídolo. Estuvimos charlando, y hasta lo invité al Bailando para cuando quiera\", confiesa. Son sueños. Algunos se cristalizan. \"Cuando todo esto arrancó ni imaginábamos que nos pudieran invitar a un partido. Ser parte de la pretemporada de la NBA es un sueño. Me sigue sorprendiendo. Lo que logramos en 2016, al ir a jugar a Toronto, fue un milagro. Y este es otro milagro. Hay que detectar qué cosas le pueden beneficiar a ellos y a nosotros. Lamas (que dirigió hasta 2017) dice que San Lorenzo logró que lo extraordinario se haga natural y creo que esa es una de las grandes claves del éxito. La relación que tenemos es fluida, pero que logremos jugar es groso\". \"Si trabajamos bien, no tengo dudas que podemos llegar a tener una gira de un equipo de la NBA en la Argentina. El estadio en el que estuvimos jugando el mes pasado en Montevideo es nuevo y tiene características de la NBA, porque hubo un acuerdo con ellos. Es chico, en comparación, pero creo que la Argentina puede hacer uno así con ese apoyo\", asevera. Y se mira el ombligo: \"Tenemos que construir nuestro estadio de fútbol en Avenida La Plata, pero también una posibilidad que imagino es agrandar el de básquetbol o hacer uno multidisciplinario. Ahora que tenemos nuestras tierras, podemos pensar en algo amplio y generoso para toda la zona\". Hoy no hay plazos, pero sí imagina una licitación internacional. Intuye que el año próximo puede llegar a tratarse el proyecto de rezonificación que presentó el club, a través de su presidente, Matías Lammens, que es candidato a Jefe de Gobierno de la Ciudad. No hace falta que diga que le gustaría verlo como el Alcalde de la ciudad. Es una obviedad. También, que se muestra cercano a las ideas del Frente de Todos y de Alberto Fernández con cada retuit.  Lo político toca, en mayor o menor medida, a todas sus facetas. Deja algunas frases: \"Los argentinos siempre tenemos una visión de estar viendo el hoy porque las condiciones nos van cambiando rápidamente, y se entiende, pero hay cosas que se proyectan a más tiempo, con otros plazos. Si te dejás llevar por la coyuntura actual, que un día tenés un dólar de 45 y al otro día de 60, no hacés nada, pero uno tiene que pensar que estos procesos son cíclicos en la Argentina, ya los hemos visto. Hay que pensar que vamos a mejorar, que hay un montón de mecanismos que pasan por el ingenio, por el desarrollo en otras áreas, porque el país viene de muchos años de no crecer y en algún momento va a despegar. El club, sí, es apolítico, más allá de mis opiniones personales\". Y lo asocia al deporte. \"El mercado argentino a nivel de fanáticos de la NBA es muy grande, pero evidentemente algo falla. En las mejores épocas de Manu Ginóbili, tal vez el mejor de nuestra historia, no alcanzamos a tener un gran desarrollo en la región. Hay que hacer cosas que lo hagan crecer y traducirse en un crecimiento económico además para ellos en la Argentina. Tiene que haber franquicias y dirigentes que puedan trabajar, además, en lo social, cultural y educativo. Ahí es donde vamos a enfocar en los próximos años y se va a ver más rápidamente la posibilidad de que equipos argentinos puedan venir. Por ahí podríamos trabajar un poco más con la Liga Nacional y con los clubes para que no solo sea San Lorenzo el que venga. La Confederación sé que tiene un vínculo más aceitado\", reflexiona. \"La plantilla de los Cavaliers tiene un costo de 130 millones de dólares anuales. Pero más allá de los números, apuestan al desarrollo permanente. Eso de tener una máquina con reconocimiento facial que va contando los triples no las podés imaginar en la Argentina\" En el largo camino, va viendo los detalles. \"Había alrededor de 50 personas que vinieron de otras ciudades con banderas y se hacían sentir esta vez. Se querían llevar una media, una camiseta, sacarse fotos o charlar conmigo. Todo eso lo logra el básquet, en lugares que el fútbol no lo consigue. Es muy bueno para la marca San Lorenzo, para internacionalizarla\". En el futuro se vislumbra Asia. \"En noviembre hay una posibilidad de viajar a China y acordar con el gobierno para hacer escuelas deportivas. Está en estudio. Por ahí terminamos trayendo un jugador chino al fútbol, no sé hasta dónde puede llegar... La gente de la NBA nos decía que estaba viendo de traer algún jugador indio porque el mercado hindú es muy importante\", ejemplifica. Y aporta más detalles: \"En estos días estuvieron jugando en Estados Unidos un equipo chino, cuyo mercado evidentemente es un negocio millonario; uno australiano, uno de Israel, vino Franca de Brasil\". \"Me gusta ese rasgo de niño grande, de poder separar las facetas de dirigente y de hincha. Me encanta poder encabezar las charlas por acuerdos. También, ser el tipo que está llorando en la tribuna por la Copa Libertadores o jugar con mi hijo con una pelotita después del partido en la cancha\" En lo inmediato, los espera otra vez la Liga argentina, el Súper 20. \"Está bueno cambiar en los momentos de éxito. A Facundo Muller, el entrenador nuevo, que viene de la escuela de Lamas, lo venimos siguiendo hace muchos años. Y apostamos a traer jóvenes talentosos, tener extranjeros buenos y nacionalizar un poco más el plantel\", subraya. Y acepta que Luis Scola estuvo siempre en los planes. \"Hablamos permanentemente y le ofrecimos venir, pero por los compromisos que tiene la Liga y los viajes, me había dicho en su momento que no estaba para ese trajín. Se fue a China y cuando, tras el Mundial, dijo que iba a seguir otro año, le dije a su mánager que tenía las puertas de San Lorenzo abiertas, más allá de lo económico. No se pudo dar (firmó con Olimpia Milano), pero espero contar con él en el futuro desde el lugar que sea, porque es un plus su conocimiento\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/vuelve-crack-que-le-cambio-gallardo-quintero-nid2295425","date":"9  de octubre de 2019  • 00:01","title":"Vuelve un crack: qué le cambió Marcelo Gallardo a Juan Fernando Quintero para convertirlo en un jugador explosivo","abstract":null,"author":"Ariel Ruya","key_words":"","body":"El 28 de febrero de 2019, \r\nJuan Fernando Quintero completa el cóctel de cinco partidos con su clase, acompañado por conducción global y goles de todos los colores. En el 1-2 con Unión, en el 1-1 con Rosario Central, en el 2-1 sobre Vélez, en el 2-0 a Racing (el tiro libre que fue candidato al mejor gol del año) y en el 2-1 frente a San Martín, de Tucumán. Pity Martínez ya no está y, entonces, \r\nMarcelo Gallardo, el técnico de \r\nRiver, abre su manual. Qué necesita exactamente del colombiano, tan hábil como intermitente. \"Tuve muchas charlas con él. Queremos sacarle el mejor juego colectivo posible a sus cualidades. Debe tener un rol como protagonista con mayor continuidad. Entendíamos que tenía que modificar todo lo que venía haciendo. En realidad, lo que hacía, era muy bueno, porque era decisivo, pero al mismo tiempo, jugaba menos minutos. Pero a partir de este año, quería que nos diera una funcionalidad de equipo, ese rol protagónico\", sostuvo el conductor. Que, detrás de escena, invirtió horas de charlas, consejos paternales y enérgicas indicaciones. Según el caso. \"Yo quería depositar esa confianza, pero también, que sintiera que íbamos a necesitar de él un compromiso mayor. Porque está para eso: para asumir compromisos futbolísticos. Se siente cómodo en esa faceta, pero había que mostrarle que en algunos momentos tenía que involucrarse más. Y también, estar más cerca del arco rival, porque ahí es donde su talento pesa y marca diferencia\", advertía, al marcarle la cancha. El Muñeco se enamoró de su juego, pero rechazó desde el primer día ese modo ligero de encarar las grandes oportunidades.  \"Alejado puede ser bueno también, pero no tan contundente como cuando se acerca al área contraria. A mí me pone contento que tenga un gran rendimiento y que su rol sea acompañado por el equipo. Y así todos elevan su nivel, porque es un contagio permanente\", insistía. Le hablaba al público, aunque en realidad, eran frases que se dirigían al pichón de crack, de 26 años, que el 9 de diciembre había transformado la historia de la finalísima de Madrid con un zurdazo explosivo, el del 2-1, antes de cederle a Pity el tercero. Suplente de Martínez, Gallardo se inclinó por una versión más audaz de Nacho Fernández y de otros volantes creativos que entraban y salían. Quintero, el de los golazos en los clásicos, seguía con su clase recortada según la visión del DT, hasta que explotó en las primeras semanas de este año. Volaba. El 17 de marzo, por la 23ª fecha de la Superliga, sale lesionado en el 3-0 sobre Independiente. Horas después, se presenta el peor escenario: se confirma que Juanfer tiene una rotura del ligamento cruzado de la rodilla izquierda y está inactivo hasta hoy. En estas horas, se define si es convocado para el encuentro de este viernes, frente a Almagro, en Mendoza, por la Copa Argentina.  El Muñeco le cambió la cabeza en cuatro aspectos. 1) Creer que puede ser el conductor de River. 2) Extender su mejor versión mayor cantidad de minutos. 3) Que abandone el círculo central, que pise el área. 4) Tener el arco como una solución posible. En esa sintonía lo espera para incluirlo en el banco de suplentes frente a Boca, en el desquite de las semifinales de la Copa Libertadores. La versión que pretende el Muñeco es exactamente esa, no tanto la anterior, cuando su magia -su zurda es vital, también, para el seleccionado de Colombia- brillaba de a ratos. Hoy, Nicolás de la Cruz ocupa su lugar. Y no será sencillo quitarlo del camino: su nivel es ascendente, luego de superar críticas de los simpatizantes y más de un tropiezo en sus producciones. El ejemplo grupal es claro: Pratto y Scocco son suplentes de Suárez y Borré.  Su caso es curioso: rara vez fue titular en un partido estelar y, al mismo tiempo, pocas veces no fue determinante cuando ingresó en el tramo final, cuando las piernas rivales ya no resisten sus gambetas y asistencias. Recuerda Gallardo: \"Tiene cosas que no muchos pueden dar en el fútbol argentino. Tiene panorama, pases claros, precisos..., ojalá lo pueda repetir durante más tiempo. Me gustaría que sea más influyente. Mientras, puede dar soluciones desde el banco, prefiero guardarme esa carta\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-formacion-river-alfaro-nid2295623","date":"9  de octubre de 2019  • 13:46","title":"Boca cambia: Tevez de titular y un nuevo esquema táctico, el primer ensayo de Alfaro para jugar contra River","abstract":null,"author":"","key_words":"","body":"El primer paso de un miércoles que tendrá dos entrenamientos ya arrojó novedades en \r\nBoca. Por la mañana, en el complejo Pedro Pompilio, \r\nGustavo Alfaro empezó a darle forma a los cambios que hará para la revancha contra \r\nRiver que se jugará a unos metros de donde practicaron hoy. Y esas modificaciones, apenas un primer esbozo, son grandes: de dibujo táctico y de nombres propios. Claro que se trató apenas de una prueba, al inicial, pero entraña una postura firme: el entrenador está decidido a romper con lo que hizo hasta ahora. Cree que es el camino más adecuado para dar vuelta la serie: el 2-0 que consiguió River en la ida de las semifinales de la \r\nCopa Libertadores condiciona el partido de vuelta. En un entrenamiento dividido en tres grupos, el equipo principal tuvo a Esteban Andrada; Lisandro López, Carlos Izquierdoz, Nicolás Valentini; Julio Buffarini, Iván Marcone, Alexis Mac Allister; Emmanuel Mas; Carlos Tevez; Eduardo Salvio y Franco Soldano. El primer eje romper con el esquema táctico habitual. Alfaro plantó hoy una formación 3-4-1-2, muy difente a los que suele utilizar: 4-4-2 o 4-1-4-1. Jugar con tres defensores y un enganche no está en su manual habitual, pero la circunstancia lo empuja. Así, la prueba incluyó a Carlos Tevez detrás de los delanteros, a pesar de que el símbolo del club lleva mucho más tiempo arrancando como suplente que siendo parte de los titulares.  Valentini, de 21 años y surgido en las juveniles, ocupó el lugar que se espera sea de Junior Alonso (hoy con la selección de Paraguay). En las bandas, Buffarini y Mas arrancaron adelantados, formando una línea con Marcone y Mac Allister. Y adelante, en un momento Mauro Zárate reemplazó a Soldano. El trabajo pensado por Alfaro es un boceto que irá modificándose con el correr de los entrenamientos. Esta semana, empezando por el de hoy, Boca trabajará en tres dobles turnos: los otros serán los de mañana y el viernes. Por eso, después de la práctica los jugadores regresaron al hotel de Puerto Madero en el que están concentrados desde ayer, allí donde vivirán hasta el viernes. ¿Variantes? Si Salvio recupera su plenitud física podría ocupar un lugar en la banda derecha en lugar de Buffarini y abrir el espacio para que Zárate conviva con Tevez detrás de Soldano. ¿O de Hurtado? Es otra posibilidad: el venezolano, igual que Alonso, está ahora con su selección. Dos colombianos asoman como cartas a jugar por alfaro en estos ensayos generales para la función del 22 de octubre. Son Frank Fabra (ataca mejor que Mas, pero es menos potente en el juego aéreo) y Sebastián Villa (puede hacer el ida y vuelta por cualquiera de los dos costados). ¿Y Reynoso, titular en el Monumental? Su inclusión tendría más sentido en el juego interior que colocado en un costado, como ocurrió en la ida.  Incrustado en el medio de la preparación habrá otro partido: el que Boca tiene que jugar con Racing por la Superliga, también en la Bombonera, el sábado 19, apenas tres días antes del cruce con River. Por supuesto, esa tarde jugarán los que Alfaro no considere como titulares para el gran partido del año. Una excepción, quizás la única, puede ser Andrada. El gran responsable, al cabo, de mantener a boca con esperanzas a partir de su gran rendimiento en el Monumental, cuando sus atajadas impidieron que River estirara una diferencia de por sí importante."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/daiana-ocampo-nike-nid2295209","date":"10  de octubre de 2019  • 00:00","title":"Daiana Ocampo: \"Después de ser madre empecé a mejorar mis marcas\"","abstract":null,"author":"","key_words":"","body":"\"Algo se despertó en mí después de haber sido mamá. Me fui sintiendo mejor y superé ampliamente mis marcas anteriores\", dice Daiana Ocampo, la argentina más rápida de la última Maratón de Buenos Aires con 2h34m14s. Con esa marca, además, se convirtió en la segunda maratonista nacional más veloz de todos los tiempos. Algo que, sin duda, era impensado hace apenas tres años, cuando nació Amparo y creía que el atletismo quizás ya no podría ocupar ese rol central que tenía en su vida. Pero pasado el embarazo, la atleta de Nike no solo pudo volver a entrenar y correr como antes sino que de a poco empezó a ver cómo la maternidad parecía impulsarla para adelante con más fuerza. Y ahora, con 27 años, logró su victoria más resonante y sueña, por qué no, con tener un lugar en los Juegos Olímpicos de Tokio 2020. \"La verdad es que no sabría decir si hay algo biológico que lo explique, pero sí que no soy la única corredora a la que le pasó. Lo que siento es que después de algo tan fuerte como ser mamá el resto deja de ser doloroso, todo lo demás pasa a un segundo plano\", confiesa Daiana.  Ocampo llegó quinta en la clasificación general femenina de la Maratón de Buenos Aires, detrás de cuatro corredoras africanas. Es decir que no solo fue la mejor argentina sino que también dejó atrás a todas las otras atletas sudamericanas. \"Salí a buscar de entrada el ritmo de competencia y en todo momento me sentí cómoda con el recorrido y el clima. Sabía que venía bien pero en una carrera tan larga nunca te podés confiar\", señala. Como esta competencia da puntos para el ranking mundial del IAAF, Daiana sueña con clasificar a Tokio. \"La marca mínima es de 2h29m30s, la bajaron nueve minutos y no la tengo. Pero puedo entrar por ránking si mejoro mi marca en el primer trimestre del próximo año\", se esperanza. Por eso, junto a su entrenador Hugo Bressani están analizando en qué carrera europea les conviene ir a buscar ese logro.  A la hora de entrenar y competir, una de las cuestiones más importantes para un atleta es la elección del calzado. Y en ese sentido, Daiana no duda: en la nueva colección de la serie Zoom de Nike están las mejores zapatillas para running. Al ser una corredora de la marca, pudo contar con ellas para toda su preparación, antes de que salgan a la venta al público en general (desde hace casi un mes se podían conseguir en el Nike Store Alto Palermo y Nike Store Unicenter y a partir de hoy en el resto de los locales Nike del país).  \"Para los entrenamientos más robustos como los fondos o las salidas largas usé las Nike Air Zoom Pegasus 36. Son muy cómodas y mis plantillas se adaptaron perfectamente. Y tanto para la carrera como para los entrenamientos en pista elegí las Nike ZoomX Vaporfly NEXT%\", cuenta Daiana. Estás últimas son consideradas las zapatillas \"más rápidas de la historia\". Vienen con más espuma ZoomX para una mayor reacción e introducen una nueva capellada VaporWeave, más fuerte y liviana. Madre y atleta de elite, la historia de Daiana Ocampo quizás no sea una de las más comunes entre las corredoras de su nivel. Y es que recién empezó a correr a los 20 años. Antes de ello, jugaba al fútbol en Fénix, el club de Pilar. La dificultad de conciliar los horarios de entrenamiento con la necesidad de trabajar la llevaron a abandonar la pelota. Y encontró en el running una actividad para mantenerse en forma y conectada con el deporte, pero manejando ella los tiempos. Hasta que se dio cuenta que corría muy rápido las distancias largas: primero arrancó con 10K, luego los 21K (sus favoritos) y ahora también brilla en la maratón. Ojalá los bracitos de Amparo puedan saludarla por las calles de Tokio el año que viene.  Con el impulso de la gran actuación que tuvo Daiana Ocampo en la Maratón de Buenos Aires, Nike Running está lanzando hoy en todo el país la renovada colección de sus zapatillas Zoom. Diseñadas con tonalidades de la gama verde neón (el color más visible para el ojo humano) y creadas con siluetas de larga duración y amortiguación, están pensadas tanto para atletas de elite como para runners amateurs que buscan mejorar su rendimiento. Con Nike Zoom Air, un sistema de amortiguación que utiliza aire presurizado para absorber mejor el impacto y la pisada, y la suave y liviana espuma Nike ZoomX, prometen romper varios récords.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/juan-martin-del-potro-no-jugara-atp-nid2295907","date":"10  de octubre de 2019  • 10:26","title":"Juan Martín del Potro no volvería al circuito hasta 2020: lo que dice el comunicado médico","abstract":null,"author":"","key_words":"","body":"Los indicios de los últimos días señalaban que era probable que Juan Martín del Potro retrasara su regreso al tenis. Y esa presunción se confirmó hoy: a través de un comunicado oficial, se supo que el tenista argentino no formará parte de ningún torneo durante octubre. Estaba previsto que su vuelta al tenis ocurriera la semana próxima, en el ATP de Estocolmo. No es descabellado pensar que su regreso se dará directamente en la exhibición ante Roger Federer en el Parque Roca de Buenos Aires, el 20 de noviembre. \"El paciente Juan Martín del Potro ha visitado la clínica Mapfre de Medicina del Tenis en Barcelona. La exploración, las pruebas complementarias y el trabajo en la pista supervisado por el doctor Ángel Luis Cotorro muestran una buena evolución en la recuperación de su rodilla derecha. Esto nos permitirá seguir ya en la siguiente fase, un programa más intensivo de rehabilitación y readaptación a fin de poder reaparecer lo antes posible pero recomendándole, pese a los deseos del jugador, no forzar en la competición de octubre, para continuar con el plan sugerido\", describe la comunicación.  El tandilense no compite desde mediados de junio en el torneo de Queen's tras sufrir una fractura de la rótula derecha, se está entrenando desde hace un puñado de días en Barcelona, ciudad a la que acudió para ser observado por el cuerpo médico liderado por Ángel Ruiz Cotorro, que lo operó el 22 de ese mes, en la Clínica Creu Blanca de esa ciudad. Así, su ausencia incluirá el torneo de Viena, para el que también estaba anotado, y el Masters 1000 de París, que comienza a fin de mes. No es descabellado pensar que su regreso se dará directamente en la exhibición ante Roger Federer en el Parque Roca de Buenos Aires, el 20 de noviembre. A 40 días de ese partido, todo indica que el tandilense no tendrá problemas en asumir el compromiso. Además, al tratarse de una exhibición, el desgaste es mucho menor que el de un torneo oficial. Por lo tanto, su regreso al circuito -dado que obviamente no se clasificó al Masters de Londres- recién se daría cuando comience la temporada 2020. Esta temporada, Del Potro jugó solamente 12 partidos, con 8 triunfos y 4 derrotas. Su último encuentro fue un triunfo sobre Denis Shapovalov en Queen's, donde se resbaló y agudizó la lesión por la que debió ser intervenido. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-el-retorno-juanfer-quintero-mejor-version-nid2295904","date":"10  de octubre de 2019  • 10:28","title":"River. El retorno de Juanfer Quintero y la mejor versión para jugar ante Almagro por la Copa Argentina","abstract":null,"author":"","key_words":"","body":"Una alegría más para el universo millonario. No se detienen las buenas noticias. La espera terminó, \r\nJuan Fernando Quintero volverá a ponerse la camiseta número 10 de \r\nRiver, así lo anunció el club por intermedio de sus redes sociales con un mensaje en Twitter en el que se ve una foto del colombiano de espaldas y señalándose su camiseta. El ídolo del conjunto de Núñez será parte de la convocatoria de \r\nMarcelo Gallardo para enfrentar a \r\nAlmagro por los cuartos de final de la \r\nCopa Argentina este viernes, a las 20.30, en Mendoza.  Tras recuperarse de una rotura de ligamentos el mediocampista recibió el alta médica el 23 de septiembre último. Gallardo será cauteloso con la cantidad de minutos que tendrá Quintero en este retorno, ya que su principal objetivo es tener al futbolista en las mejores condiciones para el partido revancha con Boca, por las semifinales de la Copa Libertadores. El último partido de Quintero fue el 13 de marzo en el duelo ante Independiente, cuando tuvo que dejar el campo a los 13 minutos del segundo tiempo, por la rotura del ligamento anterior de su rodilla izquierda.  Si bien no lo confirmó Gallardo, ante Almagro jugaría con su mejor personal. El entrenador de River sabe que la Copa Argentina tiene valor de cara a la próxima Copa Libertadores. Es que por el momento el conjunto millonario está clasificado a la etapa preliminar del certamen continental, pero si se queda con la Copa local podría ingresar directo a la instancia de grupos. En ese escenario es que apuesta a su mejor versión, porque también el DT pretende pelear en todos los frentes. Por lo tanto, el equipo para jugar ante Almagro sería: Armani; Montiel, Martínez Quarta, Pinola y Casco; Nacho Fernández, Enzo Pérez, Palacios y De la Cruz; Suárez y Borré. Este será el último juego en el que utilizará a los titulares antes del supeclásico con Boca, ya que la semana próxima, cuando se enfrente con Arsenal, por la Superliga, podrá en el campo un equipo alternativo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/masters-1000-shanghai-volea-retro-federer-junto-nid2295899","date":"10  de octubre de 2019  • 11:08","title":"Masters 1000 de Shanghai. La volea retro de Federer, que junto a Djokovic avanzó a cuartos de final","abstract":null,"author":"","key_words":"","body":"Roger Federer superó una durísima batalla para dejar atrás al belga David Goffin (14º) por 7-6 (9/7) y 6-4, y jugará en cuartos de final del \r\nMasters 1000 de Shanghai con el vencedor del duelo entre el alemán Alexander Zverev (6º) y el ruso Andrey Rublev (33º). Goffin, que busca una plaza en el Masters de Londres (10-17 noviembre), jugó a un nivel muy alto y logró un break para situarse 6-5, pero se mostró nervioso en sus tres set points y permitió la reacción del suizo.  El belga dispuso de otras dos bolas de set en el tie break, pero Federer tuvo más instinto asesino, llevándose el partido con su segunda. En el siguiente parcial resolvió con menos agobios.Amado por los fanáticos locales, el suizo se llevó una ovación al final. También durante el partido, después de ejecutar una volea a la vieja usanza, muy celebrada por el público.   Más temprano, el serbio \r\nNovak Djokovic, número uno del mundo, avanzó también a los cuartos de final tras imponerse con comodidad sobre el estadounidense John Isner por 7-5 y 6-3. Nole, máximo favorito a quedarse con este torneo, precisó una hora y cuarto para doblegar a Isner (17º) y jugará su próximo partido este viernes ante el griego Stefanos Tsitsipas (7º), quien sufrió más de lo previsto para superar al polaco Hubert Hurkacz (34) por 7-5, 3-6 y 7-6 (7-5).  Este jueves, frente a uno de los mejores sacadores del circuito, Djokovic recordó que es uno de los mejores receptores de la historia del tenis. Recuperado de la lesión en el hombro que le obligó a retirarse en octavos del US Open, solo concedió 9 aces frente a un jugador que este año tiene 22 de media por partido. El gigante estadounidense (2,08m) solo ganó el 58% de los puntos jugados con su primer servicio, cuando su media de esta temporada es del 81%, según las estadísticas de la ATP. Además, el ruso Daniil Medvedev, cuarto jugador mundial, avanzó al eliminar al canadiense Vasek Pospisil (248º); 7-6 (9-7) y 7-5, y jugará en cuartos con el italiano Fabio Fognini (12º), que sorprendió al ruso Karen Khachanov (9º), 6-3 y 7-5. El torneo de Shanghai, penúltimo de la categoría Masters 1000 del calendario de la ATP, se disputa sobre superficie dura y reparte 7.473.620 dólares en premios. ATP y Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/prueba-error-seleccion-rescato-empate-pero-scaloni-nid2295828","date":"10  de octubre de 2019  • 00:01","title":"Prueba y error: la selección rescató un empate ante Alemania, pero Scaloni juega con fuego","abstract":null,"author":"Cristian Grosso","key_words":"","body":"El invicto de más de tres décadas en el campo amistoso estuvo a un paso de derrumbarse. Pero \r\nAlemania, cómplice, condescendiente entre distracciones, prestó su colaboración para sostener esa tendencia que indica que si no hay nada trascendente en juego, la \r\nArgentina no pierde contra la \r\nMannschaft. Por un peligroso filo transita la selección de \r\nLionel Scaloni: los resultados la engañan. Resultados que no explican ni escoden su déficit de funcionamiento, su estilo titilante. Ni el tercer puesto en la Copa América en suelo brasileño fue real, ni el 4-0 contra México reflejó la realidad de aquel partido, ni este empate en Dortmund se afirmó en argumentos confiables. La propuesta sigue sin ser reconocible porque vive sujeta a correcciones. Mientras Alemania jugó con tensión, la Argentina trastabilló al borde de la goleada. Solo cuando los locales se desentendieron del clásico, la Argentina se asomó y se encontró con un empate impensado. Después de más de un año y 18 partidos del ciclo, ni la propuesta ni los intérpretes están definidos y la sensación de plan experimental se extiende mucho más de lo aconsejable.  Cualquier acierto de Scaloni en la segunda etapa estuvo atado con sus equivocaciones originales, cuando una Alemania alternativa, casi un tubo de ensayo de Joachim Löw entre tantos ausentes y un par de debutantes -por diferentes razones, le faltaron 14 futbolistas-, la atropelló con el titiritero Joshua Kimmich, la potencia del lateral Lukas Klostermann, el escurridizo Serge Gnabry y un estilo tan ordenado como sagaz y letal. Después de poco más de veinte minutos, los locales gobernaban dos goles arriba, con la Argentina aturdida, un manual de errores rubricado por Marcos Rojo y una marcha repleta de descoordinaciones y falta de apoyos.  \"Supimos cambiar y entender el partido\", aceptaría luego el entrenador. Saludable autocrítica porque asume su desenfoque inicial. En esta sorprendente etapa de aprendizaje al comando de la selección, el entrenador no abandona una práctica que se acentuó desde la Copa América: malas lecturas, cambios desacertados y rectificaciones. Probar, equivocarse y corregir siembra desconfianza si se prolonga en el tiempo. Esta vez invirtió la carga con respecto a las sustituciones inexplicables de la Copa América: ahora falló en la puesta en escena y más tarde llegaron las enmiendas. \"De eso se trata en estos partidos, de madurar\", agregó en su análisis. Y sonó autorreferencial.  La Argentina no tropieza contra Alemania en un amistoso desde 1988. A partir de entonces se encadenaron siete ensayos, con cinco victorias y dos empates. Los mundiales, se sabe, son de exclusivo dominio alemán: 1990, 2006, 2010 y 2014, póquer germano. Apenas un dato curioso. Los maquillajes son traicioneros, la reacción del seleccionado hay que interpretarla en un contexto. A los diez minutos de la segunda etapa, otra ágil construcción alemana, vertical y con pocos pases, dejó a Emre Can solo de cara a Marchesín. Acertó el arquero ante la definición del ayer zaguero de Juventus. Hubiese significado el 3 a 0, por eso convendrá medir el auténtico valor del renacimiento.  Es cierto que creció la agresividad, la contextura física y el despliegue bajo un reposicionado dibujo 3-4-3. Lucas Ocampos, Marcos Acuña y Alario trajeron desde el banco otra determinación. Mejoró Paredes después de un manejo intermitente en la primera etapa. Quedó más arropado el mediocampo y la selección se animó a presionar más arriba. Pero, especialmente, la Argentina necesitó que Alemania comenzara a distraerse, a despreocuparse por el juego que entendió resuelto. El mérito del equipo albiceleste fue olfatear ese desánimo o subestimación. Centro de Acuña para el cabezazo goleador del revulsivo Alario, cómodo en un teatro de su Bundesliga de todos los domingos. Diagonal de Alario para el derechazo con chanfle de Ocampos -rozó ligeramente en Emre Can, suficiente para tomar al arquero Ter Stegen a contrapié- e insospechada igualdad en Dortmund. Las tres modificaciones rindieron para camuflar las fallas primitivas.  Hubo dos Argentina. Desconcertante, significa que no se afirma el plan. Insinúa, decepciona y reacciona porque algunas piezas demuestran carácter y rebeldía. Su identidad intenta abrirse paso entre revisiones, desaciertos y nuevos ajustes del cuerpo técnico. Si alcanzar la categoría de \r\nequipo de autor encierra un elogio para ese entrenador, la Argentina es un buen ejemplo con el significado invertido: el seleccionado lleva el perfil de un director técnico en construcción. \"En estos partidos lo que más importa es el rendimiento\", admitió Scaloni. En un clásico con trampa, el entrenador no podrá fascinarse con el resultado que rescató en Dortmund. El empate que salvó un invicto irrelevante es apenas anecdótico para una selección que no consigue despegarse de la etapa refundacional."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/argentina-alemania-autocritica-lautaro-martinez-tagliafico-alegria-alario-nid2295734","date":"9  de octubre de 2019  • 20:08","title":"Argentina-Alemania: la autocrítica de Lautaro Martínez y Tagliafico y la alegría de Alario y Ocampos","abstract":null,"author":"","key_words":"","body":"El empate que \r\nArgentina rescató ante \r\nAlemania, después de la rápida desventaja de dos goles, cuando apenas se jugaban 21 minutos, modificó el clima, cambió el semblante de los futbolistas. El reconocimiento de los errores y la felicidad por la actitud y el entusiasmo para atacar sin desprotegerse, fueron las aristas que los protagonistas resaltaron en la noche de Dortmund. Por un lado, \r\nLautaro Martínez se mostró autocrítico con su rendimiento. \"En lo individual no me voy conforme porque creo que no hice un gran partido, más allá de que uno trata siempre de correr y de ayudar al equipo desde otra faceta si no está fino con la pelota. No me voy conforme. Cuando tenés un delantero al lado es importante, porque con centrales como los que tenía Alemania lo necesitábamos, más todavía con el resultado. Con Lucas (Alario) nos sentimos muy bien, aunque (en el segundo tiempo) perdimos los pases filtrados de Paulo (Dybala)\", consideró el Toro. \"En el primer tiempo nos enfrentamos a una selección que juega muy bien al fútbol, nos puso las cosas complicadas con el resultado. Si bien sabíamos que si perdíamos pelotas ellos estaban atentos y con tres delanteros bien abiertos, lo sufrimos. En el segundo tiempo creo que cambiamos la mentalidad, cambiamos la idea, nos pusimos más en campo rival y eso hizo que empatemos el partido y obviamente estuvimos ahí de ganarlo. El segundo tiempo es con la imagen que nos quedamos\", expresó el atacante del Inter.  En el primer tiempo, los errores defensivos en el intento de progresar con pases filtrados, le allanaron el camino a Alemania. Dos jugadores de experiencia como Nicolás Otamendi y Nicolás Tagliafico admitieron esa falencia. \"Cometimos errores en el primer tiempo, más que nada cuando teníamos el balón, con malas decisiones, y eso generaba que nos salieran de contraataque. Quedábamos con mucho campo atrás y corriendo de espalda, lo que pudimos corregir en el segundo tiempo: acomodamos una línea de cinco jugadores y equiparamos las bandas, donde nos estaban haciendo daño\", señaló Tagliafico, que no se excusó en que en la Argentina actúa en una posición diferente a la que desarrolla en Ajax. \"Mi posición natural es lateral por izquierda, con línea de 3 o 5 me adapto; sé que en la selección juego de una manera diferente a la del equipo, pero uno se tiene que acomodar a lo que precisa el momento y a lo que pide el entrenador\", relató el exIndependiente. Para Otamendi, de los jugadores con más experiencia en la selección, el resultado y remediar errores sirven para el futuro. \"Nos convirtieron por errores nuestros, porque debíamos circular rápido con la pelota para que no nos complicaran al transportar o dar pases lentos. Sí tuvimos la tranquilidad y no desesperarnos para aprovechar las situaciones. Entendimos que si convertíamos lo podríamos atacar con orden\", dio el zaguero del Manchester City, que sobre lo que vendrá, especificó: \"Vienen chicos nuevos, que se incorporan al sistema de juego y lo están haciendo de la mejor manera. Debemos tratar de tener un sistema y que el que le toque estar cumpla con lo que pide el entrenador\".  Las sonrisas y las alegrías de \r\nLucas Alario y \r\nLucas Ocampo, los goleadores frente a Alemania, y un análisis acerca de las razones que les simplificaron la tarea a los germanos para derrotar a Agustín Marchesín, fueron los ejes de las charlas entre los jugadores y los medios. \"Hay que rendir y prepararse para los pocos minutos que toquen jugar. Hay que demostrar que uno quiere estar y que puede aportarle al equipo. Los jugadores queremos ponérsela difícil al entrenador, con ganas y actitud\", explicó Alario, que se marchó satisfecho por marcar el descuento y en lo colectivo porque la selección revirtió la desventaja de dos goles ante un rival poderoso, aunque haya presentado una alineación sin varios consagrados. \"Sabíamos que tienen jugadores rápidos, de ataque directo, sin demasiada posesión, y nos tomaron por sorpresa en algunos fallos que tuvimos en el primer tiempo. Después, fuimos más precisos en los pases y a partir de ahí los atacamos, los obligamos a bajar la guardia, porque debían atacar menos y defenderse más\", agregó el atacante de Bayer Leverkusen. El santafecino fue un apellido sobre el que conversaron César Luis Menotti, secretario general de selecciones nacionales, y el DT Scaloni en varias oportunidades, como lo admitió el seleccionador: \"Cuando estábamos con [Jorge] Sampaoli lo habíamos traído y nos dejó contento. Después perdió espacio, pero un día hablando con Menotti tocamos el tema y concordamos que era una pieza importante para convocar: hoy demostró que quiere estar, más allá del gol y las jugadas que hizo. Porque perdió y recuperó pelotas y si eso contagia al resto\". Ocampos, otro jugador con pasado en River como Alario, marcó el 2-2. \"No tengo palabras todavía, es todo soñado. Trabajé mucho para estar acá se me dio, así que me voy más que contento\", dijo desde el campo de juego el jugador de Sevilla. \"No fue fácil, pero demostramos una cuota de carácter y pudimos empatar, algo que por el esfuerzo que hicimos era importante para el grupo\", comentó el quilmeño, de 25 años."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/nombres-bajo-lupa-libreta-scaloni-alario-rojo-nid2295804","date":"10  de octubre de 2019  • 00:01","title":"Nombres bajo la lupa en la libreta de Scaloni: Alario, Rojo, Dybala y Marchesín","abstract":null,"author":"Andrés Eliceche","key_words":"","body":"En la búsqueda de nombres propios frente a un rival de calibre, como Alemania, hubo casos notorios. La \r\nselección argentina busca una columna vertebral tanto como una filosofía de juego. En definitiva, una idea, un plan maestro. Y todo se construye a partir de apellidos. Para bien o para mal. Aquí, cuatro rendimientos individuales de jugadores que están en observación para Lionel Scaloni. \r\nEl 2-2 ante el equipo local en Dortmund  los dejó en diferentes lugares. Fue el revulsivo inesperado. Cuando reemplazó a Paulo Dybala, el panorama era desalentador: la selección intentaba forzar los ataques, pero no conseguía llegar hasta Ter Stegen. El santafesino, uno de los últimos en agregarse a la generosa lista de 69 convocados de Scaloni, resultó un principio de solución. Se colocó como faro junto a Lautaro Martínez, arrió defensores y anotó, de cabeza, el gol que reactivó a la Argentina en Dortmund. Después fue clave en la jugada del empate: le cedió a Ocampos la pelota para que su compañero definiera. En media hora hizo más que la dupla titular formada por Martínez y Dybala: tres remates, despliegue y oportunismo. \"Los jugadores queremos ponérsela difícil al entrenador, con ganas y actitud\", dijo. Su aporte, seguramente, lo hizo crecer en la libreta de apuntes del DT. Con apenas cinco partidos en la selección, es una alternativa para la posición de centrodelantero bien diferente a la que ofrecen Martínez y Agüero, que marchan delante suyo.  Apareció en los planes como el socio de Lautaro Martínez: venían de lucirse en el clásico Inter-Juventus del domingo, en Milan. Las jerarquías de uno y otro en el plantel argentino, según la mirada de Scaloni, quedaron a la vista al momento de cambiar lo que no estaba funcionando: los dos habían jugado mal, pero el que salió fue el delantero del multicampeón italiano. Hasta ese momento (61 minutos), Dybala se había perdido en la telaraña que tejió Alemania, compacta en defensa para no ofrecerle espacios a su zurda. Tan insípida fue su prestación que se fue de la cancha sin haber rematado al arco. Es indudable que le cuesta afirmarse en la selección, pese al buen envión final que había tenido en la Copa América y lo que había crecido en Juventus en la temporada, en la que ganó posiciones después de haber empezado como suplente. Scaloni no termina de confiar en él.  Dos goles en contra en 21 minutos avivaron un recuerdo ingrato ligado a su figura: aquel amistoso en el que Nigeria le anotó cuatro en Krasnodar (Rusia), en noviembre de 2017, después de que la Argentina estuviera 2-0 arriba. Si ese rendimiento sepultó sus posibilidades de ir al Mundial, el de anoche en Dortmund le permitió ganarse otra posibilidad. Su acción más lucida -y decisiva- fue la atajada ante Emre Can a los 9 minutos del segundo tiempo, un pie a mano que podría haber terminado en el 3-0 para Alemania. Rápido de reflejos, estiró su pierna derecha y tapó un remate de gol. Su lugar, lo sabe, es de mantenerse expectante: corre detrás de Armani y Andrada, los arqueros elegidos por Scaloni.  Retratado en el segundo gol alemán, pagó sus errores con la salida en el entretiempo. Cometió un error de principiante, impropio de un futbolista de su trayectoria: con el equipo desplegado en ataque, arriesgó la pelota al tirar un caño más allá de la mitad de la cancha. De esa pérdida sobrevino un contraataque letal manejado por Klostermann y rematado por Havertz. Si habían llamado la atención sus convocatorias para las dos últimas giras, su flojísimo primer tiempo probablemente haya sido su última postal con la camiseta de la selección. Tras su salida, Scaloni rearmó la defensa con Tagliafico más cerrado y Acuña en el lateral. De todos modos, la presencia de Rojo en el plantel denota una carencia que el entrenador no termina de cubrir: no ve ningún central izquierdo que le genere garantías. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/tifon-hagibis-mundial-rugby-nid2295895","date":"10  de octubre de 2019  • 08:58","title":"El tifón Hagibis levanta protestas en el Mundial de rugby de Japón: los empates por reglamento y el enojo de Escocia e Italia","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- Francia podrá estar enojado. Italia podrá sentirse humillado. Irlanda, aliviada. Japón, expectante. \r\nEl tifón Hagibis se acerca a la isla y afectó el desarrollo del \r\nMundial de rugby Japón 2019. Por primera vez habrá partidos que no se disputarán. Pero eso no es nada al lado del efecto que esto podría tener en la continuidad del certamen. Escocia, fundamentalmente, puso el grito en el cielo ante la posibilidad de quedar eliminado sin jugar. Y World Rugby está más que nunca en el ojo de la tormenta. La llegada del tifón anticipada para el sábado obligó a la entidad madre de este deporte a suspender dos partidos y a poner en duda a otro. La cancelación de Inglaterra vs. Francia y Nueva Zelanda vs. Italia, que estaban previstos para el sábado, no tiene mayores implicaciones para la continuidad del certamen, más allá de las críticas de los afectados. En cambio, la decisión de Japón vs. Escocia quedó postergada para el domingo, horas antes del inicio del partido. En caso de que no se juegue, los escoceses quedarán eliminados y los irlandeses condenados a jugar con los All Blacks en cuartos de final.  El reglamento es tan claro como discutible: si un partido no pudiera disputarse por alguna situación climática, se declarará empate 0-0 y cada equipo recibirá dos puntos. \"Si un partido de la fase de grupos no puede comenzar el día previsto, dicho partido no será aplazado al día siguiente y será considerado como anulado. En ese caso, el resultado del partido será declarado nulo y los equipos obtendrán cada uno dos puntos y no será registrado el marcador\", expresa el reglamento. Así las cosas, Nueva Zelanda se garantizó el liderazgo del Grupo B e Italia, que tenía una última esperanza (debía vencer por primera vez en la historia a los All Blacks), quedó eliminada. Por el Grupo C, el de los Pumas, Inglaterra y Francia debían jugar por el primer puesto y un cruce más accesible en cuartos. No obstante, el empate dejó a los ingleses felices en la cima y a los franceses conformes por no tener que desgastarse en un partido en el que no eran candidatos. Donde realmente podría haber consecuencias graves es en Japón vs. Escocia. El empate dejaría a los japoneses clasificados y con el primer lugar asegurado, mientras que dejaría afuera a Escocia sin tener la posibilidad de jugar. Además, Irlanda quedaría resignada al segundo lugar: necesita ganar su partido del sábado ante Samoa en Fukuoka, que fue ratificado, y esperar una caída de los locales para no enfrentarse a Nueva Zelanda en cuartos de final. \"Estamos en contacto permanente con World Rugby en todos los niveles para asegurar la disputa del partido ante Japón como estaba planeado\", dijo un vocero de la Unión escocesa a The Telegraph. \"La seguridad es la prioridad. Con un impacto en la definición de la Zona A, la Unión Escocesa espera que se pongan en práctica planes de contingencia para permitir que Escocia pueda pelear por su lugar en los cuartos de final adentro de la cancha, y va a ser flexible para permitir que esto ocurra\", agregó.  Italia tenía una posibilidad casi utópica de clasificación (debía ganar con punto bonus y que los All Blacks no sumaran), pero la mera oportunidad de enfrentar a los All Blacks ya era suficiente motivación, sumado a la chance histórica que perseguían dos jugadores. \"Es difícil aceptar que no tendremos la chance de enfrentar a uno de los mejores equipos del mundo. Si fuera Nueva Zelanda la que tuviera necesidad de cuatro o cinco puntos contra nosotros, el partido no habría sido anulado\", se quejó Segrio Parisse, capitán de la \r\nAzzurra. \"Teníamos la oportunidad de jugar en un gran estadio contra un gran equipo. Es ridículo que se haya tomado esa decisión. No es que los fanáticos llegaron ayer. Es ridículo que no haya un plan B, porque no es nuevo que los tifones afecten a Japón. Cuando uno organiza una Copa del Mundo tiene que tener un plan B\", protestó el jugador nacido en la Argentina.  El partido estaba destinado a ser el último de Parisse en el seleccionado italiano, aunque el platense nacionalizado no confirmó su reitro. En cambio, el hooker Leonardo Ghiraldini, que hizo un gran esfuerzo para recuperarse de una lesión de ligamentos cruzados de la rodilla y se aprestaba a disputar su cuarto Mundial (iba a ir al banco y ver acción por primera vez en Japón), se quedará con las ganas. Cuando se conoció la noticia al término del entrenamiento del jueves, las lágrimas inundaron sus ojos. Steve Hansen, en cambio, el entrenador de los All Blacks, opinó que la decisión era tan lógica que hasta Donald Trump lo habría hecho: \"El hombre de Estados Unidos habría tomado la misma decisión\", ironizó. \"Es frustrante, pero el clima no se puede controlar. No vamos a poner en riesgo las vidas de las personas\". Ahora Nueva Zelanda tendrá una semana más de descanso para esperar a Irlanda, Japón o Escocia. El tifón llegará el sábado y atacará la zona central de Japón, por lo que fueron suspendidos los encuentros a disputarse en Tokio (Inglaterra vs. Francia) y Toyota (Nueva Zelanda vs. Italia); Japón vs. Escocia sería en Yokohama. No así los que se jugarán en el sur (Irlanda vs. Rusia, el sábado en Fukuoka, y Estados Unidos vs. Tonga, el domingo en Osaka) o en el norte (Nambia vs. Canadá, el domingo en Kamaishi).  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/luis-scola-confirmacion-plan-participar-juegos-olimpicos-nid2295883","date":"10  de octubre de 2019  • 07:59","title":"Luis Scola y la confirmación de un plan: participar de los Juegos Olímpicos de Tokio 2020","abstract":null,"author":"","key_words":"","body":"Si bien se preocupó por no dejar ninguna puerta abierta tras el \r\nMundial de básquet de China 2019, el capitán de la selección de la Argentina, tampoco puso en duda su plan original. \r\nLuis Scola cuidó cada detalle y esperó el momento indicado para ponerle luz a una idea que siempre estuvo caliente. Primero acordó un contrato con un equipo fuerte, en una liga competitiva, con un entrenador como Ettore Messina, con un torneo como la Euroliga en su calendario y después entendió que ya era el momento de confirmar su presencia para los \r\nJuegos Olímpicos de Tokio 2020. Siempre, pero siempre estuvo en su horizonte. En el programa De acá en Más, de Radio Metro, se tomó el tiempo de contar como estaba trazado su plan de vuelo. \"La idea en los últimos tres o cuatro años era ver si podía llegar a Japón. Ese fue el plan siempre. Y para llegar había que clasificarse, y eso se hacía en el Mundial. No tenía un plan post Mundial si no clasificábamos. Si lo hacíamos, en cambio, tenía que buscar un buen lugar y así llegué a Milán. Mi objetivo es Japón, después veremos. Ese era el plan original\". Cada día en su campo en Castelli, junto a su preparador físico \r\nMarcelo López así lo pensó. No quería adelantarse en ningún paso. Incluso, en la elección del equipo para estar en competencia durante este tiempo, también puso especial atención. Está físicamente impecable porque trabajó para ello. Pero no se puede permitir tener una exigencia que le lastime su deseo de estar en su quinto Juego Olímpico.  Su mujer, Pamela, tras la clasificación de la Argentina a la final de la Copa del Mundo, en medio de la alegría en el hotel Shangri-La, fue clara al contar que iba a acompañar a Scola en la determinación que tome. Lo que a la familia del capitán más lo inquietaba no era que pudiese estar en Tokio 2020, sino qué destino elegiría para continuar su carrera y la elección de \r\nOlimpia Milano resultó ideal para ellos. \"A no ser que pase nada raro... Pero, ¿qué puede pasar? A la que habría que preguntarle es a mi mujer, a Pamela, si ella dice que sí...\", agregó. Fiel a su estilo, Scola no se va a permitir grandes palabras ni elogios desmedidos. Nada cambia para él en este tiempo, ni el subcampeonato del mundo en China, ni los elogios por su vigencia y tampoco el saber que estará en Japón el año próximo. Lo único que sí se permite es valorar es estar en la elite y con casi 40 años. \"En mi mejor momento jugaba en la NBA, con 35 minutos en cancha y 18 puntos de promedio, cosa que hoy no puedo hacer. Con los años uno pierde cosas. Es raro ver jugadores que jueguen con 45 años y yo tengo el mérito de haber envejecido bien y estar bien, mejor de lo que podrían pensar. ¿Qué me mueve?. Nada en especial, soy un jugador de básquet, es mi trabajo, me sale naturalmente. Sí me voy poniendo objetivos y metas a llegar, como ahora el Juego Olímpico\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-bombonera-remate-dia-boca-estuvo-horas-nid2295713","date":"10  de octubre de 2019  • 01:00","title":"La Bombonera, de remate: el día que Boca estuvo a horas de perder su estadio","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"En tiempos donde \r\nBoca define si amplía o jubila a la \r\nBombonera, e incluso esta noche la utilizará como sede de la octava edición de su Cena Solidaria, la siguiente parece una historia de ciencia ficción. Una fantasía. Una broma de mal gusto. Pero fue muy real. Incluso, dramática. El club de la Ribera estuvo a horas de que le rematen su estadio. Sucedió hace 35 años, y sólo tuvo final feliz gracias a la habilidad y velocidad de negociación del interventor \r\nFederico Polak y la buena voluntad de \r\nJulio Grondona. Martes 4 de diciembre de 1984. Mediodía. A Boca le rematarán la Bombonera dentro de 48 horas. Nada parece detener un final anunciado, consecuencia de un descalabro financiero que en dos años derrumbó al club. Una deuda de 35.000 dólares con el club Wanderers, de Montevideo, por la transferencia del volante uruguayo Ariel Krasouski es la gota que rebalsó el vaso, y la que hace temblar los cimientos del coliseo xeneize. Los diarios alertan que puede ser un día tristemente histórico. \"Gestiones para evitar el remate del estadio\", titula \r\nLA NACION. La cuenta regresiva no se detiene. El flamante interventor, Federico Polak, que asumió apenas cinco días atrás, el 29 de noviembre, confía en su última jugada. Cree que la cita en Tribunales con el abogado de Wanderers, Roberto Saruba (un especialista en el cobro de deudas de clubes de fútbol), y que había acordado telefónicamente el viernes 1º, puede destrabar el conflicto.  Pero al mismo tiempo es consciente de que la moneda está en el aire. Que si sale bien, quizás algún día -o quizás no-, será reconocido por la institución y los hinchas como el hombre que salvó a la Bombonera. Pero que si sale mal será señalado por los siglos de los siglos como el que no pudo evitarlo, y la espada de Damocles caerá sobre su espalda sin piedad. A los 40 años, la misma inconsciencia que tenía cuando dijo que sí ante el ofrecimiento de asumir la hercúlea tarea de ayudar a Boca en medio de semejante descalabro lo ayuda para no sentir esa carga. Polak ya conocía a Saruba. Él mismo había sido recaudador judicial en embargos que su colega pedía y trababa sucesivamente contra Chacarita y San Lorenzo. La confianza le permite ser sincero con el hombre: \"Boca no puede pagar la deuda con Wanderers, menos aún con los intereses y las costas. Deme tiempo, busco la garantía de la AFA y hacemos un convenio. Vamos a ver al juez y le pedimos que deje en suspenso el remate hasta que me reúna con (Julio) Grondona\".  Saruba le retruca: \"Vamos sí, pero para decirle que estamos conversando. No voy a hacerlo venir al presidente de Wanderers desde Montevideo para cerrar un acuerdo hasta no tener una propuesta concreta. Y si veo que no hay solución, o que como de costumbre Boca no cumple, sigo adelante con el remate.\" Polak siempre consideró a Saruba un hombre calmo, que siempre supo administrar sus energías y evitar ponerse nervioso por cualquier motivo. Por eso se sorprende cuando su colega agrega: \"Estoy harto de los engaños y de las chicanas de Boca. No le pido los 35.000 dólares ahora. Pero me mintieron tanto.\" Esa suma, para los montos que se manejan hoy en el mercado de pases, parece irrisoria, pero representaba una cifra razonablemente cuantiosa en aquel momento. A esa altura, el interventor ya es consciente de que de nada le sirve ir a Tribunales a conversar. Sabe que es fundamental detener la subasta. Y no puede pedir su suspensión sin que lo acompañe el presidente de Wanderers con un acuerdo firmado. Pero igual van con Saruba al juzgado, ubicado cerca de la terraza del edificio de Tribunales, para charlar con el juez. Horas después, aún no resolvió nada, pero se retira vencedor. Los diálogos continuarán al día siguiente. Ganó lo más preciado en esas horas dramáticas: tiempo.  Al otro día marcha hacia la Secretaría de Deportes, y de ahí a la casa de Osvaldo Otero, el subsecretario, donde mantiene una reunión privada con el presidente de la AFA, Julio Grondona. Es la primera vez que se ven. Aunque no será la última. Durante toda la vida seguirán cruzándose. Después de aquel primer encuentro Grondona señalará, en voz alta y siempre que se encuentren en ceremonias públicas, lo que Boca y el futbol -según él- le deben al interventor. El interventor sabe, por haber leído declaraciones de Grondona anteriores a su designación, que la AFA solo ayudará a Boca en caso de comprobar la existencia de una conducción razonable. Obviamente, el tema que urge es el remate. Polak dice que si no lo para, no continuará su gestión. Es inadmisible que La Bombonera se remate. Es razonable que Wanderers quiera cobrar, pero no subastar. El estadio solo le sirve a Boca. No le es útil para ningún comprador, no es apta para un desarrollo inmobiliario, está ubicada en el medio de un barrio humilde de gente trabajadora. Además, La Bombonera es Boca, y Boca, La Bombonera. Grondona lo escucha durante media hora. Es, casi, un monólogo. El interventor resume: \"El club no tiene fondos siquiera para llegar a un principio de acuerdo con el acreedor.\" Como último recurso, Polak le ofreció a la AFA como garantía el predio de La Candela a cambio de ayuda para levantar el remate de la Bombonera. Como cláusula le propuso que, si al final de la intervención no se encontraba saldada la deuda de Boca con la AFA, el club trasferiría la propiedad del dominio. Cuando se fue del club, se negó a firmarla. A esa altura, las negociaciones son a contrarreloj. Polak cree que la plata solo puede provenir de la AFA, porque Boca es Boca, y su caída arrastraría al fútbol local, tendría consecuencias institucionales, y afectaría al negocio. Grondona dice que la AFA ya es acreedora de Boca, y que no pondrá más dinero. El interventor le pide que avale un acuerdo con Wanderers para evitar el remate. Su garantía facilitaría la solución. Pero insiste con pedir fondos. De pronto, saca un as de la manga: como contragarantía, le ofrece a la AFA La Candela, y agrega: \"Si le parece, y además me da un adelanto, incluso puedo vendérsela, o ponemos una cláusula que si al final de la intervención no se encuentra saldada la deuda de Boca con la AFA, el club transferirá la propiedad del dominio.\" Esas palabras resultan milagrosas. El semblante de Grondona cambia. Y contesta: \"Cuente con la AFA, vaya para adelante, pero piense cómo obtener recursos genuinos. Si no se las ingenia para hacerse de dinero, de poco le va a servir que la AFA lo ayude con lo del remate, porque los problemas los seguirá teniendo\". Exhausto y feliz por haber conseguido lo que fue a buscar, el interventor termina la charla rápidamente, para evitar que Grondona se arrepienta. El alivio comienza a hacerse real al día siguiente: la prensa informa que el remate no se hará. \"El Dr. Roberto Saruba, representante legal de Wanderers, solicitará hoy, por escrito, al juez Héctor Di Tella la suspensión de la orden de remate de la sede y del estadio de Boca Juniors -previsto para mañana al mediodía, a raíz del acuerdo entre dirigentes de ambas entidades para refinanciar la deuda que mantiene el club de nuestro medio con el uruguayo por la adquisición del futbolista Ariel Krasouski, que se concretó en 1981\", se lee en la edición del 5 de diciembre de 1984 del diario \r\nLA NACION.  En \r\nTiempo Argentino declara Mateo Giri, el presidente de Wanderers. El diario cuenta que la primera reunión para abortar el remate había sido el martes a 11.30 en lo de Roberto Saruba, y la última a las 22.30 en la Secretaría de Deportes. Nadie dice nada de la reunión clave entre el interventor y Grondona. Nadie lo supo.  Polak, feliz, detalla: \"La solución con Wanderers es total. Boca deberá pagar el 15 de diciembre 15.000 dólares y posteriormente ocho cuotas mensuales fijas y consecutivas a partir del 15 de enero, por 10.000 dólares cada una\". Y agrega que el dinero no será aportado por los socios, ni tampoco por el Estado. Hace una vaga referencia al aval no explícito de la AFA. Y se va rodeado por decenas de periodistas que no lo pueden creer. Es una imagen de película. Parecen todos hinchas de Boca. Se desbordan. No hay remate. Uno incluso le grita, eufórico, demostrándole por qué Boca es la mitad más uno: \"De acá usted no para, jefe, hasta la presidencia de la Nación\". Polak sonríe, es consciente de que resolvió una situación gravísima de la historia de Boca. Pero todavía tiene que solucionar otros 125 juicios.  \"Me acuerdo que el día que paré el remate de la Bombonera, bajaba esos 60 escalones que tiene Tribunales y había dos o tres hinchas por escalón, que me frenaban y me daban la mano. ¡Hasta La Raulito estaba!. Ser el interventor de Boca me divirtió muchísimo\", le cuenta Federico Polak a \r\nLA NACION, a casi 35 años de una gestión de apenas 40 días, que resultó fundamental no solamente para el destino de la Bombonera, sino para la historia del club de la Ribera. Y amplía: \"Yo tenía 40 años. Era jefe de asesores del Ministerio de Educación como extrapartidario, y era difícil moverse o llegar al Gabinete. Y dije que sí. Me dijeron cuánto quería cobrar por ese trabajo y dije que nada, que sólo quería mantener el auto que usaba en el ministerio y a mi chofer, porque había que ir a la Boca y volver todos los días. Y el 29 de noviembre, el mismo día que me lo ofrecieron, acepté, fui y asumí.  El abogado Polak, que sigue ejerciendo su profesión y la docencia, recuerda cada detalle de aquella época. De hecho, acaba de publicar \"\r\nArmando a Macri\" (editorial Claridad), un libro en el que abarca un período muchísimo más amplio y que viaja desde los inicios de la presidencia de \r\nAlberto J. Armando hasta la aparición en la política xeneize de \r\nMauricio Macri. Pero en el que cuenta, por primera vez, las vivencias de aquella época tan complicada de la historia de Boca. Como si todo hubiera ocurrido ayer, Polak sorprende con su memoria: \"Me acuerdo que cuando asumo, el diario \r\nLA NACION me pone en tapa junto con La Bombonera. Yo quería evitar que la remataran. Porque, ¿cómo le explicás a la gente que, por más que la rematasen, no la iban a adjudicar nunca, que no podía haber un loteo, ni nadie se iba a mudar ahí?\" El hombre que asumió tras la salida del presidente Domingo Corigliano y que salvó a Boca dice, con orgullo: \"Aquel fue el trabajo más redondito que hice en mi vida. Había un montón de cosas que hacer. El club estaba a la deriva, estaba en cesación de pagos. Era un desastre. Los dirigentes se habían borrado. Había que pagar un concurso de acreedores que tan grave no era. No tenía plantel. Y me salió todo bien.\"  Del otro lado del teléfono, y del Río de la Plata, el exvolante uruguayo Ariel Krasouski recuerda: \"Fue un tema complicado porque cuando yo fui, en 1981, se firmaba todo en dólares. Maradona, Brindisi, Trobbiani, yo, y varios compañeros. Todos firmamos contratos en dólares. Y cuando el dólar se disparó, Boca tuvo grandes problemas económicos para cumplir con sus obligaciones.\" El exvolante detalla: \"De pronto surgió el tema con Wanderers, que como Boca le debía dinero por mi transferencia, presentó una intimación y le pidió el remate de la Bombonera. Fue una época muy difícil. Terminamos todos involucrados, pero por suerte se pudo solucionar\".  Faltaba un detalle: evitar que las tierras de La Candela pasasen a la AFA. Polak cuenta cómo cerró aquel compromiso: \"Cuando el 5 de diciembre de 1985 yo le entrego el club a don Antonio Alegre y Carlos Heller, me vienen a buscar con este asunto. Yo les digo que de ninguna manera les firmaba la transferencia de la propiedad del dominio. Santiago Agricol De Bianchetti, que era el asesor jurídico de la AFA, me abraza y me dice al oído: 'No esperábamos menos de usted'\", sintetiza Federico Polak. Y, tan sencillo como suele caminar en la actualidad por las calles de la ciudad de Buenos Aires, aclara: \"Ese préstamo de la AFA, Boca lo pagó mucho más adelante. Pero yo ya me había ido.\""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-balance-lionel-scaloni-que-se-fue-nid2295712","date":"9  de octubre de 2019  • 19:29","title":"El balance de Lionel Scaloni: por qué se fue conforme con el rendimiento de la selección","abstract":null,"author":"","key_words":"","body":"El rendimiento por sobre el resultado, la incesante búsqueda del director técnico \r\nLionel Scaloni en los encuentros de las ventanas FIFA. Y el empate 2-2 con \r\nAlemania, en Dortmund, le terminó por dibujar una sonrisa después de varias muecas de disgusto durante el primer tiempo, etapa en la que los errores se multiplicaron y los germanos tomaron una ventaja que oscureció el horizonte: en 21 minutos, el conjunto que alistó \r\nJoachim Löw marcó un 2-0 parcial, mediante las conquistas de Gnabry y Havertz. \"No hubo dos \r\nArgentina, fue la misma con la diferencia que no cometimos errores, en particular en la salida de la pelota. En general fue un buen partido, con muchas cosas positivas para lo que viene\", fue el primer diagnóstico que hizo el seleccionador santafecino, en la conferencia de prensa. \"Cometimos cuatro errores en el primer tiempo y en el complemento realizamos cambios posicionales y tratamos la pelota con más paciencia, algo que en el primer tiempo no salió. Recatamos muchas cosas positivas para lo que viene\", la explicación, acerca de cómo se recompuso la estructura que con los tantos de Lucas Alario -sufrió un corte en una mano- y Lucas Ocampos selló la igualdad. \"Importa el rendimiento, el resultado es secundario, aunque si no se pierde es mejor. Obviamente, el segundo tiempo se vio a una Argentina más decidida. Si analizamos el primer tiempo, corrigiendo los errores puntuales, el rendimiento no fue tan malo, aunque lo que hicimos en los segundos 45 minutos sin dudas fue superior\", subrayó el DT. Alemania es el primer rival europeo que con el que se mide Argentina durante el ciclo Scaloni y la jerarquía de los germanos, a criterio del seleccionador, potencia lo que se vio del equipo: \"Por la entidad del rival, por la actitud y por no regalarnos, porque con el 0-2 podíamos terminar mal, es una buena presentación. Medirnos, de eso se tratan estos partidos. Lo importante es que supimos entender el partido en el segundo tiempo\", concluyó Scaloni en su análisis."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/eliud-kipchoge-filosofo-lleva-maraton-al-limite-nid2295962","date":"10  de octubre de 2019  • 12:42","title":"Eliud Kipchoge, el \"filósofo\" que lleva el maratón al límite: su nuevo intento por bajar las dos horas","abstract":null,"author":"","key_words":"","body":"NAIROBI, Kenia (AFP.- Considerado por muchos como el mejor maratonista de todos los tiempos, el keniata Eliud Kipchoge, que sueña con bajar de la mítica barrera de las dos horas, ha mantenido un estilo de vida asceta pese a la fama y el dinero. La superestrella del atletismo keniata, que posee ya el récord del mundo de la distancia (2h01:39) y que ganó el oro en los Juegos Olímpicos de Río de Janeiro 2016, llevará a cabo el sábado su segundo intento de correr los 42,195 kilómetros por debajo de las dos horas.  Convencido de que los únicos límites del hombre son los que se impone a sí mismo, Kipchoge intentará la proeza en un evento especial organizado en Viena para el 12 de octubre y que ha sido bautizado como \"desafío 1h59\". Kipchoge, que pronto cumplirá 35 años, se quedó a 25 segundos de correr un maratón por debajo de las dos horas en el primer intento que llevó a cabo, en el Circuito de Monza (Italia) en 2017.  Este tiempo no fue ratificado por la Federación Internacional de Atletismo (IAAF) porque en aquel intento se utilizó un vehículo y a un equipo de liebres (corredores que marcan el ritmo) que se fue relevando para ayudar a Kipchoge a controlar su velocidad.  El intento de Viena se celebrará con las mismas condiciones, lo que impedirá que, en caso de conseguirse, el récord sea homologado por la IAAF, aunque eso no le preocupa a Kipchoge. \"Se trata de hacer historia, de dejar un legado. Se trata de inspirar a la gente\", dijo el atleta en Viena durante un evento patrocinado por Ineos, la multinacional petroquímica británica que financia la prueba. \"Mi principal mensaje para los 7.500 millones de personas en el mundo es que el ser humano no tiene límites\", añadió. \"Romper la barrera de las dos horas sería como cuando el hombre llegó a la luna\" e insistió en el mensaje de que conseguirlo \"demostraría al mundo que cuando te centras en un objetivo, cuando trabajas duro y cuando crees en uno mismo, todo es posible\".  Nacido en Kapsisiywa, al oeste de Kenia, Kipchoge se convirtió en campeón mundial de los 5.000 metros en París en 2003, imponiéndose a dos atletas legendarios como el marroquí Hicham El Guerrouj y al etíope Kenenisa Bekele. Bekele -que por dos segundos no pudo batir el récord del maratón de Kipchoge en Berlín el pasado septiembre- demostraría con los años ser un rival formidable. En 2012, tras no clasificarse para los Juegos Olímpicos de Londres, Kipchoge dejó la pista y se pasó al maratón. Con su silueta compacta y su inquebrantable ritmo pese al paso de los kilómetros, muchos ven en Kipchoge la quintaesencia del maratoniano. De 12 maratones que ha disputado, el keniata sólo ha perdido uno: fue el primero que corrió, en Berlín en 2013, frente a su compatriota Wilson Kipsang, que aquel día batió el récord del mundo de la época.  Pero más allá de su físico, el éxito de Kipchoge se atribuye a su duro trabajo, a la humildad, a la disciplina y a su determinación. Elegido el mejor atleta del año en 2018, ha cultivado estos valores desde que conoció a su entrenador Patrick Sang, en 2001, y se unió al legendario grupo de corredores que comenzó un año después a entrenarse en el Valle del Rift, en su país natal. En este templo espartano, ubicado en Kaptagat, a algunas horas de marcha del poblado natal de Kipchoge, en atleta ha llevado una vida monacal. Al amanecer, con la aproximadamente treintena de corredores que viven en el campamento, Kipchoge inicia la primera de sus dos sesiones diarias de entrenamiento.  El resto del tiempo lo invierte en descansar y alimentarse, comiendo fundamentalmente productos básicos producidos en Kenia. Apodado el 'filósofo' por su devoción de la lectura, Kipchoge no disfruta de ningún privilegio en campamento de Kaptagat, manteniendo la misma rutina y disciplinada que sus compañeros pese a su estatuto de estrella."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-juan-cruz-mallia-simbolo-renovacion-nid2295608","date":"10  de octubre de 2019  • 00:01","title":"Mundial de Rugby. Juan Cruz Mallía, símbolo de la renovación que se viene: \"Ahora tenemos que empezar a crecer todos juntos\"","abstract":null,"author":"Alejo Miranda","key_words":"","body":"KUMAGAYA, Saitama.- Si el Mundial 2023 empezó ante los Estados Unidos, como afirmó \r\nMario Ledesma, \r\nJuan Cruz Mallía sentó un precedente como para ser protagonista. Con una formidable actuación se hizo conocer ante el gran público y se ganó, por lo menos, la buena consideración de los entrenadores de los seleccionados nacionales para el inicio de esta nueva etapa. Una y otra vez, el polifuncional back cordobés rompió la defensa de los estadounidenses. Con buenos ángulos de carrera y regates consiguió seis quiebres defensivos, un récord para este \r\nMundial de rugby de Japón 2019 según las estadísticas oficiales. Además, dos tries y dos asistencias para quien vivía su debut como titular con el seleccionado, claves para la victoria 47-17 en la despedida. \"Se hizo esperar. Estaba muy ansioso. La verdad es que soñaba con este partido, con ponerme la camiseta de los \r\nPumas, debutar de titular en un Mundial\", le dijo Mallía a \r\nLA NACION en la puerta del vestuario del Kumagaya Rugby Satadim. \"Fueron muchas cosas, también muchas emociones juntas. Quedar afuera de la primera etapa del Mundial nos pegó mucho. Decidimos encarar este partido, disfrutarlo, jugarlo también por nosotros, por Legui [Leguizamón] que era su último partido con esta camiseta y creo que nos soltamos por fin a jugar. Ahora tenemos que empezar a crecer todos juntos.\"  Con 23 años recién cumplidos, Mallía es uno de los exponentes de la nueva ola de jugadores jóvenes que, como anticipó el entrenador, ya con un Mundial encima serían la base para 2023. Capitán de los \r\nPumitas que fueron medalla de bronce en Manchester 2016, estuvo en las últimas dos temporadas de Jaguares. Él, sin embargo, se quita méritos: \"Al equipo lo hacemos entre todos, crecemos todos juntos. No creemos que somos los que seguimos, sino que todos juntos tenemos que empezar a crecer a partir de acá. Aprovechar la enseñanza que nos dejó este Mundial. Nos dolió mucho, no queremos volver a vivir esta situación.\" En concordancia con el resto del equipo, Juanchi, tal su apodo, prefirió no ahondar en las causas que llevaron a la pronta eliminación de los Pumas, cuando el equipo claramente estaba para más como quedó en claro en este partido. \"Es difícil hacer un análisis ahora\", se escudó. \"Es importante dejar pasar un poco el tiempo, ver el contexto. Rápidamente puedo decir que nos faltó soltarnos, tirar todas las variantes como lo hicimos hoy.\" Los 164 metros corridos con la pelota son el máximo para un argentino en este Mundial, lo mismo que los 10 defensores eludidos. Además se lució en la defensa con 10 tackles efectivos (uno solo errado) y un off-load. Y se entendió a la perfección con Jerónimo de la Fuente, su pareja en el centro de la cancha, y sobre todo con el apertura Nicolás Sánchez, que le abrió varios espacios que él supo capitalizar. \"Fue un partido en el que nos soltamos y pudimos aplicar todas las variantes que tenemos. El partido se abrió, tuvimos muchos espacios y los supimos aprovechar al máximo\", aceptó. \"Por ahí esa es la deuda que nos queda de los primeros partidos, porque lo laburamos mucho y teníamos plantel para hacerlo, y en la cancha no logramos explotar. En este partido nos liberamos un poco de la presión y pudimos desarrollarlo los 80 minutos.\"  Mallía había jugado cuatro partidos con los Pumas, todos el año pasado, todos ingresando desde el banco. No había sido tenido en cuenta en el Rugby Championship preparatorio para el Mundial, pero lo que había mostrado en el Super Rugby y su actuación en Jaguares XV en la Currie Cup le alcanzaron para que Ledesma lo trajera a Japón. \"Yo había hablado con los entrenadores previo a ir con \r\nJaguares XV a y me habían comunicado junto a otros que teníamos que pelear el puesto allá en Sudáfrica\", recuerda. \"Fuimos convencidos, laburando todo el tiempo y aprovechando cada minuto para lograr este objetivo. Traté de trabajar siempre al máximo. Esperé el llamado todo el tiempo. Hubo noches en que los veía más lejos, pero nunca dejé de creer en poder estar acá, nunca dejé de soñar. Jamás dejé de esforzarme para esto que es lo máximo a lo que puede aspirar un deportista.\"  El miércoles fue uno de los cuatro cordobeses presentes en el seleccionado argentino, junto con Matías Alemanno, Santiago Carreras y Enrique Pieretto. Surgido del Jockey Club, se caracteriza por su versatilidad: en Jaguares y Pumas ha jugado en todos los puestos del 11 al 15. \"He pasado por varias posiciones. Al principio rotaba bastante, últimamente me están poniendo más de centro. En Jaguares XV de 12, donde hoy también jugué un rato [cuando Moroni reemplazó a De la Fuente]\", admite. \"De fullback también jugué bastante. Para este Mundial me entrené más de 13. Son las tres posiciones en las que me siento más cómodo. Todos tenemos que estar preparados para jugar de todo. El rugby de ahora es así. Todos sabemos el plan de juego en cada rol que te toque y esa es parte de mi función.\" Cuando terminó el partido, se dirigió hacia una de las cabeceras de la cancha de Panasonic Wild Knights para saludar a su papá Ezequiel, su mamá Soledad Blasco, conmovidos hasta las lágrimas, y seis amigos que llegaron de Córdoba. \"Mi familia y mis amigos me han bancado siempre en las buenas y en las malas. He tenido varias lesiones también y ellos son los que me han ayudado a no bajar los brazos nunca, a seguir, a redoblar el esfuerzo\", cuenta también emocionado. \"Un jugador no llega acá solo sino también con el apoyo de familia y amigos. Todo eso resume mi club, también.\" La renovación Puma está en marcha. Juan Cruz Mallía es parte de ella."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-nuevas-tendencias-juego-defensas-son-nid2295496","date":"9  de octubre de 2019  • 12:00","title":"Mundial de rugby: cómo son las nuevas tendencias de juego, con las defensas como protagonistas","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO, Japón. - En las primeras fechas, el fenómeno fue el line-out y el maul. Más recientemente, sin por eso eclipsar lo anterior, cobraron protagonismo los tries como consecuencia de kicks cruzados. Para saber cuál es el verdadero estado del rugby actual habrá que esperar a que lleguen los cruces mano a mano, cuando los mejores se enfrentan entre sí. Hasta aquí, estos dos fenómenos no hacen más que dejar traslucir que las defensas son las protagonistas en el \r\nMundial de rugby de Japón 2019. Partidos como \r\nNueva Zelanda 71-9 Namibia o \r\nSudáfrica 66-7 Canadá no contribuyen a establecer una tendencia, pero cuando los duelos sean más parejos y no haya espacio para el error, se verá de qué está hecho este Mundial. Sobra con tomar el ejemplo argentino. Hasta el partido de la madrugada de hoy, cinco de sus siete tries fueron producto de una jugada de penal, line-out y maul. A veces mediante empuje directo, a veces después de sacar la pelota corta tras un amague, otras luego varias fases. Sólo los tries de \r\nSantiago Carreras ante Tonga (contraataque de pelota recuperada en mitad de cancha) y el de \r\nMatías Moroni ante Inglaterra (previo quiebre de Carreras) no siguieron aquel parámetro.  \"El line-out y el mual siempre es una buena arma para atacar\", justificó Juan Martín Fernández Lobbe, entrenador asistente de los Pumas. \"Hoy en día hay muchas combinaciones a partir de un line-out que hace que a veces el jugador del line-out esté preocupado por ver si le van a salir o le van a hacer un falso maul y salen jugando, me viene el wing, me viene el 9. Además si puede combinar y tiene un maul efectivo, puede marcar diferencias. Una vez que agarrás inercia, es complicado detener un maul. Siempre hablamos de los primeros tres segundos.\" Los Pumas también fueron víctimas de este fenómeno, como en los últimos dos tries de Inglaterra. Más lo padeció Uruguay, que en el partido clave no pudo con el poderío del pack Georgia, que apoyó varios tries por esa vía. \"Los equipos están encontrando en el line y el maul la manera de abrir los partidos\", explicó Esteban Meneses, entrenador argentino del seleccionado de Uruguay. \"El Mundial está demostrando que las defensas están avanzando y a partir de esas formaciones es que se está haciendo el ataque más fuerte que la defensa. Obviamente es más vistoso el juego abierto y de pases, pero es una faceta más del juego que está bueno entrenarla y tenerla.\" El apertura recibe la pelota y en lugar de dar un pase seguro ejecuta una patada al extremo de la cancha, casi contra la línea de cal, donde aparecen el wing o el fullback para ganar el salto y aterrizar en el in-goal. Riesgo alto, ganancia absoluta. Sobran ejemplos para graficar el fenómeno. Francia solo pudo destrabar el cerrojo que le había propuesto Estados Unidos con tres patadas preciosas de Camille Lopez. Finn Russell le devolvió la vida a Escocia ante Samoa con un par de esas acciones. Australia y Gales, uno de los mejores partidos de la primera rueda, se intercambiaron un par de tries por esa vía. Irlanda había abierto la cuenta ante Japón con un exquisito pase de Jonny Sexton con el pie a Garry Ringrose.  Curiosamente, dos propensiones casi opuestas: una, tiende a cerrar el juego y lo hace menos atractivo como la jugada de line-out y maul; otra, que requiere grandes destrezas y llenan los ojos, como la patada cruzada. Pero que en definitiva, no hacen más que traslucir el verdadero signo de esta Copa, que amenaza con marcar la tónica a partir de cuartos de final, cuando cualquier error puede costar la eliminación: el hermetismo defensivo. Eddie Jones, entrenador de Inglaterra y conocedor de Japón por haber dirigido aquí varios años, lo justificó por el clima que impera en el país del sol naciente. Llueva o no, haya amenaza de tifón y rescalde el sol, la pelota está húmeda y se hace difícil de controlar. Esto hace que los jugadores formen más corto uno del otro, facilitando la tarea de la defensa. La moda de las rush-defences, con Gales como pionero, también favorece este juego. Esta táctica consiste en que los tres primeros marcadores de la línea salen a presionar a toda velocidad a los primeros receptores. Por un lado, les quita tiempo para jugar la pelota afuera, pero por el otro genera espacios atrás de la línea defensiva que los aperturas están aprendiendo a capitalizar a través del uso del pie, una destreza que parecía reservada a los neocelandeses. Además, las defensas siempre están al límite del off-side, cuando no están más allá ante la pasividad arbitral, como ocurrió en Francia-Argentina. Agustín Pichot, vicepresidente de World Rugby, coincidió con esta mirada. \"Vimos en este Mundial que el espacio es muy preciado. Es demasiado defensivo para mi gusto personal. Tenemos que encontrar una forma de liberarlo\", opinó, según un reporte del Telegraph inglés. El ex capitán de los Pumas es una de las figuras más influyentes en el rugby mundial y ya está pensando en estrategias para limitar este abuso. \"Tenemos la tecnología, así que usémosla como hacen en la NFL\", dijo. \"El árbitro tiene mucho trabajo viendo qué es lo que está pasando en el ruck y los jueces de línea tienen que vigilar a 12 jugadores al mismo tiempo que no se pasen de la línea de off-side. Usemos la tecnología y lo vamos a resolver. Los jugadores van a saber que el ojo de halcón los va a estar vigilando y se van a quedar atrás. O quizás debamos introducir una regla por la cual los jugadores deben estar dos metros detrás del último pie del ruck\". Los Mundiales marcan tendencia y el rugby evoluciona. Después de un certamen espectacular como el de 2015, las defensas vuelven a cobrar protagonismo como en 2007 y 2011. En los playoffs se verá la verdadera cara del rugby actual. En el primer tiempo del partido que finalizó en victoria de Sudáfrica por 66-7 ante Canadá, el forward canadiense entró a un maul de costado y sin usar los brazos, golpeando con el hombro en la cabeza y el cuello de Thomas du Toit. Larsen había ingresado por el lesionado Kyle Baillie y tuvo que dejar la cancha a 4 minutos del final de la etapa. El árbitro inglés Luke Pierce observó la jugada por TMO pero no advirtió nada que pudiera morigerar la falta. Así, Larsen se convirtió en el sexto jugador expulsado en la Copa del Mundo de Japón."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mateo-messi-nid2295601","date":"9  de octubre de 2019  • 12:28","title":"Lionel Messi habló sobre su familia en una radio catalana: cómo lo llaman sus hijos y qué están haciendo con la inesperada fama de Mateo","abstract":null,"author":"","key_words":"","body":"\"Ellos escuchan y copian todo, por eso hay que tener cuidado con lo que ven, con lo que dicen de mí\", dijo \r\nLionel Messi, en una entrevista con la radio catalana RAC1. Y así explicó cómo trata junto a su esposa Antonela de cuidar a Thiago, Mateo y Ciro, y cómo la pasó su familia en los últimos años en medio del proceso de la justicia española por el millonario fraude fiscal.  \"Ellos copian todo. Me llaman 'eh Leo Messi', 'vamos Leo Messi'\", reveló, en un momento de la entrevista en la que abrió parte de su intimidad y dio detalles de cómo es la convivencia, cómo ve su futuro en Barcelona y cómo tratan de manejar la repentina fama de Mateo.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/choque-impresionante-caida-polo-juan-zavaleta-h-nid2295681","date":"9  de octubre de 2019  • 20:50","title":"Choque y una impresionante caída en polo: Juan Zavaleta (h.) y Nicolás Pieres salieron lesionados","abstract":null,"author":"Alejandro Panfil","key_words":"","body":"  Partidos inconclusos, otros directamente postergados, mudanzas a otros clubes, accidentes, lesionados, un jugador suplente que ingresa con camiseta diferente a la de sus compañeros y, como remate, la lluvia. Estas son algunas pruebas de que el 79° \r\nAbierto de Tortugas comenzó accidentado, a pesar de haberse podido por fin disputar ayer sus primeros dos partidos completos, el que Las Monjitas venció a La Aguada por 13-2 y Ellerstina a La Ensenada por 17-6. Ayer, tras la interrupción en el segundo chukker cuando Cría Yatay vencía 5-1 a La Dolfina Polo Ranch en Tortugas, se decidió mudar el certamen a las canchas de Ellerstina y Las Monjitas, respectivamente, priorizando la seguridad de caballos y jugadores y también procurando que no complicar el calendario establecido de antemano. Pero el descontento de algunos jugadores con las respectivas mudanzas no fue el peor escenario, ya que durante el tercer chukker de la clara victoria de Ellerstina Johor sobre La Ensenada Meta se vivió un momento de suma angustia: \r\nJuan Zavaleta (h) cayó y su caballo se le fue encima, provocándole una lesión en el omóplato y su inmediata internación en el Hospital Austral de Pilar. \"El Negro está bien, no tiene nada por suerte, mañana va a estar en reposo por las dudas\", contó su compañero Juan Martín Zubia ante la consulta de \r\nLA NACION. En su lugar ingresó Martin Podestá (h), que curiosamente lució una remera blanca lisa, porque no tuvo disponible un juego de camisetas similar a la de sus compañeros.   Nicolás Pieres, el otro lesionado al haber estado involucrado en la jugada, solo padeció un fuerte dolor en el cuello que lo marginó del juego, siendo reemplazado por Lucas James. \"Estoy un poco duro, pero estoy bien\", tranquilizó el 3 a este medio. Este jueves desde las 11, en la cancha 6 del predio que la Asociación Argentina de Polo posee en Pilar, se completará la primera jornada del Abierto, reanudándose el triunfo parcial de Cría Yatay sobre La Dolfina Polo Ranch, y a las 13 debutará La Dolfina Sancor Seguros (en duda la presencia de Adolfito Cambiaso) contra La Albertina Abu Dhabi. En definitiva, serán ya cuatro sedes distintas para la realización de un mismo torneo y a la vez un plan B que se intensifica año a año y que empieza a molestar a los protagonistas.  Facundo Pieres, tras la victoria de Ellerstina, lamentó no haber jugado en Tortugas: \"Es una lástima porque esperamos todo el año este momento y calculo que los organizadores también, por eso tendrían que tener las canchas en perfectas condiciones. Es un poquito culpa de todos, no solo del club sino también de la Asociación Argentina de Polo, que por ahí descuidaron un poquito eso. Al ser torneos de la Asociación, ellos tendrían que estar encima de las canchas y chequear que estén en buenas condiciones\". Respecto de si teme que se intensifique esta tendencia, advirtió: \"Espero que no, pero sé que algunos están con problemas en las canchas y que algunos clubes y la Asociación no tienen buena relación, lo que lleva a cosas como estas. Hay que tirar todos para el mismo lado y dejarse de joder\".  Gonzalo Pieres, por su parte, expresó: \"Obviamente es mucho mejor jugar en cada sede pero también hay que estar seguro. Ha pasado en el Jockey, en San Jorge, en Hurlingham. Habrá que ir aprendiendo y obviamente la Asociación tiene que estar encima de cada club para que no pasen esas cosas.\" Sapo Caset, de Las Monjitas, también se refirió a los cambios de escenario: \"Es una lástima que no se haya podido jugar en Tortugas, porque las canchas son siempre muy buenas. Ojalá que podamos jugar, porque es un gran club. Se habrán confundido con algo, pero ojalá que mejore\".  También opinó Nacho Novillo Astrada, de La Aguada: \"Es una lástima tener que terminar jugando sin el marco debido. No nos complica como equipo, pero sí a los sponsors poder ubicar sus marcas en los palenques y todo eso. Me da mucha pena porque en Tortugas han trabajado para que todo esté perfecto\".  \"No es que nos ponemos finos, nosotros invertimos mucha plata en caballos y los torneos no nos dan plata. Y al ser el primer torneo corrés el riesgo de lesionarte y no jugar el resto de la temporada. No es un capricho, es por seguridad\", cerró. Accidentado e itinerante, así comenzó el Abierto de Tortugas. Continuará... ¿Continuará?        Fotos: Daniel Jayo"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/daiana-ocampo-nike-nid2295209","date":"10  de octubre de 2019  • 00:00","title":"Daiana Ocampo: \"Después de ser madre empecé a mejorar mis marcas\"","abstract":null,"author":"","key_words":"","body":"\"Algo se despertó en mí después de haber sido mamá. Me fui sintiendo mejor y superé ampliamente mis marcas anteriores\", dice Daiana Ocampo, la argentina más rápida de la última Maratón de Buenos Aires con 2h34m14s. Con esa marca, además, se convirtió en la segunda maratonista nacional más veloz de todos los tiempos. Algo que, sin duda, era impensado hace apenas tres años, cuando nació Amparo y creía que el atletismo quizás ya no podría ocupar ese rol central que tenía en su vida. Pero pasado el embarazo, la atleta de Nike no solo pudo volver a entrenar y correr como antes sino que de a poco empezó a ver cómo la maternidad parecía impulsarla para adelante con más fuerza. Y ahora, con 27 años, logró su victoria más resonante y sueña, por qué no, con tener un lugar en los Juegos Olímpicos de Tokio 2020. \"La verdad es que no sabría decir si hay algo biológico que lo explique, pero sí que no soy la única corredora a la que le pasó. Lo que siento es que después de algo tan fuerte como ser mamá el resto deja de ser doloroso, todo lo demás pasa a un segundo plano\", confiesa Daiana.  Ocampo llegó quinta en la clasificación general femenina de la Maratón de Buenos Aires, detrás de cuatro corredoras africanas. Es decir que no solo fue la mejor argentina sino que también dejó atrás a todas las otras atletas sudamericanas. \"Salí a buscar de entrada el ritmo de competencia y en todo momento me sentí cómoda con el recorrido y el clima. Sabía que venía bien pero en una carrera tan larga nunca te podés confiar\", señala. Como esta competencia da puntos para el ranking mundial del IAAF, Daiana sueña con clasificar a Tokio. \"La marca mínima es de 2h29m30s, la bajaron nueve minutos y no la tengo. Pero puedo entrar por ránking si mejoro mi marca en el primer trimestre del próximo año\", se esperanza. Por eso, junto a su entrenador Hugo Bressani están analizando en qué carrera europea les conviene ir a buscar ese logro.  A la hora de entrenar y competir, una de las cuestiones más importantes para un atleta es la elección del calzado. Y en ese sentido, Daiana no duda: en la nueva colección de la serie Zoom de Nike están las mejores zapatillas para running. Al ser una corredora de la marca, pudo contar con ellas para toda su preparación, antes de que salgan a la venta al público en general (desde hace casi un mes se podían conseguir en el Nike Store Alto Palermo y Nike Store Unicenter y a partir de hoy en el resto de los locales Nike del país).  \"Para los entrenamientos más robustos como los fondos o las salidas largas usé las Nike Air Zoom Pegasus 36. Son muy cómodas y mis plantillas se adaptaron perfectamente. Y tanto para la carrera como para los entrenamientos en pista elegí las Nike ZoomX Vaporfly NEXT%\", cuenta Daiana. Estás últimas son consideradas las zapatillas \"más rápidas de la historia\". Vienen con más espuma ZoomX para una mayor reacción e introducen una nueva capellada VaporWeave, más fuerte y liviana. Madre y atleta de elite, la historia de Daiana Ocampo quizás no sea una de las más comunes entre las corredoras de su nivel. Y es que recién empezó a correr a los 20 años. Antes de ello, jugaba al fútbol en Fénix, el club de Pilar. La dificultad de conciliar los horarios de entrenamiento con la necesidad de trabajar la llevaron a abandonar la pelota. Y encontró en el running una actividad para mantenerse en forma y conectada con el deporte, pero manejando ella los tiempos. Hasta que se dio cuenta que corría muy rápido las distancias largas: primero arrancó con 10K, luego los 21K (sus favoritos) y ahora también brilla en la maratón. Ojalá los bracitos de Amparo puedan saludarla por las calles de Tokio el año que viene.  Con el impulso de la gran actuación que tuvo Daiana Ocampo en la Maratón de Buenos Aires, Nike Running está lanzando hoy en todo el país la renovada colección de sus zapatillas Zoom. Diseñadas con tonalidades de la gama verde neón (el color más visible para el ojo humano) y creadas con siluetas de larga duración y amortiguación, están pensadas tanto para atletas de elite como para runners amateurs que buscan mejorar su rendimiento. Con Nike Zoom Air, un sistema de amortiguación que utiliza aire presurizado para absorber mejor el impacto y la pisada, y la suave y liviana espuma Nike ZoomX, prometen romper varios récords.  "}
