{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-copa-libertadores-nid2292599","date":"1  de octubre de 2019  • 23:00","title":"Ventaja River: venció 2 a 0 a Boca y se ilusiona con la final de la Copa Libertadores","abstract":null,"author":"Claudio Mauri","key_words":"","body":"La alegría y la satisfacción de River son grandes por el 2-0, pero aunque parezca increíble se le filtró un lamento porque la diferencia pudo ser mayor. El campeón de la Copa Libertadores impuso condiciones y Boca se quedó en un aspirante desbordado, más de un par de escalones por debajo.  Una serie que se sigue imaginando abierta pudo estar cerca de tener sentencia en el Monumental. Quedan 90 minutos en la Bombonera tras un primer capítulo muy favorable a River. Andrada esta vez no alcanzó para clausurar su arco, pero sí para que Boca no se llevara una derrota poco menos que definitiva.  Un equipo especialista en cerrar su arco, en orillar los 1000 minutos sin recibir un gol, antes de los 10 minutos se vio en desventaja. Nada menos que por una semifinal de la Copa Libertadores y en el Monumental. River, tan frustrado ofensivamente contra Boca por Superliga, encontraba tempranamente la llave del tesoro. Un hallazgo rival que Boca discutió mucho, porque el foul de Mas a Borré dentro del área llegó por intermediación del VAR, cuando a aquel ataque local le había sucedido una réplica que por poco no aprovechó Ábila. El juego siguió casi dos minutos, hasta que con la primera interrupción, el novel árbitro Claus fue a revisar la acción al monitor. Penal bien sancionado, aunque haya desquiciado a casi todo Boca, y Borré, con una serena ejecución, le dio un golpe de escena a un superclásico que empezaba emotivo y también sacudido por las ráfagas de viento que cruzaban la cancha. Si el plan de Boca era agruparse en su campo y especular con la ansiedad local, ya no tenía mucho sentido. Necesitaba animarse un poco más, y para eso lo tenía a Reynoso en lugar de De Rossi y a Ábila por Hurtado en comparación con el precavido planteo de su anterior visita. Algunas imprecisiones redundaron en un desarrollo más movido, la pelota estaba viva, se arriesgaba, aunque la ejecución de los movimientos no fuera muy acertada. El gol había provocado un sacudón y una subida de la tensión nerviosa.  El 1-0 no le cambió a River la partitura habitual: salida rápida, asociaciones en campo adversario y ambición ofensiva. El déficit estaba en los últimos 25 metros, fallaba en un pase o se apuraba. Pero todos se animaban, ninguno más que Casco, que arranca como N° 3 e incursiona como N° 10 con una zurda que no tiene nada que envidiarle a la de un talentoso. Si en vez de 31 años tuviera algo más de 20 lo compraría un grande de Europa. En desventaja, a Boca se le movió el piso, como si no estuviera acostumbrado a situaciones de ese tipo. En el primer tiempo, salvo Weingandt, los otros tres defensores fueron amonestados, todo un síntoma del arduo trabajo que tuvieron, sobre todo los centrales López (cometió una mano segundos después de recibir la primera amarilla) e Izquierdoz, que sacaron mucho en la cueva y debieron cubrir a los costados. Ni Reynoso ni MacAllister agarraban la pelota, que era más propiedad de Nacho Fernández, Palacios, Casco y De la Cruz. Soldano, otra vez sacrificado a ser un falso N° 8, se veía superado cuando por ese lado se juntaban Nacho Fernández y Casco. Enzo Pérez resolvía a un toque, más rápido de lo que podían sumar Marcone y Capaldo, muy pendientes de la destrucción. En River estaba extrañamente impreciso Martínez Quarta, comprometió varias salidas. Si Boca pensaba en golpear de contraataque, la situación más clara en el primer tiempo la tuvo por esa vía: una pérdida de De la Cruz derivó en una larga habilitación a Ábila, que aguantó muy bien a Casco y puso de cara al gol a Capaldo, que definió a las nubes, como si se le hubiera venido encima la trascendencia del momento y de lo que estaba en juego.  En cuanto River empezó a ajustar intensidad y precisión, Boca ya no fue el compacto bloque de los últimos meses. Eso fue más notorio en la segunda etapa. River se acercó bastante a su mejor versión y Boca padeció. Entre los palos y Andrada se fue demorando el segundo gol, que llegó tras una estupenda doble pared entre Nacho Fernández y Suárez. Como en el Santiago Bernabéu, Nacho apareció para encontrarse con la asistencia desde la derecha. Un golazo Alfaro fue sacando todos los hombres de ataque que tenía en el banco y reemplazando a los que habían pasado de puntas de pie, sin casi notarse (Soldano, Reynoso y MacAllister). Con un par de arranques Salvio hizo más que el resto. El fútbol no se lleva muy bien con la lógica, pero en esta primera semifinal quedó plasmado que River es un proyecto sostenido, reinventado y siempre en evolución desde más de cinco años, los que lleva Gallardo, mientras que Boca, en menos de 12 meses con Alfaro, quedó herido en lo que era su viga maestra: la firmeza, la solidez, el pragmatismo para manejar los momentos de un partido. No estaba acostumbrado a perder. La de anoche fue apenas la cuarta derrota en el año, quizá la más dura, aunque se lleva el consuelo de todavía tiene revancha en tres semanas. River lo fue erosionado con su dinámica y fútbol, con ese convencimiento que lleva tatuado y que siempre aparece cuando las grandes citas lo reclaman. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/wanchope-abila-var-nid2293281","date":"2  de octubre de 2019  • 00:21","title":"Fuerte crítica de Wanchope Ábila al arbitraje del River-Boca: la \"distinta vara\" del VAR y \"el crédito\" para revisar las jugadas","abstract":null,"author":"","key_words":"","body":"Wanchope Ábila cruzó con dureza al equipo arbitral del partido ante River y le apuntó al VAR, tras \r\nla derrota de Boca por 2-0 en el Monumental: \"Se mide con distinta vara una misma jugada. La de Nico (por Capaldo) fue roja y la de (Javier) Pinola fue amarilla y ni siquiera se revisó. Es complicado. Obviamente que influyó el arbitraje. Un penal que no reclama nadie. Lo llaman y lo revisa. Están con crédito en el teléfono porque lo llaman siempre\".  No fue lo único que dijo delantero, que también acusó. \"Palacios, De la Cruz y Borré se entrenan para simular penales\". A pesar del resultado adverso, encendió una luz de ilusión para la vuelta: \"Estamos con ganas y esperanza para hacer las cosas bien e intentar darlo vuelta.\" "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-redes-nid2293154","date":"2  de octubre de 2019  • 00:12","title":"El VAR, Capaldo y el alumno Nacho Fernández: los mejores tuits, los memes y las cargadas de River-Boca por la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"         "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-la-polemica-del-superclasico-nid2293213","date":"1  de octubre de 2019  • 22:15","title":"River-Boca. La polémica del superclásico: ¿estuvo bien sancionado el penal a Borré?","abstract":null,"author":"","key_words":"","body":"Apenas habían transcurrido 5 minutos cuando el \r\nsuperclásico tuvo su primera polémica de la noche. Luego de una jugada que había sido soslayada, el árbitro \r\nRaphael Claus recibió por intercomunicador el llamado de Nicolás Gallo, el juez a cargo del \r\nVAR, para observar una acción en el área de \r\nBoca. Claus revisó la jugada, en la que a primera vista parecía infracción de Izquierdoz sobre \r\nRafael Borré, pero en realidad el central de Boca despejaba correctamente, mientras que era su compañero \r\nEmmanuel Mas el que derribaba desde atrás al atacante colombiano. El brasileño no demoró mucho y sancionó el penal para \r\nRiver, que Borré convirtió en el 1-0 con un potente remate al centro del arco.  El que sancionó Claus fue el \r\nséptimo penal a favor de River en esta Copa Libertadores; tres de esos fallos fueron decididos a instancias del VAR. Los anteriores fueron los siguientes:  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/superclasico-hincha-murio-antes-entrar-al-monumental-nid2293252","date":"1  de octubre de 2019  • 22:38","title":"Superclásico: un hincha murió de un paro cardíaco antes de entrar a la cancha","abstract":null,"author":"","key_words":"","body":"Un hombre de 51 años que se trasladaba al estadio Monumental atravesando el puente Ángel Labruna para presenciar el superclásico por semifinal de         \r\n        \r\nCopa Libertadores\r\n        \r\n entre \r\nRiver Plate y Boca Juniors murió de un paro cardíaco, según informó esta noche la Policía de la Ciudad de Buenos Aires. La policía indicó que se solicitó la presencia del SAME \"en prioridad por masculino con ataque cardíaco y bajos signos vitales, solicitado con anterioridad por personal policial de Puesto Labruna, y la ambulancia particular constató el deceso en el lugar. La víctima es un hombre de 51 años que estaba con su hijo\". Además la Policía de la Ciudad demoró esta tarde a dos personas por reventa de entradas en la previa del partido. Los procedimientos fueron efectuados por personal de Conductas Delictivas de la Policía de la Ciudad. Uno de ellos fue interceptado en Franklin D. Roosevelt al 1600 con 16 tickets y 50.800 pesos. El otro hecho, en tanto, se registró también en la previa cuando un hincha fue sorprendido con tres entradas y 7600 pesos. Los dos involucrados fueron demorados en el lugar y luego liberados, en el marco de dos causas en las que interviene la Fiscalía Penal, Contravencional y de Faltas número 7 a cargo del doctor Norberto Brotto. Y finalmente en el marco del programa Tribuna Segura, se les restringió el acceso al estadio Monumental a 28 personas. Con información de la agencia Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-nacho-fernandez-flacucho-todo-lo-sabe-nid2293282","date":"2  de octubre de 2019  • 01:30","title":"River-Boca: Nacho Fernández, el flacucho que todo lo sabe y lo ejecuta con maestría","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Ignacio Fernández sabe todo, absolutamente todo. \r\nNacho no tiene reemplazo en el aceitado engranaje de \r\nRiver. Es el titiritero, el hombre que rompe el molde. Lo es desde hace tiempo; también lo fue durante el primer capítulo de las semifinales de la \r\nCopa Libertadores frente a Boca, en el Monumental. No solo porque anotó el segundo gol (el 2-0 final), después de una pared en velocidad con Matías Suárez, sino por todo lo que transmite: a sus compañeros, al entrenador (\r\nMarcelo Gallardo) y al público. Cultor del perfil bajo, se convierte en fuegos artificiales cuando se adueña de la pelota con esa zurda que por momentos parece frágil, pero es tan filosa como contundente. El exhombre de Gimnasia La Plata vivió lo mejor de la historia reciente millonaria como uno de los indispensables. Pero hoy, mantiene esa esencia, sin Pity Martínez (jugando en la liga de EE.UU.) ni Juanfer Quintero (regresando en breve después de una severa lesión de rodilla), los dos máximos creadores con los que contó Gallardo en el último tiempo.  Ya lo dijo Juan Román Riquelme, uno de los máximos ídolos de la historia xeneize (sino el máximo referente), hace un puñado de días, al presentar su partido despedida: \"El que juega bien, juega bien. Yo no tengo dudas de que Nacho (Fernández) es el mejor jugador del fútbol argentino desde hace mucho tiempo. Soy una persona que le gusta ver cómo juegan a la pelota. Fue el que nos complicó la vida y nos dio vuelta la final en Madrid, el culpable fue él. El día que nos tocó jugar la final en Madrid, en el gol de Pratto, hizo algo que no es normal en una final. Decirle a un compañero, con el arco libre, 'tomá y hacelo' no es normal. Agarró la pelota en mitad de cancha, la llevo hasta el área y le dijo 'hacelo'...\". Tal fue el daño que Fernández le hizo a aquel Boca dirigido por Guillermo Barros Schelotto, que el propio Mellizo intentó llevarlo a Los Ángeles Galaxy a principios de esta temporada, cuando al exnúmero 7 debió emigrar de la Ribera y buscar trabajo como entrenador en el exterior, bien lejos de las luces azul y oro.  Nacho no necesita tener peinados raros, tatuajes ni barba para llamar la atención. Tiene un físico \r\nflacucho que hasta lo hace parecer débil. Lleva brackets en su dentadura y su pelo es corto y prolijo. Sus compañeros lo llaman, amistosamente, \"sordo\", porque tiene problemas de audición de los que deberá operarse en un futuro. Tiene 29 años, pesa 67 kilos, mide 1,82 y parece mucho más joven de lo que es. Cuando traslada la pelota, muchas veces, parece que en cualquier momento la perderá o trastabillará, sin embargo es difícil que pierda el control. Corre y juega, piensa, cubre y retrocede. Si se destaca, es imposible que River juegue mal. Juega, marca, gambetea, se desgasta y tiene gol; siempre es clave para el Muñeco. Parece increíble que el seleccionador argentino, Lionel Scaloni, no lo tenga en cuenta.  Es solidario con sus compañeros y uno de los líderes positivos de este ciclo súper exitoso de River. Es el primer encargado de ejecutar los penales en el equipo, pero como venía de fallar uno ante Vélez, en la Superliga, no se le cayeron los anillos por correrse a un costado y permitirle al delantero Rafael Santos Borré que rematara, a los 7 minutos de partido (el colombiano convertiría el gol, con un tiro al medio del arco). Luego, a los 24 minutos del segundo tiempo, tendría su desquite, anotando su gol número 23 en el equipo rojiblanco. \"Merecimos ganar. Por ahí, si hubiéramos estado un poco mas precisos, podríamos haber hecho más goles. Es un buen resultado, pero hay que tener tranquilidad, la llave está abierta. Tenemos que ir a jugar igual a la Bombonera como en todas las canchas. En este primer partido generamos situaciones, faltó convertir algún gol más, pero sacamos buena diferencia\", fue la radiografía que hizo Nacho Fernández, el hombre que lo sabe todo y lo ejecuta como maestría."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/alfaro-paso-del-intento-plan-perfecto-irse-nid2293262","date":"2  de octubre de 2019  • 00:10","title":"River-Boca. Alfaro pasó del intento de plan perfecto a irse de Núñez con el \"peor resultado\"","abstract":null,"author":"Franco Tossi","key_words":"","body":"Al menos en las intenciones previas, \r\nGustavo Alfaro tenía pensado un plan distinto al que fue tan criticado el 1 de septiembre, el del 0-0 por la Superliga. Aquella vez, en palabras del propio entrenador, a \r\nBoca le había faltado la otra parte de la estrategia: lastimar a \r\nRiver. Porque lo primordial de esa primera visita al Monumental post Madrid fue no salir herido. Ahora bien, en el contexto de la \r\nCopa Libertadores y del encuentro de ida como visitante, en su pizarra había establecido un objetivo por sobre cualquier otro: \"El equipo va a ir a buscar la victoria, por supuesto. Pero lo que no puede faltarnos es el gol como visitantes. Después veremos qué pasa, pero vamos en busca de eso\", confió para LA NACION una persona muy cercana al director técnico en las horas de víspera del partido de anoche. Por eso Boca no fue el mismo que en aquel cruce de hace un mes: dejó más espacios en la zona defensiva, tuvo claras ocasiones de gol y juntó a más futbolistas que se dedican más a mirar el arco contrario, más allá de las posiciones que ocuparon para cuidar el campo propio: Emanuel Reynoso, Alexis Mac Allister, Franco Soldano y Ramón Ábila, dos enganches y dos centroatacantes. Pero esas ideas no alcanzaron para darle a Boca eso que tan fundamental consideraba. Y por eso se fue golpeado del Monumental: \"Queremos que la serie quede abierta\", había declarado Alfaro el fin de semana pasado. Para eso, el famoso gol como visitante, que tanto aire da aun perdiendo por una mínima diferencia, era vital.  Es cierto: tuvo las oportunidades. Y sería cruel responsabilizar al chico Nicolás Capaldo, pero es verdad que el volante tuvo en sus pies el momento propicio para golpear a River: sobre el cierre del primer tiempo, Reynoso hizo un gran pase a la carrera de Ábila y Wanchope le cedió el gol al pampeano de 21 años, que entró solo al área y definió por encima del travesaño, con su pierna inhábil. Reynoso también había tenido suya chance con su mejor perfil, antes de que el juez Claus fuera a revisar en el VAR la infracción de Mas que generó el penal. Pero Bebelo remató manso a las manos de Franco Armani, que desvió un remate alto de Mac Allister a un ángulo. ¿Y el segundo tiempo? Boca careció de hambre. Con miras a la revancha, se va con las manos por demás vacías. Si había un panorama que Alfaro no quería, es el que terminó llevándose: su equipo no convirtió y, encima, quedó a mucha distancia en el tanteador global. Y para peor, la impotencia hizo que Capaldo, el que había errado insólitamente el gol que tanto necesitaba Boca, se fuera expulsado por una fuerte patada a Enzo Pérez; no estará en el desquite, el martes 22. Un equipo que volvió a no dar la talla en un partido gigante: más que una serie abierta, se llevó un golpe que lo debilita demasiado."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-plan-marcelo-gallardo-funciono-perfeccion-noche-nid2293263","date":"1  de octubre de 2019  • 23:53","title":"River-Boca: el plan de Marcelo Gallardo funcionó a la perfección en una noche de ensueño","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Dos goles a favor, ninguno recibido y un despliegue de fútbol con deleite general. El plan de Marcelo Gallardo funcionó a la perfección para que River se lleve muchas sensaciones positivas de la primera semifinal. Antes, durante y después, los hinchas disfrutaron de una noche para soñar: ovacionaron a su líder y estratega, vibraron con los goles y disfrutaron del juego colectivo de un equipo avasallante. Pero, claro, es solo el primer paso. La historia todavía no terminó y ahora deberá revalidar lo logrado en la Bombonera. En menos de cinco minutos, River selló una premisa fundamental del duelo de ida: destrabar el partido rápido para jugar mucho más suelto. El penal que Mas le cometió a Borré, sancionado a instancias del VAR, le permitió hacer el ansiado y buscado gol inicial. A partir de ahí, todo se encaminó a su favor. Con el clásico 4-1-3-2, el equipo del Muñeco apostó por sus armas de siempre. Conexiones rápidas, salidas limpias desde el fondo, proyección constante de los laterales, posiciones alternadas sin referencias, toques de primera para avanzar en velocidad y presión alta para recuperar lo antes posible la pelota. Así, expuso sus virtudes habituales para manejar el ritmo del encuentro a su gusto. No hubo paridad alguna en el juego. Las condiciones las impuso el dueño de casa y el segundo gol no llegó antes solo porque le costó ser incisivo con continuidad. La falta de fineza en tres cuartos de campo lo forzó a fallar sucesivas oportunidades para crear peligro, hasta que una genial combinación Fernández-Suárez-Fernández decretó el 2-0. Un gol con el \r\ngen River. \"Me preocuparía si mi equipo no genera situaciones\", suele ser una máxima de Gallardo cuando su equipo no logra ser eficaz. Anoche esa frase parecía volver a la luz, pero el resultado final terminó siendo una satisfacción total porque logró todo lo que se propuso: demostrar presencia desde el pitazo inicial, ser superior, no sufrir más de la cuenta, convertir y ganar. Difícilmente el partido de ayer sea similar al que pueda moldearse en la Bombonera. El 22 de octubre, el Xeneize tendrá la obligación de salir a buscar al menos dos goles ante su gente y quizás la tenencia de la pelota se reparta mucho más. Pero allí también podría estar una de las claves para River, que se siente cómodo de visitante y exprime al máximo los duelos en los que tiene espacios para explotar. La sensación general fue muy positiva en el Monumental. La gente vivió el partido con mucha tensión, pero con una marcada dosis de confianza por el presente y la historia reciente. La clara diferencia futbolística y actitudinal del superclásico confirmó lo que el público vino a ver. Un equipo con determinación que se impone y expone todas sus credenciales en cada momento decisivo. Todo se definirá en tres semanas y la serie todavía está más que abierta. Pero el primer paso fue firme, seguro y motivador."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/no-es-boca-marca-tarde-river-asfixia-nid2293259","date":"2  de octubre de 2019  • 01:30","title":"El análisis del superclásico: no es que Boca marca tarde, River asfixia a los rivales y es más rápido que nadie","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Los jugadores de \r\nRiver juegan con un convencimiento tan marcado que son capaces de sacarle rédito a un lateral. Incluso si ese balón se fue a la tribuna, tiene entrenados a los alcanzapelotas. El equipo de \r\nMarcelo Gallardo se puso en ventaja a los dos minutos y por una jugada en donde Mas le termina cometiendo penal a Borré desde atrás. ¿Mas llegó tarde al cruce? En realidad fue imprudente, aunque River es indomable desde esa presión que aplica desde el minuto cero. Y lo sufrió \r\nBoca, una vez más, por el primer partido de la semifinal de la \r\nCopa Libertadores. Eso sí: el lateral izquierdo comete un promedio de un penal cada dos partidos en jugadas como las que quiso frenar a Borré. Va tal naturalmente al piso en el área sin medir las posibles consecuencias que. termina haciendo penal. Paranaense y Vélez, algunos ejemplos. Pero River igual presiona en bloque y de tal manera que fuerza al adversario a cometer errores. Sus jugadores olfatean la posibilidad de anticipo o recuperación. Y accionan en segundos. Así fue como Nacho Fernández visualizó un mal control de Weigandt, lo presionó y le robó la pelota; lo mismo sucedió con Borré ante Izquierdoz: presión, quite y contraataque de lo que, en principio, parecía una salida desde el fondo sencilla para los de Alfaro; por eso Borré confía en recuperar ante la pérdida pese a que va a disputar el balón contra cuatro jugadores de Boca, y por eso Marcone no piensa en que volverá a perder la pelota, pero lo presionan y la pierde; por eso De la Cruz asfixia la salida de un tiro libre a favor de Boca y en campo de River y así recupera el equipo millonario.  River no le hizo marca personal a Marcone, pero lo presionó cada vez que vio la oportunidad: por eso solo en el primer tiempo el volante central xeneize recibió cuatro infracciones. Y en ese juego de la presión alta, para obstaculizar la salida del rival o para intentar recuperar no bien la perdían en ataque, hasta Borré cometió cuatro faltas con tal de no fallar en esa misión. River no solo es capaz de asfixiar hasta el equipo que se presente con más oxígeno, sino que tiene una precisión en velocidad admirable. Porque no solo hay movimientos mecanizados, sino que se ejecutan con una precisión quirúrgica, como la pared entre Nacho Fernández y Suárez que desencadenó en el 2-0. Había seis defensores xeneizes dentro del área, pero la pelota fue donde la atacaron los de River. Weigandt, Lisandro López y Capaldo terminaron con dificultades físicas. Antes salieron Soldano, Mac Allister y Reynoso, extenuados de tanto correr. El equipo de Gallardo exige en otro nivel y con la presión desgasta también hasta los defensores más preparados. El bloque millonario no da respiro: puede perder su primera línea de oposición, pero la segunda ya gana terreno y pelota. Boca, dio la sensación, hizo lo que pudo. River, en cambio, sincroniza la preparación física-técnico-táctica de tal manera que parecía tener resto para un tercer tiempo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-gran-chance-malogro-boca-capaldo-tiro-nid2293254","date":"1  de octubre de 2019  • 23:18","title":"River-Boca: la gran chance que malogró el equipo de Alfaro por la mala definición de Capaldo","abstract":null,"author":"","key_words":"","body":"Se terminaba el primer tiempo. Quedaban apenas tres minutos para el descanso. Parado de contraataque, \r\nRamón Ábila se la llevó, la aguantó. El cordobés lo pudo definir, pero fue generoso y vio que su compañero \r\nNicolás Capaldo llegaba solo. Se la pasó. Era el 1 a 1, pero el remate del joven volante de Boca se fue a las nubes. Fue una gran oportunidad que tuvo Boca para empatar en una serie que podía ser más cerrada, pero Capaldo no definió bien, y el joven mediocampista luego fue expulsado en tiempo de descuento por una fuerte infracción sobre Enzo Pérez, que el árbitro Raphael Claus sancionó a instancias del VAR. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/minuto-minuto-como-fue-actuacion-raphael-claus-nid2293260","date":"2  de octubre de 2019  • 01:00","title":"Minuto a minuto: cómo fue la actuación de Raphael Claus, el árbitro del River-Boca","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Raphael Claus, el árbitro, tuvo una actuación sin sobresaltos, más allá de las polémicas. Tuvo una aceptable tarea, en un partido muy caliente y se respaldó en la tecnología, en el penal de \r\nMas a Borré y en la tarjeta roja para \r\nCapaldo. Boca se sintió perjudicado por esas jugadas puntuales. Apenas empezó el partido, se inclinó por la TV, en una acción que había ignorado: el penal de Mas a Borré, que convirtió el delantero. Comprobó la infracción con la ayuda del VAR. Durante la primera mitad, amonestó a tres jugadores de Boca y uno de River. En todas las situaciones, acertó: hubo duras infracciones de Mas a De la Cruz, Izquierdoz sobre Borré y Lisandro López (luego, tocó la pelota con la mano, pero no recibió otra tarjeta) sobre Nacho Fernández. Y el volante de River fue duro con Marcone. En un contraataque favorable para Boca, consideró que Capaldo tocó la pelota con la mano, pero fue con el hombro. Fue un error.  Otro desacierto, en la segunda mitad: debió expulsar a Lisandro López que, estando amonestado, le cometió una dura infracción a Scocco. Acertó con las otras tarjetas, para Pérez (debió ser amonestado antes), Pinola y Capaldo, luego expulsado. Dirigió su primera semifinal en la Copa Libertadores. Fue, apenas, su décimo partido en el torneo continental sudamericano. El brasileño, de 40 años, árbitro FIFA desde 2014, resultó designado por la Comisión de Árbitros de la Conmebol, liderada por su compatriota Wilson Seneme, con el respaldo del uruguayo Jorge Larrionda, el colombiano Oscar Julián Ruiz y Héctor Baldassi. No llegó al superclásico del mejor modo. Hace unos días, por el Brasileirao, cobró un penal polémico para Cruzeiro frente a Flamengo (Pedro Rocha exageró su caída y sancionó falta de Rodrigo Caio), lo que provocó una serie de cuestionamientos. En su currículum figura un Mundial Sub 20 y la última Copa América realizada en Brasil, donde fue parte del Uruguay-Chile, la noche en la que el defensor trasandino Gonzalo Jara detuvo con una zancadilla la invasión de una persona con un particular disfraz. Le gusta ser el centro de la escena, y se destaca por realizar gestos ampulosos en cada fallo. Esta vez, dirigió con calma, sin excesos, casi siempre cerca de las acciones.  Tiempo atrás, Defensa y Justicia fue perjudicado por este juez en los cuartos de final de la Sudamericana 2018, en un encuentro contra Junior, de Barranquilla. Le anuló un gol a Nicolás Fernández por un supuesto empujón en el inicio de la jugada. Fernández recibió solo y anotó el que hubiera sido el tercer gol. Claus consultó el VAR y cobró un empujón, apenas perceptible en cámara lenta. Esta vez, Boca se sintió perjudicado, pero la tecnología respaldó las dos acciones más controvertidas de la noche. Claus fue elegido como el mejor en Brasil en 2016, 2017 y 2018. Resultó una prueba de fuego, ya que el objetivo de la Confederación Brasileña de Fútbol es posicionarlo rumbo al próximo Mundial, en Qatar, en 2022."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/michael-schumacher-medico-nid2293056","date":"1  de octubre de 2019  • 15:13","title":"\"No hago milagros\": la reacción del cirujano que atendió a Michael Schumacher en su última internación en París","abstract":null,"author":"","key_words":"","body":"El 9 de septiembre pasado, el alemán \r\nMichael Schumacher fue \r\nllevado a un centro médico de París para ser sometido a un tratamiento del que no se ofrecieron inicialmente mayores detalles. Bajo un estricto operativo de seguridad, el expiloto de Fórmula 1 llegó al Hospital Europeo Georges Pompidou y se mantuvo el hermetismo. Hasta ahora, que \r\nPhilippe Menasché, director del lugar, concedió una entrevista con el diario italiano \"La Repubblica\" y dejó algunas señales entrelíneas. El especialista, al que la prensa europea lo describe como \"pionero de la terapia celular para curar la insuficiencia cardíaca\", sostuvo que \"no hubo experimentos\" con Schumacher, luego de que se diera a conocer que el multicampeón podría haber sido sometido a un tratamiento regenerativo con células madre que consiste en transfusiones para lograr una acción anti-inflamatoria sistemática. No obstante, Menasché se mostró molesto con los trascendidos y, sin romper el secreto profesional, enfatizó: \"Yo no hago milagros. Con mi equipo no estamos haciendo ningún experimento, que es un término abominable que no se corresponde con una visión sería de la medicina\".  \"Es cierto que fui el primero en hacer trasplantes de células madre del corazón, pero ese ciclo de pruebas terminó hace dos años. Hubo un gran progreso en los últimos 20 años, pero la verdad es que todavía sabemos poco. Aún cuando hubo una explosión de atención hacia nuestro departamento al principio\", reconoció el médico. \"Eso ya se ha normalizado. Incluso, cuando mi nombre se vinculó con Schumacher, recibí pedidos de todo el mundo por un tratamiento similar\", agregó el director, sin detallar qué fue lo que sucedió con el alemán durante el tiempo que permaneció internado. Un medio francés aseguró, además, que el operativo de seguridad para llevarlo al servicio de cirugía de ese hospital fue tan gigantesco que hicieron evacuar a los vecinos durante el arribo. Además, se dijo, fue admitido con un nombre falso para sumar al hermetismo que rodea cada acción alrededor del séptuple campeón. La familia de Schumacher no emitió ningún comunicado al respecto, por lo que todavía sigue pendiente conocer en detalle el estado de salud del expiloto, a casi seis años del accidente de esquí en el que sufrió daños cerebrales. El último que ha dicho algo al respecto fue Jean Todt, actual presidente de la FIA y exjefe de equipo"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/noah-lyles-nid2293119","date":"1  de octubre de 2019  • 18:18","title":"Alex Quiñonez consiguió una histórica medalla en los 200 metros del Mundial de Doha: la historia del atleta que renació de las cenizas","abstract":null,"author":"","key_words":"","body":"DOHA (AFP).- Hace tres años, \r\nAlex Quiñónez estaba cansado del atletismo, había tenido muchos problemas con técnicos por indisciplina y se puso a trabajar con su tío arreglando motos. Pero le insistieron para que volviera a competir y este martes logró una\r\n histórica medalla de bronce en el Mundial de Doha. Nadie hubiera dicho lo pudiera conseguir en ese momento en el que tocó fondo en los 200 metros, por detrás de \r\nNoah Lyles (campeón del mundo con 19s83/100) y Andre De Grasse. Quiñónez había vendido además su coche Hyundai Tucson, únicamente para poder pagar las atenciones médicas de su hija Alexia, que tuvo complicaciones tras una infección. La pequeña, nacida en 2014, es el eje de la vida de Alex, igual que su esposa Jennifer, que en los momentos económicamente más duros trabajó en un salón de belleza. El atletismo había pasado a un segundo plano.  La Federación Ecuatoriana de Atletismo esperaba mucho de Alex Quiñónez desde su séptimo puesto en la final de los Juegos Olímpicos de Londres 2012, pero las cosas habían cambiado mucho desde entonces y el joven de Esmeraldas acumulaba faltas disciplinarias, dejaba de acudir a entrenamientos y había perdido el interés. Los preparadores nacionales se hartaron de la situación y lo dieron por perdido: \"No se le puede poner una pistola en la cabeza para que vaya a entrenar\", decían. Hasta que llegó el renacer, impulsado por el cariño de sus compañeras y amigas velocistas, Angela Tenorio y Marisol Landázuri. Ellas hicieron un doble trabajo, primero convencer a Alex de que debía volver y también conseguir que los preparadores le aceptaran, escépticos tras los episodios desagradables del pasado. Al entrenador cubano radicado en Quito Nelson Gutiérrez le costó en un primer momento, pero la insistencia de Angela y Marisol terminó permitiéndole esa segunda oportunidad. \"Tuve muchos problemas personales. Eso quedó atrás. Estoy escribiendo ahora una nueva historia. Hay que seguir trabajando. Fueron problemas con mucha gente, también problemas míos, que hicieron que me retirara. Pero luego regresé, ayudado por mis compañeras. Gracias a Dios todo está saliendo bien\", dijo Quiñónez a la agencia AFP en una entrevista previa a su participación mundialista en Qatar al recordar aquellos momentos. En 2017 llegó el inicio de esa segunda vida deportiva de Alex Quiñónez y los frutos no han tardado en llegar. El Sudamericano de Cochabamba, en Bolivia, marcó su primera gran cita y ganó los 200 metros, siendo segundo en los 100 metros. Hasta su eclosión fulgurante en este 2019, año en el que avisó ya con el oro en los Juegos Panamericanos de Lima, en agosto, y llegando al Mundial con altas expectativas. Tras firmar el segundo mejor crono tanto en las series como en las semifinales, Quiñónez ya era un rival a batir por todos, respetado, tenido en cuenta, incluso temido. En la final se colgó la medalla de bronce, en una historia con final feliz para su renacer, pasando de las cenizas deportivas al podio mundial. Su compañera Angela Tenorio, eliminada en las series de 100 metros en este Mundial de Doha, siempre confió en él y en los días previos a esta final ya veía a Alex llamado a hacer historia. \"Creo que él va a estar en un podio. Le he visto entrenando muy bien y creo que él está para cosas grandes. Va a estar en un podio, en la final de los 200 aquí\", vaticinó con acierto Tenorio el sábado en Doha. Lyles, el campeón de la Diamond League, conquistó el oro tras un fenomenal cierre de carrera. El canadiense Andre de Grasse otra vez se quedó sin poder ganar en un Mundial, debiendo conformarse con una plata. Lyles cronometró 19s83, 12 centésimas más rápido que de Grasse. El canadiense añade la plata a las tres medallas de bronce que ha obtenido en los mundiales, amén de una plata y dos bronces en Juegos Olímpicos.  Quiñónez, de 30 años, entró tercero con un registro de 19s98, apenas cinco centésimas por delante del británico Adam Gemili. Los tres primeros dieron alcance a Gemili, quien tuvo la mejor largada de la final pero se desinfló tras la curva para quedar cuarto. El turco Ramil Guliyev, el campeón del Mundial de Londres 2017, cerró quinto."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-corcho-fernandez-lobbe-hay-5-nid2293109","date":"1  de octubre de 2019  • 19:12","title":"Mundial de rugby: para Corcho Fernández Lobbe, hay un \"5 o 10% para la sorpresa\"","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- Fue un acto fallido, pero en un ataque de literalidad uno podría interpretar que Juan Martín Fernández Lobbe vino a vivir a Japón. \"Ya estamos instalados acá y ojalá haga las cosas bien para que quieran que me quede\", expresa. Pero \"acá\" no es el Hotel New Otani, con sus conmovedores jardines zen, catarata incluida en medio de los rascacielos. No es el Palacio Imperial de Akasaka, que no tiene nada que envidiar al Buckingham Palace londinense, ni siquiera la Guardia Imperial. Tampoco la Avenida Aoyama con sus locales de McLaren, Lamborghini, Tesla, Bugatti y Aston Martin. Cuando \"Corcho\" dice \"acá\", no se refiere a Tokio ni a Buenos Aires, sino a los Pumas. Los Pumas son su casa. Después de 13 años en Europa, después de cuatro años alejado del seleccionado, Juan Martín Fernández Lobbe volvió a la Argentina y a los Pumas con un nuevo desafío, el de acompañar a Mario Ledesma como parte del staff de entrenadores.  \"Yo estaba en Toulon. Había empezado un proyecto para seguir porque el presidente [Mourad Boujdellal] tiene una estima especial para conmigo. Me llamó Mario, me preguntó si estaba como para sumarme, y enseguida la respuesta fue «sí». La mudanza que iba a tardar un mes y medio, tardó tres\", cuenta a la prensa en uno de los salones del laberíntico hotel donde los Pumas esperan el gran duelo del sábado contra Inglaterra, en el estadio de Tokio. \"Estoy muy contento porque me encontré con un staff y un plantel de jugadores que trabajan muy bien. Me cargan un poquito porque yo soy muy cabeza cuadrada y las cosas son muy prolijas y correctas y Mario es muy preciso en lo que quiere de cada uno. Es intenso el trabajo, es intenso el nivel de detalles, pero es lo que más me apasiona\". Vuelve, es cierto, pero en un rol distinto al que cumplía hasta la Copa del Mundo de 2015, cuando se despidió como rugbier del seleccionado, del cual es uno de los máximos exponentes de su historia, uno de los cinco jugadores que alcanzaron dos semifinales mundialistas, junto a Marcos Ayerza, Horacio Agulla, Juan Manuel Leguizamón y Juan Martín Hernández. Como entrenador, tiene una función diferente y una relación distinta con cada jugador. \"Cambia. Me costó un poco menos el cambio en Toulon\", acepta Corcho. \"Acá, al haber sentimientos involucrados, se hace más difícil, pero es algo que cada día me gusta más y por lo cual tenía que pasar\".  Fernández Lobbe llegó para cumplir el papel específico de entrenador de line-out, pero su impronta excede por mucho la parte técnica. Como el resto del staff, fue partícipe en la medalla de bronce conquistada en Francia 2007 y aquí intenta trasladar esa mística al plantel actual. \"Eso fue hace mucho\", interpone Corcho acerca de aquel inolvidable tercer puesto. \"En ese momento, 25 de 30 jugaban en Europa. Nos juntábamos solamente para el Mundial. Estos chicos llegan con otra preparación. El juego cambió mucho, pero es el mismo que jugábamos cuando éramos chicos. Se trata de poner todo en la cancha y al servicio del equipo. Cambian los planes de juego, las tácticas, pero el juego es el mismo. Todo lo que podemos hacer el sábado es dejar todo lo que tenemos en la cancha y tener una buena actuación para conseguir un buen resultado\". Y no hay otro resultado posible que ganarle a Inglaterra el sábado a partir de las 17 (5 de la madrugada argentina) para seguir en carrera. Una misión imposible en función de los antecedentes recientes, pero factible de acuerdo con la mística que envuelve a la camiseta de los Pumas. \"Un ingrediente que siempre está es poner al equipo por encima de todo. Cuando todo lo que uno hace está al servicio del equipo, normalmente nueve de cada diez veces tiene éxito\", sentencia Fernández Lobbe. \"Primero, está la camiseta. Esa tiene que ser la motivación más grande para todo lo que hagamos. Todo el trabajo que pusieron para estar acá, todo el esfuerzo que sus seres queridos hicieron para estar acá... Son muchas cuestiones. ¿Ganás? Te quedás. ¿Perdés? Te volvés. Es algo grande, y vamos a prepararnos para eso. Vamos a tirar todo lo que tengamos, vamos a salir vacíos de la cancha y vamos a ver adónde nos lleva el rugby\". La posibilidad de quedarse fuera en la primera rueda del Mundial por segunda vez en 20 años es para Fernández Lobbe un abono para la motivación de los Pumas. \"Si perdemos estamos afuera. Por supuesto que ayuda\", piensa. Y desafía. \"Si como jugador de rugby no estás a la altura del desafío... Si estuviste esperando esto por cuatro años... No hay nada más grande que un Mundial y queremos jugar hasta el 2 de noviembre\". Sabe que para eso deberá mejorar en mucho respecto a las actuaciones de los últimos dos partidos, la derrota ante Francia y la victoria sobre Tonga, rendimiento al que los entrenadores no le encuentran la causa: \"Si tuviera la respuesta, no habría pasado. Estamos tratando de llegar ahí. Sacamos un par de conclusiones y sería grandioso juntar el primer tiempo de un partido y el segundo del otro y tener muy buenos 80 minutos de rugby contra un equipo que vino a levantar la copa. Va a ser un desafío muy grande\", sostiene el extercera línea.  El déficit claramente pasa por la cabeza. Y si bien Corcho afirma que \"las dos cosas\", es decir, la parte técnica y la mental, serán trascendentes el sábado, pone el énfasis en la segunda. \"La técnica para saber bien dónde y cómo vamos a jugar y en qué momento, y la mental porque la mente es la que domina todo. Cuando la mente está en el lugar correcto, uno se siente todopoderoso. Entonces hay que ir a ese lugar. Lo más importante es tener la claridad mental de canalizar esa energía y llevarla a los lugares correctos\". -En junio, el director técnico de Inglaterra, Eddie Jones, minimizó el éxito de Jaguares y dijo que no influiría en el Mundial. ¿Utilizan eso como motivación? -Es tan grande y lindo el desafío que tenemos el sábado que ni pensamos eso. Tiene razón en decir que es distinto el Súper Rugby a un Mundial, para el que todos se preparan de una manera especial y en el que juegan mejor. Ojalá estén pensando en los cuartos de final, en Australia y Gales, y no dediquen toda la energía que merece un partido como este. Eddie es muy inteligente. Le gusta jugar sus juegos mentales. Dijo que quería un equipo bien inglés: buenas formaciones fijas, buena defensa, jugadores corriendo buenas líneas y un buen juego con el pie. Todos esos ítem pueden ser reconocidos en el esquema actual, y además Inglaterra tiene jugadores de primer nivel que pueden desequilibrar en el uno contra uno. -¿Y tiene debilidades? -Creemos que sí. Todos las tienen. Pero todo el análisis que hagamos y los videos que veamos se reducen a ser lo más clínicos posible el sábado. Va a ser un partido muy físico y apretado. -¿Cuál es el jugador inglés que necesitan neutralizar? -Es un equipo muy bueno que tiene tres o cuatro \r\nball-carriers y buenos operadores en las posiciones 9, 10 y 12. Tiene una buena zurda en el fullback [Elliot Daly], buenas formaciones fijas, buen line-out. Puedo hablar de muchas cosas buenas de Inglaterra, pero confío en que los chicos harán lo que hace falta para sacar un buen resultado. -¿Qué tan importantes son Billy Vunipola y Manu Tuilagi? -Si cada equipo tuviera dos o tres jugadores que cada vez que tocan la pelota ganan la línea de ventaja... Sería el partido más fácil de la vida. Así es el rugby hoy en día. Pasa lo mismo con Australia, con Sudáfrica, y con nosotros también. Si conseguimos que nuestro \r\nball-carrier ponga la pelota adelante, va a ser mucho más simple para nosotros atacar. Si logramos que su \r\nball-carrier no lo haga, se nos va a hacer mucho más fácil defender. Así es el rugby hoy. Se trata de ganar esos milímetros, la línea de ventaja. -¿Este partido es comparable con el de Escocia en 2011? -Es la misma situación que en 2011, la misma que en 2003. Distintos rivales, pero la misma situación que en 2015, también. Cuando se pierde el primero, todos los partidos pasan a ser definitorios. Ahora nos enfrentamos con un serio candidato al título, pero ¿qué mejor desafío para expresarse y salir vacíos? Prepararse de la mejor manera, saber todo lo que hay que hacer y después vaciarse en la cancha, sabiendo que el trabajo está hecho. -En un rugby tan estructurado, ¿hay espacio para la sorpresa? -Siempre hay algo. Hay un 95% del partido que es esas pequeñas batallas que vamos a tener. Hay que tratar de ganar la mayor cantidad. Después, hay un 5 o 10% para la sorpresa."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/mundial-rugby-eddie-jones-dt-inglaterra-silbado-nid2292968","date":"1  de octubre de 2019  • 11:02","title":"Mundial de rugby. Eddie Jones, el DT de Inglaterra silbado y que genera controversias","abstract":null,"author":"Jorge Búsico","key_words":"","body":"TOKIO.- Las cámaras lo enfocaron el domingo a través de las pantallas gigantes del Tokyo Stadium y una silbatina general envolvió el ambiente en medio del partido Gales-Wallabies. La gorra con la visera bien baja no pudo disimular que se trataba de Eddie Jones, el hombre que más controversias genera en el mundo del rugby afuera de las canchas. Los australianos no lo quieren luego de la traumática salida que tuvo de su seleccionado en 2005; los galeses tienen el mismo motivo porque dirige a Inglaterra. Es probable que enfrente a alguno de los dos en los cuartos de final de esta Copa del Mundo. Pero antes tiene a los Pumas en el camino, el próximo sábado, en el mismo escenario donde no se llevó demasiadas muestras de cariño. Jones tomó la conducción de Inglaterra no bien los inventores del rugby quedaron eliminados en la primera rueda de la Copa del Mundo celebrada en su país, en 2015. Venía de dirigir a Japón, que en ese torneo dio el gran golpe al ganarle a los Springboks -por los televisores de los bares de aquí siguen repitiendo aquel try en la última pelota- y que quedó a afuera por diferencia de tantos, especialmente porque tuvo que jugar el encuentro decisivo con Escocia tres días después de la batalla con los sudafricanos. En 2003 llegó a la final con Australia -perdió con Inglaterra- y en 2007 fue ayudante de Jake White en la conquista de los Boks de su segundo título mundial. Le sobran pergaminos. Y aunque suele ser criticado por su forma de ser, nadie se anima a cuestionar ni un ápice sus condiciones de entrenador.  La Inglaterra que van a enfrentar los Pumas con la única posibilidad de triunfo para seguir con vida en el torneo es un equipo moldeado por Jones. El australiano apeló a la historia grandiosa del seleccionado de la Rosa -el orgullo, la dureza física, la inteligencia- para potenciarlo desde esas bases. Para ello, tomó medidas inmediatas. Cambió el capitán y armó el enroque que todavía mantiene en el campo con muy buenos resultados: George Ford de 10 y Owen Farrell de 12. Pero, sobre todo, armó un plantel que sabe exactamente qué hacer en cada segundo del partido y en cada centímetro de la cancha. Inglaterra es un reloj. Pero no es perfecto. Y ahí es donde se mantienen las esperanzas argentinas si se logra un encuentro con todas las luces encendidas. Está claro que los ingleses llegaron aquí con el cartel de ser los grandes candidatos a cortar la hegemonía de los All Blacks. La mayoría apuesta por una final entre ellos. La Rugby Football Union contrató por primera vez a un entrenador extranjero porque quiere que la William Webb Ellis vuelva a su país. Para ese objetivo, Jones dispone del presupuesto más alto que hay en el rugby profesional. Y el australiano lo aprovecha al máximo. Ha viajado para ver a Pep Guardiola y aprender del uso del pie; se metió dentro del Tour de Francia para interiorizarse de los trabajos de resistencia de los ciclistas e incorporó técnicas del béisbol y del fútbol americano.  Jones, nacido en Tasmania el 30 de enero de 1960, también hace especial hincapié en la preparación mental que debe tener un equipo en el alto rendimiento. Sostiene que hay que entrenarla diariamente y también cultivarla con darle tiempo libre a los jugadores para que se nutran de los estudios y de los viajes. El australiano sufrió un ACV en 2013 y dijo haber padecido su desvinculación tras cuatro años en los Wallabies. Suele provocar afuera de la cancha. Le gusta eso. Minimizó en ese terreno la llegada de los Jaguares a la final del Super Rugby. Pero los argentinos ni le prestaron atención a esas declaraciones. Tienen por delante una final y eso es lo que les importa. Y saben que la Inglaterra de Jones es granítica, que lastima cuando lo lanza a Billy Vunipola y a Manu Tuilagi, los dos que suelen ir de punta para romper las defensas, y el resto barre y despliega. Que es un rival clínico, destructivo. Pero también saben que si se lo sorprende y se lo obliga a arriesgar, es vulnerable. La misión es derrumbar la fortaleza que armó Eddie Jones."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/tottenham-bayern-munich-champions-league-horario-tv-formaciones-nid2292725","date":"1  de octubre de 2019  • 19:15","title":"Tottenham-Bayern Munich: lo que dijo Mauricio Pochettino de la histórica derrota en la Champions League","abstract":null,"author":"","key_words":"","body":" Mauricio Pochettino creó una auténtica revolución en \r\nTottenham, un club inglés con historia abundante en leyendas, aunque no tanto en cosecha de títulos, siempre a la sombra de Arsenal y, en los últimos años, Chelsea, los otros gigantes de Londres. Sin embargo, el conductor argentino, de 47 años, logró un milagro: alcanzar la final de la \r\nChampions League, sin los millones de otros, con la prepotencia del trabajo y las divisiones menores. Liverpool, el más grande británico, lo desnudó con un 2-0 pragmático en la finalísima del 1° de junio de 2019, en la nueva casa de Atlético de Madrid. Sin embargo, desde allí hasta hoy, todo parece un imposible. Pero esto es nuevo: una \r\ncatástrofe deportiva.  En su moderno estadio, de frente a unos 61.000 espectadores, el equipo que dirige el conductor surgido en Newell's sufrió una de las peores derrotas de su historia. Cayó por \r\n7 a 2 frente a \r\nBayern Munich, que se hizo un festín del contraataque, incluso, con tres goles entre los 37 y 41 minutos de la segunda mitad. \"Ya dije que iba a ser una temporada difícil. Después de la final, se cerró un capítulo. Ahora el club necesita abrir un nuevo capítulo. Una derrota no cambiará mi opinión. Sucede. Hay que demostrar cuán fuerte somos. Necesitamos ser hombres y recuperarnos\", fue su duro análisis. Fue una demostración de que no siempre el salir jugando y el toque hacia los costados tiene utilidad. El gigante alemán contrarrestó los tímidos avances ingleses apenas salían desde el fondo y le dio una paliza táctica pocas veces vista entre dos conjuntos de cierta jerarquía. Un gesto noble  Lo curioso es que Tottenham empezó ganando, con un disparo de Song a los 12 minutos. Más trade, se derrumbó como un castillo de naipes, con siete puñales que ya quedaron en la historia. Dos de ellos fueron convertidos por Lewandowski, un crack del área, pero la figura fue un ex jugador de Arsenal, el clásico rival de Tottenham, que marcó... cuatro goles. Serge Gnabry es alemán, tiene 24 años, de ascendencia marfileña y fue una auténtica pesadilla. Eric Lamela ingresó a diez minutos del final, cuando el derrumbe ya había sido una consecuencia de la táctica y estrategia. Al final, los alemanes cantaron de frente a sus hinchas, como si se tratara de una final anticipada, mientras que Pochettino aceptó con hidalguía la durísima derrota al saludar con respeto al croata Niko Kovac. Tottenham está tercero en el Grupo B, con apenas un punto, por el empate 2 a 2 frente a Olympiakos, en Grecia. Lo curioso: Tottenham ganaba por 2 a 0...  El conductor, días atrás, había mostrado cierta decepción. Queremos mostrar el mismo nivel que la temporada pasada. Pero en los últimos meses está claro que necesitamos evolucionar, no solo a través de nuevas ideas. Estamos usando un sistema diferente. Queremos hacerlo más atractivo para el jugador, pero estoy muy contento con el equipo. Tenemos buenos jugadores\", explicó el DT, que alguna vez que pretendido por Real Madrid. Y hasta por el seleccionado nacional, antes de que aterrizara Lionel Scaloni. En la anterior Champions, los Spurs no ganaron sus dos primeros partidos y llegaron a la final. \"Nadie creyó en nosotros el año pasado y llegamos a la final. Necesitas estar tranquilo en una temporada. Lo importante no es cómo comienzas, sino cómo terminas\", aseguró. Horas después, recibió una paliza dolorosa. Y aseguró, con la adrenalina de la tristeza: \"No debemos intentar escapar de esta derrota. Es la única forma de recuperarse. Es demasiado difícil aceptar este tipo de resultados, pero cuando el oponente tiene la calidad y es tan preciso como lo ha sido hoy ... por supuesto, estamos muy molestos, pero tenemos que permanecer juntos y ser fuertes en nuestra mentalidad\".  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/river-boca-el-extrano-gesto-tevez-despues-reclamarle-nid2293307","date":"2  de octubre de 2019  • 07:33","title":"River-Boca. El sugestivo gesto de Tevez después de reclamarle a los árbitros","abstract":null,"author":"","key_words":"","body":"El Monumental fue una fiesta. River le ganó claramente a Boca, que tras el final se quedó reclamando la expulsión de Nicolás Capaldo. La protesta provocó que los dirigidos por Gustavo Alfaro rodearan al árbitro Raphael Claus para echarle en cara algunos fallos, al tiempo que el colombiano Frank Fabra, aun sin haber jugado, terminó viendo la tarjeta amarilla. Carlos Tevez participó de los reclamos, pero concluyó resignado y se encaminó hacia la manga con rostro adusto. Aunque las cámaras lo captaron realizando un gesto que generó revuelo en las redes sociales y disparó interrogantes: cerró su puño derecho y lo apoyó sobre la palma izquierda. Quizás advertido que podía ser captado por las cámaras, enseguida disimuló el gesto y comenzó a frotar el puño, y luego separó sus manos. Finalmente en su caminata hacia el vestuario, miró hacia la platea, se rascó la nariz, y entró al túnel. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-copa-libertadores-nid2292599","date":"1  de octubre de 2019  • 23:00","title":"Ventaja River: venció 2 a 0 a Boca y se ilusiona con la final de la Copa Libertadores","abstract":null,"author":"Claudio Mauri","key_words":"","body":"La alegría y la satisfacción de River son grandes por el 2-0, pero aunque parezca increíble se le filtró un lamento porque la diferencia pudo ser mayor. El campeón de la Copa Libertadores impuso condiciones y Boca se quedó en un aspirante desbordado, más de un par de escalones por debajo.  Una serie que se sigue imaginando abierta pudo estar cerca de tener sentencia en el Monumental. Quedan 90 minutos en la Bombonera tras un primer capítulo muy favorable a River. Andrada esta vez no alcanzó para clausurar su arco, pero sí para que Boca no se llevara una derrota poco menos que definitiva.  Un equipo especialista en cerrar su arco, en orillar los 1000 minutos sin recibir un gol, antes de los 10 minutos se vio en desventaja. Nada menos que por una semifinal de la Copa Libertadores y en el Monumental. River, tan frustrado ofensivamente contra Boca por Superliga, encontraba tempranamente la llave del tesoro. Un hallazgo rival que Boca discutió mucho, porque el foul de Mas a Borré dentro del área llegó por intermediación del VAR, cuando a aquel ataque local le había sucedido una réplica que por poco no aprovechó Ábila. El juego siguió casi dos minutos, hasta que con la primera interrupción, el novel árbitro Claus fue a revisar la acción al monitor. Penal bien sancionado, aunque haya desquiciado a casi todo Boca, y Borré, con una serena ejecución, le dio un golpe de escena a un superclásico que empezaba emotivo y también sacudido por las ráfagas de viento que cruzaban la cancha. Si el plan de Boca era agruparse en su campo y especular con la ansiedad local, ya no tenía mucho sentido. Necesitaba animarse un poco más, y para eso lo tenía a Reynoso en lugar de De Rossi y a Ábila por Hurtado en comparación con el precavido planteo de su anterior visita. Algunas imprecisiones redundaron en un desarrollo más movido, la pelota estaba viva, se arriesgaba, aunque la ejecución de los movimientos no fuera muy acertada. El gol había provocado un sacudón y una subida de la tensión nerviosa.  El 1-0 no le cambió a River la partitura habitual: salida rápida, asociaciones en campo adversario y ambición ofensiva. El déficit estaba en los últimos 25 metros, fallaba en un pase o se apuraba. Pero todos se animaban, ninguno más que Casco, que arranca como N° 3 e incursiona como N° 10 con una zurda que no tiene nada que envidiarle a la de un talentoso. Si en vez de 31 años tuviera algo más de 20 lo compraría un grande de Europa. En desventaja, a Boca se le movió el piso, como si no estuviera acostumbrado a situaciones de ese tipo. En el primer tiempo, salvo Weingandt, los otros tres defensores fueron amonestados, todo un síntoma del arduo trabajo que tuvieron, sobre todo los centrales López (cometió una mano segundos después de recibir la primera amarilla) e Izquierdoz, que sacaron mucho en la cueva y debieron cubrir a los costados. Ni Reynoso ni MacAllister agarraban la pelota, que era más propiedad de Nacho Fernández, Palacios, Casco y De la Cruz. Soldano, otra vez sacrificado a ser un falso N° 8, se veía superado cuando por ese lado se juntaban Nacho Fernández y Casco. Enzo Pérez resolvía a un toque, más rápido de lo que podían sumar Marcone y Capaldo, muy pendientes de la destrucción. En River estaba extrañamente impreciso Martínez Quarta, comprometió varias salidas. Si Boca pensaba en golpear de contraataque, la situación más clara en el primer tiempo la tuvo por esa vía: una pérdida de De la Cruz derivó en una larga habilitación a Ábila, que aguantó muy bien a Casco y puso de cara al gol a Capaldo, que definió a las nubes, como si se le hubiera venido encima la trascendencia del momento y de lo que estaba en juego.  En cuanto River empezó a ajustar intensidad y precisión, Boca ya no fue el compacto bloque de los últimos meses. Eso fue más notorio en la segunda etapa. River se acercó bastante a su mejor versión y Boca padeció. Entre los palos y Andrada se fue demorando el segundo gol, que llegó tras una estupenda doble pared entre Nacho Fernández y Suárez. Como en el Santiago Bernabéu, Nacho apareció para encontrarse con la asistencia desde la derecha. Un golazo Alfaro fue sacando todos los hombres de ataque que tenía en el banco y reemplazando a los que habían pasado de puntas de pie, sin casi notarse (Soldano, Reynoso y MacAllister). Con un par de arranques Salvio hizo más que el resto. El fútbol no se lleva muy bien con la lógica, pero en esta primera semifinal quedó plasmado que River es un proyecto sostenido, reinventado y siempre en evolución desde más de cinco años, los que lleva Gallardo, mientras que Boca, en menos de 12 meses con Alfaro, quedó herido en lo que era su viga maestra: la firmeza, la solidez, el pragmatismo para manejar los momentos de un partido. No estaba acostumbrado a perder. La de anoche fue apenas la cuarta derrota en el año, quizá la más dura, aunque se lleva el consuelo de todavía tiene revancha en tres semanas. River lo fue erosionado con su dinámica y fútbol, con ese convencimiento que lleva tatuado y que siempre aparece cuando las grandes citas lo reclaman. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-redes-nid2293154","date":"2  de octubre de 2019  • 00:12","title":"El VAR, Capaldo y el alumno Nacho Fernández: los mejores tuits, los memes y las cargadas de River-Boca por la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"         "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-puntajes-river-copa-libertadores-nid2293129","date":"2  de octubre de 2019  • 07:36","title":"River-Boca: Esteban Andrada, el sobreviviente del naufragio visitante, y una larga lista de aplazados","abstract":null,"author":["Claudio Mauri","Andrés Eliceche"],"key_words":"","body":"Boca se fue golpeado y con bronca del Monumental: la derrota por 2-0 lo obliga a tener un rendimiento muy alto en la revancha para dar vuelta la serie semifinal de la \r\nCopa Libertadores ante \r\nRiver. En una muy floja demostración en líneas generales, \r\nEmmanuel Mas, Franco Soldano, Nicolás Capaldo y Emanuel Reynoso se llevaron la peor nota: 3 puntos.  Capaldo, además, no podrá jugar la revancha, el 22 de octubre, por haber sido expulsado."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-puntajes-boca-copa-libertadores-nid2293128","date":"2  de octubre de 2019  • 07:35","title":"River-Boca: Casco y Nacho Fernández, los mejores puntajes del ganador en el duelo de la Copa Libertadores","abstract":null,"author":["Claudio Mauri","Andrés Eliceche"],"key_words":"","body":"River celebró en su estadio una victoria que lo deja muy bien parado para la revancha: le ganó 2-0 a Boca en la ida de las semifinales de la \r\nCopa Libertadores con rendimientos individuales muy altos.  Milton Casco, la figura, y \r\nNacho Fernández, autor del segundo gol (el primero lo anotó Rafael Borré), se ubicaron en lo más alto del podio de los rendimientos. La revancha se jugará en la Bombonera, el martes 22 de octubre."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gallardo-juega-revancha-mantiene-conviccion-su-idea-nid2293303","date":"2  de octubre de 2019  • 07:37","title":"Gallardo ya juega la revancha: mantiene la convicción de su idea y dispara contra el \"chiquitaje\" de las suspicacias","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"El diccionario de \r\nMarcelo Gallardo tiene algunas palabras fundamentales que siempre aparecen en escena en los momentos más decisivos. \"Mentalidad\", \"formas\", \"idea\", \"convicción\", \"exigencia\", \"humildad\" e \"identificación\" se destacan dentro de su discurso desde que asumió hace más de cinco años. Todo se envuelve dentro de una mecánica de trabajo, un estilo de juego y una unión de grupo que no se oxidan con el paso del tiempo. Todo lo contrario: las tres aristas se afianzan cada vez más y son los pilares que le permiten a \r\nRiver hacerse fuerte para soñar a lo grande. El triunfo por 2-0 en el primer superclásico de la semifinal de la\r\n Copa Libertadores dejó sensaciones más que positivas en el plantel millonario. Pero ya es tiempo de mirar hacia adelante para no descansar sobre los laureles. Restan 20 días para el duelo de vuelta frente a \r\nBoca en la Bombonera, pero desde hoy comenzará el trabajo en Núñez para llegar de la mejor manera posible a buscar el boleto para la final del 23 de noviembre en Santiago de Chile. Aunque, claro, hay algunos detalles de la revancha que ya están sobre la mesa: podrá haber momentos diferentes, pero las formas y la idea de juego del conjunto millonario se mantendrán en cualquier contexto. \"Vamos a tener una ventaja favorable y vamos a tratar de defenderla, pero no vamos a resignar el hecho de intentar hacer un gol que nos de la posibilidad de estar más tranquilos. Vamos a jugar en un contexto muy adverso, pero sabemos resolver situaciones en situaciones así. Hay que estar preparados para volver a jugar un partido muy intenso, con muchísima inteligencia y sabiendo que podemos ser muy peligrosos de visitantes, con la necesidad de Boca de buscar el partido\", comentó Gallardo en la conferencia de prensa.  \"Más allá de ir ganando, la postura de nuestro equipo siempre fue la búsqueda de un segundo gol. Y con el 2-0, hubo una nueva búsqueda para hacer el tercero. Es nuestra manera de jugar, son nuestras formas. Ahora no las vamos a cambiar ni resignar. No hay claves para cerrar las series. Nosotros somos inteligentes para jugar en determinados momentos del partido, pero asumimos los riesgos, con jugadores valientes para afrontar partidos con convicción y determinación. Hacen propia una idea y la respetan. Seguro vamos a sufrir, pero vamos a ir tranquilos porque respetamos una idea. Y hasta tal vez perdamos. Pero nunca nos vamos a traicionar y eso es lo que más valoro\", agregó el DT. Durante todo el superclásico de ayer, River se mostró avasallante y seguro, con total determinación desde el primer minuto para construir un merecido triunfo. El resultado hasta pudo ser más abultado pero, lejos de algún tipo de lamento, en las fibras más íntimas del plantel se propagó una completa satisfacción por el alto rendimiento del equipo. Hoy, con el entrenamiento matutino en el Monumental, comenzará una nueva etapa de preparación de cara al segundo encuentro. El calendario marca que habrá tres partidos antes de la segunda semifinal: el próximo domingo recibirá a Patronato, en el Monumental, por la novena fecha de la Superliga; el sábado 11 jugará frente a Talleres o Almagro, por los cuartos de final de la Copa Argentina, en Mendoza; y el sábado 19 visitará a Arsenal por la décima fecha. Y, en el medio, Gallardo comenzará a ultimar detalles para visitar a Boca el 22 de octubre, con dos regresos que serán refuerzos de lujo: Juan Fernando Quintero y Leonardo Ponzio, que ya estarán en condiciones de jugar.  \"Somos conscientes del desafío de estar en una nueva semifinal de la Copa Libertadores enfrentando al rival de toda la vida. pero nunca nos salimos del foco. Tratamos de trabajar con seriedad y con alegría, respetando los tiempos de pasarla bien entre nosotros. Es un grupo que la pasa muy bien, sin dejarnos invadir por lo externo. No somos un plantel que se deja llevar por lo de afuera. Nos consolidarnos hacia adentro, defendiendo lo que creemos que somos y sabiendo que todos los partidos hay que jugarlos. Ahora hay un proceso de espera y en esos 20 días trataremos de llevarlo de la mejor manera posible\", comentó el entrenador acerca de las tres semanas que tendrá por delante. Por otro lado, aunque no hubo respuestas hacia las polémicas declaraciones de Wanchope Ábila o Gustavo Alfaro, dentro del mundo River vuelve a rebotar la vieja y famosa frase de la \"guardia alta\" frente a los factores externos que podrían intentar desviar el foco central de la etapa eliminatoria. Y Gallardo fue muy directo a la hora de opinar sobre cualquier polémica que se pueda generar o instalar en los próximos días alrededor del arbitraje y el accionar del VAR.  \"El que quiera hablar del árbitro se le va a notar mucho la camiseta, porque va a intentar tapar lo que pasó, justificando con cosas que no existieron. El que quiera instalar eso no estaría siendo objetivo\", disparó el Muñeco. \"Nosotros nos tenemos que dedicar a jugar. Intentamos salir a la cancha para imponer condiciones desde el juego. Lo demás no nos corresponde. Sabés cuántas veces he pasado por situaciones con decisiones a favor o en contra. siempre los entrenadores vamos a hablar de las desfavorables. Y creo que esta vez no hubo ninguna. Buscar en el chiquitaje es no querer ver una realidad. No hay que entrar en las suspicacias\", dijo el DT millonario. Serán 20 días de mucho trabajo, poco descanso y un deseo colectivo para que el estado anímico positivo pueda potenciar al máximo el juego colectivo de un equipo que ha demostrado con creces sus virtudes. Y una de las últimas frases de Gallardo explicó mucho de lo que se ve en el campo de juego: \"Nos sentimos cómodos con la exigencia, hay una mentalidad y una cultura de trabajo y de juego que nos identifica, sin relajarnos. Esto que vive el hincha de River es un sentimiento muy lindo, porque el fútbol no te da permanentemente alegrías. Y nosotros seguimos en esa búsqueda constante de consolidar formas e idea más allá de los nombres\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-la-polemica-del-superclasico-nid2293213","date":"1  de octubre de 2019  • 22:15","title":"River-Boca. La polémica del superclásico: ¿estuvo bien sancionado el penal a Borré?","abstract":null,"author":"","key_words":"","body":"Apenas habían transcurrido 5 minutos cuando el \r\nsuperclásico tuvo su primera polémica de la noche. Luego de una jugada que había sido soslayada, el árbitro \r\nRaphael Claus recibió por intercomunicador el llamado de Nicolás Gallo, el juez a cargo del \r\nVAR, para observar una acción en el área de \r\nBoca. Claus revisó la jugada, en la que a primera vista parecía infracción de Izquierdoz sobre \r\nRafael Borré, pero en realidad el central de Boca despejaba correctamente, mientras que era su compañero \r\nEmmanuel Mas el que derribaba desde atrás al atacante colombiano. El brasileño no demoró mucho y sancionó el penal para \r\nRiver, que Borré convirtió en el 1-0 con un potente remate al centro del arco.  El que sancionó Claus fue el \r\nséptimo penal a favor de River en esta Copa Libertadores; tres de esos fallos fueron decididos a instancias del VAR. Los anteriores fueron los siguientes:  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/no-es-boca-marca-tarde-river-asfixia-nid2293259","date":"2  de octubre de 2019  • 01:30","title":"El análisis del superclásico: no es que Boca marca tarde, River asfixia a los rivales y es más rápido que nadie","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Los jugadores de \r\nRiver juegan con un convencimiento tan marcado que son capaces de sacarle rédito a un lateral. Incluso si ese balón se fue a la tribuna, tiene entrenados a los alcanzapelotas. El equipo de \r\nMarcelo Gallardo se puso en ventaja a los dos minutos y por una jugada en donde Mas le termina cometiendo penal a Borré desde atrás. ¿Mas llegó tarde al cruce? En realidad fue imprudente, aunque River es indomable desde esa presión que aplica desde el minuto cero. Y lo sufrió \r\nBoca, una vez más, por el primer partido de la semifinal de la \r\nCopa Libertadores. Eso sí: el lateral izquierdo comete un promedio de un penal cada dos partidos en jugadas como las que quiso frenar a Borré. Va tal naturalmente al piso en el área sin medir las posibles consecuencias que. termina haciendo penal. Paranaense y Vélez, algunos ejemplos. Pero River igual presiona en bloque y de tal manera que fuerza al adversario a cometer errores. Sus jugadores olfatean la posibilidad de anticipo o recuperación. Y accionan en segundos. Así fue como Nacho Fernández visualizó un mal control de Weigandt, lo presionó y le robó la pelota; lo mismo sucedió con Borré ante Izquierdoz: presión, quite y contraataque de lo que, en principio, parecía una salida desde el fondo sencilla para los de Alfaro; por eso Borré confía en recuperar ante la pérdida pese a que va a disputar el balón contra cuatro jugadores de Boca, y por eso Marcone no piensa en que volverá a perder la pelota, pero lo presionan y la pierde; por eso De la Cruz asfixia la salida de un tiro libre a favor de Boca y en campo de River y así recupera el equipo millonario.  River no le hizo marca personal a Marcone, pero lo presionó cada vez que vio la oportunidad: por eso solo en el primer tiempo el volante central xeneize recibió cuatro infracciones. Y en ese juego de la presión alta, para obstaculizar la salida del rival o para intentar recuperar no bien la perdían en ataque, hasta Borré cometió cuatro faltas con tal de no fallar en esa misión. River no solo es capaz de asfixiar hasta el equipo que se presente con más oxígeno, sino que tiene una precisión en velocidad admirable. Porque no solo hay movimientos mecanizados, sino que se ejecutan con una precisión quirúrgica, como la pared entre Nacho Fernández y Suárez que desencadenó en el 2-0. Había seis defensores xeneizes dentro del área, pero la pelota fue donde la atacaron los de River. Weigandt, Lisandro López y Capaldo terminaron con dificultades físicas. Antes salieron Soldano, Mac Allister y Reynoso, extenuados de tanto correr. El equipo de Gallardo exige en otro nivel y con la presión desgasta también hasta los defensores más preparados. El bloque millonario no da respiro: puede perder su primera línea de oposición, pero la segunda ya gana terreno y pelota. Boca, dio la sensación, hizo lo que pudo. River, en cambio, sincroniza la preparación física-técnico-táctica de tal manera que parecía tener resto para un tercer tiempo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/wanchope-abila-var-nid2293281","date":"2  de octubre de 2019  • 00:21","title":"Fuerte crítica de Wanchope Ábila al arbitraje del River-Boca: la \"distinta vara\" del VAR y \"el crédito\" para revisar las jugadas","abstract":null,"author":"","key_words":"","body":"Wanchope Ábila cruzó con dureza al equipo arbitral del partido ante River y le apuntó al VAR, tras \r\nla derrota de Boca por 2-0 en el Monumental: \"Se mide con distinta vara una misma jugada. La de Nico (por Capaldo) fue roja y la de (Javier) Pinola fue amarilla y ni siquiera se revisó. Es complicado. Obviamente que influyó el arbitraje. Un penal que no reclama nadie. Lo llaman y lo revisa. Están con crédito en el teléfono porque lo llaman siempre\".  No fue lo único que dijo delantero, que también acusó. \"Palacios, De la Cruz y Borré se entrenan para simular penales\". A pesar del resultado adverso, encendió una luz de ilusión para la vuelta: \"Estamos con ganas y esperanza para hacer las cosas bien e intentar darlo vuelta.\" "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/alfaro-paso-del-intento-plan-perfecto-irse-nid2293262","date":"2  de octubre de 2019  • 00:10","title":"River-Boca. Alfaro pasó del intento de plan perfecto a irse de Núñez con el \"peor resultado\"","abstract":null,"author":"Franco Tossi","key_words":"","body":"Al menos en las intenciones previas, \r\nGustavo Alfaro tenía pensado un plan distinto al que fue tan criticado el 1 de septiembre, el del 0-0 por la Superliga. Aquella vez, en palabras del propio entrenador, a \r\nBoca le había faltado la otra parte de la estrategia: lastimar a \r\nRiver. Porque lo primordial de esa primera visita al Monumental post Madrid fue no salir herido. Ahora bien, en el contexto de la \r\nCopa Libertadores y del encuentro de ida como visitante, en su pizarra había establecido un objetivo por sobre cualquier otro: \"El equipo va a ir a buscar la victoria, por supuesto. Pero lo que no puede faltarnos es el gol como visitantes. Después veremos qué pasa, pero vamos en busca de eso\", confió para LA NACION una persona muy cercana al director técnico en las horas de víspera del partido de anoche. Por eso Boca no fue el mismo que en aquel cruce de hace un mes: dejó más espacios en la zona defensiva, tuvo claras ocasiones de gol y juntó a más futbolistas que se dedican más a mirar el arco contrario, más allá de las posiciones que ocuparon para cuidar el campo propio: Emanuel Reynoso, Alexis Mac Allister, Franco Soldano y Ramón Ábila, dos enganches y dos centroatacantes. Pero esas ideas no alcanzaron para darle a Boca eso que tan fundamental consideraba. Y por eso se fue golpeado del Monumental: \"Queremos que la serie quede abierta\", había declarado Alfaro el fin de semana pasado. Para eso, el famoso gol como visitante, que tanto aire da aun perdiendo por una mínima diferencia, era vital.  Es cierto: tuvo las oportunidades. Y sería cruel responsabilizar al chico Nicolás Capaldo, pero es verdad que el volante tuvo en sus pies el momento propicio para golpear a River: sobre el cierre del primer tiempo, Reynoso hizo un gran pase a la carrera de Ábila y Wanchope le cedió el gol al pampeano de 21 años, que entró solo al área y definió por encima del travesaño, con su pierna inhábil. Reynoso también había tenido suya chance con su mejor perfil, antes de que el juez Claus fuera a revisar en el VAR la infracción de Mas que generó el penal. Pero Bebelo remató manso a las manos de Franco Armani, que desvió un remate alto de Mac Allister a un ángulo. ¿Y el segundo tiempo? Boca careció de hambre. Con miras a la revancha, se va con las manos por demás vacías. Si había un panorama que Alfaro no quería, es el que terminó llevándose: su equipo no convirtió y, encima, quedó a mucha distancia en el tanteador global. Y para peor, la impotencia hizo que Capaldo, el que había errado insólitamente el gol que tanto necesitaba Boca, se fuera expulsado por una fuerte patada a Enzo Pérez; no estará en el desquite, el martes 22. Un equipo que volvió a no dar la talla en un partido gigante: más que una serie abierta, se llevó un golpe que lo debilita demasiado."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-plan-marcelo-gallardo-funciono-perfeccion-noche-nid2293263","date":"1  de octubre de 2019  • 23:53","title":"River-Boca: el plan de Marcelo Gallardo funcionó a la perfección en una noche de ensueño","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Dos goles a favor, ninguno recibido y un despliegue de fútbol con deleite general. El plan de Marcelo Gallardo funcionó a la perfección para que River se lleve muchas sensaciones positivas de la primera semifinal. Antes, durante y después, los hinchas disfrutaron de una noche para soñar: ovacionaron a su líder y estratega, vibraron con los goles y disfrutaron del juego colectivo de un equipo avasallante. Pero, claro, es solo el primer paso. La historia todavía no terminó y ahora deberá revalidar lo logrado en la Bombonera. En menos de cinco minutos, River selló una premisa fundamental del duelo de ida: destrabar el partido rápido para jugar mucho más suelto. El penal que Mas le cometió a Borré, sancionado a instancias del VAR, le permitió hacer el ansiado y buscado gol inicial. A partir de ahí, todo se encaminó a su favor. Con el clásico 4-1-3-2, el equipo del Muñeco apostó por sus armas de siempre. Conexiones rápidas, salidas limpias desde el fondo, proyección constante de los laterales, posiciones alternadas sin referencias, toques de primera para avanzar en velocidad y presión alta para recuperar lo antes posible la pelota. Así, expuso sus virtudes habituales para manejar el ritmo del encuentro a su gusto. No hubo paridad alguna en el juego. Las condiciones las impuso el dueño de casa y el segundo gol no llegó antes solo porque le costó ser incisivo con continuidad. La falta de fineza en tres cuartos de campo lo forzó a fallar sucesivas oportunidades para crear peligro, hasta que una genial combinación Fernández-Suárez-Fernández decretó el 2-0. Un gol con el \r\ngen River. \"Me preocuparía si mi equipo no genera situaciones\", suele ser una máxima de Gallardo cuando su equipo no logra ser eficaz. Anoche esa frase parecía volver a la luz, pero el resultado final terminó siendo una satisfacción total porque logró todo lo que se propuso: demostrar presencia desde el pitazo inicial, ser superior, no sufrir más de la cuenta, convertir y ganar. Difícilmente el partido de ayer sea similar al que pueda moldearse en la Bombonera. El 22 de octubre, el Xeneize tendrá la obligación de salir a buscar al menos dos goles ante su gente y quizás la tenencia de la pelota se reparta mucho más. Pero allí también podría estar una de las claves para River, que se siente cómodo de visitante y exprime al máximo los duelos en los que tiene espacios para explotar. La sensación general fue muy positiva en el Monumental. La gente vivió el partido con mucha tensión, pero con una marcada dosis de confianza por el presente y la historia reciente. La clara diferencia futbolística y actitudinal del superclásico confirmó lo que el público vino a ver. Un equipo con determinación que se impone y expone todas sus credenciales en cada momento decisivo. Todo se definirá en tres semanas y la serie todavía está más que abierta. Pero el primer paso fue firme, seguro y motivador."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-nacho-fernandez-flacucho-todo-lo-sabe-nid2293282","date":"2  de octubre de 2019  • 01:30","title":"River-Boca: Nacho Fernández, el flacucho que todo lo sabe y lo ejecuta con maestría","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Ignacio Fernández sabe todo, absolutamente todo. \r\nNacho no tiene reemplazo en el aceitado engranaje de \r\nRiver. Es el titiritero, el hombre que rompe el molde. Lo es desde hace tiempo; también lo fue durante el primer capítulo de las semifinales de la \r\nCopa Libertadores frente a Boca, en el Monumental. No solo porque anotó el segundo gol (el 2-0 final), después de una pared en velocidad con Matías Suárez, sino por todo lo que transmite: a sus compañeros, al entrenador (\r\nMarcelo Gallardo) y al público. Cultor del perfil bajo, se convierte en fuegos artificiales cuando se adueña de la pelota con esa zurda que por momentos parece frágil, pero es tan filosa como contundente. El exhombre de Gimnasia La Plata vivió lo mejor de la historia reciente millonaria como uno de los indispensables. Pero hoy, mantiene esa esencia, sin Pity Martínez (jugando en la liga de EE.UU.) ni Juanfer Quintero (regresando en breve después de una severa lesión de rodilla), los dos máximos creadores con los que contó Gallardo en el último tiempo.  Ya lo dijo Juan Román Riquelme, uno de los máximos ídolos de la historia xeneize (sino el máximo referente), hace un puñado de días, al presentar su partido despedida: \"El que juega bien, juega bien. Yo no tengo dudas de que Nacho (Fernández) es el mejor jugador del fútbol argentino desde hace mucho tiempo. Soy una persona que le gusta ver cómo juegan a la pelota. Fue el que nos complicó la vida y nos dio vuelta la final en Madrid, el culpable fue él. El día que nos tocó jugar la final en Madrid, en el gol de Pratto, hizo algo que no es normal en una final. Decirle a un compañero, con el arco libre, 'tomá y hacelo' no es normal. Agarró la pelota en mitad de cancha, la llevo hasta el área y le dijo 'hacelo'...\". Tal fue el daño que Fernández le hizo a aquel Boca dirigido por Guillermo Barros Schelotto, que el propio Mellizo intentó llevarlo a Los Ángeles Galaxy a principios de esta temporada, cuando al exnúmero 7 debió emigrar de la Ribera y buscar trabajo como entrenador en el exterior, bien lejos de las luces azul y oro.  Nacho no necesita tener peinados raros, tatuajes ni barba para llamar la atención. Tiene un físico \r\nflacucho que hasta lo hace parecer débil. Lleva brackets en su dentadura y su pelo es corto y prolijo. Sus compañeros lo llaman, amistosamente, \"sordo\", porque tiene problemas de audición de los que deberá operarse en un futuro. Tiene 29 años, pesa 67 kilos, mide 1,82 y parece mucho más joven de lo que es. Cuando traslada la pelota, muchas veces, parece que en cualquier momento la perderá o trastabillará, sin embargo es difícil que pierda el control. Corre y juega, piensa, cubre y retrocede. Si se destaca, es imposible que River juegue mal. Juega, marca, gambetea, se desgasta y tiene gol; siempre es clave para el Muñeco. Parece increíble que el seleccionador argentino, Lionel Scaloni, no lo tenga en cuenta.  Es solidario con sus compañeros y uno de los líderes positivos de este ciclo súper exitoso de River. Es el primer encargado de ejecutar los penales en el equipo, pero como venía de fallar uno ante Vélez, en la Superliga, no se le cayeron los anillos por correrse a un costado y permitirle al delantero Rafael Santos Borré que rematara, a los 7 minutos de partido (el colombiano convertiría el gol, con un tiro al medio del arco). Luego, a los 24 minutos del segundo tiempo, tendría su desquite, anotando su gol número 23 en el equipo rojiblanco. \"Merecimos ganar. Por ahí, si hubiéramos estado un poco mas precisos, podríamos haber hecho más goles. Es un buen resultado, pero hay que tener tranquilidad, la llave está abierta. Tenemos que ir a jugar igual a la Bombonera como en todas las canchas. En este primer partido generamos situaciones, faltó convertir algún gol más, pero sacamos buena diferencia\", fue la radiografía que hizo Nacho Fernández, el hombre que lo sabe todo y lo ejecuta como maestría."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-gran-chance-malogro-boca-capaldo-tiro-nid2293254","date":"1  de octubre de 2019  • 23:18","title":"River-Boca: la gran chance que malogró el equipo de Alfaro por la mala definición de Capaldo","abstract":null,"author":"","key_words":"","body":"Se terminaba el primer tiempo. Quedaban apenas tres minutos para el descanso. Parado de contraataque, \r\nRamón Ábila se la llevó, la aguantó. El cordobés lo pudo definir, pero fue generoso y vio que su compañero \r\nNicolás Capaldo llegaba solo. Se la pasó. Era el 1 a 1, pero el remate del joven volante de Boca se fue a las nubes. Fue una gran oportunidad que tuvo Boca para empatar en una serie que podía ser más cerrada, pero Capaldo no definió bien, y el joven mediocampista luego fue expulsado en tiempo de descuento por una fuerte infracción sobre Enzo Pérez, que el árbitro Raphael Claus sancionó a instancias del VAR. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/superclasico-hincha-murio-antes-entrar-al-monumental-nid2293252","date":"1  de octubre de 2019  • 22:38","title":"Superclásico: un hincha murió de un paro cardíaco antes de entrar a la cancha","abstract":null,"author":"","key_words":"","body":"Un hombre de 51 años que se trasladaba al estadio Monumental atravesando el puente Ángel Labruna para presenciar el superclásico por semifinal de         \r\n        \r\nCopa Libertadores\r\n        \r\n entre \r\nRiver Plate y Boca Juniors murió de un paro cardíaco, según informó esta noche la Policía de la Ciudad de Buenos Aires. La policía indicó que se solicitó la presencia del SAME \"en prioridad por masculino con ataque cardíaco y bajos signos vitales, solicitado con anterioridad por personal policial de Puesto Labruna, y la ambulancia particular constató el deceso en el lugar. La víctima es un hombre de 51 años que estaba con su hijo\". Además la Policía de la Ciudad demoró esta tarde a dos personas por reventa de entradas en la previa del partido. Los procedimientos fueron efectuados por personal de Conductas Delictivas de la Policía de la Ciudad. Uno de ellos fue interceptado en Franklin D. Roosevelt al 1600 con 16 tickets y 50.800 pesos. El otro hecho, en tanto, se registró también en la previa cuando un hincha fue sorprendido con tres entradas y 7600 pesos. Los dos involucrados fueron demorados en el lugar y luego liberados, en el marco de dos causas en las que interviene la Fiscalía Penal, Contravencional y de Faltas número 7 a cargo del doctor Norberto Brotto. Y finalmente en el marco del programa Tribuna Segura, se les restringió el acceso al estadio Monumental a 28 personas. Con información de la agencia Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/michael-schumacher-medico-nid2293056","date":"1  de octubre de 2019  • 15:13","title":"\"No hago milagros\": la reacción del cirujano que atendió a Michael Schumacher en su última internación en París","abstract":null,"author":"","key_words":"","body":"El 9 de septiembre pasado, el alemán \r\nMichael Schumacher fue \r\nllevado a un centro médico de París para ser sometido a un tratamiento del que no se ofrecieron inicialmente mayores detalles. Bajo un estricto operativo de seguridad, el expiloto de Fórmula 1 llegó al Hospital Europeo Georges Pompidou y se mantuvo el hermetismo. Hasta ahora, que \r\nPhilippe Menasché, director del lugar, concedió una entrevista con el diario italiano \"La Repubblica\" y dejó algunas señales entrelíneas. El especialista, al que la prensa europea lo describe como \"pionero de la terapia celular para curar la insuficiencia cardíaca\", sostuvo que \"no hubo experimentos\" con Schumacher, luego de que se diera a conocer que el multicampeón podría haber sido sometido a un tratamiento regenerativo con células madre que consiste en transfusiones para lograr una acción anti-inflamatoria sistemática. No obstante, Menasché se mostró molesto con los trascendidos y, sin romper el secreto profesional, enfatizó: \"Yo no hago milagros. Con mi equipo no estamos haciendo ningún experimento, que es un término abominable que no se corresponde con una visión sería de la medicina\".  \"Es cierto que fui el primero en hacer trasplantes de células madre del corazón, pero ese ciclo de pruebas terminó hace dos años. Hubo un gran progreso en los últimos 20 años, pero la verdad es que todavía sabemos poco. Aún cuando hubo una explosión de atención hacia nuestro departamento al principio\", reconoció el médico. \"Eso ya se ha normalizado. Incluso, cuando mi nombre se vinculó con Schumacher, recibí pedidos de todo el mundo por un tratamiento similar\", agregó el director, sin detallar qué fue lo que sucedió con el alemán durante el tiempo que permaneció internado. Un medio francés aseguró, además, que el operativo de seguridad para llevarlo al servicio de cirugía de ese hospital fue tan gigantesco que hicieron evacuar a los vecinos durante el arribo. Además, se dijo, fue admitido con un nombre falso para sumar al hermetismo que rodea cada acción alrededor del séptuple campeón. La familia de Schumacher no emitió ningún comunicado al respecto, por lo que todavía sigue pendiente conocer en detalle el estado de salud del expiloto, a casi seis años del accidente de esquí en el que sufrió daños cerebrales. El último que ha dicho algo al respecto fue Jean Todt, actual presidente de la FIA y exjefe de equipo"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-agustin-creevy-cruce-inglaterra-va-nid2293195","date":"2  de octubre de 2019  • 08:00","title":"Mundial de rugby: para Agustín Creevy, el cruce con Inglaterra \"va a ser como una guerra\"","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- No será más que un juego de 80 minutos, pero cada vez que la \r\nArgentina e \r\nInglaterra se enfrentan en una cancha surgen connotaciones que exceden el rugby. Esta vez, con el condimento añadido de que será un partido con carácter de eliminatorio en este \r\nMundial de Japón 2019 para \r\nlos Pumas. \"Va a ser como una guerra, como una final para nosotros\", afirmó sin pelos en la lengua \r\nAgustín Creevy, que se apresta a convertirse en el argentino que más partidos internacionales ha jugado: 88. \"Siempre contra Inglaterra es especial, por el folklore que lo rodea. Todo lo que sea combustible de energía positiva lo vamos a meter. Tampoco hay que darse tanta rosca con esto, pero estamos muy motivados con este partido\". Creevy calificó al juego de Inglaterra como \"aburrido\" pero efectivo: \"Mi experiencia en Worcester me ayudó mucho a ver la forma en que juega Inglaterra. Es muy estructurado, siempre jugó muy bien a lo largo de su historia. A veces se torna aburrido, pero a Inglaterra le funciona\".  En mundiales, el conjunto europeo ganó los dos cruces entre sí, aunque por escaso margen. Por 24-18 en Sudáfrica 1995, cuando los Pumas marcaron dos tries contra cero de los ingleses, y por 13-9 en Nueva Zelanda 2011, con un try de Ben Youngs a 15 minutos del final. Sin embargo, los argentinos arrastran una serie de nueve derrotas ante los ingleses, a los que no vencen desde hace 10 años (24-22 en Salta). Matías Moroni se animó a la comparación futbolera: \"Obviamente, contra Inglaterra es un partido especial. Creo que es como jugar en fútbol contra Brasil: tiene ese gustito diferente Pero tenemos que enfocarnos en lo nuestro, no pensar más allá del juego y jugar bien los 80 minutos. No hacerlo fue el déficit que tuvimos en los partidos pasados\". Juan Martín Fernández Lobbe, en cambio, negó que el encuentro tuviera relación alguna con el de 2006, el único triunfo argentino en Twickenham, en el que él fue partícipe. Consultado sobre a quién se debería anular si fuera fútbol, respondió que \"Inglaterra claramente tiene tres o cuatro jugadores, como los hermanos Vunipola, Tuilagi y Sinclair, a los que le gustan como su punta de lanza\". Y agregó: \"Hay que ganar cada pequeña batalla. Una final, como la que jugaremos el sábado, y contra un rival que vino a ganar un título, se gana ganando cada milímetro\". Para pasar a los cuartos de final, los Pumas deben vencer el sábado (a las 5 de la Argentina) y repetir ante Estados Unidos el miércoles 9 (en lo posible con bonus), y esperar qué ocurre con Inglaterra-Francia el sábado siguiente."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-corcho-fernandez-lobbe-hay-5-nid2293109","date":"1  de octubre de 2019  • 19:12","title":"Mundial de rugby: para Corcho Fernández Lobbe, hay un \"5 o 10% para la sorpresa\"","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- Fue un acto fallido, pero en un ataque de literalidad uno podría interpretar que Juan Martín Fernández Lobbe vino a vivir a Japón. \"Ya estamos instalados acá y ojalá haga las cosas bien para que quieran que me quede\", expresa. Pero \"acá\" no es el Hotel New Otani, con sus conmovedores jardines zen, catarata incluida en medio de los rascacielos. No es el Palacio Imperial de Akasaka, que no tiene nada que envidiar al Buckingham Palace londinense, ni siquiera la Guardia Imperial. Tampoco la Avenida Aoyama con sus locales de McLaren, Lamborghini, Tesla, Bugatti y Aston Martin. Cuando \"Corcho\" dice \"acá\", no se refiere a Tokio ni a Buenos Aires, sino a los Pumas. Los Pumas son su casa. Después de 13 años en Europa, después de cuatro años alejado del seleccionado, Juan Martín Fernández Lobbe volvió a la Argentina y a los Pumas con un nuevo desafío, el de acompañar a Mario Ledesma como parte del staff de entrenadores.  \"Yo estaba en Toulon. Había empezado un proyecto para seguir porque el presidente [Mourad Boujdellal] tiene una estima especial para conmigo. Me llamó Mario, me preguntó si estaba como para sumarme, y enseguida la respuesta fue «sí». La mudanza que iba a tardar un mes y medio, tardó tres\", cuenta a la prensa en uno de los salones del laberíntico hotel donde los Pumas esperan el gran duelo del sábado contra Inglaterra, en el estadio de Tokio. \"Estoy muy contento porque me encontré con un staff y un plantel de jugadores que trabajan muy bien. Me cargan un poquito porque yo soy muy cabeza cuadrada y las cosas son muy prolijas y correctas y Mario es muy preciso en lo que quiere de cada uno. Es intenso el trabajo, es intenso el nivel de detalles, pero es lo que más me apasiona\". Vuelve, es cierto, pero en un rol distinto al que cumplía hasta la Copa del Mundo de 2015, cuando se despidió como rugbier del seleccionado, del cual es uno de los máximos exponentes de su historia, uno de los cinco jugadores que alcanzaron dos semifinales mundialistas, junto a Marcos Ayerza, Horacio Agulla, Juan Manuel Leguizamón y Juan Martín Hernández. Como entrenador, tiene una función diferente y una relación distinta con cada jugador. \"Cambia. Me costó un poco menos el cambio en Toulon\", acepta Corcho. \"Acá, al haber sentimientos involucrados, se hace más difícil, pero es algo que cada día me gusta más y por lo cual tenía que pasar\".  Fernández Lobbe llegó para cumplir el papel específico de entrenador de line-out, pero su impronta excede por mucho la parte técnica. Como el resto del staff, fue partícipe en la medalla de bronce conquistada en Francia 2007 y aquí intenta trasladar esa mística al plantel actual. \"Eso fue hace mucho\", interpone Corcho acerca de aquel inolvidable tercer puesto. \"En ese momento, 25 de 30 jugaban en Europa. Nos juntábamos solamente para el Mundial. Estos chicos llegan con otra preparación. El juego cambió mucho, pero es el mismo que jugábamos cuando éramos chicos. Se trata de poner todo en la cancha y al servicio del equipo. Cambian los planes de juego, las tácticas, pero el juego es el mismo. Todo lo que podemos hacer el sábado es dejar todo lo que tenemos en la cancha y tener una buena actuación para conseguir un buen resultado\". Y no hay otro resultado posible que ganarle a Inglaterra el sábado a partir de las 17 (5 de la madrugada argentina) para seguir en carrera. Una misión imposible en función de los antecedentes recientes, pero factible de acuerdo con la mística que envuelve a la camiseta de los Pumas. \"Un ingrediente que siempre está es poner al equipo por encima de todo. Cuando todo lo que uno hace está al servicio del equipo, normalmente nueve de cada diez veces tiene éxito\", sentencia Fernández Lobbe. \"Primero, está la camiseta. Esa tiene que ser la motivación más grande para todo lo que hagamos. Todo el trabajo que pusieron para estar acá, todo el esfuerzo que sus seres queridos hicieron para estar acá... Son muchas cuestiones. ¿Ganás? Te quedás. ¿Perdés? Te volvés. Es algo grande, y vamos a prepararnos para eso. Vamos a tirar todo lo que tengamos, vamos a salir vacíos de la cancha y vamos a ver adónde nos lleva el rugby\". La posibilidad de quedarse fuera en la primera rueda del Mundial por segunda vez en 20 años es para Fernández Lobbe un abono para la motivación de los Pumas. \"Si perdemos estamos afuera. Por supuesto que ayuda\", piensa. Y desafía. \"Si como jugador de rugby no estás a la altura del desafío... Si estuviste esperando esto por cuatro años... No hay nada más grande que un Mundial y queremos jugar hasta el 2 de noviembre\". Sabe que para eso deberá mejorar en mucho respecto a las actuaciones de los últimos dos partidos, la derrota ante Francia y la victoria sobre Tonga, rendimiento al que los entrenadores no le encuentran la causa: \"Si tuviera la respuesta, no habría pasado. Estamos tratando de llegar ahí. Sacamos un par de conclusiones y sería grandioso juntar el primer tiempo de un partido y el segundo del otro y tener muy buenos 80 minutos de rugby contra un equipo que vino a levantar la copa. Va a ser un desafío muy grande\", sostiene el extercera línea.  El déficit claramente pasa por la cabeza. Y si bien Corcho afirma que \"las dos cosas\", es decir, la parte técnica y la mental, serán trascendentes el sábado, pone el énfasis en la segunda. \"La técnica para saber bien dónde y cómo vamos a jugar y en qué momento, y la mental porque la mente es la que domina todo. Cuando la mente está en el lugar correcto, uno se siente todopoderoso. Entonces hay que ir a ese lugar. Lo más importante es tener la claridad mental de canalizar esa energía y llevarla a los lugares correctos\". -En junio, el director técnico de Inglaterra, Eddie Jones, minimizó el éxito de Jaguares y dijo que no influiría en el Mundial. ¿Utilizan eso como motivación? -Es tan grande y lindo el desafío que tenemos el sábado que ni pensamos eso. Tiene razón en decir que es distinto el Súper Rugby a un Mundial, para el que todos se preparan de una manera especial y en el que juegan mejor. Ojalá estén pensando en los cuartos de final, en Australia y Gales, y no dediquen toda la energía que merece un partido como este. Eddie es muy inteligente. Le gusta jugar sus juegos mentales. Dijo que quería un equipo bien inglés: buenas formaciones fijas, buena defensa, jugadores corriendo buenas líneas y un buen juego con el pie. Todos esos ítem pueden ser reconocidos en el esquema actual, y además Inglaterra tiene jugadores de primer nivel que pueden desequilibrar en el uno contra uno. -¿Y tiene debilidades? -Creemos que sí. Todos las tienen. Pero todo el análisis que hagamos y los videos que veamos se reducen a ser lo más clínicos posible el sábado. Va a ser un partido muy físico y apretado. -¿Cuál es el jugador inglés que necesitan neutralizar? -Es un equipo muy bueno que tiene tres o cuatro \r\nball-carriers y buenos operadores en las posiciones 9, 10 y 12. Tiene una buena zurda en el fullback [Elliot Daly], buenas formaciones fijas, buen line-out. Puedo hablar de muchas cosas buenas de Inglaterra, pero confío en que los chicos harán lo que hace falta para sacar un buen resultado. -¿Qué tan importantes son Billy Vunipola y Manu Tuilagi? -Si cada equipo tuviera dos o tres jugadores que cada vez que tocan la pelota ganan la línea de ventaja... Sería el partido más fácil de la vida. Así es el rugby hoy en día. Pasa lo mismo con Australia, con Sudáfrica, y con nosotros también. Si conseguimos que nuestro \r\nball-carrier ponga la pelota adelante, va a ser mucho más simple para nosotros atacar. Si logramos que su \r\nball-carrier no lo haga, se nos va a hacer mucho más fácil defender. Así es el rugby hoy. Se trata de ganar esos milímetros, la línea de ventaja. -¿Este partido es comparable con el de Escocia en 2011? -Es la misma situación que en 2011, la misma que en 2003. Distintos rivales, pero la misma situación que en 2015, también. Cuando se pierde el primero, todos los partidos pasan a ser definitorios. Ahora nos enfrentamos con un serio candidato al título, pero ¿qué mejor desafío para expresarse y salir vacíos? Prepararse de la mejor manera, saber todo lo que hay que hacer y después vaciarse en la cancha, sabiendo que el trabajo está hecho. -En un rugby tan estructurado, ¿hay espacio para la sorpresa? -Siempre hay algo. Hay un 95% del partido que es esas pequeñas batallas que vamos a tener. Hay que tratar de ganar la mayor cantidad. Después, hay un 5 o 10% para la sorpresa."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-orgullo-gallardo-el-mundo-del-futbol-nid2293283","date":"2  de octubre de 2019  • 01:00","title":"El orgullo de Marcelo Gallardo: \"El mundo del fútbol ve un River que juega bien\"","abstract":null,"author":"","key_words":"","body":"Marcelo Gallardo se mostró muy contento por el \r\n2 a 0 con el que \r\nRiver derrotó a \r\nBoca en la primera semifinal de la \r\nCopa Libertadores, y evitó entrar en polémicas con \r\nGustavo Alfaro. \"Quiero escuchar qué dijo y en qué contexto lo hizo\", dijo el DT de River en relación a las críticas de su colega de Boca acerca de que algunos futbolistas del millonario se entrenan para simular. Aunque sentenció:\" El que quiera hablar del árbitro es porque va a querer esconder lo que se vio esta noche.\" Al mismo tiempo, analizó el triunfo: \"Creo que se vio un equipo ganador. Esta noche fuimos superiores. Nuestra búsqueda tuvo su premio, que tal vez no tuvimos en la Superliga. Somos un equipo que asume los riesgos del protagonismo de un partido. A veces somos recompensados y otras no. River te exige, y nosotros nos sentimos cómodos en la exigencia. la clave es no relajarnos, porque lo que le hacemos vivir al hincha de River es un sentimiento muy lindo. El mundo del fútbol ve un River que juega bien.\" El resultado fue aliviador para el Muñeco: \"Un 2 a 0 y que no te conviertan es un muy buen resultado, porque además de visitante somos un equipo que sabe resolver situaciones adversas. Desde ese lugar podemos estar muy tranquilos y contentos.\" Gallardo destacó la actitud de River: \"Me parece que la postura de este equipo, más allá de ir ganando, fue la búsqueda de un segundo gol. Y entonces hubo una nueva búsqueda del tercero, sabiendo que podíamos sufrir por los espacios que dejábamos. Y solo pasó una vez. El exitoso entrenador elogió también a sus dirigidos: \"Somos inteligentes para jugar en determinados partidos, con jugadores que saben jugar partidos que se presentan de esta manera. Y lo hacen con convicción. Cuando lo hacen propia la idea y la respetan, van a sufrir, pero nos iremos tranquilos por haber respetado la idea. Tal vez perdamos, pero no nos vamos a traicionar, y eso es muy bueno.\" Por último, el Muñeco analizó el partido y el trabajo de Boca: \"Muchas veces un gol temprano te puede cambiar la ecuación de cómo lo prepares y tengas que salir a buscarlo. En Copa Libertadores, en definiciones mano a mano, convertir de visitante es una opción muy válida, y Boca, creo yo, sabiendo que nuestras posibilidad de ir a buscar un resultado que nos dé tranquilidad iba a darle chances, apostó a ellos. La única clara fue esa contra que quedamos mal parados, y ese tiro de larga distancia que sacó Armani.\""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/minuto-minuto-como-fue-actuacion-raphael-claus-nid2293260","date":"2  de octubre de 2019  • 01:00","title":"Minuto a minuto: cómo fue la actuación de Raphael Claus, el árbitro del River-Boca","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Raphael Claus, el árbitro, tuvo una actuación sin sobresaltos, más allá de las polémicas. Tuvo una aceptable tarea, en un partido muy caliente y se respaldó en la tecnología, en el penal de \r\nMas a Borré y en la tarjeta roja para \r\nCapaldo. Boca se sintió perjudicado por esas jugadas puntuales. Apenas empezó el partido, se inclinó por la TV, en una acción que había ignorado: el penal de Mas a Borré, que convirtió el delantero. Comprobó la infracción con la ayuda del VAR. Durante la primera mitad, amonestó a tres jugadores de Boca y uno de River. En todas las situaciones, acertó: hubo duras infracciones de Mas a De la Cruz, Izquierdoz sobre Borré y Lisandro López (luego, tocó la pelota con la mano, pero no recibió otra tarjeta) sobre Nacho Fernández. Y el volante de River fue duro con Marcone. En un contraataque favorable para Boca, consideró que Capaldo tocó la pelota con la mano, pero fue con el hombro. Fue un error.  Otro desacierto, en la segunda mitad: debió expulsar a Lisandro López que, estando amonestado, le cometió una dura infracción a Scocco. Acertó con las otras tarjetas, para Pérez (debió ser amonestado antes), Pinola y Capaldo, luego expulsado. Dirigió su primera semifinal en la Copa Libertadores. Fue, apenas, su décimo partido en el torneo continental sudamericano. El brasileño, de 40 años, árbitro FIFA desde 2014, resultó designado por la Comisión de Árbitros de la Conmebol, liderada por su compatriota Wilson Seneme, con el respaldo del uruguayo Jorge Larrionda, el colombiano Oscar Julián Ruiz y Héctor Baldassi. No llegó al superclásico del mejor modo. Hace unos días, por el Brasileirao, cobró un penal polémico para Cruzeiro frente a Flamengo (Pedro Rocha exageró su caída y sancionó falta de Rodrigo Caio), lo que provocó una serie de cuestionamientos. En su currículum figura un Mundial Sub 20 y la última Copa América realizada en Brasil, donde fue parte del Uruguay-Chile, la noche en la que el defensor trasandino Gonzalo Jara detuvo con una zancadilla la invasión de una persona con un particular disfraz. Le gusta ser el centro de la escena, y se destaca por realizar gestos ampulosos en cada fallo. Esta vez, dirigió con calma, sin excesos, casi siempre cerca de las acciones.  Tiempo atrás, Defensa y Justicia fue perjudicado por este juez en los cuartos de final de la Sudamericana 2018, en un encuentro contra Junior, de Barranquilla. Le anuló un gol a Nicolás Fernández por un supuesto empujón en el inicio de la jugada. Fernández recibió solo y anotó el que hubiera sido el tercer gol. Claus consultó el VAR y cobró un empujón, apenas perceptible en cámara lenta. Esta vez, Boca se sintió perjudicado, pero la tecnología respaldó las dos acciones más controvertidas de la noche. Claus fue elegido como el mejor en Brasil en 2016, 2017 y 2018. Resultó una prueba de fuego, ya que el objetivo de la Confederación Brasileña de Fútbol es posicionarlo rumbo al próximo Mundial, en Qatar, en 2022."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-libertadores-cinco-claves-palpitar-boca-river-bombonera-nid2293304","date":"2  de octubre de 2019  • 13:11","title":"Copa Libertadores. Cinco claves para palpitar el Boca-River en la Bombonera","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Las series \r\nRiver-Boca por la \r\nCopa Libertadores parecen durar una eternidad, como si consumieran todo el año calendario. Primero se las palpita, se las ve venir por las campañas de cada uno, un paso a paso que conduce a que terminen cruzando sus caminos. Después porque la ida y la revancha quedan muy separadas en el tiempo; el año pasado se debió al ataque del ómnibus de Boca que frustró el partido en el Monumental y lo llevó a Madrid. Ahora porque la Conmebol, con un criterio de programación muy discutible, estableció un paréntesis de tres semanas entre el partido de este martes y la vuelta del 22 en la \r\nBombonera. El 2-0 dejó a River como un claro vencedor y mucho mejor perfilado para una revancha que se puede empezar a visualizar en estos cinco puntos:  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/wanchope-abila-gustavo-alfaro-sin-autocritica-demasiadas-nid2293327","date":"2  de octubre de 2019  • 09:26","title":"Wanchope Ábila y Gustavo Alfaro, sin autocrítica, demasiadas quejas sobre el árbitro y también con el VAR","abstract":null,"author":"Franco Tossi","key_words":"","body":"Boca estuvo superado durante toda la noche en el primer desquite de semifinales de la \r\nCopa Libertadores. \r\nRiver tuvo una de esas noches ya tradicionales llenas de intensidad. El conjunto xeneize pudo hacer poco y nada. Y en ese escenario, algunos actores del equipo de la Ribera entendieron que debían aferrarse a argumentos poco sólidos para explicar el por qué de tanta diferencia entre ambos. Y la frustración e impotencia que generó esa jornada para el olvido, también se advirtió ante los micrófonos. Porque la autocrítica fue mínima, apenas desprendida de la boca de \r\nGustavo Alfaro. Pero el mayor análisis hecho en la conferencia de prensa pasó por las decisiones y revisiones a través del VAR que protagonizó el juez brasileño Raphael Claus. En ese sentido, el que más pegó fue \r\nRamón Ábila, que desde el penal sancionado a favor del conjunto millonario -por la infracción de Emmanuel Mas a Rafael Santos Borré- se la pasó protestando y gesticulando. Esa bronca que acumuló, la trasladó al momento de enfrentarse con la prensa con unas frases que sorprendieron. \"Fue un partido raro. Sabíamos que Borré, Palacios y De la Cruz se entrenan para simular faltas. Siempre, en cada fase, hay un penal para River\", inició el cordobés, con una opinión sin sentido. Pero fue por más y agregó: \"El árbitro, obvio, influyó en el resultado. Arrancar así un partido, con un penal a los 4 minutos, ya te predispone de otra manera\", dijo el delantero de Boca.  Fue evidente cómo el equipo de la Ribera sufrió el trámite del partido, especialmente en el complemento, en el que quiso hacer un encuentro \"golpe por golpe\" para intentar encontrar el gol de visitante que tanto anhelaba Alfaro, pero no forzó demasiado a Franco Armani. Se esperaba un análisis más profundo que el que se hizo. Sobre todo, porque las imágenes fueron claras y el VAR actuó correctamente: la infracción inicial dentro del área existió y la expulsión a Nicolás Capaldo, sobre el epílogo, fue justa a partir del planchazo lleno de impotencia que le pegó a Enzo Pérez. Y, además, el enojo por esa tarjeta roja era en vano: con la amonestación que recibió antes de acceder a la tecnología, el pampeano de 21 años ya se perdía la revancha por acumulación de tarjetas.  Incluso, Lisandro López debió irse expulsado un rato antes por una patada meritoria de una segunda amarilla e Izquierdoz podía haberse ido echado en la primera etapa por una fuerte plancha a destiempo sobre el tobillo de Borré. \"Se mide todo con distinta vara. ¿Por qué la de Capaldo se revisa y la patada de Pinola no?\", se preguntó Wanchope en referencia a una durísima entrada del zaguero, desde atrás, sobre el propio delantero, acaso la jugada más polémica del lado riverplatense que podía haberse juzgado con más severidad. Alfaro, por su parte, aseguró que no quería excusarse y justificar la derrota desde las decisiones del brasileño que en Boca consideraron tan injustas. Aunque en sus declaraciones hizo notar que no se fue nada conforme con las decisiones arbitrales y hasta pareció estar fastidioso con los supuestos métodos pícaros de Marcelo Gallardo: \"Wanchope dice lo que dice porque hoy (por ayer) le mostré a mis jugadores un video con la cantidad de faltas que buscan los de River. Siempre intentan generar un contacto para el penal, poniendo rápido el cuerpo delante del defensor, y se tiran permanentemente\", inició el entrenador. Y remató: \"Hay jugadas que no se revisan y la de Capaldo sí. Al árbitro le dije que De la Cruz se tiró 4 veces, simuló en todas y no amonestó en ninguna. No quiero justificar algo que no es. Pero River trabaja muchos detalles y nosotros teníamos que estar alertas, por ejemplo, evitando lo del penal\". Si el técnico de Boca tuvo algo de razón fue, sin dudas, cuando posó su visión sobre los segundos previos a la jugada del penal que abre el partido. Esa, acaso, fue una de las pequeñas autocríticas que expuso, aunque casi que cargó todo a espaldas de sus futbolistas. \"Lo que lamento del penal es que viene de un lateral, en una jugada dentro de un partido que se define por detalles. Lo mismo pasa con el gol que perdimos en el primer tiempo: por la forma de defender de River y la de atacar que tiene Wanchope, fue una jugada a favor que no cristalizamos con el gol. En esas dos acciones, la pelota fue al lugar que tenía que ir. La de ellos terminó en penal y la nuestra no fue gol\", se lamentó Alfaro. Boca dejó el Monumental entre rostros serios y cabizbajos. Y con una confusión que desvía el verdadero análisis: hizo las cosas mal en los primeros 90 minutos y debe trabajar muchísimo si quiere remontar una serie compleja."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-los-siete-pases-toma-area-slow-motion-nid2293353","date":"2  de octubre de 2019  • 10:50","title":"River-Boca. Los siete pases, la toma área y en slow-motion: el segundo gol del Millonario desde todos los ángulos","abstract":null,"author":"","key_words":"","body":"El gol de\r\n Ignacio Fernández para \r\nel 2-0 de River frente a Boca en el Monumental, por la primera semifinal de la \r\nCopa Libertadores, le dio al Millonario una buena ventaja de cara a la revancha, pero también impactó por la dinámica que mostró el equipo de Marcelo Gallardo para llegar al área rival. Siete toques que desnudaron las falencias xeneizes y que pusieron al mediocampista de cara al arco, pisando el área chica de Esteban Andrada. Tanto la cuenta oficial de la Copa Libertadores como la de la señal Fox Sports recopilaron ese tanto desde todos los ángulos, con una toma área, en slow motion, y hasta con una cámara exclusiva.     "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gallardo-juega-revancha-mantiene-conviccion-su-idea-nid2293303","date":"2  de octubre de 2019  • 07:37","title":"Gallardo ya juega la revancha: mantiene la convicción de su idea y dispara contra el \"chiquitaje\" de las suspicacias","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"El diccionario de \r\nMarcelo Gallardo tiene algunas palabras fundamentales que siempre aparecen en escena en los momentos más decisivos. \"Mentalidad\", \"formas\", \"idea\", \"convicción\", \"exigencia\", \"humildad\" e \"identificación\" se destacan dentro de su discurso desde que asumió hace más de cinco años. Todo se envuelve dentro de una mecánica de trabajo, un estilo de juego y una unión de grupo que no se oxidan con el paso del tiempo. Todo lo contrario: las tres aristas se afianzan cada vez más y son los pilares que le permiten a \r\nRiver hacerse fuerte para soñar a lo grande. El triunfo por 2-0 en el primer superclásico de la semifinal de la\r\n Copa Libertadores dejó sensaciones más que positivas en el plantel millonario. Pero ya es tiempo de mirar hacia adelante para no descansar sobre los laureles. Restan 20 días para el duelo de vuelta frente a \r\nBoca en la Bombonera, pero desde hoy comenzará el trabajo en Núñez para llegar de la mejor manera posible a buscar el boleto para la final del 23 de noviembre en Santiago de Chile. Aunque, claro, hay algunos detalles de la revancha que ya están sobre la mesa: podrá haber momentos diferentes, pero las formas y la idea de juego del conjunto millonario se mantendrán en cualquier contexto. \"Vamos a tener una ventaja favorable y vamos a tratar de defenderla, pero no vamos a resignar el hecho de intentar hacer un gol que nos de la posibilidad de estar más tranquilos. Vamos a jugar en un contexto muy adverso, pero sabemos resolver situaciones en situaciones así. Hay que estar preparados para volver a jugar un partido muy intenso, con muchísima inteligencia y sabiendo que podemos ser muy peligrosos de visitantes, con la necesidad de Boca de buscar el partido\", comentó Gallardo en la conferencia de prensa.  \"Más allá de ir ganando, la postura de nuestro equipo siempre fue la búsqueda de un segundo gol. Y con el 2-0, hubo una nueva búsqueda para hacer el tercero. Es nuestra manera de jugar, son nuestras formas. Ahora no las vamos a cambiar ni resignar. No hay claves para cerrar las series. Nosotros somos inteligentes para jugar en determinados momentos del partido, pero asumimos los riesgos, con jugadores valientes para afrontar partidos con convicción y determinación. Hacen propia una idea y la respetan. Seguro vamos a sufrir, pero vamos a ir tranquilos porque respetamos una idea. Y hasta tal vez perdamos. Pero nunca nos vamos a traicionar y eso es lo que más valoro\", agregó el DT. Durante todo el superclásico de ayer, River se mostró avasallante y seguro, con total determinación desde el primer minuto para construir un merecido triunfo. El resultado hasta pudo ser más abultado pero, lejos de algún tipo de lamento, en las fibras más íntimas del plantel se propagó una completa satisfacción por el alto rendimiento del equipo. Hoy, con el entrenamiento matutino en el Monumental, comenzará una nueva etapa de preparación de cara al segundo encuentro. El calendario marca que habrá tres partidos antes de la segunda semifinal: el próximo domingo recibirá a Patronato, en el Monumental, por la novena fecha de la Superliga; el sábado 11 jugará frente a Talleres o Almagro, por los cuartos de final de la Copa Argentina, en Mendoza; y el sábado 19 visitará a Arsenal por la décima fecha. Y, en el medio, Gallardo comenzará a ultimar detalles para visitar a Boca el 22 de octubre, con dos regresos que serán refuerzos de lujo: Juan Fernando Quintero y Leonardo Ponzio, que ya estarán en condiciones de jugar.  \"Somos conscientes del desafío de estar en una nueva semifinal de la Copa Libertadores enfrentando al rival de toda la vida. pero nunca nos salimos del foco. Tratamos de trabajar con seriedad y con alegría, respetando los tiempos de pasarla bien entre nosotros. Es un grupo que la pasa muy bien, sin dejarnos invadir por lo externo. No somos un plantel que se deja llevar por lo de afuera. Nos consolidarnos hacia adentro, defendiendo lo que creemos que somos y sabiendo que todos los partidos hay que jugarlos. Ahora hay un proceso de espera y en esos 20 días trataremos de llevarlo de la mejor manera posible\", comentó el entrenador acerca de las tres semanas que tendrá por delante. Por otro lado, aunque no hubo respuestas hacia las polémicas declaraciones de Wanchope Ábila o Gustavo Alfaro, dentro del mundo River vuelve a rebotar la vieja y famosa frase de la \"guardia alta\" frente a los factores externos que podrían intentar desviar el foco central de la etapa eliminatoria. Y Gallardo fue muy directo a la hora de opinar sobre cualquier polémica que se pueda generar o instalar en los próximos días alrededor del arbitraje y el accionar del VAR.  \"El que quiera hablar del árbitro se le va a notar mucho la camiseta, porque va a intentar tapar lo que pasó, justificando con cosas que no existieron. El que quiera instalar eso no estaría siendo objetivo\", disparó el Muñeco. \"Nosotros nos tenemos que dedicar a jugar. Intentamos salir a la cancha para imponer condiciones desde el juego. Lo demás no nos corresponde. Sabés cuántas veces he pasado por situaciones con decisiones a favor o en contra. siempre los entrenadores vamos a hablar de las desfavorables. Y creo que esta vez no hubo ninguna. Buscar en el chiquitaje es no querer ver una realidad. No hay que entrar en las suspicacias\", dijo el DT millonario. Serán 20 días de mucho trabajo, poco descanso y un deseo colectivo para que el estado anímico positivo pueda potenciar al máximo el juego colectivo de un equipo que ha demostrado con creces sus virtudes. Y una de las últimas frases de Gallardo explicó mucho de lo que se ve en el campo de juego: \"Nos sentimos cómodos con la exigencia, hay una mentalidad y una cultura de trabajo y de juego que nos identifica, sin relajarnos. Esto que vive el hincha de River es un sentimiento muy lindo, porque el fútbol no te da permanentemente alegrías. Y nosotros seguimos en esa búsqueda constante de consolidar formas e idea más allá de los nombres\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-puntajes-river-copa-libertadores-nid2293129","date":"2  de octubre de 2019  • 07:36","title":"River-Boca: Esteban Andrada, el sobreviviente del naufragio visitante, y una larga lista de aplazados","abstract":null,"author":["Claudio Mauri","Andrés Eliceche"],"key_words":"","body":"Boca se fue golpeado y con bronca del Monumental: la derrota por 2-0 lo obliga a tener un rendimiento muy alto en la revancha para dar vuelta la serie semifinal de la \r\nCopa Libertadores ante \r\nRiver. En una muy floja demostración en líneas generales, \r\nEmmanuel Mas, Franco Soldano, Nicolás Capaldo y Emanuel Reynoso se llevaron la peor nota: 3 puntos.  Capaldo, además, no podrá jugar la revancha, el 22 de octubre, por haber sido expulsado."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-puntajes-boca-copa-libertadores-nid2293128","date":"2  de octubre de 2019  • 07:35","title":"River-Boca: Casco y Nacho Fernández, los mejores puntajes del ganador en el duelo de la Copa Libertadores","abstract":null,"author":["Claudio Mauri","Andrés Eliceche"],"key_words":"","body":"River celebró en su estadio una victoria que lo deja muy bien parado para la revancha: le ganó 2-0 a Boca en la ida de las semifinales de la \r\nCopa Libertadores con rendimientos individuales muy altos.  Milton Casco, la figura, y \r\nNacho Fernández, autor del segundo gol (el primero lo anotó Rafael Borré), se ubicaron en lo más alto del podio de los rendimientos. La revancha se jugará en la Bombonera, el martes 22 de octubre."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/river-boca-el-extrano-gesto-tevez-despues-reclamarle-nid2293307","date":"2  de octubre de 2019  • 07:33","title":"River-Boca. El sugestivo gesto de Tevez después de reclamarle a los árbitros","abstract":null,"author":"","key_words":"","body":"El Monumental fue una fiesta. River le ganó claramente a Boca, que tras el final se quedó reclamando la expulsión de Nicolás Capaldo. La protesta provocó que los dirigidos por Gustavo Alfaro rodearan al árbitro Raphael Claus para echarle en cara algunos fallos, al tiempo que el colombiano Frank Fabra, aun sin haber jugado, terminó viendo la tarjeta amarilla. Carlos Tevez participó de los reclamos, pero concluyó resignado y se encaminó hacia la manga con rostro adusto. Aunque las cámaras lo captaron realizando un gesto que generó revuelo en las redes sociales y disparó interrogantes: cerró su puño derecho y lo apoyó sobre la palma izquierda. Quizás advertido que podía ser captado por las cámaras, enseguida disimuló el gesto y comenzó a frotar el puño, y luego separó sus manos. Finalmente en su caminata hacia el vestuario, miró hacia la platea, se rascó la nariz, y entró al túnel. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/las-mejores-imagenes-del-river-boca-pasion-adentro-nid2293329","date":"2  de octubre de 2019  • 10:11","title":"Las mejores imágenes del River-Boca: la pasión adentro y afuera del Monumental","abstract":null,"author":"","key_words":"","body":"La pasión superclásica se vivió adentro y afuera de la cancha. Las mejores imágenes de un \r\nRiver-\r\nBoca, que resultó intenso y con muchas situaciones en cada rincón del Monumental, por el primer cruce de las semifinales de la \r\nCopa Libertadores.              "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-nacho-fernandez-flacucho-todo-lo-sabe-nid2293282","date":"2  de octubre de 2019  • 01:38","title":"River-Boca: Nacho Fernández, el flacucho que todo lo sabe y lo ejecuta con maestría","abstract":null,"author":"","key_words":"","body":"Ignacio Fernández sabe todo, absolutamente todo. \r\nNacho no tiene reemplazo en el aceitado engranaje de \r\nRiver. Es el titiritero, el hombre que rompe el molde. Lo es desde hace tiempo; también lo fue durante el primer capítulo de las semifinales de la \r\nCopa Libertadores frente a Boca, en el Monumental. No solo porque anotó el segundo gol (el 2-0 final), después de una pared en velocidad con Matías Suárez, sino por todo lo que transmite: a sus compañeros, al entrenador (\r\nMarcelo Gallardo) y al público. Cultor del perfil bajo, se convierte en fuegos artificiales cuando se adueña de la pelota con esa zurda que por momentos parece frágil, pero es tan filosa como contundente. El exhombre de Gimnasia La Plata vivió lo mejor de la historia reciente millonaria como uno de los indispensables. Pero hoy, mantiene esa esencia, sin Pity Martínez (jugando en la liga de EE.UU.) ni Juanfer Quintero (regresando en breve después de una severa lesión de rodilla), los dos máximos creadores con los que contó Gallardo en el último tiempo.  Ya lo dijo Juan Román Riquelme, uno de los máximos ídolos de la historia xeneize (sino el máximo referente), hace un puñado de días, al presentar su partido despedida: \"El que juega bien, juega bien. Yo no tengo dudas de que Nacho (Fernández) es el mejor jugador del fútbol argentino desde hace mucho tiempo. Soy una persona que le gusta ver cómo juegan a la pelota. Fue el que nos complicó la vida y nos dio vuelta la final en Madrid, el culpable fue él. El día que nos tocó jugar la final en Madrid, en el gol de Pratto, hizo algo que no es normal en una final. Decirle a un compañero, con el arco libre, 'tomá y hacelo' no es normal. Agarró la pelota en mitad de cancha, la llevo hasta el área y le dijo 'hacelo'...\". Tal fue el daño que Fernández le hizo a aquel Boca dirigido por Guillermo Barros Schelotto, que el propio Mellizo intentó llevarlo a Los Ángeles Galaxy a principios de esta temporada, cuando al exnúmero 7 debió emigrar de la Ribera y buscar trabajo como entrenador en el exterior, bien lejos de las luces azul y oro.  Nacho no necesita tener peinados raros, tatuajes ni barba para llamar la atención. Tiene un físico \r\nflacucho que hasta lo hace parecer débil. Lleva brackets en su dentadura y su pelo es corto y prolijo. Sus compañeros lo llaman, amistosamente, \"sordo\", porque tiene problemas de audición de los que deberá operarse en un futuro. Tiene 29 años, pesa 67 kilos, mide 1,82 y parece mucho más joven de lo que es. Cuando traslada la pelota, muchas veces, parece que en cualquier momento la perderá o trastabillará, sin embargo es difícil que pierda el control. Corre y juega, piensa, cubre y retrocede. Si se destaca, es imposible que River juegue mal. Juega, marca, gambetea, se desgasta y tiene gol; siempre es clave para el Muñeco. Parece increíble que el seleccionador argentino, Lionel Scaloni, no lo tenga en cuenta.  Es solidario con sus compañeros y uno de los líderes positivos de este ciclo súper exitoso de River. Es el primer encargado de ejecutar los penales en el equipo, pero como venía de fallar uno ante Vélez, en la Superliga, no se le cayeron los anillos por correrse a un costado y permitirle al delantero Rafael Santos Borré que rematara, a los 7 minutos de partido (el colombiano convertiría el gol, con un tiro al medio del arco). Luego, a los 24 minutos del segundo tiempo, tendría su desquite, anotando su gol número 23 en el equipo rojiblanco. \"Merecimos ganar. Por ahí, si hubiéramos estado un poco mas precisos, podríamos haber hecho más goles. Es un buen resultado, pero hay que tener tranquilidad, la llave está abierta. Tenemos que ir a jugar igual a la Bombonera como en todas las canchas. En este primer partido generamos situaciones, faltó convertir algún gol más, pero sacamos buena diferencia\", fue la radiografía que hizo Nacho Fernández, el hombre que lo sabe todo y lo ejecuta como maestría."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/alfaro-paso-del-intento-plan-perfecto-irse-nid2293262","date":"2  de octubre de 2019  • 00:10","title":"River-Boca. Alfaro pasó del intento de plan perfecto a irse de Núñez con el \"peor resultado\"","abstract":null,"author":"Franco Tossi","key_words":"","body":"Al menos en las intenciones previas, \r\nGustavo Alfaro tenía pensado un plan distinto al que fue tan criticado el 1 de septiembre, el del 0-0 por la Superliga. Aquella vez, en palabras del propio entrenador, a \r\nBoca le había faltado la otra parte de la estrategia: lastimar a \r\nRiver. Porque lo primordial de esa primera visita al Monumental post Madrid fue no salir herido. Ahora bien, en el contexto de la \r\nCopa Libertadores y del encuentro de ida como visitante, en su pizarra había establecido un objetivo por sobre cualquier otro: \"El equipo va a ir a buscar la victoria, por supuesto. Pero lo que no puede faltarnos es el gol como visitantes. Después veremos qué pasa, pero vamos en busca de eso\", confió para LA NACION una persona muy cercana al director técnico en las horas de víspera del partido de anoche. Por eso Boca no fue el mismo que en aquel cruce de hace un mes: dejó más espacios en la zona defensiva, tuvo claras ocasiones de gol y juntó a más futbolistas que se dedican más a mirar el arco contrario, más allá de las posiciones que ocuparon para cuidar el campo propio: Emanuel Reynoso, Alexis Mac Allister, Franco Soldano y Ramón Ábila, dos enganches y dos centroatacantes. Pero esas ideas no alcanzaron para darle a Boca eso que tan fundamental consideraba. Y por eso se fue golpeado del Monumental: \"Queremos que la serie quede abierta\", había declarado Alfaro el fin de semana pasado. Para eso, el famoso gol como visitante, que tanto aire da aun perdiendo por una mínima diferencia, era vital.  Es cierto: tuvo las oportunidades. Y sería cruel responsabilizar al chico Nicolás Capaldo, pero es verdad que el volante tuvo en sus pies el momento propicio para golpear a River: sobre el cierre del primer tiempo, Reynoso hizo un gran pase a la carrera de Ábila y Wanchope le cedió el gol al pampeano de 21 años, que entró solo al área y definió por encima del travesaño, con su pierna inhábil. Reynoso también había tenido suya chance con su mejor perfil, antes de que el juez Claus fuera a revisar en el VAR la infracción de Mas que generó el penal. Pero Bebelo remató manso a las manos de Franco Armani, que desvió un remate alto de Mac Allister a un ángulo. ¿Y el segundo tiempo? Boca careció de hambre. Con miras a la revancha, se va con las manos por demás vacías. Si había un panorama que Alfaro no quería, es el que terminó llevándose: su equipo no convirtió y, encima, quedó a mucha distancia en el tanteador global. Y para peor, la impotencia hizo que Capaldo, el que había errado insólitamente el gol que tanto necesitaba Boca, se fuera expulsado por una fuerte patada a Enzo Pérez; no estará en el desquite, el martes 22. Un equipo que volvió a no dar la talla en un partido gigante: más que una serie abierta, se llevó un golpe que lo debilita demasiado."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-tevez-sigue-fuera-circuito-incluso-cuando-nid2293301","date":"2  de octubre de 2019  • 08:54","title":"River-Boca: Tevez sigue fuera de circuito incluso cuando juega","abstract":null,"author":"","key_words":"","body":"Carlos Tevez reemplazó a Franco Soldano a los nueve minutos del segundo tiempo,\r\ncuando Boca hacía rato que perdía con River por 1-0.  El Apache se ubicó detrás de su amigo Ramón Ábila, como un especie de enganche o, a lo sumo, como un Nº 9 ubicado metros atrás. Aunque el problema no es la posición del emblema xeneize, sino su aporte durante un buen rato de un encuentro en el que los xeneizes se esforzaron, pero no resistieron. Hay desconcierto. Mucho más después de toda la polvareda que se levantó con el \"caso Tevez\", en el que el DT \r\nGustavo Alfaro lo bautizó como su bandera no bien llegó y luego, con el transcurrir de los partidos, debió resignarse con más horas entre los suplentes que de vuelo.  Tevez trató de acoplarse en un medio campo que, por momentos, la pasó bastante mal. Intentó el toque corto con Alexis Mac Allister o con Eduardo Salvio, que también entró en la segunda etapa. Pero estuvo en otra sintonía. Así no fue extraño verlo fallar pases a pocos metros. La cara después del segundo gol de River lo dijo todo. El desconsuelo, más adelante, pareció trasladarse a los músculos. Cada corrida fue en vano. Ni siquiera quedaron ganas para los reclamos. Salvo cuando se dirigió al árbitro brasileño Raphael Claus, tras la expulsión de Nicolás Capaldo, a instancias del VAR. Antes desequilibrante, Tevez hoy se pierde en medio de la inestabilidad xeneize. El impacto se siente. Mucho más después de golpes tan grandes como el de anoche, en el que se retiró haciendo gestos como los de un presunto robo.  Todo había cambiado hacía un tiempo. Hoy, Tevez no está cómodo. Ya no siente ese placer que lo envolvía hasta la visita al Monumental, el 1º de septiembre pasado. Aún siendo un relevo, sabía muy bien que por su experiencia era considerado el hombre a seguir. No obstante, aquel día, ante River, se generó un gran cambio. Dejó de representar el papel de figura importante y su función de referente empezó a recortar su gravitación por propia iniciativa. \"Entiendo las jerarquías, las trayectorias y los liderazgos, pero esto es un equipo. Carlos no dejó de ser nuestro líder por el hecho de no jugar. Los entrenadores estamos para tomar las decisiones de las que estamos convencidos, porque si no perdemos dos veces: además del partido, no hicimos lo que entendíamos que teníamos que hacer\", se escudó Alfaro. Boca no suma alegrías como para que, al menos, Tevez y Alfaro se sintieran más cómodos. La revancha, seguramente, dará más indicios sobre el futuro de un jugador que lejos está de sentirse cómodo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-la-polemica-del-superclasico-nid2293213","date":"1  de octubre de 2019  • 22:15","title":"River-Boca. La polémica del superclásico: ¿estuvo bien sancionado el penal a Borré?","abstract":null,"author":"","key_words":"","body":"Apenas habían transcurrido 5 minutos cuando el \r\nsuperclásico tuvo su primera polémica de la noche. Luego de una jugada que había sido soslayada, el árbitro \r\nRaphael Claus recibió por intercomunicador el llamado de Nicolás Gallo, el juez a cargo del \r\nVAR, para observar una acción en el área de \r\nBoca. Claus revisó la jugada, en la que a primera vista parecía infracción de Izquierdoz sobre \r\nRafael Borré, pero en realidad el central de Boca despejaba correctamente, mientras que era su compañero \r\nEmmanuel Mas el que derribaba desde atrás al atacante colombiano. El brasileño no demoró mucho y sancionó el penal para \r\nRiver, que Borré convirtió en el 1-0 con un potente remate al centro del arco.  El que sancionó Claus fue el \r\nséptimo penal a favor de River en esta Copa Libertadores; tres de esos fallos fueron decididos a instancias del VAR. Los anteriores fueron los siguientes:  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/barcelona-inter-champions-league-horario-tv-formaciones-nid2293372","date":"2  de octubre de 2019  • 12:00","title":"Barcelona-Inter, Champions League: horario, TV y formaciones","abstract":null,"author":"","key_words":"","body":" Este miércoles \r\nBarcelona, en el Camp Nou, se enfrenta con \r\nInter por la segunda jornada de la \r\nChampions League del Grupo F. El partido se disputa \r\ndesde las 16, hora de la Argentina, y es televisado por \r\nESPN 2. El conjunto catalán comenzó la temporada con producciones irregulares y tuvo un paso poco positivo en su primer partido de la competencia ante ante Borussa Dortmund, con un empate sin goles. Barcelona llega al partido tras encadenar dos victorias, en Getafe se impuso por 2-0 y ante Villarreal ganó por 2-1, aunque en ese juego sufrió porque \r\nLionel Messi dejó el campo con una molestia muscular en la pierna izquierda. No está confirmada la presencia del astro rosarino. Inter empezó también con un empate ante Slavia de Praga. El equipo italiano lidera la Serie A, con seis victorias consecutivas y de hecho el empate ante el conjunto checo es el primer partido que no gana desde el inicio de la temporada. Barcelona: Ter Stegen; Sergi Roberto, Piqué, Lenglet y Junior Firpo; Arthur, Busquets y De Jong; Griezmann, Suárez y Carles Pérez. \r\nDT: Ernesto Valverde Inter Handanovic; Godín, De Vrij y Skriniar; D'Ambrosio, Barella, Sensi, Brozovic y Asamoah; Lautaro Martínez y Alexis Sánchez. \r\nDT: Antonio Conte "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/diego-maradona-diez-cosas-hay-saber-del-nid2293157","date":"2  de octubre de 2019  • 10:00","title":"Diego Maradona: diez cosas que hay que saber del documental de Asif Kapadia","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Si realizar la película biográfica de un personaje mundialmente conocido debe ser complicado, más aún debe ser hacerlo con una leyenda viviente, que cada día sigue agregándole capítulos a su historia. El director inglés \r\nAsif Kapadia le hizo frente a ese desafío con nada menos que \r\nDiego Maradona. Y salió airoso. Porque conseguirá emocionar a los maradonianos de ayer, hoy y siempre. Con los goles de siempre, y también con imágenes inéditas de su vida, dentro y fuera del campo de juego, al punto de querer ir corriendo a abrazarlo. Pero al mismo tiempo dejará pensando a aquellos detractores del campeón mundial en México 86, que defenestran a la persona sin contextualizar su figura completa.  Aquí, diez datos que hay que saber del film: "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/marcelo-bielsa-su-particular-explicacion-que-saco-nid2293118","date":"2  de octubre de 2019  • 10:40","title":"Marcelo Bielsa y su particular explicación de por qué sacó a un jugador que había puesto 29 minutos antes","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Nada más reparador después de una derrota y de haber sacado un punto de los anteriores seis que vencer al que venía puntero y saltar a lo más alto de la tabla del \r\nChampionship. El \r\nLeeds de \r\nMarcelo Bielsa no se sale de la dinámica de estar entre los que pelean por los dos ascensos directos a la Premier League. Ahora, gracias al 1-0 sobre West Bromwich Albion, que llegaba como líder a Elland Road, Leeds alcanzó el primer lugar al cabo de la décima fecha. Solo lo podría superar Swansea si este miércoles le gana a Charlton. Leeds también se vio beneficiado por el empate de Nottingham ante Blackburn Rovers. El gol lo marcó Ezgjan Alioski, que en la temporada pasada ocupaba el puesto de volante ofensivo por la izquierda y luego pasó de lateral. Bielsa había definido a WBA como uno de los rivales más difíciles de defender porque estaba construido para disputar el protagonismo de un partido. Y a Leeds, normalmente, le convierten aunque no le creen muchas situaciones de gol. Por el contrario, su grado de eficacia es bajo para aprovechar las ocasiones que genera. El aspecto defensivo dio un motivo de preocupación cuando a los 34 minutos del primer tiempo debió ser reemplazado el zaguero Liam Cooper por una dura entrada de un rival. Ingresó Gaetano Berardi en una defensa que esta vez respondió con solvencia, con el lateral derecho Stuart Dallas como el más destacado con nueve recuperaciones de pelota y cuatro intercepciones, según la página oficial del club. \"Tuvimos pocos errores defensivos. El ingreso de Berardi fue positivo. Harrison y Costa apoyaron mucho a los laterales. Tuvimos jugadores incansables, muy difíciles de superar. El equipo hizo un esfuerzo muy grande.\" \"En el cierre del partido, el juego creativo de ellos fue muy difícil para nosotros. Las energías que nos exigía el juego defensivo no nos permitía llevar las acciones al campo rival\", expresó el Loco sobre lo mucho que costó mantener el 1-0. Y para proteger la victoria decidió reemplazar a un futbolista que había hecho ingresar un rato antes. Una situación similar a la que le ocurrió una vez en el seleccionado argentino con Andrés Guglielminpietro. \"Quiero aprovechar para expresar mi preocupación por la decisión que tuve que tomar con Tyler Roberts (volante ofensivo, sustituido por el lateral y volante defensivo Luke Ayling). Para un jugador es muy difícil entrar, jugar 25 minutos (fueron 29) y tener que salir. El cambio no tiene que ver con su actuación, que se esforzó muchísimo. Pasados los 15 minutos del segundo tiempo, el partido cambió mucho, me vi obligado a buscar para la mitad de la cancha un jugador más agresivo, él es más creativo. El que verdaderamente se equivocó fui yo, leí mal lo que iba a pasar en el partido. Klich defiende menos que Schackleton, Roberts defiende menos que Klich, y el partido demandaba un esfuerzo defensivo grande y no tuve otra opción que tomar la decisión que tomé. Era la única forma de sostener el partido. Roberts había entrado para un partido protagónico, pero ese tipo de encuentro ya no existía. Doy toda esta explicación para hacerme responsable de la decisión\", fue la detallada argumentación del rosarino     "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-un-rato-le-alcanzo-francia-nid2293317","date":"2  de octubre de 2019  • 08:52","title":"Mundial de rugby: Un rato le alcanzó a Francia ante Estados Unidos para alejarse de los Pumas","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- Conforme avanzaba el partido en Fukuoka, más inexplicable se hacía la derrota de los Pumas ante \r\nFrancia. A 15 minutos del final, \r\nEstados Unidos anotaba un penal y se acercaba a tres puntos, 12-9. En ese lapso, no obstante, los franceses cambiaron la actitud, apoyaron tres tries y se quedaron con la victoria 33-9 con punto bonus incluido, que mete más presión sobre la \r\nArgentina de cara al partido del sábado. Tras haber perdido en el debut ante los franceses,\r\n los Pumas necesitan toda la ayuda externa posible para quedar entre los dos mejores del Grupo C y acceder a cuartos de final del\r\n Mundial de Rugby de Japón 2019. Por eso, que Francia sumara la menor cantidad de puntos posibles era importante, amén de la necesidad de derrotar a Inglaterra para seguir con vida.  El temor por la amenaza de tifón se quedó en el pronóstico meteorológico y el \r\nFukuoka Hakatanomori Stadium, al sur de Japón, lució impecable excepto por las condiciones del terreno, húmedo y blando. Un factor que no es excusa para el flojo rendimiento que mostró Francia durante 65 minutos. Un par de genialidades con el pie de Camille Lopez dentro de los 22 metros de la defensa norteamericana marcaron la diferencia en el primer tiempo, la primera un sombrerito para servirle el try a Yoann Huget y la segunda un cross kick perfecto a las manos de Aliverti Raka para que Francia se fuera al descanso con ventaja de 12-6. En la segunda mitad, sin embargo, fue Estados Unidos el que asumió el control del partido y, aunque jugaba lejos del in-goal rival, se defendía bien e imponía condiciones con los forwards cuando tenía la pelota. Una gran mejoría respecto a la goleada 45-7 sufrida en el debut ante Inglaterra. Un penal de AJ MacGinty en el minuto 24 del segundo tiempo lo acercaba sólo una patada de distancia (12-9).  Allí Francia sacó a relucir su impronta y con más hambre que buen rugby resolvió el partido, además de tener en la cancha a la mayoría de los titulares que habían jugado ante los Pumas y habían ido al banco para descansar: la primera línea, Vahaamahina, Aldritt, Médard. Primero, en la siguiente jugada, con un try de toda la cancha que se cocinó a fuego lento, con paciencia e insistencia, e incluyó 15 fases antes de que Geël Fickou, el verdugo de los Pumas, cruzara la meta. Cuatro minutos más tarde, gracias a otra acción preciosa de Lopez con el pie, habilitando otra vez a Raka en una punta para que Baptiste Serin apoyara el try y asegurara el punto bonus. A dos del final llegó la frutilla del postre con una jugada de line-out y maul (try de Poirot) para el definitivo 33-9.  Sin jugar nada bien, Francia se llevó lo que necesitaba y un poco más, ya que terminó goleando, ampliando también la diferencia de puntos, el segundo factor de desempate ante igualdad de puntos (el primero es el resultado entre sí). Y el entrenador Jacques Brunel sacó algunas conclusiones importantes de cara al futuro, especialmente la capacidad de desequilibrio de Lopez, la gran figura del partido a partir de la utilización del pie. El apertura había comenzado como suplente ante los Pumas pero acertó el drop de la victoria cuando su equipo había quedado en desventaja y esta vez volvió a ser determinante. Estados Unidos, como si fuera poco, demostró combatividad. No será un rival sencillo para los Pumas en la última fecha. El Grupo C continuará el sábado con el enfrentamiento entre los Pumas e Inglaterra en Tokio, a las 17 hora local (5 de la madrugada argentina). El domingo, Francia se enfrenta a Tonga, a las 16.45 en Kumamoto."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-hermanos-barrett-all-blacks-coronan-su-nid2293338","date":"2  de octubre de 2019  • 10:13","title":"Los hermanos Barrett de los All Blacks coronan su récord con un try cada uno: 63-0 a Canadá","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- Los tres hermanos Barrett apoyaron sendos tries y contribuyeron a la goleada 63-0 de Nueva Zelanda ante Canadá, la más amplia del Mundial de rugby de Japón 2019 hasta aquí.  En Oita, a sólo 160km de Fukuoka, pero en el extremo oriental de la isla Kyushu, Beauden, Scott y Jordie Barrett establecieron un récord al convertirse en el primer trío de hermanos en jugar un mismo partido en un Mundial, y lo coronaron con un try cada uno de los nueve con que se despacharon los bicampeones. Se trata de la segunda goleada más amplia que sufre Canadá en su historia mundialista, tan solo un punto de diferencia más que el 79-15 sufrido en 2011, también ante los All Blacks.  Para Nueva Zelanda, que venía de un importante triunfo ante Sudáfrica en el debut para prácticamente asegurarse el liderato de la Zona A, se trata tan sólo de su novena goleada más amplia (el récord es 145-17 a Japón en 1995), aunque es tan sólo la segunda vez que no reciben puntos en contra. La anterior había sido un 40-0 ante Escocia en Murrayfield en 2007. Además de los Barrett, los All Blacks tuvieron un try-penal y apoyaron Brad Webber (2), Sonny Bill Williams, Rieko Ioane y Shannon Frizell. Richie Mo'unga acertó las ocho conversiones y sumó 16 puntos con el pie.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/animales-laboratorio-apuntan-al-ceo-nike-atletas-nid2293365","date":"2  de octubre de 2019  • 11:19","title":"\"Animales de laboratorio\": apuntan al CEO de Nike por los atletas dopados","abstract":null,"author":"","key_words":"","body":"Desde que el entrenador estadounidense Alberto Salazar fue suspendido el lunes por cuatro años \r\npor violar las regulaciones sobre doping, la marca deportiva Nike quedó bajo escrutinio público, \r\ncon su CEO implicado en el escándalo. Inyecciones de aminoácidos (para quemar grasa), experimentos con testosterona, documentos médicos falsificados... La investigación de la agencia antidopaje de Estados Unidos (USADA) descubrió una serie de importantes irregularidades del entrenador de atletismo más famoso del mundo. Menos esperado, el nombre del CEO de Nike, Mark Parker, también aparece en el documento producido por un panel de árbitros independientes, que tomó la decisión aplicada por la USADA. Al parecer, el directivo recibió varios correos electrónicos que le informaban sobre el progreso de las investigaciones de Salazar y su equipo del Proyecto Oregon (NOP). El NOP, un grupo de entrenamiento de alto nivel con base en el noroeste de Estados Unidos y financiado por Nike, fue creado en 2001 por el triple ganador del maratón de Nueva York para revivir el elitismo de las carreras de fondo.  En un correo electrónico fechado en 2011, Salazar explica al CEO de Nike que, para una prueba, inyectó a uno de los miembros del NOP un litro de una mezcla de aminoácidos y dextrosa (glucosa), una dosis significativamente más alta que las permitidas por la Agencia Mundial Antidopaje (AMA). Dos años antes, en otro correo a Parker, el doctor Jeffrey Brown, un colaborador del NOP, menciona experimentos con gel de testosterona. El CEO respondió que \"sería interesante determinar la cantidad mínima de hormona masculina necesaria para dar positivo en una prueba\". Consultada por la agencia AFP, Nike no respondió. En una reacción enviada al diario Wall Street Journal, la compañía dijo que Parker \"no tenía ninguna razón para creer que la prueba no seguía las reglas dado que un médico participaba\". Según la versión oficial, estas pruebas respondieron a la preocupación de Salazar sobre un eventual sabotaje a sus atletas y la posibilidad de que fueran contaminados con testosterona por alguien externo que les habría aplicado el gel sin su conocimiento. \"Para Mark, Alberto estaba tratando de evitar que sus atletas fueran drogados\", dijo un portavoz de Nike al WSJ.   Según el director de la Agencia Antidopaje Estadounidense (USADA), Travis Tygart, los atletas del entrenador suspendido Alberto Salazar, tratados en el marco de un proyecto de entrenamiento de Nike, eran \"animales de laboratorio\" que ignoraban que les dopaban a sus espaldas. \"Deben entender que los atletas no tenían ni idea de lo que les hacían, de lo que les daban. Ellos ignoraban las dosis, si estaba autorizado o prohibido\", dijo Tygart en una entrevista este miércoles con la televisión alemana ZDF.  Durante varios trimestres, Nike ha publicado resultados brillantes, impulsados por su reorientación hacia las ventas en línea y su buen desempeño en el mercado chino. ¿Puede el caso Salazar empañar su imagen? \"La historia de Nike está llena de ejemplos de apoyo a (atletas) dopados, a federaciones que favorecen el dopaje\", disparó el martes en Twitter la excorredora Lauren Fleshman, patrocinada por la marca durante más de nueve años, hasta 2012. \"Miran para otro lado incluso cuando está claro para todos los demás que hay algo podrido\", agregó. \"Ponen la pipa (el logo de la firma) en bombas de tiempo. Y cuando éstas explotan, Nike suele ser el último en irse\".  En 2012, Nike apoyó oficialmente a Lance Armstrong inmediatamente después de la publicación de un informe condenatorio de la USADA sobre el ciclista y su equipo, antes de dejarlo unos días después. En junio de 2016, la firma mantuvo su contrato con la tenista Maria Sharapova, suspendida por dos años por dopaje. Nike mantuvo su imagen de empresa que acompaña a los atletas, ya sea Kobe Bryant, acusado de violación en 2003, o Tiger Woods, atrapado en un escándalo de adulterio en 2009. \"Nike está ahora bajo escrutinio público\", tuiteó Fleshman, quien compitió en tres campeonatos mundiales de 5.000 metros. \"Si haces avisos sobre madres que tienen éxito (en alusión a un spot con Serena Williams) pero suspendes a embarazadas sin paga (...), eso es un problema\". Aparentemente se refería a penalidades impuestas en los contratos a atletas durante sus embarazos, una política que Nike volvió a aplicar en mayo pasado. Agencia AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/michael-schumacher-medico-nid2293056","date":"1  de octubre de 2019  • 15:13","title":"\"No hago milagros\": la reacción del cirujano que atendió a Michael Schumacher en su última internación en París","abstract":null,"author":"","key_words":"","body":"El 9 de septiembre pasado, el alemán \r\nMichael Schumacher fue \r\nllevado a un centro médico de París para ser sometido a un tratamiento del que no se ofrecieron inicialmente mayores detalles. Bajo un estricto operativo de seguridad, el expiloto de Fórmula 1 llegó al Hospital Europeo Georges Pompidou y se mantuvo el hermetismo. Hasta ahora, que \r\nPhilippe Menasché, director del lugar, concedió una entrevista con el diario italiano \"La Repubblica\" y dejó algunas señales entrelíneas. El especialista, al que la prensa europea lo describe como \"pionero de la terapia celular para curar la insuficiencia cardíaca\", sostuvo que \"no hubo experimentos\" con Schumacher, luego de que se diera a conocer que el multicampeón podría haber sido sometido a un tratamiento regenerativo con células madre que consiste en transfusiones para lograr una acción anti-inflamatoria sistemática. No obstante, Menasché se mostró molesto con los trascendidos y, sin romper el secreto profesional, enfatizó: \"Yo no hago milagros. Con mi equipo no estamos haciendo ningún experimento, que es un término abominable que no se corresponde con una visión sería de la medicina\".  \"Es cierto que fui el primero en hacer trasplantes de células madre del corazón, pero ese ciclo de pruebas terminó hace dos años. Hubo un gran progreso en los últimos 20 años, pero la verdad es que todavía sabemos poco. Aún cuando hubo una explosión de atención hacia nuestro departamento al principio\", reconoció el médico. \"Eso ya se ha normalizado. Incluso, cuando mi nombre se vinculó con Schumacher, recibí pedidos de todo el mundo por un tratamiento similar\", agregó el director, sin detallar qué fue lo que sucedió con el alemán durante el tiempo que permaneció internado. Un medio francés aseguró, además, que el operativo de seguridad para llevarlo al servicio de cirugía de ese hospital fue tan gigantesco que hicieron evacuar a los vecinos durante el arribo. Además, se dijo, fue admitido con un nombre falso para sumar al hermetismo que rodea cada acción alrededor del séptuple campeón. La familia de Schumacher no emitió ningún comunicado al respecto, por lo que todavía sigue pendiente conocer en detalle el estado de salud del expiloto, a casi seis años del accidente de esquí en el que sufrió daños cerebrales. El último que ha dicho algo al respecto fue Jean Todt, actual presidente de la FIA y exjefe de equipo"}
