{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/matias-lammens-cristina-kirchner-integrantes-espacio-aprendieron-muchisimo_0_-TnJEWyf.html","date":"18/10/2019 - 22:25","title":"Matías Lammens: “Cristina Kirchner y otros integrantes del espacio aprendieron muchísimo”","abstract":"“Yo tenía un discurso muy antigrieta y es el mismo que tiene Alberto. Justamente el hecho de que él sea el candidato tuvo que ver con eso”, afirma el candidato K a jefe de Gobierno porteño.","author":"Jazmín Bullorini","key_words":"Elecciones 2019Matías LammensCristina Kirchner","body":"Matías Lammens entró en la recta final con la esperanza de que para él, la campaña no termine ese día. “Vamos a entrar al balotaje y ganar en noviembre”, repite confiado el presidente de San Lorenzo, que debutó este año en política de la mano del Frente de Todos y con el desafío de destronar a Horacio Rodríguez Larreta de la Ciudad. - Empezó la campaña aclarando que no era kirchnerista: ¿Es albertista? - Soy progresista, pero confío mucho en lo que puede hacer Alberto Fernández. - Dijo que si Cristina Kirchner hubiese encabezado la fórmula no habría aceptado la postulación, ¿por qué? - Yo tenía un discurso muy antigrieta, que es el mismo que reafirmo ahora, y el mismo que tiene Alberto. Y justamente el hecho de que él sea el candidato presidencial tuvo que ver con eso, porque Alberto fue un tipo que criticó el segundo mandato de Cristina. Por eso me gusta mucho estar en este espacio, me parece que el gesto que tuvo Cristina es de una valentía y una audacia tremenda. Lo celebro y por eso acepté. - ¿Cambió la ex mandataria? - Que las derrotas enseñan no tengo ninguna duda. También pasa en el fútbol. El éxito, a veces, te vuelve vanidoso, poco reflexivo. En cambio, la derrota es mejor consejera porque te hace pensar, ser autocrítico. Creo que todos, Cristina y muchos otros integrantes de ese espacio, han aprendido muchísimo. - La duda que generan es quién va a gobernar si ganan... - Va a gobernar Alberto, no tengo ninguna duda. Y el Gabinete lo va a armar él también. - ¿Le preocupa que Alberto Fernández analice recortar los recursos de la Ciudad en favor de las provincias? - Eso a mí no me lo dijo y tampoco lo planteó públicamente. Yo hablo a diario con Alberto y todo lo contrario, siempre pensamos cómo potenciar a la Ciudad con recursos articulados con Nación, así que es un escenario que no veo. - En el debate ventiló que Rodríguez Larreta le había ofreció unirse a Cambiemos. ¿Por qué lo rechazó? - Con Larreta tengo, esencialmente, diferencias de prioridades. A mí me costaría mucho estar en un gobierno que desinvierte 8 puntos de presupuesto en educación o estar con una persona que se enoja cuando le dicen que hay 7 mil personas viviendo en la calle en vez de pensar cómo lo soluciona. - ¿Por qué cree que más del 46 % lo votó a Larreta en agosto? - El PRO ha sabido construir una hegemonía política que lo trajo hasta acá, pero las preferencias políticas no son permanentes y se están reconfigurando. Muchas de las falencias que nosotros marcábamos en la Ciudad quedaron al descubierto ante la crisis económica. Cuando la gente tenía un buen pasar por ahí lo más importante era ver si las plazas estaban lindas, pero hoy hay personas que les cuesta llegar a fin de mes, que tienen problema de empleo, de vivienda y ven que el gobierno de la Ciudad no hizo nada para protegerlos teniendo un presupuesto enorme. Estoy convencido de que se tienen que subir las responsabilidades del jefe de gobierno porteño a las de un jefe de estado provincial y tener políticas económicas, de empelo, salud y educación importantes. - ¿Con qué expectativa llega a las elecciones del 27 de octubre? - Vamos a entrar al balotaje y tenemos gran chance en noviembre. - ¿Qué haría el primer día de su gobierno? - Empezar a trabajar fuerte en la solución de la emergencia social, y simultáneamente en un plan de mejora de infraestructura escolar y calidad educativa, que incluya la construcción de jardines maternales y de secundarias para que en 2021 no haya más problemas de vacantes. Nombraría a los médicos que faltan en los hospitales. - ¿De dónde sacaría los fondos? - Entre arreglos de veredas y pautas publicitarias el Gobierno de la Ciudad hoy gasta 4 mil millones de pesos contra 1200 millones de pesos de infraestructura escolar... - Prometió crear una oficina anticorrupción, un tema que no está en la agenda del Frente de Todos a nivel nacional. ¿Por qué? - Tiene que ver con la forma en que uno vive y concibe la política y lo he demostrado en San Lorenzo. Estoy orgulloso del trabajo que hicimos y quiero estarlo también del trabajo que haga en la Ciudad. Más allá de errores y virtudes, lo que nunca voy a permitir es que nadie le diga a mi hija que su papá es un ladrón. En la Ciudad tiene que haber una oficina anticorrupción y debe ser dirigida por la oposición. También hay que eliminar un decreto de 2016 que le permite a los ministerios gastar en forma indiscriminada y discrecional el 20% de sus presupuestos. - Pero entre los candidatos del Frente de Todos, la ex presidenta está siendo investigada por corrupción... - Hay que ser respetuoso de la Justicia. Creo que quienes tenemos un rol público tenemos que entender que no es bueno meterse nunca en el rol de la Justicia y que lo que la Justicia diga es algo que tenemos que aceptar. - En plena campaña electoral a usted lo criticaron por una serie de cheques rechazados emitidos por San Lorenzo ¿que pasó? - Fue algo muy extraño, porque nosotros teníamos un acuerdo de giro descubierto con un banco que de repente por una decisión del directorio se cayó y por eso vinieron rechazados los cheques. Pero todos estuvieron cubiertos. Me parece que tuvo más que ver con alguno que quiso hacer una avivada política que otro cosa. - Usted acercó a Marcelo Tinelli con Alberto Fernández. ¿Puede haber un acuerdo? - No creo que Marcelo salte a la política, de hecho va a tener programa el año que viene, pero puede cumplir un rol importante en el plan contra el hambre que planteó Alberto como política de Estado más allá de un plan electoral. No porque tenga un cargo, pero es un gran influenciador, una persona muy escuchada. - ¿Si usted pierde las elecciones en la Ciudad, pero Alberto Fernández llega a la Presidencia, ocupará un lugar en el Gobierno nacional como se está especulando? <U+200B>-Hoy no lo pienso, mi único objetivo es gobernar la Ciudad y la verdad es que tampoco lo hablamos con Alberto."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/donde-voto-en-tucuman-consulta-el-padron-electoral-2019_0_GqU1QOim.html","date":"18/10/2019 - 21:00","title":"Dónde voto en Tucumán: consultá el padrón electoral 2019","abstract":"Las elecciones en Argentina se realizan el 27 de octubre. Consultá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Tucumán","body":"El padrón electoral publicado para las elecciones 2019 en Argentina, permite consultar el lugar de votación con solo introducir el documento, género, distrito y un código de seguridad. La provincia de Tucumán ya reeligió a Juan Manzur como gobernador y volverá a las urnas en octubre para elegir Presidente, Vice y Diputados Nacionales. En el Frente de Todos tiene como candidato a diputado a Mario Leito y José Vitar y Juntos por el Cambio a Domingo Amaya, quienes fueron seleccionados en las PASO. Por otro lado, El Frente de Izquierda y los Trabajadores (FIT) tendrá como candidato a Ariel Osatinsky; y Fuerza Republicana a Ricardo Bussi. A nivel nacional el 27 de octubre votará para renovar 130 bancas de la Cámara de Diputados y 24 en senadores. Un eventual balotaje presidencial tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/anses-procesamiento-replica-ex-funcionario_0_IToe0Ywp.html","date":"18/10/2019 - 20:50","title":"Anses: procesamiento y réplica de un ex funcionario","abstract":"Se trata de Luis María Blaquier. La denuncia fue por inversiones en bonos en dos empresas. La defensa sostiene que la “acusación no tiene sustento”.","author":[],"key_words":"Anses","body":"El juez federal Sebastián Casanello procesó al ex titular del Fondo de Garantías de Sustentabilidad (FGS) de la Anses, Luis Maria Blaquier por operaciones realizadas por dicho Fondo. La denuncia contra Blaquier fue por inversiones del organismo en bonos de las empresas Arcor S.A. y Cablevisión S.A.. El ex funcionario quedó imputado por no informar sobre su vínculo anterior con dichas empresas. El fiscal Franco Picardi, vinculado a Justicia Legítima, pidió su procesamiento la semana pasada y Casanello lo dictó y lo embargó por 12 millones de pesos. \"Los estrechos vínculos de Blaquier con el resto de las personas integrantes del comité de inversiones del FGS y con las empresas emisoras de las ON en cuestión (…) abona la hipótesis delictiva aquí planteada\", describió Picardi en su pedido de procesamiento. Desde la defensa de Luis Blaquier sostuvieron que \"la acusación no tiene sustento real. Esperamos que no sea un comienzo de persecución política. Concretamente, el delito imputado aplica para el funcionario público que se interesa en miras de un interés particular, pero Blaquier, que ya no tenía relación con las empresas emisoras, no se interesó, no intervino en las reuniones con las compañías emisoras de las obligaciones negociables, no fue quien propuso la suscripción de dichos títulos ni fue quien lo decidió, pues no tenía la facultad de hacerlo\". Para la defensa, \"todo se desarrolló en el marco de un procedimiento público, a precio de mercado y se concretó en el marco de un expediente administrativo repleto de dictámenes de las distintas áreas, todos coincidentes en cuanto a la conveniencia de hacer las operaciones, que resultaron exitosas para beneficio del Fondo, el cual además tuvo un excelente rendimiento durante su gestión. Tan atractivos fueron los productos ofrecidos, que tuvieron una sobredemanda récord del mercado, lo cual a su vez implica que si el FGS no hubiese participado –en la porción mínima del total que adquirió- el resultado de las colocaciones hubiese sido exactamente el mismo\", agregaron. \"Otra prueba de la arbitrariedad de la acusación es que en el caso de Arcor se lo imputa (a Blaquier), pese a que ni estuvo en el país cuando sucedieron los hechos. No dudamos que la imputación se terminará cayendo\", concluyeron sus defensores."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ex-funcionario-anses-procesado-adelanto-apelara-medida_0_jXYx7sfn.html","date":"18/10/2019 - 20:29","title":"Un ex funcionario de la Anses fue procesado y adelantó que apelará la medida","abstract":"Luis María Blaquier, quien fue procesado por supuestas negociaciones incompatibles, dijo que la acusación “no tiene sustento real”.","author":[],"key_words":"Anses","body":"El juez federal Sebastián Casanello procesó ayer al ex titular del Fondo de Garantías de Sustentabilidad (FGS) de la Anses, Luis Maria Blaquier por operaciones realizadas por dicho fondo. La denuncia contra Blaquier fue por inversiones del organismo en bonos de las empresas Arcor S.A. y Cablevisión S.A. El ex funcionario quedó imputado por no informar sobre su vínculo anterior con dichas empresas. El fiscal Franco Picardi, vinculado a Justicia Legítima, pidió su procesamiento la semana pasada y Casanello dictó su procesamiento y lo embargó por 12 millones de pesos. “Los estrechos vínculos de Blaquier con el resto de las personas integrantes del comité de inversiones del FGS y con las empresas emisoras de las ON en cuestión (…) abona la hipótesis delictiva aquí planteada”, describió Picardi en su pedido de procesamiento. Desde la defensa de Luis Blaquier sostuvieron que “la acusación no tiene sustento real. Esperamos que no sea un comienzo de persecución política. Concretamente, el delito imputado aplica para el funcionario público que se interesa en miras de un interés particular\". \"Pero Blaquier, que ya no tenía relación con las empresas emisoras, no se interesó, no intervino en las reuniones con las compañías emisoras de las obligaciones negociables, no fue quien propuso la suscripción de dichos títulos ni fue quien lo decidió, pues no tenía la facultad de hacerlo”, agregaron fuentes de la defensa. Para la defensa, “todo se desarrolló en el marco de un procedimiento público, a precio de mercado y se concretó en el marco de un expediente administrativo repleto de dictámenes de las distintas áreas, todos coincidentes en cuanto a la conveniencia de hacer las operaciones, que resultaron exitosas para beneficio del Fondo, el cual además tuvo un excelente rendimiento durante su gestión\". \"Tan atractivos fueron los productos ofrecidos, que tuvieron una sobredemanda récord del mercado, lo cual a su vez implica que si el FGS no hubiese participado –en la porción mínima del total que adquirió- el resultado de las colocaciones hubiese sido exactamente el mismo”, agregaron. “Otra prueba de la arbitrariedad de la acusación es que en el caso de Arcor se lo imputa (a Blaquier), pese a que ni estuvo en el país cuando sucedieron los hechos. No dudamos que la imputación se terminará cayendo”, concluyeron sus defensores."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/embajadora-guaido-denuncio-presencia-pais-funcionarios-maduro_0_zPRiWaxH.html","date":"18/10/2019 - 20:21","title":"Investigan el paso por Argentina de funcionarios de Nicolás Maduro","abstract":"Por esta situación, la embajadora de Guaidó en el país, Elisa Trotta Gamus, estuvo con la ministra de Seguridad Patricia Bullrich.","author":"Natasha Niebieskikwiat","key_words":"Crisis En VenezuelaJuan GuaidóNicolás Maduro","body":"El Gobierno nacional comenzó a investigar la presencia de funcionarios del régimen venezolano de Nicolás Maduro en Argentina. Lo hicieron para participar de una competencia que se hizo en el Tiro Federal el 10 de octubre pasado y se desconoce al momento si entraron con armas. Elisa Trotta Gamus, embajadora de Juan Guaidó en Argentina, y su equipo lo venían advirtiendo desde hace días. Lo hablaron con el canciller Jorge Faurie, y este viernes, con la ministra de Seguridad, Patricia Bullrich, quien tiene la misión de investigar cuál fue el objetivo de dicha entrada. También hablaron de la seguridad de la embajada de Venezuela, ubicada en Luis María Campos al 100. En ella trabajan hoy funcionarios de Maduro, que el Gobierno nacional no reconoce. La persona más relevante a la que hizo mención Trotta Gamus -nombrada embajadora full por Faurie el viernes pasado- es Wilmer Apóstol, cabeza más importante de una delegación que vino a participar de la edición 2019 del Latin American Handgun Championship que se hizo en el tiro federal. Apóstol es la mano derecha de Iris Valera, Ministra del Poder Popular para el Servicio Penitenciario del gobierno chavista. Apóstol aparece entre los participantes de la competencia, según pudo ver Clarín. También hay otros venezolanos en la lista, pero se investiga quiénes son y qué hicieron en el país. El gobierno de Macri mantiene una extensa lista acordada con Estados Unidos y con el Grupo de Lima de funcionarios que tienen vedada la entrada al país, como parte del esquema de sanciones regionales contra el régimen de Maduro. De hecho, al reconocer a Guaidó, la Argentina no reconoce más a Maduro, a sus diplomáticos ni a otros funcionarios de ese país. En Cancillería explicaron a Clarín que muchos funcionarios de segunda línea, como Apóstol, no aparecen en las prohibiciones; y si vienen con su pasaporte y documentación convencional y no oficial, no tendrían problemas de entrar. Igual, se abrió una investigación. Otros funcionarios que aparecen en el listado de competidores del Latin American Handgun Championship son David Bento, Juan Llabot, Juan Malave, Edgar Martínez, Félix Rivas, Gerardo Velasquez, Camilo Parraga Vetencourt y Francisco Vigil."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-paso-corrientes-volvio-pronunciarse-favor-vidas-_0_eD_ErEpq.html","date":"18/10/2019 - 19:42","title":"Mauricio Macri pasó por Corrientes y volvió a pronunciarse “en favor de las dos vidas”","abstract":"Lo dijo el presidente en un multitudinario acto junto al Río Paraná.","author":[],"key_words":"Mauricio MacriCorrientesÚltimas Noticias","body":"El presidente Mauricio Macri pasó este viernes por Corrientes en una nueva marcha del \"Sí se puede\" y volvió a pronunciarse en contra del aborto. Fue la última convocatoria en el interior antes del acto que se realizará este sábado en el Obelisco porteño. \"Siempre estaré a favor de la vida, defendiendo la vida. A favor de las dos vidas, por supuesto\", sostuvo Macri. A diferencia de lo que ocurrió en otras movilizaciones, Macri enfatizó su postura contra el aborto sin esperar que alguien del público se lo gritara. Además, y en sintonía con sus discursos en las distintas ciudades, apuntó contra el kirchnerismo al señalar que no quiere \"que nadie\" diga \"con el dedito\" lo que deben hacer los argentinos. \"Nos une querer cuidar la democracia, querer vivir en paz y la honestidad\", dijo el presidente, y agregó: \"No vamos a aceptar nunca más el miedo, porque hace cuatro años decidimos jugarnos por el cambio\". Macri destacó que \"si seguimos trabajando juntos, con los valores correctos, vamos a transformar la Argentina en ese país que todos soñamos, con trabajo para todos los argentinos\". \"Cada vez somos más y estamos cambiando el país para siempre, y por eso tenemos que ir a votar. Esta elección tiene que ser la de mayor asistencia desde 1983\", enfatizó. El presidente pidió \"el apoyo de todos\" e insistió en la necesidad de \"fiscalizar\": \"Para que respeten lo que nosotros pensamos y creemos que es el futuro\", dijo. Macri estuvo acompañado por funcionarios correntinos y por la primera dama, Juliana Awada, a quien la gente ovacionó. Por primera vez, el presidente le acercó le micrófono y Awada, sonriente, agradeció \"a todos por tanto cariño\". La primera dama Juliana Awada acompañó al presidente como en cada marcha del \"Sí se puede\""}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-prepara-gran-acto-campana-discurso-extenso-tono-federal_0_KSxCVUw-.html","date":"18/10/2019 - 19:31","title":"Mauricio Macri prepara el gran acto de su campaña con un discurso extenso y con tono federal","abstract":"Acto en el obelisco. El Presidente será el único orador. Buscan una inyección anímica.","author":"Guido Carelli Lynch","key_words":"Mauricio MacriJuntos Por El Cambio","body":"Llegó el día. Mauricio Macri encabezará “la marcha del millón” en el Obelisco. Se trata de la última parada en la Ciudad de la gira de campaña que el próximo jueves habrá llevado a 30 ciudades al Presidente. No será una fecha más de la marcha del #SíSePuede. Está previsto que Macri sea el único orador del acto. Ni el jefe de Gobierno ni los candidatos por la Ciudad hablarán, porque la concentración tendrá un carácter nacional y federal, con un símbolo porteño y nacional como telón de fondo. Por la misma razón tampoco hablará la gobernadora bonaerense María Eugenia Vidal, quien también será de la partida. Más allá del nombre de la convocatoria, los organizadores se darán por satisfechos con una asistencia de alrededor de 130 mil personas. El Gobierno se subió al acto al que se habían autoconvocado los militantes en las redes sociales, tras la movilización del 24 de agosto. A la misma hora se esperan manifestaciones en 30 ciudades de todo el país y en el exterior. La campaña digital de Presidencia empezó esta semana con convocatorias al acto. Nunca antes el Presidente habló ante un auditorio tan numeroso. El discurso de Macri tampoco será uno más. Está previsto que el mandatario -afín a los discursos breves- hable entre 45 minutos y una hora, casi el doble de lo habitual. “Macri enumerará los logros de su gestión y le pedirá a la gente que se movilice. Habrá un llamado explícito al voto; más que lo que se vio hasta ahora”, relató un funcionario que participa de las reuniones de discurso y de la logística de los cierres. No faltarán, claro, las apelaciones al republicanismo del que Juntos por el Cambio se percibe como un guardián. Escenario en el Obelisco para el acto de campaña de de Mauricio Macri. (Foto Lucia Merle) En rigor, se trata de la formalización de la tercera y última etapa de toda campaña que ordena el manual de Jaime Durán Barba: el pedido de voto. Las dos anteriores son la presentación de los candidatos y las de las propuestas. En el oficialismo consideran que el acto de este sábado y el debate del domingo representan un escenario inmejorable para acortar la distancia. Por estas horas, el consultor ecuatoriano está más abocado a la campaña nacional que a la porteña. Cree que los actos del Presidente en todo el país fueron una “inyección anímica” contagiosa para que los seguidores del oficialismo puedan convocar a más personas. Habrá mucha gente, muchos se movilizan por primera vez. En serio es la rebelión de los mansos\", se entusiasman. En principio, Macri ingresará por la avenida Corrientes y atravesará un pasillo de militantes -que conforman funcionarios de juventud PRO y del voluntariado- que custodiarán el vallado detrás del cual estarán sus propios manifestantes manifestantes. El escenario de 3,5 metros de alto por 7 metros de ancho y 5,14 de profundidad está ubicado en la 9 de Julio y Lavalle, mirando hacia el norte. La militancia se ubicará hacia el lado de la avenida Libertador. En el Gobierno primero querían ubicarlo hacia el sur, con la misma disposición que la mayoría de los actos políticos, incluido el más famoso de todos, el de Raúl Alfonsín en 1983. Finalmente desistieron por varios motivos: el desnivel de la Plaza de la República que obligaba a un escenario más alto y separaba más aún a Macri de la gente y para salvaguardar las iniciales verdes de Buenos Aires, uno de los puntos más fotografiados de la Argentina que el ministro de Espacio Público porteño y jefe de campaña de Larreta, Eduardo Macchiavelli, encontró hace 4 años abandonando en un galpón de La Boca. Además, aunque nadie quiera admitirlo, se espera que el grueso de la militancia macrista venga del norte y no del sur. Hernán Lombardi, a cargo de la logística dispuso que haya seis pantallas gigantes y otras dos a espaldas del escenario, por si la multitud es más de la esperada. Paradoja macrista, los carriles del Metrobús estarán cerrados. En la Ciudad señalan que en las redes registran que manifestantes de otras provincias vendrán a la Capital para asistir a la marcha. \"Algo se está moviendo. Después del 11 de agosto, nadie imaginó que el Presidente iba a llegar tan entero a la elección llenando plazas\", dicen los más optimistas, que todavía sueñan con meterse en el balotaje. Los cortes previstos para la \"marcha del millón\". A partir de las 12Corte total del Metrobus 9 de Julio desde av. Córdoba hasta Bartolomé Mitre. Horario: sábado A partir de las 15 <U+200B>Corte total del perímetro: - Av. Córdoba - Av. Rivadavia - Carlos Pellegrini - Cerrito Corte total en Viamonte entre Libertad y Suipacha. Corte total en Tucumán entre Libertad y Suipacha. Corte total en Lavalle entre Carlos Pellegrini y Libertad. Corte total en Sarmiento entre Libertad y Carlos Pellegrini- Corte total en Tte. Gral. Juan Domingo Perón entre Suipacha y Libertad. Corte total en Bartolomé Mitre entre Suipacha y Libertad. Corte total en av. Diagonal Norte entre Suipacha y Carlos Pellegrini. A partir de las 17Corte total del perímetro: - Av. Santa Fe. Av. Córdoba - Cerrito. Carlos Pellegrini. Corte total en Marcelo T. De Alvear entre Suipacha y Libertad. Corte total en Paraguay entre Suipacha y Libertad.Corte total en Av. Córdoba entre Esmeralda y Libertad.      "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/farina-denuncio-abogados-lazaro-baez-hicieron-operacion-causa-d-alessio_0_FxoeBLfj.html","date":"18/10/2019 - 19:04","title":"Fariña denunció que los abogados de Lázaro Báez le hicieron “una operación” en la causa D'Alessio","abstract":"Ante el tribunal oral, dijo que los abogados Franco Bindi, Elizabeth Gasaro y Tatiana Terzaro, intentaron involucrarlo falsamente en la causa que investiga el juez federal de Dolores.","author":[],"key_words":"La Ruta Del Dinero K","body":"El financista Leonardo Fariña denunció una “operación” de los actuales abogados de Lázaro Báez, Franco Bindi y Elizabeth Gasaro, y de Daniel Pérez Gadín, Tatiana Terzaro, en la causa D'Alessio que investiga el juez federal de Dolores, Alejo Ramos Padilla. El viernes en el juicio oral por la ruta del dinero K, Terzaro le preguntó a Fariña, quien se encuentra en esa causa como imputado-colaborador-, si sabía cómo se hacía un llamado a licitación de una obra pública. Entonces, Fariña se enojó y le dijo que no iba a contestar porque sus declaraciones en este juicio después ella y Bindi “la usarán” para “seguir operando” en Dolores, donde Bindi tiene una falta de mérito. “Dejé de escuchar las preguntas que manda Bindi por celular”, le comentó Fariña a Terzaro. Bindi es abogado de Báez, del empresario K de Neuquén Mario Cifuentes, y de Pedro Etchebest, entre otros ex funcionarios o empresarios relacionados con el kirchnerismo y está sospechado de haber intervenido en el “Operativo Puf” que busca desvirtuar la causa de los cuadernos de las coimas y ahora la de las irregularidades en la importación de buques con gas natural líquido por 17 mil millones de dólares en el gobierno de Cristina Kirchner. Ramos Padilla comenzó investigando una denuncia de Bindi según la cual Fariña habría sido “guionado” para declarar contra Báez pero luego se descubrió que el letrado -años atrás cuando defendía al financista- tenía acceso al correo electrónico en que se recibían explicaciones sobre cómo se hacía una licitación pública. Ante esa situación de tensión, el juez tribunal oral federal 4, Néstor Costabel, ordenó seguir debatiendo sobre la ruta del dinero K, es decir el lavado de 60 millones de dólares, y no sobre la causa de Dolores. Si Fariña llegara a ser procesado por falso testimonio se le caería su condición legal de arrepentido. Por su parte, Leandro Báez, hijo de Lázaro Báez, apoyó la denuncia de Fariña en declaraciones al programa El Exprimidor que conduce Ari Paluch en FM Latina. El hijo del dueño de Austral Construcciones, empresa que recibió 3 mil millones de dólares en contratos de los gobiernos de Néstor y Cristina Kirchner, se quejó de los “intermediarios y operadores” que rodean a su padre. Luego dijo que \"me da bronca ver a Cristóbal López en libertad\", mientras que mi padre \"está preso hace casi 4 años porque a Lázaro le soltaron la mano\". \"Es una locura pensar que mi papá tiene dinero enterrado en el campo\", afirmó luego. Cuando se le preguntó si su padre no hablaba sobre las relaciones económicas con Néstor y Cristina Kirchner lo hacía porque no sabía o por “lealtad”, contestó que “esa respuesta solo la sabe él”. \"Los abogados de mi papá son unos panqueques. Lo alejaron de su familia\", finalizó Leandro Báez."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-dijo-subestimo-dificultad-erradicar-inflacion-mostro-confiado-elecciones_0_UtERfRkL.html","date":"18/10/2019 - 18:15","title":"Mauricio Macri, ante empresarios: “En el Círculo Rojo dieron por terminado todo el día de las PASO”","abstract":"El Presidente habló en el cierre del Coloquio de IDEA a través de videoconferencia. “Soy optimista que el 27 vamos a ir al balotaje y vamos a ganar la elección”, dijo.","author":[],"key_words":"Mauricio MacriColoquio De IDEAÚltimas Noticias","body":"En el cierre del Coloquio IDEA, el presidente Mauricio Macri se mostró confiado en lograr la reelección y dejó un comentario que pareció una crítica a los empresarios que lo estaban escuchando desde Mar del Plata. “Sé que hay muchos escépticos, en especial en el Círculo Rojo, que dieron por terminado todo aquel día de las PASO. Pero yo creo que los argentinos entendimos que volviendo atrás no vamos a solucionar los problemas del futuro”, lanzó, al hablar a través de videoconferencia, minutos antes de encabezar una nueva marcha del \"Sí se puede\" en Corrientes. Pese al resultado de las Primarias y las encuestas que lo dan claramente abajo de Alberto Fernández, el Presidente dio por hecho que tendrá un segundo mandato después del 10 de diciembre. “Soy optimista que el 27 (de octubre) vamos a ir al balotaje y vamos a ganar la elección”, afirmó el jefe de Estado. Y argumentó su posición: “Noto que somos cada vez somos más los argentinos que nos damos que trayendo problemas del pasado a los problemas que aún no hemos resuelto no vamos a mejorar, sino que vamos a empeorar. Así que estamos todos para ratificar el rumbo y trabajar más juntos que nunca”. Mauricio Macri cerró el Coloquio de IDEA por videoconferencia. Foto: Andrés D'Elia Al hacer un balance de su gobierno, Macri dijo que, “viendo en retrospectiva”, subestimó “la dificultad de lo que es erradicar la inflación en nuestro país y lograr consensos al rededor de eso”. “Vimos muchos discursos pero a la hora de la verdad, en los debates en el Congreso ha sido muy difícil llegar a acuerdo para bajar el gasto y ha sido muy fácil encontrar acuerdos para aumentar impuestos”, añadió. El Presidente remarcó que “todavía nos falta un acuerdo más profundo de cómo tener una economía más ordenada, estable, después de 80 años de inflación y la falta de equilibrio fiscal que nos ha impedido crecer, generar empleo, reducir la pobreza”. \"Luego de las elecciones habrá espacio para lograr un acuerdo\" entre los distintos partidos políticos para alcanzar una macroeconomía equilibrada, dijo Macri y advirtió que \"la necesidad de tener equilibrio fiscal es algo que ahora dicen hasta los partidos opositores, los gobernadores\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/donde-voto-en-capital-federal-consulta-el-padron-electoral-2019_0_96Ngo0aS.html","date":"18/10/2019 - 18:00","title":"Dónde voto en Capital Federal: consultá el padrón electoral 2019","abstract":"Las elecciones presidenciales en Argentina serán el 27 de octubre. Consultá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Ciudad De Buenos Aires","body":"El padrón electoral publicado para las elecciones 2019 en Argentina, permite saber dónde vota cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. Para las Elecciones de octubre 2019 en Capital Federal se elige Presidente, vice, jefe y vicejefe de Gobierno, además de 30 legisladores, 10 suplentes, 7 miembros titulares y 4 suplentes de cada una de las 15 Juntas Comunales de la Ciudad. Entre los principales competidores para quedarse con la jefatura de Gobierno en Capital Federal aparecen Horacio Rodríguez Larreta y Diego Santilli, quienes irán por la reelección con Juntos por el Cambio. La lista del Frente de Todos, en tanto, la encabezan Matías Lammens y Gisela Marziotta. Y la del Frente de Izquierda y de los Trabajadores por Gabriel Solano y Vanesa Gagliardi. Horacio Rodríguez Larreta y Matías Lammens encabezan las listas de Juntos por el Cambio y el Frente de Todos, respectivamente. El 27 de octubre se renovarán 130 bancas de la Cámara de Diputados y 24 en senadores. Un eventual balotaje presidencial tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ricardo-echegaray-absuelto-sometidos-matriz-persecucion-politica-_0_ezL4IUxA.html","date":"18/10/2019 - 17:50","title":"Ricardo Echegaray tras ser absuelto: “Estamos sometidos a una matriz de persecución política”","abstract":"El ex titular de la AFIP había sido denunciado por Alfonso Prat Gay en 2015: “Me lo hicieron por venganza y para fortalecer la grieta”, dijo.","author":[],"key_words":"Ricardo EchegarayAlfonso Prat-GayÚltimas Noticias","body":"Después de ser absuelto en la causa en la que se lo acusaba de haber violado el secreto fiscal para perjudicar a Alfonso Prat Gay, el ex titular de la AFIP, Ricardo Echegaray apuntó contra el Gobierno al sostener que fue víctima de \"una matriz de persecución política por vía judicial\". \"Esta causa me la hicieron por venganza y para fortalecer la grieta\", lanzó Echegaray, después de señalar que lo que hizo fue salir \"a buscar las recaudaciones al exterior por la fuga\". Siguió el ex funcionario con las críticas al Gobierno y sentenció que \"es muy brutal y evidente\" que \"hicieron estallar el estado de derecho\". En una entrevista con Radio 10, adelantó que reclamará \"por daños y prejuicios\" porque, según aseguró, le \"arruinaron la vida\" y lo \"dejaron en la calle\". Echegaray fue absuelto por el Tribunal Oral Federal 4 (TOF 4) en la causa en la que se lo acusaba de haber violado el secreto fiscal y otros delitos, a raíz de una denuncia que perjudicó al entonces diputado nacional y luego ministro de Hacienda Alfonso Prat-Gay. La misma suerte corrieron Horacio Justo Curien y Pedro Gustavo Roveda, dos ex funcionarios de la AFIP que denunciaron a Prat-Gay por la presunta complicidad en el ocultamiento de bienes de ciudadanos argentinos en el exterior."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/donde-voto-en-buenos-aires-consulta-el-padron-electoral-2019_0_d7kE5uaO.html","date":"18/10/2019 - 17:00","title":"Dónde voto en Buenos Aires: consultá el padrón electoral 2019","abstract":"Las elecciones presidenciales en Argentina serán el 27 de octubre. Consultá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Provincia De Buenos Aires","body":"El padrón electoral publicado para las Elecciones 2019 en Argentina, permite saber dónde vota cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. La Provincia de Buenos Aires participará en las elecciones de octubre para elegir precandidatos a Presidente, Gobernador, Vice y Diputados Nacionales. María Eugenia Vidal buscará su reelección por Juntos por el Cambio; mientras que el Frente de Todos buscará también afianzarse en la gobernación a través de Axel Kicillof. Mientras que el Frente de Todos confirmó la lista encabezada por Eduardo Fernandez, Gabriela Estévez, Pablo Chacón, Mirta Iriondo y Franco Saillén, entre otros. Además, los bonaerenses elegirán a 23 senadores y a 46 diputados nacionales. En estas elecciones también se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores. El eventual balotaje presidencial tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/matias-lammens-cristina-kirchner-integrantes-espacio-aprendieron-muchisimo_0_-TnJEWyf.html","date":"18/10/2019 - 22:25","title":"Matías Lammens: “Cristina Kirchner y otros integrantes del espacio aprendieron muchísimo”","abstract":"“Yo tenía un discurso muy antigrieta y es el mismo que tiene Alberto. Justamente el hecho de que él sea el candidato tuvo que ver con eso”, afirma el candidato K a jefe de Gobierno porteño.","author":"Jazmín Bullorini","key_words":"Elecciones 2019Matías LammensCristina Kirchner","body":"Matías Lammens entró en la recta final con la esperanza de que para él, la campaña no termine ese día. “Vamos a entrar al balotaje y ganar en noviembre”, repite confiado el presidente de San Lorenzo, que debutó este año en política de la mano del Frente de Todos y con el desafío de destronar a Horacio Rodríguez Larreta de la Ciudad. - Empezó la campaña aclarando que no era kirchnerista: ¿Es albertista? - Soy progresista, pero confío mucho en lo que puede hacer Alberto Fernández. - Dijo que si Cristina Kirchner hubiese encabezado la fórmula no habría aceptado la postulación, ¿por qué? - Yo tenía un discurso muy antigrieta, que es el mismo que reafirmo ahora, y el mismo que tiene Alberto. Y justamente el hecho de que él sea el candidato presidencial tuvo que ver con eso, porque Alberto fue un tipo que criticó el segundo mandato de Cristina. Por eso me gusta mucho estar en este espacio, me parece que el gesto que tuvo Cristina es de una valentía y una audacia tremenda. Lo celebro y por eso acepté. - ¿Cambió la ex mandataria? - Que las derrotas enseñan no tengo ninguna duda. También pasa en el fútbol. El éxito, a veces, te vuelve vanidoso, poco reflexivo. En cambio, la derrota es mejor consejera porque te hace pensar, ser autocrítico. Creo que todos, Cristina y muchos otros integrantes de ese espacio, han aprendido muchísimo. - La duda que generan es quién va a gobernar si ganan... - Va a gobernar Alberto, no tengo ninguna duda. Y el Gabinete lo va a armar él también. - ¿Le preocupa que Alberto Fernández analice recortar los recursos de la Ciudad en favor de las provincias? - Eso a mí no me lo dijo y tampoco lo planteó públicamente. Yo hablo a diario con Alberto y todo lo contrario, siempre pensamos cómo potenciar a la Ciudad con recursos articulados con Nación, así que es un escenario que no veo. - En el debate ventiló que Rodríguez Larreta le había ofreció unirse a Cambiemos. ¿Por qué lo rechazó? - Con Larreta tengo, esencialmente, diferencias de prioridades. A mí me costaría mucho estar en un gobierno que desinvierte 8 puntos de presupuesto en educación o estar con una persona que se enoja cuando le dicen que hay 7 mil personas viviendo en la calle en vez de pensar cómo lo soluciona. - ¿Por qué cree que más del 46 % lo votó a Larreta en agosto? - El PRO ha sabido construir una hegemonía política que lo trajo hasta acá, pero las preferencias políticas no son permanentes y se están reconfigurando. Muchas de las falencias que nosotros marcábamos en la Ciudad quedaron al descubierto ante la crisis económica. Cuando la gente tenía un buen pasar por ahí lo más importante era ver si las plazas estaban lindas, pero hoy hay personas que les cuesta llegar a fin de mes, que tienen problema de empleo, de vivienda y ven que el gobierno de la Ciudad no hizo nada para protegerlos teniendo un presupuesto enorme. Estoy convencido de que se tienen que subir las responsabilidades del jefe de gobierno porteño a las de un jefe de estado provincial y tener políticas económicas, de empelo, salud y educación importantes. - ¿Con qué expectativa llega a las elecciones del 27 de octubre? - Vamos a entrar al balotaje y tenemos gran chance en noviembre. - ¿Qué haría el primer día de su gobierno? - Empezar a trabajar fuerte en la solución de la emergencia social, y simultáneamente en un plan de mejora de infraestructura escolar y calidad educativa, que incluya la construcción de jardines maternales y de secundarias para que en 2021 no haya más problemas de vacantes. Nombraría a los médicos que faltan en los hospitales. - ¿De dónde sacaría los fondos? - Entre arreglos de veredas y pautas publicitarias el Gobierno de la Ciudad hoy gasta 4 mil millones de pesos contra 1200 millones de pesos de infraestructura escolar... - Prometió crear una oficina anticorrupción, un tema que no está en la agenda del Frente de Todos a nivel nacional. ¿Por qué? - Tiene que ver con la forma en que uno vive y concibe la política y lo he demostrado en San Lorenzo. Estoy orgulloso del trabajo que hicimos y quiero estarlo también del trabajo que haga en la Ciudad. Más allá de errores y virtudes, lo que nunca voy a permitir es que nadie le diga a mi hija que su papá es un ladrón. En la Ciudad tiene que haber una oficina anticorrupción y debe ser dirigida por la oposición. También hay que eliminar un decreto de 2016 que le permite a los ministerios gastar en forma indiscriminada y discrecional el 20% de sus presupuestos. - Pero entre los candidatos del Frente de Todos, la ex presidenta está siendo investigada por corrupción... - Hay que ser respetuoso de la Justicia. Creo que quienes tenemos un rol público tenemos que entender que no es bueno meterse nunca en el rol de la Justicia y que lo que la Justicia diga es algo que tenemos que aceptar. - En plena campaña electoral a usted lo criticaron por una serie de cheques rechazados emitidos por San Lorenzo ¿que pasó? - Fue algo muy extraño, porque nosotros teníamos un acuerdo de giro descubierto con un banco que de repente por una decisión del directorio se cayó y por eso vinieron rechazados los cheques. Pero todos estuvieron cubiertos. Me parece que tuvo más que ver con alguno que quiso hacer una avivada política que otro cosa. - Usted acercó a Marcelo Tinelli con Alberto Fernández. ¿Puede haber un acuerdo? - No creo que Marcelo salte a la política, de hecho va a tener programa el año que viene, pero puede cumplir un rol importante en el plan contra el hambre que planteó Alberto como política de Estado más allá de un plan electoral. No porque tenga un cargo, pero es un gran influenciador, una persona muy escuchada. - ¿Si usted pierde las elecciones en la Ciudad, pero Alberto Fernández llega a la Presidencia, ocupará un lugar en el Gobierno nacional como se está especulando? <U+200B>-Hoy no lo pienso, mi único objetivo es gobernar la Ciudad y la verdad es que tampoco lo hablamos con Alberto."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/donde-voto-en-tucuman-consulta-el-padron-electoral-2019_0_GqU1QOim.html","date":"18/10/2019 - 21:00","title":"Dónde voto en Tucumán: consultá el padrón electoral 2019","abstract":"Las elecciones en Argentina se realizan el 27 de octubre. Consultá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Tucumán","body":"El padrón electoral publicado para las elecciones 2019 en Argentina, permite consultar el lugar de votación con solo introducir el documento, género, distrito y un código de seguridad. La provincia de Tucumán ya reeligió a Juan Manzur como gobernador y volverá a las urnas en octubre para elegir Presidente, Vice y Diputados Nacionales. En el Frente de Todos tiene como candidato a diputado a Mario Leito y José Vitar y Juntos por el Cambio a Domingo Amaya, quienes fueron seleccionados en las PASO. Por otro lado, El Frente de Izquierda y los Trabajadores (FIT) tendrá como candidato a Ariel Osatinsky; y Fuerza Republicana a Ricardo Bussi. A nivel nacional el 27 de octubre votará para renovar 130 bancas de la Cámara de Diputados y 24 en senadores. Un eventual balotaje presidencial tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/anses-procesamiento-replica-ex-funcionario_0_IToe0Ywp.html","date":"18/10/2019 - 20:50","title":"Anses: procesamiento y réplica de un ex funcionario","abstract":"Se trata de Luis María Blaquier. La denuncia fue por inversiones en bonos en dos empresas. La defensa sostiene que la “acusación no tiene sustento”.","author":[],"key_words":"Anses","body":"El juez federal Sebastián Casanello procesó al ex titular del Fondo de Garantías de Sustentabilidad (FGS) de la Anses, Luis Maria Blaquier por operaciones realizadas por dicho Fondo. La denuncia contra Blaquier fue por inversiones del organismo en bonos de las empresas Arcor S.A. y Cablevisión S.A.. El ex funcionario quedó imputado por no informar sobre su vínculo anterior con dichas empresas. El fiscal Franco Picardi, vinculado a Justicia Legítima, pidió su procesamiento la semana pasada y Casanello lo dictó y lo embargó por 12 millones de pesos. \"Los estrechos vínculos de Blaquier con el resto de las personas integrantes del comité de inversiones del FGS y con las empresas emisoras de las ON en cuestión (…) abona la hipótesis delictiva aquí planteada\", describió Picardi en su pedido de procesamiento. Desde la defensa de Luis Blaquier sostuvieron que \"la acusación no tiene sustento real. Esperamos que no sea un comienzo de persecución política. Concretamente, el delito imputado aplica para el funcionario público que se interesa en miras de un interés particular, pero Blaquier, que ya no tenía relación con las empresas emisoras, no se interesó, no intervino en las reuniones con las compañías emisoras de las obligaciones negociables, no fue quien propuso la suscripción de dichos títulos ni fue quien lo decidió, pues no tenía la facultad de hacerlo\". Para la defensa, \"todo se desarrolló en el marco de un procedimiento público, a precio de mercado y se concretó en el marco de un expediente administrativo repleto de dictámenes de las distintas áreas, todos coincidentes en cuanto a la conveniencia de hacer las operaciones, que resultaron exitosas para beneficio del Fondo, el cual además tuvo un excelente rendimiento durante su gestión. Tan atractivos fueron los productos ofrecidos, que tuvieron una sobredemanda récord del mercado, lo cual a su vez implica que si el FGS no hubiese participado –en la porción mínima del total que adquirió- el resultado de las colocaciones hubiese sido exactamente el mismo\", agregaron. \"Otra prueba de la arbitrariedad de la acusación es que en el caso de Arcor se lo imputa (a Blaquier), pese a que ni estuvo en el país cuando sucedieron los hechos. No dudamos que la imputación se terminará cayendo\", concluyeron sus defensores."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ex-funcionario-anses-procesado-adelanto-apelara-medida_0_jXYx7sfn.html","date":"18/10/2019 - 20:29","title":"Un ex funcionario de la Anses fue procesado y adelantó que apelará la medida","abstract":"Luis María Blaquier, quien fue procesado por supuestas negociaciones incompatibles, dijo que la acusación “no tiene sustento real”.","author":[],"key_words":"Anses","body":"El juez federal Sebastián Casanello procesó ayer al ex titular del Fondo de Garantías de Sustentabilidad (FGS) de la Anses, Luis Maria Blaquier por operaciones realizadas por dicho fondo. La denuncia contra Blaquier fue por inversiones del organismo en bonos de las empresas Arcor S.A. y Cablevisión S.A. El ex funcionario quedó imputado por no informar sobre su vínculo anterior con dichas empresas. El fiscal Franco Picardi, vinculado a Justicia Legítima, pidió su procesamiento la semana pasada y Casanello dictó su procesamiento y lo embargó por 12 millones de pesos. “Los estrechos vínculos de Blaquier con el resto de las personas integrantes del comité de inversiones del FGS y con las empresas emisoras de las ON en cuestión (…) abona la hipótesis delictiva aquí planteada”, describió Picardi en su pedido de procesamiento. Desde la defensa de Luis Blaquier sostuvieron que “la acusación no tiene sustento real. Esperamos que no sea un comienzo de persecución política. Concretamente, el delito imputado aplica para el funcionario público que se interesa en miras de un interés particular\". \"Pero Blaquier, que ya no tenía relación con las empresas emisoras, no se interesó, no intervino en las reuniones con las compañías emisoras de las obligaciones negociables, no fue quien propuso la suscripción de dichos títulos ni fue quien lo decidió, pues no tenía la facultad de hacerlo”, agregaron fuentes de la defensa. Para la defensa, “todo se desarrolló en el marco de un procedimiento público, a precio de mercado y se concretó en el marco de un expediente administrativo repleto de dictámenes de las distintas áreas, todos coincidentes en cuanto a la conveniencia de hacer las operaciones, que resultaron exitosas para beneficio del Fondo, el cual además tuvo un excelente rendimiento durante su gestión\". \"Tan atractivos fueron los productos ofrecidos, que tuvieron una sobredemanda récord del mercado, lo cual a su vez implica que si el FGS no hubiese participado –en la porción mínima del total que adquirió- el resultado de las colocaciones hubiese sido exactamente el mismo”, agregaron. “Otra prueba de la arbitrariedad de la acusación es que en el caso de Arcor se lo imputa (a Blaquier), pese a que ni estuvo en el país cuando sucedieron los hechos. No dudamos que la imputación se terminará cayendo”, concluyeron sus defensores."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/embajadora-guaido-denuncio-presencia-pais-funcionarios-maduro_0_zPRiWaxH.html","date":"18/10/2019 - 20:21","title":"Investigan el paso por Argentina de funcionarios de Nicolás Maduro","abstract":"Por esta situación, la embajadora de Guaidó en el país, Elisa Trotta Gamus, estuvo con la ministra de Seguridad Patricia Bullrich.","author":"Natasha Niebieskikwiat","key_words":"Crisis En VenezuelaJuan GuaidóNicolás Maduro","body":"El Gobierno nacional comenzó a investigar la presencia de funcionarios del régimen venezolano de Nicolás Maduro en Argentina. Lo hicieron para participar de una competencia que se hizo en el Tiro Federal el 10 de octubre pasado y se desconoce al momento si entraron con armas. Elisa Trotta Gamus, embajadora de Juan Guaidó en Argentina, y su equipo lo venían advirtiendo desde hace días. Lo hablaron con el canciller Jorge Faurie, y este viernes, con la ministra de Seguridad, Patricia Bullrich, quien tiene la misión de investigar cuál fue el objetivo de dicha entrada. También hablaron de la seguridad de la embajada de Venezuela, ubicada en Luis María Campos al 100. En ella trabajan hoy funcionarios de Maduro, que el Gobierno nacional no reconoce. La persona más relevante a la que hizo mención Trotta Gamus -nombrada embajadora full por Faurie el viernes pasado- es Wilmer Apóstol, cabeza más importante de una delegación que vino a participar de la edición 2019 del Latin American Handgun Championship que se hizo en el tiro federal. Apóstol es la mano derecha de Iris Valera, Ministra del Poder Popular para el Servicio Penitenciario del gobierno chavista. Apóstol aparece entre los participantes de la competencia, según pudo ver Clarín. También hay otros venezolanos en la lista, pero se investiga quiénes son y qué hicieron en el país. El gobierno de Macri mantiene una extensa lista acordada con Estados Unidos y con el Grupo de Lima de funcionarios que tienen vedada la entrada al país, como parte del esquema de sanciones regionales contra el régimen de Maduro. De hecho, al reconocer a Guaidó, la Argentina no reconoce más a Maduro, a sus diplomáticos ni a otros funcionarios de ese país. En Cancillería explicaron a Clarín que muchos funcionarios de segunda línea, como Apóstol, no aparecen en las prohibiciones; y si vienen con su pasaporte y documentación convencional y no oficial, no tendrían problemas de entrar. Igual, se abrió una investigación. Otros funcionarios que aparecen en el listado de competidores del Latin American Handgun Championship son David Bento, Juan Llabot, Juan Malave, Edgar Martínez, Félix Rivas, Gerardo Velasquez, Camilo Parraga Vetencourt y Francisco Vigil."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-paso-corrientes-volvio-pronunciarse-favor-vidas-_0_eD_ErEpq.html","date":"18/10/2019 - 19:42","title":"Mauricio Macri pasó por Corrientes y volvió a pronunciarse “en favor de las dos vidas”","abstract":"Lo dijo el presidente en un multitudinario acto junto al Río Paraná.","author":[],"key_words":"Mauricio MacriCorrientesÚltimas Noticias","body":"El presidente Mauricio Macri pasó este viernes por Corrientes en una nueva marcha del \"Sí se puede\" y volvió a pronunciarse en contra del aborto. Fue la última convocatoria en el interior antes del acto que se realizará este sábado en el Obelisco porteño. \"Siempre estaré a favor de la vida, defendiendo la vida. A favor de las dos vidas, por supuesto\", sostuvo Macri. A diferencia de lo que ocurrió en otras movilizaciones, Macri enfatizó su postura contra el aborto sin esperar que alguien del público se lo gritara. Además, y en sintonía con sus discursos en las distintas ciudades, apuntó contra el kirchnerismo al señalar que no quiere \"que nadie\" diga \"con el dedito\" lo que deben hacer los argentinos. \"Nos une querer cuidar la democracia, querer vivir en paz y la honestidad\", dijo el presidente, y agregó: \"No vamos a aceptar nunca más el miedo, porque hace cuatro años decidimos jugarnos por el cambio\". Macri destacó que \"si seguimos trabajando juntos, con los valores correctos, vamos a transformar la Argentina en ese país que todos soñamos, con trabajo para todos los argentinos\". \"Cada vez somos más y estamos cambiando el país para siempre, y por eso tenemos que ir a votar. Esta elección tiene que ser la de mayor asistencia desde 1983\", enfatizó. El presidente pidió \"el apoyo de todos\" e insistió en la necesidad de \"fiscalizar\": \"Para que respeten lo que nosotros pensamos y creemos que es el futuro\", dijo. Macri estuvo acompañado por funcionarios correntinos y por la primera dama, Juliana Awada, a quien la gente ovacionó. Por primera vez, el presidente le acercó le micrófono y Awada, sonriente, agradeció \"a todos por tanto cariño\". La primera dama Juliana Awada acompañó al presidente como en cada marcha del \"Sí se puede\""}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-prepara-gran-acto-campana-discurso-extenso-tono-federal_0_KSxCVUw-.html","date":"18/10/2019 - 19:31","title":"Mauricio Macri prepara el gran acto de su campaña con un discurso extenso y con tono federal","abstract":"Acto en el obelisco. El Presidente será el único orador. Buscan una inyección anímica.","author":"Guido Carelli Lynch","key_words":"Mauricio MacriJuntos Por El Cambio","body":"Llegó el día. Mauricio Macri encabezará “la marcha del millón” en el Obelisco. Se trata de la última parada en la Ciudad de la gira de campaña que el próximo jueves habrá llevado a 30 ciudades al Presidente. No será una fecha más de la marcha del #SíSePuede. Está previsto que Macri sea el único orador del acto. Ni el jefe de Gobierno ni los candidatos por la Ciudad hablarán, porque la concentración tendrá un carácter nacional y federal, con un símbolo porteño y nacional como telón de fondo. Por la misma razón tampoco hablará la gobernadora bonaerense María Eugenia Vidal, quien también será de la partida. Más allá del nombre de la convocatoria, los organizadores se darán por satisfechos con una asistencia de alrededor de 130 mil personas. El Gobierno se subió al acto al que se habían autoconvocado los militantes en las redes sociales, tras la movilización del 24 de agosto. A la misma hora se esperan manifestaciones en 30 ciudades de todo el país y en el exterior. La campaña digital de Presidencia empezó esta semana con convocatorias al acto. Nunca antes el Presidente habló ante un auditorio tan numeroso. El discurso de Macri tampoco será uno más. Está previsto que el mandatario -afín a los discursos breves- hable entre 45 minutos y una hora, casi el doble de lo habitual. “Macri enumerará los logros de su gestión y le pedirá a la gente que se movilice. Habrá un llamado explícito al voto; más que lo que se vio hasta ahora”, relató un funcionario que participa de las reuniones de discurso y de la logística de los cierres. No faltarán, claro, las apelaciones al republicanismo del que Juntos por el Cambio se percibe como un guardián. Escenario en el Obelisco para el acto de campaña de de Mauricio Macri. (Foto Lucia Merle) En rigor, se trata de la formalización de la tercera y última etapa de toda campaña que ordena el manual de Jaime Durán Barba: el pedido de voto. Las dos anteriores son la presentación de los candidatos y las de las propuestas. En el oficialismo consideran que el acto de este sábado y el debate del domingo representan un escenario inmejorable para acortar la distancia. Por estas horas, el consultor ecuatoriano está más abocado a la campaña nacional que a la porteña. Cree que los actos del Presidente en todo el país fueron una “inyección anímica” contagiosa para que los seguidores del oficialismo puedan convocar a más personas. Habrá mucha gente, muchos se movilizan por primera vez. En serio es la rebelión de los mansos\", se entusiasman. En principio, Macri ingresará por la avenida Corrientes y atravesará un pasillo de militantes -que conforman funcionarios de juventud PRO y del voluntariado- que custodiarán el vallado detrás del cual estarán sus propios manifestantes manifestantes. El escenario de 3,5 metros de alto por 7 metros de ancho y 5,14 de profundidad está ubicado en la 9 de Julio y Lavalle, mirando hacia el norte. La militancia se ubicará hacia el lado de la avenida Libertador. En el Gobierno primero querían ubicarlo hacia el sur, con la misma disposición que la mayoría de los actos políticos, incluido el más famoso de todos, el de Raúl Alfonsín en 1983. Finalmente desistieron por varios motivos: el desnivel de la Plaza de la República que obligaba a un escenario más alto y separaba más aún a Macri de la gente y para salvaguardar las iniciales verdes de Buenos Aires, uno de los puntos más fotografiados de la Argentina que el ministro de Espacio Público porteño y jefe de campaña de Larreta, Eduardo Macchiavelli, encontró hace 4 años abandonando en un galpón de La Boca. Además, aunque nadie quiera admitirlo, se espera que el grueso de la militancia macrista venga del norte y no del sur. Hernán Lombardi, a cargo de la logística dispuso que haya seis pantallas gigantes y otras dos a espaldas del escenario, por si la multitud es más de la esperada. Paradoja macrista, los carriles del Metrobús estarán cerrados. En la Ciudad señalan que en las redes registran que manifestantes de otras provincias vendrán a la Capital para asistir a la marcha. \"Algo se está moviendo. Después del 11 de agosto, nadie imaginó que el Presidente iba a llegar tan entero a la elección llenando plazas\", dicen los más optimistas, que todavía sueñan con meterse en el balotaje. Los cortes previstos para la \"marcha del millón\". A partir de las 12Corte total del Metrobus 9 de Julio desde av. Córdoba hasta Bartolomé Mitre. Horario: sábado A partir de las 15 <U+200B>Corte total del perímetro: - Av. Córdoba - Av. Rivadavia - Carlos Pellegrini - Cerrito Corte total en Viamonte entre Libertad y Suipacha. Corte total en Tucumán entre Libertad y Suipacha. Corte total en Lavalle entre Carlos Pellegrini y Libertad. Corte total en Sarmiento entre Libertad y Carlos Pellegrini- Corte total en Tte. Gral. Juan Domingo Perón entre Suipacha y Libertad. Corte total en Bartolomé Mitre entre Suipacha y Libertad. Corte total en av. Diagonal Norte entre Suipacha y Carlos Pellegrini. A partir de las 17Corte total del perímetro: - Av. Santa Fe. Av. Córdoba - Cerrito. Carlos Pellegrini. Corte total en Marcelo T. De Alvear entre Suipacha y Libertad. Corte total en Paraguay entre Suipacha y Libertad.Corte total en Av. Córdoba entre Esmeralda y Libertad.      "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/farina-denuncio-abogados-lazaro-baez-hicieron-operacion-causa-d-alessio_0_FxoeBLfj.html","date":"18/10/2019 - 19:04","title":"Fariña denunció que los abogados de Lázaro Báez le hicieron “una operación” en la causa D'Alessio","abstract":"Ante el tribunal oral, dijo que los abogados Franco Bindi, Elizabeth Gasaro y Tatiana Terzaro, intentaron involucrarlo falsamente en la causa que investiga el juez federal de Dolores.","author":[],"key_words":"La Ruta Del Dinero K","body":"El financista Leonardo Fariña denunció una “operación” de los actuales abogados de Lázaro Báez, Franco Bindi y Elizabeth Gasaro, y de Daniel Pérez Gadín, Tatiana Terzaro, en la causa D'Alessio que investiga el juez federal de Dolores, Alejo Ramos Padilla. El viernes en el juicio oral por la ruta del dinero K, Terzaro le preguntó a Fariña, quien se encuentra en esa causa como imputado-colaborador-, si sabía cómo se hacía un llamado a licitación de una obra pública. Entonces, Fariña se enojó y le dijo que no iba a contestar porque sus declaraciones en este juicio después ella y Bindi “la usarán” para “seguir operando” en Dolores, donde Bindi tiene una falta de mérito. “Dejé de escuchar las preguntas que manda Bindi por celular”, le comentó Fariña a Terzaro. Bindi es abogado de Báez, del empresario K de Neuquén Mario Cifuentes, y de Pedro Etchebest, entre otros ex funcionarios o empresarios relacionados con el kirchnerismo y está sospechado de haber intervenido en el “Operativo Puf” que busca desvirtuar la causa de los cuadernos de las coimas y ahora la de las irregularidades en la importación de buques con gas natural líquido por 17 mil millones de dólares en el gobierno de Cristina Kirchner. Ramos Padilla comenzó investigando una denuncia de Bindi según la cual Fariña habría sido “guionado” para declarar contra Báez pero luego se descubrió que el letrado -años atrás cuando defendía al financista- tenía acceso al correo electrónico en que se recibían explicaciones sobre cómo se hacía una licitación pública. Ante esa situación de tensión, el juez tribunal oral federal 4, Néstor Costabel, ordenó seguir debatiendo sobre la ruta del dinero K, es decir el lavado de 60 millones de dólares, y no sobre la causa de Dolores. Si Fariña llegara a ser procesado por falso testimonio se le caería su condición legal de arrepentido. Por su parte, Leandro Báez, hijo de Lázaro Báez, apoyó la denuncia de Fariña en declaraciones al programa El Exprimidor que conduce Ari Paluch en FM Latina. El hijo del dueño de Austral Construcciones, empresa que recibió 3 mil millones de dólares en contratos de los gobiernos de Néstor y Cristina Kirchner, se quejó de los “intermediarios y operadores” que rodean a su padre. Luego dijo que \"me da bronca ver a Cristóbal López en libertad\", mientras que mi padre \"está preso hace casi 4 años porque a Lázaro le soltaron la mano\". \"Es una locura pensar que mi papá tiene dinero enterrado en el campo\", afirmó luego. Cuando se le preguntó si su padre no hablaba sobre las relaciones económicas con Néstor y Cristina Kirchner lo hacía porque no sabía o por “lealtad”, contestó que “esa respuesta solo la sabe él”. \"Los abogados de mi papá son unos panqueques. Lo alejaron de su familia\", finalizó Leandro Báez."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-dijo-subestimo-dificultad-erradicar-inflacion-mostro-confiado-elecciones_0_UtERfRkL.html","date":"18/10/2019 - 18:15","title":"Mauricio Macri, ante empresarios: “En el Círculo Rojo dieron por terminado todo el día de las PASO”","abstract":"El Presidente habló en el cierre del Coloquio de IDEA a través de videoconferencia. “Soy optimista que el 27 vamos a ir al balotaje y vamos a ganar la elección”, dijo.","author":[],"key_words":"Mauricio MacriColoquio De IDEAÚltimas Noticias","body":"En el cierre del Coloquio IDEA, el presidente Mauricio Macri se mostró confiado en lograr la reelección y dejó un comentario que pareció una crítica a los empresarios que lo estaban escuchando desde Mar del Plata. “Sé que hay muchos escépticos, en especial en el Círculo Rojo, que dieron por terminado todo aquel día de las PASO. Pero yo creo que los argentinos entendimos que volviendo atrás no vamos a solucionar los problemas del futuro”, lanzó, al hablar a través de videoconferencia, minutos antes de encabezar una nueva marcha del \"Sí se puede\" en Corrientes. Pese al resultado de las Primarias y las encuestas que lo dan claramente abajo de Alberto Fernández, el Presidente dio por hecho que tendrá un segundo mandato después del 10 de diciembre. “Soy optimista que el 27 (de octubre) vamos a ir al balotaje y vamos a ganar la elección”, afirmó el jefe de Estado. Y argumentó su posición: “Noto que somos cada vez somos más los argentinos que nos damos que trayendo problemas del pasado a los problemas que aún no hemos resuelto no vamos a mejorar, sino que vamos a empeorar. Así que estamos todos para ratificar el rumbo y trabajar más juntos que nunca”. Mauricio Macri cerró el Coloquio de IDEA por videoconferencia. Foto: Andrés D'Elia Al hacer un balance de su gobierno, Macri dijo que, “viendo en retrospectiva”, subestimó “la dificultad de lo que es erradicar la inflación en nuestro país y lograr consensos al rededor de eso”. “Vimos muchos discursos pero a la hora de la verdad, en los debates en el Congreso ha sido muy difícil llegar a acuerdo para bajar el gasto y ha sido muy fácil encontrar acuerdos para aumentar impuestos”, añadió. El Presidente remarcó que “todavía nos falta un acuerdo más profundo de cómo tener una economía más ordenada, estable, después de 80 años de inflación y la falta de equilibrio fiscal que nos ha impedido crecer, generar empleo, reducir la pobreza”. \"Luego de las elecciones habrá espacio para lograr un acuerdo\" entre los distintos partidos políticos para alcanzar una macroeconomía equilibrada, dijo Macri y advirtió que \"la necesidad de tener equilibrio fiscal es algo que ahora dicen hasta los partidos opositores, los gobernadores\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/donde-voto-en-capital-federal-consulta-el-padron-electoral-2019_0_96Ngo0aS.html","date":"18/10/2019 - 18:00","title":"Dónde voto en Capital Federal: consultá el padrón electoral 2019","abstract":"Las elecciones presidenciales en Argentina serán el 27 de octubre. Consultá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Ciudad De Buenos Aires","body":"El padrón electoral publicado para las elecciones 2019 en Argentina, permite saber dónde vota cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. Para las Elecciones de octubre 2019 en Capital Federal se elige Presidente, vice, jefe y vicejefe de Gobierno, además de 30 legisladores, 10 suplentes, 7 miembros titulares y 4 suplentes de cada una de las 15 Juntas Comunales de la Ciudad. Entre los principales competidores para quedarse con la jefatura de Gobierno en Capital Federal aparecen Horacio Rodríguez Larreta y Diego Santilli, quienes irán por la reelección con Juntos por el Cambio. La lista del Frente de Todos, en tanto, la encabezan Matías Lammens y Gisela Marziotta. Y la del Frente de Izquierda y de los Trabajadores por Gabriel Solano y Vanesa Gagliardi. Horacio Rodríguez Larreta y Matías Lammens encabezan las listas de Juntos por el Cambio y el Frente de Todos, respectivamente. El 27 de octubre se renovarán 130 bancas de la Cámara de Diputados y 24 en senadores. Un eventual balotaje presidencial tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ricardo-echegaray-absuelto-sometidos-matriz-persecucion-politica-_0_ezL4IUxA.html","date":"18/10/2019 - 17:50","title":"Ricardo Echegaray tras ser absuelto: “Estamos sometidos a una matriz de persecución política”","abstract":"El ex titular de la AFIP había sido denunciado por Alfonso Prat Gay en 2015: “Me lo hicieron por venganza y para fortalecer la grieta”, dijo.","author":[],"key_words":"Ricardo EchegarayAlfonso Prat-GayÚltimas Noticias","body":"Después de ser absuelto en la causa en la que se lo acusaba de haber violado el secreto fiscal para perjudicar a Alfonso Prat Gay, el ex titular de la AFIP, Ricardo Echegaray apuntó contra el Gobierno al sostener que fue víctima de \"una matriz de persecución política por vía judicial\". \"Esta causa me la hicieron por venganza y para fortalecer la grieta\", lanzó Echegaray, después de señalar que lo que hizo fue salir \"a buscar las recaudaciones al exterior por la fuga\". Siguió el ex funcionario con las críticas al Gobierno y sentenció que \"es muy brutal y evidente\" que \"hicieron estallar el estado de derecho\". En una entrevista con Radio 10, adelantó que reclamará \"por daños y prejuicios\" porque, según aseguró, le \"arruinaron la vida\" y lo \"dejaron en la calle\". Echegaray fue absuelto por el Tribunal Oral Federal 4 (TOF 4) en la causa en la que se lo acusaba de haber violado el secreto fiscal y otros delitos, a raíz de una denuncia que perjudicó al entonces diputado nacional y luego ministro de Hacienda Alfonso Prat-Gay. La misma suerte corrieron Horacio Justo Curien y Pedro Gustavo Roveda, dos ex funcionarios de la AFIP que denunciaron a Prat-Gay por la presunta complicidad en el ocultamiento de bienes de ciudadanos argentinos en el exterior."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/donde-voto-en-buenos-aires-consulta-el-padron-electoral-2019_0_d7kE5uaO.html","date":"18/10/2019 - 17:00","title":"Dónde voto en Buenos Aires: consultá el padrón electoral 2019","abstract":"Las elecciones presidenciales en Argentina serán el 27 de octubre. Consultá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Provincia De Buenos Aires","body":"El padrón electoral publicado para las Elecciones 2019 en Argentina, permite saber dónde vota cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. La Provincia de Buenos Aires participará en las elecciones de octubre para elegir precandidatos a Presidente, Gobernador, Vice y Diputados Nacionales. María Eugenia Vidal buscará su reelección por Juntos por el Cambio; mientras que el Frente de Todos buscará también afianzarse en la gobernación a través de Axel Kicillof. Mientras que el Frente de Todos confirmó la lista encabezada por Eduardo Fernandez, Gabriela Estévez, Pablo Chacón, Mirta Iriondo y Franco Saillén, entre otros. Además, los bonaerenses elegirán a 23 senadores y a 46 diputados nacionales. En estas elecciones también se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores. El eventual balotaje presidencial tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/patricia-bullrich-cristina-tildo-machirula-dijo-frase-macri-profunda-_0_AtqeVCBK.html","date":"19/10/2019 - 11:48","title":"Patricia Bullrich contra Cristina: la tildó de “machirula” y dijo que la frase de Macri fue “profunda”","abstract":"La ministra cruzó a la ex mandataria, quien había catalogado como machirulo a Macri por decir que las mujeres gastan mucho con la tarjeta de crédito.","author":[],"key_words":"Patricia BullrichCristina KirchnerMauricio MacriÚltimas Noticias","body":"La ministra de Seguridad Patricia Bullrich, recogió la crítica frase dicha por la ex mandataria Cristina Kirchner <U+200B>contra el Presidente de la Nación, Mauricio Macri al definirlo como un ‘machirulo’. “Uno podría decir que la ‘machirula’ es ella porque permanentemente ha tenido actitudes en ese sentido de querer atacar a nuestro Presidente”, disparó la ministra en comunicación con Radio Mitre. Todo comenzó con el comentario desafortunado de Macri: “Es como si le dieras la tarjeta a tu mujer, ella gasta y un día te hipotecan tu casa”. “Lo que dijo el presidente es una frase dicha por un hombre”, esgrimió la ministra, y continuó: “También uno podría decir algo contrario: al final la mujer se esfuerza, trabaja, tiene un empleo y además muchas veces tiene que cocinar en su casa y ahorra la plata como en la fábula de la hormiguita y el hombre se la gasta”. En esa línea, defendió al Presidente: “La idea es haber expresado esta realidad de la Argentina que gasta, gasta y gasta y que luego cuando no puede pagar se empieza a quejar y acusar a otro”. “La frase profunda es la que dijo el presidente y haberle dicho 'machirulo' es de una ‘machiruleada’, es querer tapar la frase principal para que no trascienda aquello que dijo que es muy importante. Justamente es lo que le pasa a la Argentina cuando gobierna el kirchnerismo”, justificó Bullrich. Luego, confirmó que estará presente en la marcha del “Sí se puede” este sábado en el centro porteño: “Voy a estar en el Obelisco hoy a la tarde”. Al referirse a los operativos de seguridad dispuestos para esta movilización, Bullrich precisó: “Son marchas ciudadanas donde el objetivo es que no haya recursos del Estado para que desvíen lo que puede ser la seguridad de los ciudadanos, queremos que las personas lleguen tranquilas, va a haber un escenario que mira al norte y eso permite organizar la llegada de la gente para poder ver a Mauricio Macri y todos los que van a estar acompañando”. Y añadió: “El objetivo es que no se gasten recursos de seguridad y que no dejen de funcionar los servicios públicos de la ciudad”. En conversación con Radio Mitre, la ministra hizo referencia a los posibles escenarios después de la elección del 27 de octubre: “Si ganamos imagino una profundización de las políticas que estamos llevando adelante. Producción, trabajo, libertad, progreso y orden, parezco la bandera brasilera, pero son los elementos fundamentales que creemos que tiene que haber”. Frente a un resultado adverso al oficialismo, Bullrich planteó: “Si gana Fernández seguramente habrá control de la prensa, imposición de las ideas, tapar lo que sucedió en su gobierno con la corrupción, la primacía de la teoría Zaffaroni, que pone al delincuente sobre las víctimas”. Y remató: “Son dos países muy distintos, es transparencia o corrupción, es democracia o mecanismos discrecionales de poder. Esperemos que la gente no vote para atrás”. Sobre el final de la entrevista, se despegó del candidato a gobernador Axel Kicillof, quien declaró que ante los altos niveles de desempleo muchas personas se volcaron a la venta de drogas: “Nadie trabaja de narcotraficante porque no tiene trabajo”. FA"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-gente-va-plaza-despues-supermercado-da-cuenta-suben-cosas-_0_1w382xLN.html","date":"19/10/2019 - 11:31","title":"Alberto Fernández: “Esa gente que va a la plaza, después en el supermercado se da cuenta de lo que suben las cosas”","abstract":"El candidato presidencial del Frente de Todos criticó duro a Macri y realizó un pedido a los empresarios que anticiparon aumentos de precios. Volvió a elogiar a Lavagna.","author":[],"key_words":"Alberto FernándezElecciones 2019Mauricio MacriJusticiaColoquio De IDEA","body":"A horas del segundo debate y a ocho días de las elecciones generales, Alberto Fernández, candidato a Presidente por el Frente de Todos, se refirió a las marchas del \"Sí se puede\" que encabeza Mauricio Macri, criticó en duros términos al gobierno y dejó un pedido a los empresarios que estuvieron en el Coloquio de Idea. \"Tengo la tesis de que Macri lo único que intenta es consolidar lo que le quedó. Todo su discurso está llamado a consolidar lo que le quedó. Está bien que se reúnan con su gente, sin vallados, como hicieron durante tantos años. Después está la realidad, esa gente que ve una plaza llena, llega a su casa y tiene la heladera vacía. Esa gente que va a la plaza después va al supermercado y se da cuenta de lo que suben las cosas\", remarcó Alberto Fernández sobre las convocatorias de Macri, que este sábado prepara \"la marcha del millón\" al Obelisco. A horas del segundo debate, no quiso adelantar los temas que hablará en el salón de actos de la Facultad de Derecho de la UBA, pero sí se refirió al de Santa Fé, con elogios al ex ministro de Economía y candidato del frente Consenso Federal. \"El otro día Lavagna dijo algo que estuvo muy bien. Hubo dos momentos en los que me salí de la lógica por cosas que dijo durante el debate. Lo primero que dijo, y hay que reconocerlo, es que hablábamos de los derechos humanos, pero nadie hablaba del hambre. Y ahí retomé un poco lo que dijo para hablar un poco del hambre en los 30 segundos que te dan. Lo segundo fue que cuando uno propone y le dicen 'de dónde vas a sacar la plata para hacerlo', pero nunca preguntan de dónde sale la plata para pagar los intereses de Leliqs. Y tuvo razón Lavagna\", afirmó Fernández en un extenso reportaje en el programa \"Secreto de Sumario\", de Radio 10. A su vez, al tiempo que afirmó cuales serán sus objetivos si gana dentro de ocho días, despotricó contra el gobierno. \"La prioridad es lo que menos tienen, es la pobreza y los desempleados. Si uno mira los efectos de la salida de la convertibilidad son iguales a los efectos de Macri de estos cuatro años. Salir de la convertibilidad significó una devaluación del 400%, cuatro años de Macri es una devaluación del 500%. Salir de la convertibilidad fue llevar la pobreza a 57%, cuatro años de Macri es llevar la pobreza al 40%\", agregó el candidato presidencial que encabezó con Cristina Kirchner el acto del Día de la Lealtad peronista en La Pampa. Por otro lado, y ante un eventual triunfo, Fernández le realizó un pedido a los empresarios y citó una nota de Clarín sobre la idea de subir precios como \"colchón\" para un posible congelamiento. \"Hoy el diario Clarín dice que los empresarios están pensando en un aumento del 17% para poder soportar el congelamiento que les propongo. La verdad es que no les propuse ningún congelamiento, les propuse seriedad en los precios. Y eso es no ser serios, así que espero que no lo hagan\", sostuvo el candidato presidencial. Alberto Fernández: \"Si uno mira los efectos de la salida de la convertibilidad son iguales a los efectos de Macri en cuatro años\" (Foto: Juano Tesone) Y en ese tono, también dejó un pedido para Macri. \"Lo que me preocupa es que el 28 de octubre vuelva a enojarse Macri y vuelva a hacer un disparate como el que hizo el 12 de agosto. Le pido que no vuelva a hacer lo mismo. Que se enoje con él mismo, que se mire al espejo porque todo lo que pasó es culpa de él\". Por último, el ex jefe de gabinete de Néstor Kirchner también habló de la Justicia Federal. \"Tenemos que acostumbrarnos a que la Justicia actúe con libertad y la Justicia tiene que acostumbrarse a actuar sin pedir permiso, las dos cosas. Porque los jueces y los fiscales hoy en día están esperando el 'llamado de', antes de hacer algo. Tienen que acostumbrarse a tomar decisiones responsablemente, con prescindencia de quién es el acusado, el poderoso, quién el que presiona o el medio que publica. Hacer Justicia es un tema muy serio, y en materia penal es doblemente serio, porque es un sistema que termina con la libertad de la gente\". Y añadió: \"Eso hay que terminarlo, pero no quiere decir favorecer la impunidad de los poderosos. Quiere decir que la Justicia funcione para todos, y tiene que tener total independencia.  Tengo jueces que han sido mis alumnos, que han sido compañeros de cátedra, tengo jueces que son mis amigos y jamás en la vida me junto con ellos para hablarles de una causa y no soy el Presidente. Nunca lo hago\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/matias-lammens-cristina-kirchner-integrantes-espacio-aprendieron-muchisimo_0_-TnJEWyf.html","date":"18/10/2019 - 22:25","title":"Matías Lammens: “Cristina Kirchner y otros integrantes del espacio aprendieron muchísimo”","abstract":"“Yo tenía un discurso muy antigrieta y es el mismo que tiene Alberto. Justamente el hecho de que él sea el candidato tuvo que ver con eso”, afirma el candidato K a jefe de Gobierno porteño.","author":"Jazmín Bullorini","key_words":"Elecciones 2019Matías LammensCristina Kirchner","body":"Matías Lammens entró en la recta final con la esperanza de que para él, la campaña no termine ese día. “Vamos a entrar al balotaje y ganar en noviembre”, repite confiado el presidente de San Lorenzo, que debutó este año en política de la mano del Frente de Todos y con el desafío de destronar a Horacio Rodríguez Larreta de la Ciudad. - Empezó la campaña aclarando que no era kirchnerista: ¿Es albertista? - Soy progresista, pero confío mucho en lo que puede hacer Alberto Fernández. - Dijo que si Cristina Kirchner hubiese encabezado la fórmula no habría aceptado la postulación, ¿por qué? - Yo tenía un discurso muy antigrieta, que es el mismo que reafirmo ahora, y el mismo que tiene Alberto. Y justamente el hecho de que él sea el candidato presidencial tuvo que ver con eso, porque Alberto fue un tipo que criticó el segundo mandato de Cristina. Por eso me gusta mucho estar en este espacio, me parece que el gesto que tuvo Cristina es de una valentía y una audacia tremenda. Lo celebro y por eso acepté. - ¿Cambió la ex mandataria? - Que las derrotas enseñan no tengo ninguna duda. También pasa en el fútbol. El éxito, a veces, te vuelve vanidoso, poco reflexivo. En cambio, la derrota es mejor consejera porque te hace pensar, ser autocrítico. Creo que todos, Cristina y muchos otros integrantes de ese espacio, han aprendido muchísimo. - La duda que generan es quién va a gobernar si ganan... - Va a gobernar Alberto, no tengo ninguna duda. Y el Gabinete lo va a armar él también. - ¿Le preocupa que Alberto Fernández analice recortar los recursos de la Ciudad en favor de las provincias? - Eso a mí no me lo dijo y tampoco lo planteó públicamente. Yo hablo a diario con Alberto y todo lo contrario, siempre pensamos cómo potenciar a la Ciudad con recursos articulados con Nación, así que es un escenario que no veo. - En el debate ventiló que Rodríguez Larreta le había ofreció unirse a Cambiemos. ¿Por qué lo rechazó? - Con Larreta tengo, esencialmente, diferencias de prioridades. A mí me costaría mucho estar en un gobierno que desinvierte 8 puntos de presupuesto en educación o estar con una persona que se enoja cuando le dicen que hay 7 mil personas viviendo en la calle en vez de pensar cómo lo soluciona. - ¿Por qué cree que más del 46 % lo votó a Larreta en agosto? - El PRO ha sabido construir una hegemonía política que lo trajo hasta acá, pero las preferencias políticas no son permanentes y se están reconfigurando. Muchas de las falencias que nosotros marcábamos en la Ciudad quedaron al descubierto ante la crisis económica. Cuando la gente tenía un buen pasar por ahí lo más importante era ver si las plazas estaban lindas, pero hoy hay personas que les cuesta llegar a fin de mes, que tienen problema de empleo, de vivienda y ven que el gobierno de la Ciudad no hizo nada para protegerlos teniendo un presupuesto enorme. Estoy convencido de que se tienen que subir las responsabilidades del jefe de gobierno porteño a las de un jefe de estado provincial y tener políticas económicas, de empelo, salud y educación importantes. - ¿Con qué expectativa llega a las elecciones del 27 de octubre? - Vamos a entrar al balotaje y tenemos gran chance en noviembre. - ¿Qué haría el primer día de su gobierno? - Empezar a trabajar fuerte en la solución de la emergencia social, y simultáneamente en un plan de mejora de infraestructura escolar y calidad educativa, que incluya la construcción de jardines maternales y de secundarias para que en 2021 no haya más problemas de vacantes. Nombraría a los médicos que faltan en los hospitales. - ¿De dónde sacaría los fondos? - Entre arreglos de veredas y pautas publicitarias el Gobierno de la Ciudad hoy gasta 4 mil millones de pesos contra 1200 millones de pesos de infraestructura escolar... - Prometió crear una oficina anticorrupción, un tema que no está en la agenda del Frente de Todos a nivel nacional. ¿Por qué? - Tiene que ver con la forma en que uno vive y concibe la política y lo he demostrado en San Lorenzo. Estoy orgulloso del trabajo que hicimos y quiero estarlo también del trabajo que haga en la Ciudad. Más allá de errores y virtudes, lo que nunca voy a permitir es que nadie le diga a mi hija que su papá es un ladrón. En la Ciudad tiene que haber una oficina anticorrupción y debe ser dirigida por la oposición. También hay que eliminar un decreto de 2016 que le permite a los ministerios gastar en forma indiscriminada y discrecional el 20% de sus presupuestos. - Pero entre los candidatos del Frente de Todos, la ex presidenta está siendo investigada por corrupción... - Hay que ser respetuoso de la Justicia. Creo que quienes tenemos un rol público tenemos que entender que no es bueno meterse nunca en el rol de la Justicia y que lo que la Justicia diga es algo que tenemos que aceptar. - En plena campaña electoral a usted lo criticaron por una serie de cheques rechazados emitidos por San Lorenzo ¿que pasó? - Fue algo muy extraño, porque nosotros teníamos un acuerdo de giro descubierto con un banco que de repente por una decisión del directorio se cayó y por eso vinieron rechazados los cheques. Pero todos estuvieron cubiertos. Me parece que tuvo más que ver con alguno que quiso hacer una avivada política que otro cosa. - Usted acercó a Marcelo Tinelli con Alberto Fernández. ¿Puede haber un acuerdo? - No creo que Marcelo salte a la política, de hecho va a tener programa el año que viene, pero puede cumplir un rol importante en el plan contra el hambre que planteó Alberto como política de Estado más allá de un plan electoral. No porque tenga un cargo, pero es un gran influenciador, una persona muy escuchada. - ¿Si usted pierde las elecciones en la Ciudad, pero Alberto Fernández llega a la Presidencia, ocupará un lugar en el Gobierno nacional como se está especulando? <U+200B>-Hoy no lo pienso, mi único objetivo es gobernar la Ciudad y la verdad es que tampoco lo hablamos con Alberto."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/donde-voto-en-tucuman-consulta-el-padron-electoral-2019_0_GqU1QOim.html","date":"18/10/2019 - 21:00","title":"Dónde voto en Tucumán: consultá el padrón electoral 2019","abstract":"Las elecciones en Argentina se realizan el 27 de octubre. Consultá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Tucumán","body":"El padrón electoral publicado para las elecciones 2019 en Argentina, permite consultar el lugar de votación con solo introducir el documento, género, distrito y un código de seguridad. La provincia de Tucumán ya reeligió a Juan Manzur como gobernador y volverá a las urnas en octubre para elegir Presidente, Vice y Diputados Nacionales. En el Frente de Todos tiene como candidato a diputado a Mario Leito y José Vitar y Juntos por el Cambio a Domingo Amaya, quienes fueron seleccionados en las PASO. Por otro lado, El Frente de Izquierda y los Trabajadores (FIT) tendrá como candidato a Ariel Osatinsky; y Fuerza Republicana a Ricardo Bussi. A nivel nacional el 27 de octubre votará para renovar 130 bancas de la Cámara de Diputados y 24 en senadores. Un eventual balotaje presidencial tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/anses-procesamiento-replica-ex-funcionario_0_IToe0Ywp.html","date":"18/10/2019 - 20:50","title":"Anses: procesamiento y réplica de un ex funcionario","abstract":"Se trata de Luis María Blaquier. La denuncia fue por inversiones en bonos en dos empresas. La defensa sostiene que la “acusación no tiene sustento”.","author":[],"key_words":"Anses","body":"El juez federal Sebastián Casanello procesó al ex titular del Fondo de Garantías de Sustentabilidad (FGS) de la Anses, Luis Maria Blaquier por operaciones realizadas por dicho Fondo. La denuncia contra Blaquier fue por inversiones del organismo en bonos de las empresas Arcor S.A. y Cablevisión S.A.. El ex funcionario quedó imputado por no informar sobre su vínculo anterior con dichas empresas. El fiscal Franco Picardi, vinculado a Justicia Legítima, pidió su procesamiento la semana pasada y Casanello lo dictó y lo embargó por 12 millones de pesos. \"Los estrechos vínculos de Blaquier con el resto de las personas integrantes del comité de inversiones del FGS y con las empresas emisoras de las ON en cuestión (…) abona la hipótesis delictiva aquí planteada\", describió Picardi en su pedido de procesamiento. Desde la defensa de Luis Blaquier sostuvieron que \"la acusación no tiene sustento real. Esperamos que no sea un comienzo de persecución política. Concretamente, el delito imputado aplica para el funcionario público que se interesa en miras de un interés particular, pero Blaquier, que ya no tenía relación con las empresas emisoras, no se interesó, no intervino en las reuniones con las compañías emisoras de las obligaciones negociables, no fue quien propuso la suscripción de dichos títulos ni fue quien lo decidió, pues no tenía la facultad de hacerlo\". Para la defensa, \"todo se desarrolló en el marco de un procedimiento público, a precio de mercado y se concretó en el marco de un expediente administrativo repleto de dictámenes de las distintas áreas, todos coincidentes en cuanto a la conveniencia de hacer las operaciones, que resultaron exitosas para beneficio del Fondo, el cual además tuvo un excelente rendimiento durante su gestión. Tan atractivos fueron los productos ofrecidos, que tuvieron una sobredemanda récord del mercado, lo cual a su vez implica que si el FGS no hubiese participado –en la porción mínima del total que adquirió- el resultado de las colocaciones hubiese sido exactamente el mismo\", agregaron. \"Otra prueba de la arbitrariedad de la acusación es que en el caso de Arcor se lo imputa (a Blaquier), pese a que ni estuvo en el país cuando sucedieron los hechos. No dudamos que la imputación se terminará cayendo\", concluyeron sus defensores."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ex-funcionario-anses-procesado-adelanto-apelara-medida_0_jXYx7sfn.html","date":"18/10/2019 - 20:29","title":"Un ex funcionario de la Anses fue procesado y adelantó que apelará la medida","abstract":"Luis María Blaquier, quien fue procesado por supuestas negociaciones incompatibles, dijo que la acusación “no tiene sustento real”.","author":[],"key_words":"Anses","body":"El juez federal Sebastián Casanello procesó ayer al ex titular del Fondo de Garantías de Sustentabilidad (FGS) de la Anses, Luis Maria Blaquier por operaciones realizadas por dicho fondo. La denuncia contra Blaquier fue por inversiones del organismo en bonos de las empresas Arcor S.A. y Cablevisión S.A. El ex funcionario quedó imputado por no informar sobre su vínculo anterior con dichas empresas. El fiscal Franco Picardi, vinculado a Justicia Legítima, pidió su procesamiento la semana pasada y Casanello dictó su procesamiento y lo embargó por 12 millones de pesos. “Los estrechos vínculos de Blaquier con el resto de las personas integrantes del comité de inversiones del FGS y con las empresas emisoras de las ON en cuestión (…) abona la hipótesis delictiva aquí planteada”, describió Picardi en su pedido de procesamiento. Desde la defensa de Luis Blaquier sostuvieron que “la acusación no tiene sustento real. Esperamos que no sea un comienzo de persecución política. Concretamente, el delito imputado aplica para el funcionario público que se interesa en miras de un interés particular\". \"Pero Blaquier, que ya no tenía relación con las empresas emisoras, no se interesó, no intervino en las reuniones con las compañías emisoras de las obligaciones negociables, no fue quien propuso la suscripción de dichos títulos ni fue quien lo decidió, pues no tenía la facultad de hacerlo”, agregaron fuentes de la defensa. Para la defensa, “todo se desarrolló en el marco de un procedimiento público, a precio de mercado y se concretó en el marco de un expediente administrativo repleto de dictámenes de las distintas áreas, todos coincidentes en cuanto a la conveniencia de hacer las operaciones, que resultaron exitosas para beneficio del Fondo, el cual además tuvo un excelente rendimiento durante su gestión\". \"Tan atractivos fueron los productos ofrecidos, que tuvieron una sobredemanda récord del mercado, lo cual a su vez implica que si el FGS no hubiese participado –en la porción mínima del total que adquirió- el resultado de las colocaciones hubiese sido exactamente el mismo”, agregaron. “Otra prueba de la arbitrariedad de la acusación es que en el caso de Arcor se lo imputa (a Blaquier), pese a que ni estuvo en el país cuando sucedieron los hechos. No dudamos que la imputación se terminará cayendo”, concluyeron sus defensores."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/embajadora-guaido-denuncio-presencia-pais-funcionarios-maduro_0_zPRiWaxH.html","date":"18/10/2019 - 20:21","title":"Investigan el paso por Argentina de funcionarios de Nicolás Maduro","abstract":"Por esta situación, la embajadora de Guaidó en el país, Elisa Trotta Gamus, estuvo con la ministra de Seguridad Patricia Bullrich.","author":"Natasha Niebieskikwiat","key_words":"Crisis En VenezuelaJuan GuaidóNicolás Maduro","body":"El Gobierno nacional comenzó a investigar la presencia de funcionarios del régimen venezolano de Nicolás Maduro en Argentina. Lo hicieron para participar de una competencia que se hizo en el Tiro Federal el 10 de octubre pasado y se desconoce al momento si entraron con armas. Elisa Trotta Gamus, embajadora de Juan Guaidó en Argentina, y su equipo lo venían advirtiendo desde hace días. Lo hablaron con el canciller Jorge Faurie, y este viernes, con la ministra de Seguridad, Patricia Bullrich, quien tiene la misión de investigar cuál fue el objetivo de dicha entrada. También hablaron de la seguridad de la embajada de Venezuela, ubicada en Luis María Campos al 100. En ella trabajan hoy funcionarios de Maduro, que el Gobierno nacional no reconoce. La persona más relevante a la que hizo mención Trotta Gamus -nombrada embajadora full por Faurie el viernes pasado- es Wilmer Apóstol, cabeza más importante de una delegación que vino a participar de la edición 2019 del Latin American Handgun Championship que se hizo en el tiro federal. Apóstol es la mano derecha de Iris Valera, Ministra del Poder Popular para el Servicio Penitenciario del gobierno chavista. Apóstol aparece entre los participantes de la competencia, según pudo ver Clarín. También hay otros venezolanos en la lista, pero se investiga quiénes son y qué hicieron en el país. El gobierno de Macri mantiene una extensa lista acordada con Estados Unidos y con el Grupo de Lima de funcionarios que tienen vedada la entrada al país, como parte del esquema de sanciones regionales contra el régimen de Maduro. De hecho, al reconocer a Guaidó, la Argentina no reconoce más a Maduro, a sus diplomáticos ni a otros funcionarios de ese país. En Cancillería explicaron a Clarín que muchos funcionarios de segunda línea, como Apóstol, no aparecen en las prohibiciones; y si vienen con su pasaporte y documentación convencional y no oficial, no tendrían problemas de entrar. Igual, se abrió una investigación. Otros funcionarios que aparecen en el listado de competidores del Latin American Handgun Championship son David Bento, Juan Llabot, Juan Malave, Edgar Martínez, Félix Rivas, Gerardo Velasquez, Camilo Parraga Vetencourt y Francisco Vigil."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-paso-corrientes-volvio-pronunciarse-favor-vidas-_0_eD_ErEpq.html","date":"18/10/2019 - 19:42","title":"Mauricio Macri pasó por Corrientes y volvió a pronunciarse “en favor de las dos vidas”","abstract":"Lo dijo el presidente en un multitudinario acto junto al Río Paraná.","author":[],"key_words":"Mauricio MacriCorrientesÚltimas Noticias","body":"El presidente Mauricio Macri pasó este viernes por Corrientes en una nueva marcha del \"Sí se puede\" y volvió a pronunciarse en contra del aborto. Fue la última convocatoria en el interior antes del acto que se realizará este sábado en el Obelisco porteño. \"Siempre estaré a favor de la vida, defendiendo la vida. A favor de las dos vidas, por supuesto\", sostuvo Macri. A diferencia de lo que ocurrió en otras movilizaciones, Macri enfatizó su postura contra el aborto sin esperar que alguien del público se lo gritara. Además, y en sintonía con sus discursos en las distintas ciudades, apuntó contra el kirchnerismo al señalar que no quiere \"que nadie\" diga \"con el dedito\" lo que deben hacer los argentinos. \"Nos une querer cuidar la democracia, querer vivir en paz y la honestidad\", dijo el presidente, y agregó: \"No vamos a aceptar nunca más el miedo, porque hace cuatro años decidimos jugarnos por el cambio\". Macri destacó que \"si seguimos trabajando juntos, con los valores correctos, vamos a transformar la Argentina en ese país que todos soñamos, con trabajo para todos los argentinos\". \"Cada vez somos más y estamos cambiando el país para siempre, y por eso tenemos que ir a votar. Esta elección tiene que ser la de mayor asistencia desde 1983\", enfatizó. El presidente pidió \"el apoyo de todos\" e insistió en la necesidad de \"fiscalizar\": \"Para que respeten lo que nosotros pensamos y creemos que es el futuro\", dijo. Macri estuvo acompañado por funcionarios correntinos y por la primera dama, Juliana Awada, a quien la gente ovacionó. Por primera vez, el presidente le acercó le micrófono y Awada, sonriente, agradeció \"a todos por tanto cariño\". La primera dama Juliana Awada acompañó al presidente como en cada marcha del \"Sí se puede\""}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-prepara-gran-acto-campana-discurso-extenso-tono-federal_0_KSxCVUw-.html","date":"18/10/2019 - 19:31","title":"Mauricio Macri prepara el gran acto de su campaña con un discurso extenso y con tono federal","abstract":"El Presidente será el único orador esta tarde en el obelisco. Buscan una inyección anímica.","author":"Guido Carelli Lynch","key_words":"Mauricio MacriJuntos Por El Cambio","body":"Llegó el día. Mauricio Macri encabezará “la marcha del millón” en el Obelisco. Se trata de la última parada en la Ciudad de la gira de campaña que el próximo jueves habrá llevado a 30 ciudades al Presidente. No será una fecha más de la marcha del #SíSePuede. Está previsto que Macri sea el único orador del acto. Ni el jefe de Gobierno ni los candidatos por la Ciudad hablarán, porque la concentración tendrá un carácter nacional y federal, con un símbolo porteño y nacional como telón de fondo. Por la misma razón tampoco hablará la gobernadora bonaerense María Eugenia Vidal, quien también será de la partida. Más allá del nombre de la convocatoria, los organizadores se darán por satisfechos con una asistencia de alrededor de 130 mil personas. El Gobierno se subió al acto al que se habían autoconvocado los militantes en las redes sociales, tras la movilización del 24 de agosto. A la misma hora se esperan manifestaciones en 30 ciudades de todo el país y en el exterior. La campaña digital de Presidencia empezó esta semana con convocatorias al acto. Nunca antes el Presidente habló ante un auditorio tan numeroso. El discurso de Macri tampoco será uno más. Está previsto que el mandatario -afín a los discursos breves- hable entre 45 minutos y una hora, casi el doble de lo habitual. “Macri enumerará los logros de su gestión y le pedirá a la gente que se movilice. Habrá un llamado explícito al voto; más que lo que se vio hasta ahora”, relató un funcionario que participa de las reuniones de discurso y de la logística de los cierres. No faltarán, claro, las apelaciones al republicanismo del que Juntos por el Cambio se percibe como un guardián. Escenario en el Obelisco para el acto de campaña de de Mauricio Macri. (Foto Lucia Merle) En rigor, se trata de la formalización de la tercera y última etapa de toda campaña que ordena el manual de Jaime Durán Barba: el pedido de voto. Las dos anteriores son la presentación de los candidatos y las de las propuestas. En el oficialismo consideran que el acto de este sábado y el debate del domingo representan un escenario inmejorable para acortar la distancia. Por estas horas, el consultor ecuatoriano está más abocado a la campaña nacional que a la porteña. Cree que los actos del Presidente en todo el país fueron una “inyección anímica” contagiosa para que los seguidores del oficialismo puedan convocar a más personas. Habrá mucha gente, muchos se movilizan por primera vez. En serio es la rebelión de los mansos\", se entusiasman. En principio, Macri ingresará por la avenida Corrientes y atravesará un pasillo de militantes -que conforman funcionarios de juventud PRO y del voluntariado- que custodiarán el vallado detrás del cual estarán sus propios manifestantes manifestantes. El escenario de 3,5 metros de alto por 7 metros de ancho y 5,14 de profundidad está ubicado en la 9 de Julio y Lavalle, mirando hacia el norte. La militancia se ubicará hacia el lado de la avenida Libertador. En el Gobierno primero querían ubicarlo hacia el sur, con la misma disposición que la mayoría de los actos políticos, incluido el más famoso de todos, el de Raúl Alfonsín en 1983. Finalmente desistieron por varios motivos: el desnivel de la Plaza de la República que obligaba a un escenario más alto y separaba más aún a Macri de la gente y para salvaguardar las iniciales verdes de Buenos Aires, uno de los puntos más fotografiados de la Argentina que el ministro de Espacio Público porteño y jefe de campaña de Larreta, Eduardo Macchiavelli, encontró hace 4 años abandonando en un galpón de La Boca. Además, aunque nadie quiera admitirlo, se espera que el grueso de la militancia macrista venga del norte y no del sur. Hernán Lombardi, a cargo de la logística dispuso que haya seis pantallas gigantes y otras dos a espaldas del escenario, por si la multitud es más de la esperada. Paradoja macrista, los carriles del Metrobús estarán cerrados. En la Ciudad señalan que en las redes registran que manifestantes de otras provincias vendrán a la Capital para asistir a la marcha. \"Algo se está moviendo. Después del 11 de agosto, nadie imaginó que el Presidente iba a llegar tan entero a la elección llenando plazas\", dicen los más optimistas, que todavía sueñan con meterse en el balotaje. Los cortes previstos para la \"marcha del millón\". A partir de las 12Corte total del Metrobus 9 de Julio desde av. Córdoba hasta Bartolomé Mitre. Horario: sábado A partir de las 15 <U+200B>Corte total del perímetro: - Av. Córdoba - Av. Rivadavia - Carlos Pellegrini - Cerrito Corte total en Viamonte entre Libertad y Suipacha. Corte total en Tucumán entre Libertad y Suipacha. Corte total en Lavalle entre Carlos Pellegrini y Libertad. Corte total en Sarmiento entre Libertad y Carlos Pellegrini- Corte total en Tte. Gral. Juan Domingo Perón entre Suipacha y Libertad. Corte total en Bartolomé Mitre entre Suipacha y Libertad. Corte total en av. Diagonal Norte entre Suipacha y Carlos Pellegrini. A partir de las 17Corte total del perímetro: - Av. Santa Fe. Av. Córdoba - Cerrito. Carlos Pellegrini. Corte total en Marcelo T. De Alvear entre Suipacha y Libertad. Corte total en Paraguay entre Suipacha y Libertad.Corte total en Av. Córdoba entre Esmeralda y Libertad.      "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/farina-denuncio-abogados-lazaro-baez-hicieron-operacion-causa-d-alessio_0_FxoeBLfj.html","date":"18/10/2019 - 19:04","title":"Fariña denunció que los abogados de Lázaro Báez le hicieron “una operación” en la causa D'Alessio","abstract":"Ante el tribunal oral, dijo que los abogados Franco Bindi, Elizabeth Gasaro y Tatiana Terzaro, intentaron involucrarlo falsamente en la causa que investiga el juez federal de Dolores.","author":[],"key_words":"La Ruta Del Dinero K","body":"El financista Leonardo Fariña denunció una “operación” de los actuales abogados de Lázaro Báez, Franco Bindi y Elizabeth Gasaro, y de Daniel Pérez Gadín, Tatiana Terzaro, en la causa D'Alessio que investiga el juez federal de Dolores, Alejo Ramos Padilla. El viernes en el juicio oral por la ruta del dinero K, Terzaro le preguntó a Fariña, quien se encuentra en esa causa como imputado-colaborador-, si sabía cómo se hacía un llamado a licitación de una obra pública. Entonces, Fariña se enojó y le dijo que no iba a contestar porque sus declaraciones en este juicio después ella y Bindi “la usarán” para “seguir operando” en Dolores, donde Bindi tiene una falta de mérito. “Dejé de escuchar las preguntas que manda Bindi por celular”, le comentó Fariña a Terzaro. Bindi es abogado de Báez, del empresario K de Neuquén Mario Cifuentes, y de Pedro Etchebest, entre otros ex funcionarios o empresarios relacionados con el kirchnerismo y está sospechado de haber intervenido en el “Operativo Puf” que busca desvirtuar la causa de los cuadernos de las coimas y ahora la de las irregularidades en la importación de buques con gas natural líquido por 17 mil millones de dólares en el gobierno de Cristina Kirchner. Ramos Padilla comenzó investigando una denuncia de Bindi según la cual Fariña habría sido “guionado” para declarar contra Báez pero luego se descubrió que el letrado -años atrás cuando defendía al financista- tenía acceso al correo electrónico en que se recibían explicaciones sobre cómo se hacía una licitación pública. Ante esa situación de tensión, el juez tribunal oral federal 4, Néstor Costabel, ordenó seguir debatiendo sobre la ruta del dinero K, es decir el lavado de 60 millones de dólares, y no sobre la causa de Dolores. Si Fariña llegara a ser procesado por falso testimonio se le caería su condición legal de arrepentido. Por su parte, Leandro Báez, hijo de Lázaro Báez, apoyó la denuncia de Fariña en declaraciones al programa El Exprimidor que conduce Ari Paluch en FM Latina. El hijo del dueño de Austral Construcciones, empresa que recibió 3 mil millones de dólares en contratos de los gobiernos de Néstor y Cristina Kirchner, se quejó de los “intermediarios y operadores” que rodean a su padre. Luego dijo que \"me da bronca ver a Cristóbal López en libertad\", mientras que mi padre \"está preso hace casi 4 años porque a Lázaro le soltaron la mano\". \"Es una locura pensar que mi papá tiene dinero enterrado en el campo\", afirmó luego. Cuando se le preguntó si su padre no hablaba sobre las relaciones económicas con Néstor y Cristina Kirchner lo hacía porque no sabía o por “lealtad”, contestó que “esa respuesta solo la sabe él”. \"Los abogados de mi papá son unos panqueques. Lo alejaron de su familia\", finalizó Leandro Báez."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-dijo-subestimo-dificultad-erradicar-inflacion-mostro-confiado-elecciones_0_UtERfRkL.html","date":"18/10/2019 - 18:15","title":"Mauricio Macri, ante empresarios: “En el Círculo Rojo dieron por terminado todo el día de las PASO”","abstract":"El Presidente habló en el cierre del Coloquio de IDEA a través de videoconferencia. “Soy optimista que el 27 vamos a ir al balotaje y vamos a ganar la elección”, dijo.","author":[],"key_words":"Mauricio MacriColoquio De IDEAÚltimas Noticias","body":"En el cierre del Coloquio IDEA, el presidente Mauricio Macri se mostró confiado en lograr la reelección y dejó un comentario que pareció una crítica a los empresarios que lo estaban escuchando desde Mar del Plata. “Sé que hay muchos escépticos, en especial en el Círculo Rojo, que dieron por terminado todo aquel día de las PASO. Pero yo creo que los argentinos entendimos que volviendo atrás no vamos a solucionar los problemas del futuro”, lanzó, al hablar a través de videoconferencia, minutos antes de encabezar una nueva marcha del \"Sí se puede\" en Corrientes. Pese al resultado de las Primarias y las encuestas que lo dan claramente abajo de Alberto Fernández, el Presidente dio por hecho que tendrá un segundo mandato después del 10 de diciembre. “Soy optimista que el 27 (de octubre) vamos a ir al balotaje y vamos a ganar la elección”, afirmó el jefe de Estado. Y argumentó su posición: “Noto que somos cada vez somos más los argentinos que nos damos que trayendo problemas del pasado a los problemas que aún no hemos resuelto no vamos a mejorar, sino que vamos a empeorar. Así que estamos todos para ratificar el rumbo y trabajar más juntos que nunca”. Mauricio Macri cerró el Coloquio de IDEA por videoconferencia. Foto: Andrés D'Elia Al hacer un balance de su gobierno, Macri dijo que, “viendo en retrospectiva”, subestimó “la dificultad de lo que es erradicar la inflación en nuestro país y lograr consensos al rededor de eso”. “Vimos muchos discursos pero a la hora de la verdad, en los debates en el Congreso ha sido muy difícil llegar a acuerdo para bajar el gasto y ha sido muy fácil encontrar acuerdos para aumentar impuestos”, añadió. El Presidente remarcó que “todavía nos falta un acuerdo más profundo de cómo tener una economía más ordenada, estable, después de 80 años de inflación y la falta de equilibrio fiscal que nos ha impedido crecer, generar empleo, reducir la pobreza”. \"Luego de las elecciones habrá espacio para lograr un acuerdo\" entre los distintos partidos políticos para alcanzar una macroeconomía equilibrada, dijo Macri y advirtió que \"la necesidad de tener equilibrio fiscal es algo que ahora dicen hasta los partidos opositores, los gobernadores\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/donde-voto-en-capital-federal-consulta-el-padron-electoral-2019_0_96Ngo0aS.html","date":"18/10/2019 - 18:00","title":"Dónde voto en Capital Federal: consultá el padrón electoral 2019","abstract":"Las elecciones presidenciales en Argentina serán el 27 de octubre. Consultá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Ciudad De Buenos Aires","body":"El padrón electoral publicado para las elecciones 2019 en Argentina, permite saber dónde vota cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. Para las Elecciones de octubre 2019 en Capital Federal se elige Presidente, vice, jefe y vicejefe de Gobierno, además de 30 legisladores, 10 suplentes, 7 miembros titulares y 4 suplentes de cada una de las 15 Juntas Comunales de la Ciudad. Entre los principales competidores para quedarse con la jefatura de Gobierno en Capital Federal aparecen Horacio Rodríguez Larreta y Diego Santilli, quienes irán por la reelección con Juntos por el Cambio. La lista del Frente de Todos, en tanto, la encabezan Matías Lammens y Gisela Marziotta. Y la del Frente de Izquierda y de los Trabajadores por Gabriel Solano y Vanesa Gagliardi. Horacio Rodríguez Larreta y Matías Lammens encabezan las listas de Juntos por el Cambio y el Frente de Todos, respectivamente. El 27 de octubre se renovarán 130 bancas de la Cámara de Diputados y 24 en senadores. Un eventual balotaje presidencial tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//economia/aerolineas-ricardo-cirielli-reelecto-jefe-tecnicos-aeronauticos_0_UxXrPvP2.html","date":"19/10/2019 - 15:27","title":"Aerolíneas: Ricardo Cirielli fue reelecto como jefe de los técnicos aeronáuticos","abstract":"Su lista Naranja obtuvo 1.303 votos contra 997 de la opositora Celeste. Lleva 27 años como secretario general.","author":"Luis Ceriotto","key_words":"Líneas AéreasAerolíneas ArgentinasRicardo CirielliAPLAPablo Biró","body":"Ricardo Cirielli renovó su mandato por cuatro años como secretario general de la Asociación del Personal Técnico Aeronáutico (APTA), tras las elecciones internas del gremio. La Lista Naranja del oficialismo obtuvo 1.303 votos, contra 997 de la oposición, agrupada en la Lista Celeste, con lo cual votó algo más del 50% del padrón habilitado. De esta forma Cirielli continuará como titular del gremio, que encabeza hace 27 años, hasta 2023. El gremio de los técnicos aeronáuticos es, junto con el de los pilotos de APLA, uno de los dos más fuertes de este sector. \"El oficialismo, superó ampliamente su desempeño electoral anterior cuando venció para conducir el período 2015–2019\", señaló la conducción de APTA, a través de un comunicado. En la elección anterior, la oposición había ido dividida en dos listas Azul y Violeta. En esta ocasión, la oposición fue a la elección interna unificada en la Lista Celeste, con la convergencia de sectores de la izquierda dura y también de dirigientes apoyados por la conducción moyanista de la Asociación Argentina de Aeronavegantes (AAA), otro importante gremio aeronáutico. Aun así, volvió a imponerse el oficialismo. El comunicado de APTA agregó que \"quedó en evidencia en la presente votación, un importante aumento en el apoyo electoral del Personal Técnico Aeronáutico hacia la Lista Naranja y a la conducción del compañero Ricardo Cirielli. Como también una baja significativa en los avales de los votantes a las 4 agrupaciones opositoras reunidas en la Lista Celeste\". Al frente de APTA desde mediados de los años '90, Cirielli cobró inusual protagonismo en el frente gremial en 2001, cuando APTA fue el único de los seis gremios aeronáuticos que se negó de manera sistemática a firmar el programa de ajuste que proponía la española Sociedad Estatal de Participaciones Industriales (SEPI). En junio de ese año, ante la negativa de APTA, la SEPI retiró el apoyo financiero y Aerolíneas debió pedir su concurso preventivo, tras lo cual el Gobierno español la vendió por el precio de un dólar al grupo Marsans. Cirielli mantuvo un fuerte protagonismo contra aquella conducción de Marsans, en particular cuando fue subsecretario de Transporte Aerocomercial de Néstor Kirchner. Pero para entonces se habían sumado a la embestida contra Marsans los pilotos de APLA, por entonces apoyados por el jefe de la CGT, Hugo Moyano, y sobre todo el Gobierno nacional, con Ricardo Jaime y el propio Kirchner, Para julio de 2008, cuando Aerolíneas y Austral fueron expropiadas y pasaron a manos del Estado, Cirielli había sido cesado como funcionario, se había distanciado de Moyano y había cerrado una nueva alianza con la CGT Azul y Blanca de Luis Barrionuevo. Desde allí, impulsó los primeros paros contra la Aerolíneas estatal manejada por La Cámpora. En los últimos años, APTA volvió a tener un acercamiento con el gremio de los pilotos, con el cual comparte el colectivo Sindicatos Aeronáuticos Unidos. Sin embargo, no Cirielli no adhirió a los últimos paros aeronáuticos que convocó el gremio que encabeza Pablo Biró. Y tiene un enfrentamiento más abierto con la conducción de la AAA cuyo titular, Juan Pablo Brey, apoyó a la Celeste."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/vivo-marcha-millon-mauricio-macri-obelisco-minuto-minuto_0_pbiEyu61.html","date":null,"title":"La “marcha del millón” de Macri, minuto a minuto","abstract":"Todo lo que pasó en el acto de campaña convocado por el Presidente en el mítico escenario porteño.","author":[],"key_words":"Mauricio MacriElecciones 2019","body":"El presidente Mauricio Macri encabezó hoy la \"Marcha del millón\" en el Obelisco<U+200B>, donde fue el único orador. Así fue, minuto a minuto toda la movilización: Corte total del Metrobus 9 de Julio desde avenida Córdoba hasta Bartolomé Mitre, a partir del mediodía de este sábado y hasta la desconcentración de los manifestantes. Desde las 15 de este sábado: Corte total del perímetro entre las avenidas Córdoba, Rivadavia, Carlos Pellegrini y Cerrito. Corte total de Viamonte entre Libertad y Suipacha. Corte total de Tucumán entre Libertad y Suipacha. Corte total de Lavalle entre Carlos Pellegrini y Libertad. Corte total de avenida Corrientes entre Libertad y Suipacha. Corte total de Sarmiento entre Libertad y Carlos Pellegrini. Corte total en Tte. Gral. Juan Domingo Perón entre Suipacha y Libertad. Corte total de Bartolomé Mitre entre Suipacha y Libertad. Corte total de Diagonal Norte entre Suipacha y Carlos Pellegrini. Cortes de tránsito del sábado 19 de octubre. Desde las 17 de este sábado: Corte total del perímetro entre las avenidas Santa Fe, Córdoba, Cerrito y Carlos Pellegrini. Corte total en Marcelo T. De Alvear entre Suipacha y Libertad. Corte total en Paraguay entre Suipacha y Libertad. Corte total en av. Córdoba entre Esmeralda y Libertad. Colectivos: MTB del Bajo, Callao, av. De Mayo Subtes: Línea A: estaciones Lima, Piedras. Línea B: estaciones Florida, Uruguay. Línea C: estaciones San Martín, Avenida De Mayo. Línea D: estaciones Catedral, Callao. Trenes: Mitre, Belgrano, San Martín Funcionamiento del transporte público a partir de las 15 de este sábado: Desvíos de colectivos: Metrobus 9 de Julio, sentido hacia el sur: Líneas 9-10-17-45-59-67-70-91-100-129: MTB 9 de Julio, Av. Santa Fe, MTB del Bajo, Av. De Mayo, MTB 9 de Julio. Metrobus 9 de Julio, sentido hacia el Norte:Líneas 9-45-67-70-91-100-129: MTB 9 de Julio, Av. Belgrano, MTB del Bajo, Retiro. Líneas 10-17-59: MTB 9 de Julio, Av. Belgrano, MTB del Bajo, Avenida del Libertador Av. Corrientes. Líneas 24-29-60-111: Corrientes, Riobamba, Belgrano. Líneas 6-26-50-99-109-115-124-140-146-180: Corrientes, Callao, Paraguay. Tucumán. Líneas 6-23-29-99-180: MTB del Bajo, Avenida de Mayo. Sarmiento. Líneas 29-50-111-146: MTB del Bajo, Avenida de Mayo. Bartolomé Mitre. Líneas 7-105: Bartolomé Mitre, Uruguay, Hipólito Yrigoyen. Viamonte. Líneas 23-29-75-99-109-115-140: Viamonte, Libertad, Paraguay. Diagonal Norte: Líneas 29-50-111-146: av. Rivadavia, Bolívar, av. De Mayo. Cierre de las estaciones de Subte Línea B: Carlos Pellegrini Línea C: Diagonal Norte Línea D. 9 de Julio Cierre terminal de combis Obelisco. Desvíos de colectivos: Sarmiento: Líneas 29-50-111-146: MTB del Bajo, Avenida de Mayo Metrobus 9 de Julio, sentido hacia el sur. Líneas 9-10-17-45-59-67-70-91-100-129: MTB 9 de Julio, av. Santa Fe, MTB del Bajo, Avenida de Mayo, MTB 9 de Julio Metrobus 9 de Julio, sentido hacia el Norte. Líneas 9-45-67-70-91-100-129: MTB 9 de Julio, av. Belgrano, MTB del Bajo, Retiro. Líneas 10-17-59: MTB 9 de Julio, av. Belgrano, MTB del Bajo, av. Del Libertador. Av. Corrientes. Líneas 24-29-60-111: Corrientes, Riobamba, av. Belgrano. Líneas 6-26-50-99-109-115-124-140-146-180: av. Corrientes, av. Callao, Santa Fe Tucumán. Líneas 6-23-29-99-180: MTB del Bajo, Avenida de Mayo. Bartolomé Mitre. Línea 7-105: Bartolomé Mitre, Uruguay, Hipólito Yrigoyen Viamonte: Líneas 23-29-75-99-109-115-140: Viamonte, Libertad, Santa Fe Av. Diagonal Norte: Líneas 29-50-111-146: Rivadavia, Bolívar, Avenida de Mayo. Paraguay. Líneas 111-132: Paraguay, Libertad, Santa Fe Córdoba. Líneas 5-9-45-132-140: MTB del Bajo, Avenida de Mayo. Líneas 26-109-115: Av. Del Libertador, Cerrito, av. Santa Fe Cierre de las estaciones de Subte: Línea B: Carlos Pellegrini (permanece cerrada), Línea C: Diagonal Norte (permanece cerrada), Lavalle. Línea D: 9 de Julio (permanece cerrada), Tribunales. Continúa cerrada la terminal de combis obelisco. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//sociedad/diaspora-venezolana-ahora-llegan-argentina-inmigrantes-tierra-mar-avion_0_HjWJOpBc.html","date":"19/10/2019 - 14:48","title":"La diáspora venezolana: crece la cantidad de inmigrantes que llegan a la Argentina por tierra y mar","abstract":"Comparando estos nueve meses de 2019 con los mismos de 2016, el ingreso terrestre de personas provenientes de Venezuela a través de pasos fronterizos creció un 531%.","author":"Natasha Niebieskikwiat","key_words":"Crisis En Venezuela","body":"En la jerga les dicen \"caminantes\". Pero no es poesía ni aventura lo que los motiva. Son los inmigrantes venezolanos que cruzan la frontera terrestre y los que también llegan por barco, y que emprendieron su partida a pie. Es el dato más resonante del último año en la Argentina, donde la diáspora venezolana muestra un cambio profundo en su forma de entrada. Comparando estos nueve meses de 2019 con los de 2016, el ingreso terrestre, es decir por pasos fronterizos creció exponencialmente: un 531%, más de 6 veces. Por vía marítima y fluvial, se duplicó. La Dirección Nacional de Migraciones ya dio cuenta de que los venezolanos constituyen ya la primera corriente migratoria de la Argentina. Pero la actualización de los mismos da muestras que ni el complicado panorama económico argentino mella la voluntad de la diáspora venezolana de huir de la grave crisis política y económica que se vive en su país. Y siguen llegando: 170.000 obtuvieron su radicación en este país entre 2012 y el 31 de julio de este año. En consulta con el Director Nacional de Migraciones, Horacio García, Clarín pudo desmenuzar el descomunal cambio en la manera que llegan al país los venezolanos. Este giro también demuestra el empobrecimiento de los venezolanos ante el agravamiento de la situación económica bajo el régimen chavista. No pueden pagar un boleto de avión, pero sí buscan a toda costa irse de su país. En los primeros nueve meses de 2016 ingresaron al país 51.431 personas que venían del país caribeño, de estos 41.613 lo hicieron por los aeropuertos de Ezeiza, Aeroparque, Córdoba, y Mendoza, mientras que por vía terrestre, fluvial y marítima llegaron 9.818, representando estos un 19% del total. Este año, en la misma cantidad de meses, esa proporción es el doble. En estos nueve meses ingresaron 111.809 venezolanos. Por vía aérea, lo hicieron 68.385 (ahora incluyendo el aeropuerto del Palomar), y por pasos fronterizos, de mar, río y tierra, entraron 43.424. Es decir un 38.8% del total. De acuerdo a la información suministrada por Migraciones, la mayoría de los \"Caminantes\" llegan por el Puente Internacional Tancredo Neves (el que une las ciudades de Foz do Iguaçu (Brasil) con Puerto Iguazú. Le siguen el puerto de Buenos Aires, por el Sistema del Cristo Redentor (Mendoza-Chile); la Quiaca- Villazón (en la frontera de Jujuy con Bolivia) y Paso de los Libres (en la frontera de Corrientes con Brasil). La Argentina tiene para con los venezolanos una política más flexible en cuestiones migratorias. Analiza cada caso con Interpol y con otros mecanismos para ser más flexibles por ejemplo con la presentación obligatoria de antecedentes penales. Por el estallido administrativo que se vive en Caracas, ni siquiera lo consiguen. \"La idea es no suplantar el requisito obligatorio de los antecedentes. Pero también quiero destacar que el comportamiento de la comunidad venezolana que llega a la Argentina es muy bueno\", dijo García. La Dirección Nacional de Migraciones está bajo la órbita del ministro del Interior Rogelio Frigerio, y como parte de la administración de Mauricio Macri siguen la política de aislamiento al régimen de Nicolás Maduro. Reconoce a Juan Guaidó como \"presidente encargado\" y a Elisa Trotta Gamus como su embajadora en la Argentina. El candidato kirchnerista a las elecciones presidenciales del 27 de octubre, Alberto Fernández -favorito en las encuestas- dijo que buscaría salirse del Grupo de Lima, en sintonía con México y Uruguay pero no dijo que haría en materia de política migratoria con los venezolanos. En febrero de 2018, Migraciones estableció \"arbitrar medidas operativas y administrativas\" con cada caso en particular para dar continuidad a los trámites migratorios y ayudar a los inmigrantes venezolanos con su residencia cuando se le presenten dificultades en obtener los documentos requeridos. Después, en enero de este año se creó el Programa de Asistencia a Migrantes Venezolanos, que les facilita el ingreso aún más. El número de venezolanos que entró entre 2016 y 2019 fue de 337.914 y los que salieron fueron 209.143. Aunque Venezuela fue suspendida del Mercosur, y el país caribeño siempre aplicó estrictos controles para los argentinos que ingresen allí, el Gobierno nacional los trata mejor que a los mercosurianos completos. Sólo les acepta Cédula de Identidad o pasaporte vencido, con un máximo de dos años; se les habilitó la Partida de Nacimiento como documento de Viaje para ingresar al territorio e iniciar trámites de residencia a menores de 9 años. Se los exceptúa del requisito de legalización o apostilla de La Haya respecto al certificado de carencia de antecedentes penales. Y para el aval de títulos universitarios a una inmigración que muestra altos rasgos de instrucción, también el ministerio de Educación los ayuda con los trámites. Además, como destacó García, la dirección nacional de Migraciones está trabajando en particular en una iniciativa de impulsar un documento especial regional para tener la \"trazabilidad\" de estos migrantes. Saber por qué países pasaron, y cuánto tiempo estuvieron. Sería una suerte de tarjeta de inteligencia que si bien puede tener fines para la seguridad, también hace al control sanitario de la población. Lo trabaja en el marco de las reuniones de la comunidad latinoamericana conocidas como Quito I, Quito II, Quito III y Quito IV."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/empresarios-piden-intervencion-corte-caso-d-alessio-defender-periodistas-libertad-expresion_0_BbaNKEXI.html","date":"19/10/2019 - 14:37","title":"Empresarios piden la intervención de la Corte en el caso D'Alessio para defender a periodistas y la libertad de expresión","abstract":"El coordinador del Foro de Convergencia Empresaria, Miguel Blanco, pidió que el máximo tribunal “ponga orden” en la causa del juez federal Alejo Ramos Padilla en defensa de derechos constitucionales.","author":[],"key_words":"Los Cuadernos De Las CoimasLibertad De Expresión","body":"Miguel Blanco, director de Swiss Medical y Coordinador del Foro de Convergencia Empresarial, criticó el informe de la Comisión Provincial por la Memoria que auditó notas periodísticas y pidió la intervención de la Corte en defensa de la libertad de expresión en la causa D'Alessio. En el coloquio de idea, el empresario señaló: “nosotros venimos desde el año 2014 pronunciándonos acerca de la libertad de prensa. Es necesario el periodismo de investigación. Creemos que es un valor que hay que defender”. En diálogo con El Destape Radio, destacó que “los periodistas sólo pueden ser juzgados en la justicia civil. Se está violando una garantía de la constitución” en el juzgado de Dolores. Destacó que “no parecería en el caso que un periodista que consulta distintas fuentes, las chequea y emite opinión debiera ser cuestionado por eso”, en alusión al periodista Daniel Santoro de Clarín. Asimismo, afirmó que “creemos que debe intervenir una instancia superior para poner orden. Creo que hay un sesgo ideológico. Yo creo que esto va a llegar a la Corte Suprema”. Los abogados de Santoro, Mauricio De Nuñez y Guido Sciarreta, apelaron ante la Cámara Federal de Mar del Plata el procesamiento de Santoro que le dictó el juez Alejo Ramos Padilla por supuesta extorsión al empresario K Mario Cifuentes y coerción al ex directivo de PDVSA Gonzalo Brusa Dovat. El informe de la CPM, que preside el premio nobel de la Paz Adolfo Pérez Esquivel, también involucró en supuestas acciones de espionaje ilegal de D'Alessio a los periodistas Jorge Lanata, Luis Majul, Nicolás Wiñazki, Rodrigo Alegre, Rolando Graña, Gustavo Grabia y Guillermo Laborda, entre otros. Sobre su participación en el Coloquio de IDEA y los pedidos de reforma laboral, Blanco advirtió que “el diagnóstico es que hoy tenemos a la mitad de la población económicamente activa en la informalidad”. Luego afirmó que “hay una alta masa de impuestos al salario” y destacó que “tenemos una alta litigiosidad laboral. Todo eso repercute en la economía. Si nos ponemos de acuerdo en el diagnóstico, las medidas van a salir”. De cara al acuerdo social planteado por el candidato presidencial K Alberto Fernández, el empresario indicó que “un pacto exclusivamente de precios y salarios sin tener en cuenta el resto de los factores tiene corta vida” y criticó que “las propuestas que hay son más de lo mismo. Más gastos, más impuestos. Y las provincias se han atrincherado y no quieren que les toquen sus ingresos”. Por último y sobre la situación de las prepagas, el director de Swiss Medical agregó que “tuvimos aumentos que estuvieron debajo de la inflación. Toda la salud está en una situación complicada”, puntualizó que “es muy difícil trasladar los precios. Creemos que los impuestos tienen que modificarse. No queremos trasladar los aumentos” y concluyó que “venimos perdiendo plata todos los meses”. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/asumir-muerte-pechi-quiroga-nuevo-intendente-neuquen-operado-urgencia_0_B40bPURy.html","date":"19/10/2019 - 14:22","title":"Tras asumir por la muerte de “Pechi” Quiroga, el nuevo intendente de Neuquén fue operado de urgencia","abstract":"Guillermo Monzani, quien hasta el jueves se desempeñaba como presidente del Concejo Deliberante, debió ser intervenido quirúrgicamente por una infección.","author":[],"key_words":"NeuquénÚltimas Noticias","body":"Guillermo Manzoni debió dejar su lugar como presidente del Concejo Deliberante de Neuquén para convertirse en el intendente de la ciudad debido al fallecimiento de Horacio \"Pechi\" Quiroga. Pero juró el jueves y apenas un día después tuvo que ser intervenido por una infección en un bazo. El nuevo intendente ya tenía una afección cuando juró el jueves al mediodía, según confiaron los medios neuquinos, pero recién ingresó a la clínica Pasteur de Neuquén por la noche. La cirugía fue exitosa y Monzani continúa con la recuperación en el sanatorio. Estará al frente del Ejecutivo Municipal hasta el 10 de diciembre, fecha en que asumirá el intendente electo, Mariano Gaido, del Movimiento Popular Neuquino. ¡Gracias a todos por el apoyo! pic.twitter.com/1HdpG9Sbo1 \"Pechi\" Quiroga, un emblemático dirigente radical neuquino de 65 años, murió el sábado por una afección pulmonar. Fue uno de los principales aliados que tuvo el presidente Mauricio Macri en Neuquén y en la Patagonia y era candidato a senador nacional por Juntos por el Cambio en las próximas elecciones. Había obtenido el segundo lugar en las PASO, por encima del líder gremial Guillermo Pereyra<U+200B>."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/marchas-favor-mauricio-macri-diferentes-ciudades-mundo-luis-brandoni-madrid_0_M5F0xJid.html","date":"19/10/2019 - 13:59","title":"Las marchas a favor de Mauricio Macri en diferentes ciudades del mundo: Luis Brandoni estuvo en la de Madrid","abstract":"Cientos de argentino se reunieron en varios países de Europa, Latinoamérica y Oceanía para bancar la reelección del Presidente.","author":[],"key_words":"Mauricio MacriElecciones 2019","body":"La marcha del millón a favor de la reelección de Mauricio Macri ya comenzó en diferentes partes del planeta. En Alemania, México, Francia y Estados Unidos diferentes grupos de argentinos que apoyan al Presidente le manifestaron su apoyó a través de pequeñas movilizaciones que tuvieron su eco en Twitter bajo el hashtag #19OTheWorldForArgentina y #19OLaMarchaDelMillon. La más numerosa de las convocatorias en el exterior se dio en Madrid, donde cientos de argentinos se congregaron en la Puerta del Sol al grito del \"Sí, se puede\" y \"¡Argentina, Argentina...!\". Otra consigna que se escuchó fue \"¡No vuelven más!\". Los participantes afirmaron que el domingo 27 votarán masivamente \"por la República, la democracia y la transparencia\". Madrid se suma!!!! pic.twitter.com/XS02gxNe4X Sí se puede!!! Marcha en Sol #19Oenelexterior #19OEspaña #SiSePuede #ArgentinosEnMadrid pic.twitter.com/HkOLj7pBPY De esa marcha también participó el actor Luis Brandoni, uno de los principales promotores de las marchas que surgieron tras la derrota del Presidente en las PASO a mano de Alberto Fernández. El \"Beto\", que grabó varios videos convocando a movilizaciones, estuvo junto a los argentinos. Otro escenario icónico mundial donde hubo militantes de Macri cantando con banderas argentinas fue en París. Frente a la Torre Eiffel, varios argentinos dijeron presente a pesar de la lluvia en la capital francesa. \"Se da vuelta, Mauricio lo da vuelta\", repitieron. También hubo marchas en Suiza y Alemania. Paris <U+0001F970> #19OTheWorldForArgentina pic.twitter.com/rq8V5hzEMV Las primeras convocatorias, por cuestiones de husos horarios, tuvieron lugar en Oceanía. Argentinos en Sidney y Melbourne, dos ciudades australianas, quisieron enviar su apoyo a los candidatos de Juntos por el Cambio a miles de kilómetros de distancia. Desde Sidney Australia. pic.twitter.com/04GiqKCwJy También en Londres, donde este sábado se movilizaron cerca de un millón de ingleses para manifestarse por el brexit, un grupo de argentinos hizo lo propio para expresar su apoyo a Macri al grito de \"Sí se puede\" en la plaza del Parlamento, frente a la estatua de Winston Churchill. <U+2066>@mauriciomacri<U+2069> <U+2066>@todonoticias<U+2069> <U+2066>@eltreceoficial<U+2069> <U+2066>@ElCipayo<U+2069> desde londres Sí se puede! #siSePuede pic.twitter.com/P1aLZCg8Uv Por su parte, en Ciudad de México, optaron por entonar algunas estrofas del himno nacional y agitar sus banderas blancas y celestes. El himno más emocionante de mi vida! #19OMundial #19OLaMarchaDelMillon #Sísepuede <U+0001F1E6><U+0001F1F7><U+0001F1F2><U+0001F1FD> pic.twitter.com/nqknhlkkb8 Algo similar ocurrió en Barcelona, que un grupo de ciudadanos se pusieron en ronda, se tomaron de las manos y cantaron un fragmento del himno, algunos de ellos con la camiseta de la selección de fútbol, otros con banderitas. En Barcelona también luchamos por nuestra República #LaMarchaDelMillon #19OYoVoy #barcelona #SiSePuede @Apuntes_ @_DagnyTaggart_ https://t.co/2knjixyRjk pic.twitter.com/kwshOUkI36 \"Sí se puede\", gritaron también desde Israel y lo compartieron en las redes bajo el hashtag #19OTheWorldForArgentina. Migdal HaemekIsrael#19OLaMarchaDelMillon #19OTheWorldForArgentina #Israel pic.twitter.com/JwATdEKLkN Desde la ciudad de Nueva York, en Estados Unidos, un Batman con tonada porteña convocó a la marcha en apoyo al Presidente: \"¿Como andan chicos? Los saluda Batman desde Times Square, New York City. Hoy es 19 de octubre, es la marcha del millón en el Obelisco en la Ciudad de Buenos Aires. Venite con banderas y con mucha energía para apoyar al Presidente Mauricio Macri porque la República Argentina tiene que continuar en Democracia y no queremos más a los K en el poder, y ustedes lo saben\", dice el superhéroe en el video que compartió en su Twitter. Desde New York: Hoy copamos el #Obelisco y toda la Argentina con #LaMarchaDelMillon . Desde aquí mucha fuerza a todos los que van a apoyar al presidente @mauriciomacri .Cada día más convencido de que lo damos vuelta el 27 de octubre.#SiSePuedeArgentina @defensoresdelc3 pic.twitter.com/rexI6KpkLp La marcha del \"Sí, se puede\" en Suiza. El grupo de argentinos que se congregó en París. Las banderas argentinas en Alemania en una marcha oficialista. Argentinos en Melbourne, Australia, los primeros en marchar. Frente a la Torre Eiffel, un grupo de argentinos se sumó a \"La marcha del millón\". (Foto: @EnriquezJorge). En Barcelona cantaron el himno tomados de las manos. (Foto: @msoosm11)."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/hombre-clave-iglesia-catolica-pidio-terminar-grieta-proyectar-futuro-acuerdos_0_n9_BL5-J.html","date":"19/10/2019 - 13:40","title":"Un hombre clave de la Iglesia Católica pidió terminar con la grieta y proyectar el futuro con acuerdos","abstract":"“No se puede gobernar con esta división social”, dijo Oscar Ojea, presidente del Episcopado. Y afirmó: “Preocupa el modo de vincularnos entre nosotros”.","author":"Sergio Rubin","key_words":"Elecciones 2019Iglesia CatólicaMovimientos SocialesLa Grieta Política","body":"En la recta final hacia las cruciales elecciones presidenciales de la semana que viene, la Iglesia católica salió a advertir sobre las consecuencias de la grieta, la extendida pobreza y la corrupción como un mal endémico en el país. Fue por boca del presidente del Episcopado, el obispo Oscar Ojea, quien -en un inusual video- quiso dejar en claro las preocupaciones de los obispos no sólo respecto del momento actual, sino puntualizar las actitudes que, a su juicio, deberá asumir la dirigencia tras los comicios. “No se puede gobernar en este estado de división social en el que nos encontramos, en este estado de ánimo”, afirma ante todo Ojea. En ese sentido, insiste con un viejo anhelo de la Iglesia, pero que para ella cobra renovada vigencia ante la etapa post electoral: “Nosotros pensamos junto con mis hermanos obispos –dice- que cualquiera que sea el resultado de las elecciones y a quien le corresponda gobernar en este momento en que nuestro país, va a necesitar acuerdos”. Ojea pone el acento en la necesidad de preservar la paz social, una cuestión que surgió en la reunión que la cúpula eclesiástica tuvo con el presidente Mauricio Macri tras las PASO: “Realmente necesitamos dialogar, acordar y escucharnos los argentinos para poder preservar la paz social, que es una meta inmediata”. Y va más allá: “Y por supuesto que preocupa habiendo tantos hermanos nuestros en la calle y con tantas necesidades cualquier incidente que pueda ser fatal”. El presidente Mauricio Macri recibió en 2018 a los integrantes de la comisión ejecutiva de la Conferencia Episcopal Argentina, encabezada por su titular, monseñor Oscar Ojea. (Foto: Presidencia de la Nación) En la intimidad, la Iglesia sigue con particular preocupación los movimientos sociales duros liderados por el Polo Obrero, Barrios de Pié-Libres del Sur y el Movimiento Teresa Rodríguez, protagonistas de las últimas protestas y acampes en la avenida 9 de Julio. Se los ve poco y nada inclinados a la búsqueda de acuerdos, a diferencia de la CTEP, el Movimiento Evita y Somos Barrios de Pie, entre otros, más allá de algunas declaraciones fuertes. Tras afirmar que “preocupa en primer lugar el modo de tratarnos, el modo de hablar, el modo de vincularnos entre nosotros, algunos silencios que a veces explotan en actitudes sociales”, Ojea manifiesta que una de las misiones de la Iglesia es “ayudar al diálogo”. Hace dos semanas, monseñor Ojea estuvo en una sesión de la Conferencia Episcopal en el Vaticano. Recuerda lo que decía Pablo VI sobre el diálogo: “Debe ser claro, afable, confiado y prudente” y cita también a Francisco: “El tiempo es superior al espacio”, “la unidad es superior al conflicto”, “la realidad es superior a la idea” y “el todo es superior a la parte”. “El diálogo es un desafío enorme porque se requiere un cambio de perspectiva y ponerse como dice el Papa ‘un escaloncito más arriba’ para poder privilegiar y priorizar que es lo más importante y que es lo secundario”, concluye. El monseñor Ojea y un abrazo afectuoso con el Papa Francisco, durante una misa celebrada en la residencia de Santa Marta, en el Vaticano. Con respecto a la corrupción, considera que es “un enorme problema en la Argentina y en el mundo” y advierte sobre el riesgo de naturalizar algo que “va más allá del delito”. Puntualiza al respecto que “la corrupción es cuando el mal se ha instalado, se ha hecho un pacto como una forma normal de vida y de proceder. Es el peor de los males”. “Muchas veces confundimos un delito con un estado de corrupción. Una cosa es un delito, un delito que tiene que ser pagado ante la justicia, que tiene que ser probado, pero la corrupción no es solo un delito, ni tenemos que poner el foco en el delito sino en un estado. Es un estado que nos va ganando y que va siendo natural”, sostiene. FA "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/diputados-oficialistas-declaran-preocupacion-repudio-informe-periodistas-comision-memoria_0_LpsRiQjO.html","date":"19/10/2019 - 13:39","title":"Diputados oficialistas manifestaron su “profundo repudio” contra el informe de la Comisión de la Memoria que ataca periodistas","abstract":"Advirtieron que las conclusiones del organismo que preside Adolfo Pérez Esquivel constituyen “peligrosos precedentes contra la libre expresión”.","author":[],"key_words":"Alejo Ramos PadillaLibertad De ExpresiónAdolfo Pérez EsquivelÚltimas Noticias","body":"Diputados del oficialismo presentaron un proyecto de declaración en la Cámara baja expresando su \"más profundo repudio\" contra el informe de la Comisión Provincial de la Memoria que criminaliza notas de investigación elaboradas por algunos periodistas referidos a casos de corrupción en la causa D'Alessio. Sus conclusiones \"constituyen precedentes peligrosos contra la libertad de expresión\", agregaron los diputados de Cambiemos en un documento firmado por unos 40 legisladores. En la presentación del viernes, que lleva la firma de Fernando Iglesias, Karina Banfi, Pablo Torello, Carmen Polledo y Héctor Toty Flores, Jorge Enriquez, Albor Angel Catard, Javier Campos, David Schelereth, Juan Manuel Lopez, Alejandro García, Alicia Fregonese, Alejandra Caballero y Javier Pretto, entre otros, se hace referencia al informe que la Comisión escribió a pedido del juez Alejo Ramos Padilla sobre la causa D'Alessio, en el cual acusa a un grupo de periodistas de participar con el falso abogado de una \"posible interacción de inteligencia ilegal\". \"La medida judicial no tendría razón de ser y vale aclarar que la competencia que tiene establecida por ley la Comisión nada tiene que ver con la realización de este tipo de informes, por lo que tal informe merece de por sí ser rechazado por improcedente e inconducente\", dice el texto en sus fundamentos. El organismo de la provincia de Buenos Aires fue creada para asistir en juicios de lesa humanidad y preservar la memoria sobre la represión ilegal de la dictadura. Sin embargo, para los diputados oficialistas, el contenido del informe, elaborado por el Nobel de la Paz Adolfo Pérez Esquivel, \"es aún más repudiable porque tiene la intención de probar una posible interacción de inteligencia ilegal con periodistas y medios\". \"Es decir, pretende vincular la labor periodística de investigación con tareas de espionaje. Más allá de esta incoherencia, lo más grave es que incluye los nombres de diversos periodistas, a los que acusa, pero no incluye los descargos de ellos, que tampoco solicitó. Es decir que ni siquiera se ha respetado el debido proceso\", agregaron. Citaron, además, el comunicado de ADEPA rechazando el informe, en el que se habló de un \"peligroso precedente contra la libre expresión y el ejercicio profesional del periodismo\". Y plantearon: \"Si la investigación periodística es vista como espionaje, si el trabajo de un periodista buscando datos y luego publicándolos se interpreta como delito, estaremos frente a casos de censura indirecta, pretendiendo disuadir al periodismo de avanzar en la búsqueda de la verdad y de la información\". Por ese motivo, consideramos \"menester alzar la voz y expresarnos como cuerpo en defensa de nuestra Constitución, de nuestros derechos y de la libertad de expresión\". Así el proyecto se sumó a las repudios de ADEPA, FOPEA  y referentes de los derechos humanos como Graciela Fernández Meijide, el foro de convergencia empresaria y constitucionalistas como Daniel Sabsay y Andrés Gil Domínguez contra el informe de la CPM, firmado por el director ejecutivo de esa entidad Roberto Cipriano García,"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/patricia-bullrich-cristina-tildo-machirula-dijo-frase-macri-profunda-_0_AtqeVCBK.html","date":"19/10/2019 - 11:48","title":"Patricia Bullrich contra Cristina: la tildó de “machirula” y dijo que la frase de Macri fue “profunda”","abstract":"La ministra cruzó a la ex mandataria, quien había catalogado como machirulo a Macri por decir que las mujeres gastan mucho con la tarjeta de crédito.","author":[],"key_words":"Patricia BullrichCristina KirchnerMauricio MacriÚltimas Noticias","body":"La ministra de Seguridad Patricia Bullrich, recogió la crítica frase dicha por la ex mandataria Cristina Kirchner <U+200B>contra el Presidente de la Nación, Mauricio Macri al definirlo como un ‘machirulo’. “Uno podría decir que la ‘machirula’ es ella porque permanentemente ha tenido actitudes en ese sentido de querer atacar a nuestro Presidente”, disparó la ministra en comunicación con Radio Mitre. Todo comenzó con el comentario desafortunado de Macri: “Es como si le dieras la tarjeta a tu mujer, ella gasta y un día te hipotecan tu casa”. “Lo que dijo el presidente es una frase dicha por un hombre”, esgrimió la ministra, y continuó: “También uno podría decir algo contrario: al final la mujer se esfuerza, trabaja, tiene un empleo y además muchas veces tiene que cocinar en su casa y ahorra la plata como en la fábula de la hormiguita y el hombre se la gasta”. En esa línea, defendió al Presidente: “La idea es haber expresado esta realidad de la Argentina que gasta, gasta y gasta y que luego cuando no puede pagar se empieza a quejar y acusar a otro”. “La frase profunda es la que dijo el presidente y haberle dicho 'machirulo' es de una ‘machiruleada’, es querer tapar la frase principal para que no trascienda aquello que dijo que es muy importante. Justamente es lo que le pasa a la Argentina cuando gobierna el kirchnerismo”, justificó Bullrich. Luego, confirmó que estará presente en la marcha del “Sí se puede” este sábado en el centro porteño: “Voy a estar en el Obelisco hoy a la tarde”. Al referirse a los operativos de seguridad dispuestos para esta movilización, Bullrich precisó: “Son marchas ciudadanas donde el objetivo es que no haya recursos del Estado para que desvíen lo que puede ser la seguridad de los ciudadanos, queremos que las personas lleguen tranquilas, va a haber un escenario que mira al norte y eso permite organizar la llegada de la gente para poder ver a Mauricio Macri y todos los que van a estar acompañando”. Y añadió: “El objetivo es que no se gasten recursos de seguridad y que no dejen de funcionar los servicios públicos de la ciudad”. En conversación con Radio Mitre, la ministra hizo referencia a los posibles escenarios después de la elección del 27 de octubre: “Si ganamos imagino una profundización de las políticas que estamos llevando adelante. Producción, trabajo, libertad, progreso y orden, parezco la bandera brasilera, pero son los elementos fundamentales que creemos que tiene que haber”. Frente a un resultado adverso al oficialismo, Bullrich planteó: “Si gana Fernández seguramente habrá control de la prensa, imposición de las ideas, tapar lo que sucedió en su gobierno con la corrupción, la primacía de la teoría Zaffaroni, que pone al delincuente sobre las víctimas”. Y remató: “Son dos países muy distintos, es transparencia o corrupción, es democracia o mecanismos discrecionales de poder. Esperemos que la gente no vote para atrás”. Sobre el final de la entrevista, se despegó del candidato a gobernador Axel Kicillof, quien declaró que ante los altos niveles de desempleo muchas personas se volcaron a la venta de drogas: “Nadie trabaja de narcotraficante porque no tiene trabajo”. FA"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-gente-va-plaza-despues-supermercado-da-cuenta-suben-cosas-_0_1w382xLN.html","date":"19/10/2019 - 11:31","title":"Alberto Fernández: “Esa gente que va a la plaza, después en el supermercado se da cuenta de lo que suben las cosas”","abstract":"El candidato presidencial del Frente de Todos criticó duro a Macri y realizó un pedido a los empresarios que anticiparon aumentos de precios. Volvió a elogiar a Lavagna.","author":[],"key_words":"Alberto FernándezElecciones 2019Mauricio MacriJusticiaColoquio De IDEA","body":"A horas del segundo debate y a ocho días de las elecciones generales, Alberto Fernández, candidato a Presidente por el Frente de Todos, se refirió a las marchas del \"Sí se puede\" que encabeza Mauricio Macri, criticó en duros términos al gobierno y dejó un pedido a los empresarios que estuvieron en el Coloquio de Idea. \"Tengo la tesis de que Macri lo único que intenta es consolidar lo que le quedó. Todo su discurso está llamado a consolidar lo que le quedó. Está bien que se reúnan con su gente, sin vallados, como hicieron durante tantos años. Después está la realidad, esa gente que ve una plaza llena, llega a su casa y tiene la heladera vacía. Esa gente que va a la plaza después va al supermercado y se da cuenta de lo que suben las cosas\", remarcó Alberto Fernández sobre las convocatorias de Macri, que este sábado prepara \"la marcha del millón\" al Obelisco. A horas del segundo debate, no quiso adelantar los temas que hablará en el salón de actos de la Facultad de Derecho de la UBA, pero sí se refirió al de Santa Fé, con elogios al ex ministro de Economía y candidato del frente Consenso Federal. \"El otro día Lavagna dijo algo que estuvo muy bien. Hubo dos momentos en los que me salí de la lógica por cosas que dijo durante el debate. Lo primero que dijo, y hay que reconocerlo, es que hablábamos de los derechos humanos, pero nadie hablaba del hambre. Y ahí retomé un poco lo que dijo para hablar un poco del hambre en los 30 segundos que te dan. Lo segundo fue que cuando uno propone y le dicen 'de dónde vas a sacar la plata para hacerlo', pero nunca preguntan de dónde sale la plata para pagar los intereses de Leliqs. Y tuvo razón Lavagna\", afirmó Fernández en un extenso reportaje en el programa \"Secreto de Sumario\", de Radio 10. A su vez, al tiempo que afirmó cuales serán sus objetivos si gana dentro de ocho días, despotricó contra el gobierno. \"La prioridad es lo que menos tienen, es la pobreza y los desempleados. Si uno mira los efectos de la salida de la convertibilidad son iguales a los efectos de Macri de estos cuatro años. Salir de la convertibilidad significó una devaluación del 400%, cuatro años de Macri es una devaluación del 500%. Salir de la convertibilidad fue llevar la pobreza a 57%, cuatro años de Macri es llevar la pobreza al 40%\", agregó el candidato presidencial que encabezó con Cristina Kirchner el acto del Día de la Lealtad peronista en La Pampa. Por otro lado, y ante un eventual triunfo, Fernández le realizó un pedido a los empresarios y citó una nota de Clarín sobre la idea de subir precios como \"colchón\" para un posible congelamiento. \"Hoy el diario Clarín dice que los empresarios están pensando en un aumento del 17% para poder soportar el congelamiento que les propongo. La verdad es que no les propuse ningún congelamiento, les propuse seriedad en los precios. Y eso es no ser serios, así que espero que no lo hagan\", sostuvo el candidato presidencial. Alberto Fernández: \"Si uno mira los efectos de la salida de la convertibilidad son iguales a los efectos de Macri en cuatro años\" (Foto: Juano Tesone) Y en ese tono, también dejó un pedido para Macri. \"Lo que me preocupa es que el 28 de octubre vuelva a enojarse Macri y vuelva a hacer un disparate como el que hizo el 12 de agosto. Le pido que no vuelva a hacer lo mismo. Que se enoje con él mismo, que se mire al espejo porque todo lo que pasó es culpa de él\". Por último, el ex jefe de gabinete de Néstor Kirchner también habló de la Justicia Federal. \"Tenemos que acostumbrarnos a que la Justicia actúe con libertad y la Justicia tiene que acostumbrarse a actuar sin pedir permiso, las dos cosas. Porque los jueces y los fiscales hoy en día están esperando el 'llamado de', antes de hacer algo. Tienen que acostumbrarse a tomar decisiones responsablemente, con prescindencia de quién es el acusado, el poderoso, quién el que presiona o el medio que publica. Hacer Justicia es un tema muy serio, y en materia penal es doblemente serio, porque es un sistema que termina con la libertad de la gente\". Y añadió: \"Eso hay que terminarlo, pero no quiere decir favorecer la impunidad de los poderosos. Quiere decir que la Justicia funcione para todos, y tiene que tener total independencia.  Tengo jueces que han sido mis alumnos, que han sido compañeros de cátedra, tengo jueces que son mis amigos y jamás en la vida me junto con ellos para hablarles de una causa y no soy el Presidente. Nunca lo hago\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/matias-lammens-cristina-kirchner-integrantes-espacio-aprendieron-muchisimo_0_-TnJEWyf.html","date":"18/10/2019 - 22:25","title":"Matías Lammens: “Cristina Kirchner y otros integrantes del espacio aprendieron muchísimo”","abstract":"“Yo tenía un discurso muy antigrieta y es el mismo que tiene Alberto. Justamente el hecho de que él sea el candidato tuvo que ver con eso”, afirma el candidato K a jefe de Gobierno porteño.","author":"Jazmín Bullorini","key_words":"Elecciones 2019Matías LammensCristina Kirchner","body":"Matías Lammens entró en la recta final con la esperanza de que para él, la campaña no termine ese día. “Vamos a entrar al balotaje y ganar en noviembre”, repite confiado el presidente de San Lorenzo, que debutó este año en política de la mano del Frente de Todos y con el desafío de destronar a Horacio Rodríguez Larreta de la Ciudad. - Empezó la campaña aclarando que no era kirchnerista: ¿Es albertista? - Soy progresista, pero confío mucho en lo que puede hacer Alberto Fernández. - Dijo que si Cristina Kirchner hubiese encabezado la fórmula no habría aceptado la postulación, ¿por qué? - Yo tenía un discurso muy antigrieta, que es el mismo que reafirmo ahora, y el mismo que tiene Alberto. Y justamente el hecho de que él sea el candidato presidencial tuvo que ver con eso, porque Alberto fue un tipo que criticó el segundo mandato de Cristina. Por eso me gusta mucho estar en este espacio, me parece que el gesto que tuvo Cristina es de una valentía y una audacia tremenda. Lo celebro y por eso acepté. - ¿Cambió la ex mandataria? - Que las derrotas enseñan no tengo ninguna duda. También pasa en el fútbol. El éxito, a veces, te vuelve vanidoso, poco reflexivo. En cambio, la derrota es mejor consejera porque te hace pensar, ser autocrítico. Creo que todos, Cristina y muchos otros integrantes de ese espacio, han aprendido muchísimo. - La duda que generan es quién va a gobernar si ganan... - Va a gobernar Alberto, no tengo ninguna duda. Y el Gabinete lo va a armar él también. - ¿Le preocupa que Alberto Fernández analice recortar los recursos de la Ciudad en favor de las provincias? - Eso a mí no me lo dijo y tampoco lo planteó públicamente. Yo hablo a diario con Alberto y todo lo contrario, siempre pensamos cómo potenciar a la Ciudad con recursos articulados con Nación, así que es un escenario que no veo. - En el debate ventiló que Rodríguez Larreta le había ofreció unirse a Cambiemos. ¿Por qué lo rechazó? - Con Larreta tengo, esencialmente, diferencias de prioridades. A mí me costaría mucho estar en un gobierno que desinvierte 8 puntos de presupuesto en educación o estar con una persona que se enoja cuando le dicen que hay 7 mil personas viviendo en la calle en vez de pensar cómo lo soluciona. - ¿Por qué cree que más del 46 % lo votó a Larreta en agosto? - El PRO ha sabido construir una hegemonía política que lo trajo hasta acá, pero las preferencias políticas no son permanentes y se están reconfigurando. Muchas de las falencias que nosotros marcábamos en la Ciudad quedaron al descubierto ante la crisis económica. Cuando la gente tenía un buen pasar por ahí lo más importante era ver si las plazas estaban lindas, pero hoy hay personas que les cuesta llegar a fin de mes, que tienen problema de empleo, de vivienda y ven que el gobierno de la Ciudad no hizo nada para protegerlos teniendo un presupuesto enorme. Estoy convencido de que se tienen que subir las responsabilidades del jefe de gobierno porteño a las de un jefe de estado provincial y tener políticas económicas, de empelo, salud y educación importantes. - ¿Con qué expectativa llega a las elecciones del 27 de octubre? - Vamos a entrar al balotaje y tenemos gran chance en noviembre. - ¿Qué haría el primer día de su gobierno? - Empezar a trabajar fuerte en la solución de la emergencia social, y simultáneamente en un plan de mejora de infraestructura escolar y calidad educativa, que incluya la construcción de jardines maternales y de secundarias para que en 2021 no haya más problemas de vacantes. Nombraría a los médicos que faltan en los hospitales. - ¿De dónde sacaría los fondos? - Entre arreglos de veredas y pautas publicitarias el Gobierno de la Ciudad hoy gasta 4 mil millones de pesos contra 1200 millones de pesos de infraestructura escolar... - Prometió crear una oficina anticorrupción, un tema que no está en la agenda del Frente de Todos a nivel nacional. ¿Por qué? - Tiene que ver con la forma en que uno vive y concibe la política y lo he demostrado en San Lorenzo. Estoy orgulloso del trabajo que hicimos y quiero estarlo también del trabajo que haga en la Ciudad. Más allá de errores y virtudes, lo que nunca voy a permitir es que nadie le diga a mi hija que su papá es un ladrón. En la Ciudad tiene que haber una oficina anticorrupción y debe ser dirigida por la oposición. También hay que eliminar un decreto de 2016 que le permite a los ministerios gastar en forma indiscriminada y discrecional el 20% de sus presupuestos. - Pero entre los candidatos del Frente de Todos, la ex presidenta está siendo investigada por corrupción... - Hay que ser respetuoso de la Justicia. Creo que quienes tenemos un rol público tenemos que entender que no es bueno meterse nunca en el rol de la Justicia y que lo que la Justicia diga es algo que tenemos que aceptar. - En plena campaña electoral a usted lo criticaron por una serie de cheques rechazados emitidos por San Lorenzo ¿que pasó? - Fue algo muy extraño, porque nosotros teníamos un acuerdo de giro descubierto con un banco que de repente por una decisión del directorio se cayó y por eso vinieron rechazados los cheques. Pero todos estuvieron cubiertos. Me parece que tuvo más que ver con alguno que quiso hacer una avivada política que otro cosa. - Usted acercó a Marcelo Tinelli con Alberto Fernández. ¿Puede haber un acuerdo? - No creo que Marcelo salte a la política, de hecho va a tener programa el año que viene, pero puede cumplir un rol importante en el plan contra el hambre que planteó Alberto como política de Estado más allá de un plan electoral. No porque tenga un cargo, pero es un gran influenciador, una persona muy escuchada. - ¿Si usted pierde las elecciones en la Ciudad, pero Alberto Fernández llega a la Presidencia, ocupará un lugar en el Gobierno nacional como se está especulando? <U+200B>-Hoy no lo pienso, mi único objetivo es gobernar la Ciudad y la verdad es que tampoco lo hablamos con Alberto."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/donde-voto-en-tucuman-consulta-el-padron-electoral-2019_0_GqU1QOim.html","date":"18/10/2019 - 21:00","title":"Dónde voto en Tucumán: consultá el padrón electoral 2019","abstract":"Las elecciones en Argentina se realizan el 27 de octubre. Consultá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Tucumán","body":"El padrón electoral publicado para las elecciones 2019 en Argentina, permite consultar el lugar de votación con solo introducir el documento, género, distrito y un código de seguridad. La provincia de Tucumán ya reeligió a Juan Manzur como gobernador y volverá a las urnas en octubre para elegir Presidente, Vice y Diputados Nacionales. En el Frente de Todos tiene como candidato a diputado a Mario Leito y José Vitar y Juntos por el Cambio a Domingo Amaya, quienes fueron seleccionados en las PASO. Por otro lado, El Frente de Izquierda y los Trabajadores (FIT) tendrá como candidato a Ariel Osatinsky; y Fuerza Republicana a Ricardo Bussi. A nivel nacional el 27 de octubre votará para renovar 130 bancas de la Cámara de Diputados y 24 en senadores. Un eventual balotaje presidencial tendría lugar el 24 de noviembre."}
