{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-gran-apuesta-uar-rinde-examen-mundial-nid2293908","date":"3  de octubre de 2019  • 23:59","title":"La gran apuesta de la UAR rinde examen en el Mundial Japón 2019","abstract":null,"author":"Jorge Búsico","key_words":"","body":"TOKIO.- Hay un concepto en Japón llamado shokunin. Es el que define a alguien que busca la perfección en su tarea. Puede aplicarse a lo que tendrán que hacer \r\nlos Pumas mañana ante Inglaterra: un partido perfecto. Al menos para estar a la altura de lo que anuncia Inglaterra. Pero el encuentro en el Tokyo Stadium no representa sólo una final para el seleccionado en su objetivo primario de alcanzar los cuartos de final, sino que pondrá en resultados el primer gran test del rugby argentino en su ruta del profesionalismo en la alta competencia. Si bien hubo contratos firmados antes, fue después de la Copa del Mundo última, en 2015, cuando la \r\nUAR puso en marcha algo inédito hasta ese momento: armar un plantel rentado. Estos cuatro años de \r\nSúper Rugby rinden examen en Japón. Porque cuando hay dinero de por medio, se exigen resultados. El rugby no es la excepción y la Argentina entró en ese modelo. En este tiempo que siguió a las mieles del cuarto puesto en Inglaterra 2015, la UAR continuó ejecutando un plan a largo plazo que incluyó una regla que dejaba de lado a los que estuviesen jugando en Europa. Se armó un plantel con jugadores locales porque se entendían dos cosas: había que fortalecer la franquicia de Jaguares en el Súper Rugby y agrandar la base con Argentina XV y Pumitas. Si bien se apostó a futuro, hubo algo que no fue deseado pero que sí resultó concreto: se debilitó a los Pumas, el equipo emblema. Se rompió con la regla de que en el seleccionado deben jugar los mejores. En estos cuatro años, con \r\nDaniel Hourcade y con \r\nMario Ledesma, al equipo le costó hacer pié. Perdió mucho más de lo que ganó. El primer coletazo fue quedar en la tercera banda en el sorteo para este Mundial, lo que significó tener a dos grandes en el Grupo C. El segundo, una seguidilla de derrotas que recién se cortó con Tonga, un equipo de tercer orden. La gran apuesta era esta Copa del Mundo. La excelente campaña de Jaguares fue el impulso que parecía que se necesitaba. Pero los Pumas llegan ahora con la soga al cuello. Si pasan a Inglaterra y se clasifican, se habrá cumplido el objetivo. Es más: el equipo puede llegar lejos si toma ese envión. De lo contrario, vendrán tiempos movidos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/gonzalo-belloso-exgoleador-impulsa-var-sudamerica-admite-nid2294034","date":"3  de octubre de 2019  • 23:59","title":"Gonzalo Belloso, el exgoleador que impulsa el VAR en Sudamérica y admite errores de la Conmebol","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"Vaya paradoja: \r\nGonzalo Belloso y \r\nJosé Luis Chilavert compartieron plantel en Estrasburgo y fueron campeones. Diecisiete años después, el \r\nexarquero es el \r\nenemigo principal de la \r\nConmebol, allí donde el Pejerrey ejerce como \r\ndirector de Desarrollo y \r\nsecretario general adjunto. Sin embargo, el cargo que más identifica a Belloso no tiene tarjeta de presentación. Es el canciller del paraguayo \r\nAlejandro Domínguez, máximo dirigente del fútbol sudamericano. Desde el área de Desarrollo, Belloso fue el encargado de motorizar la llegada de la \r\ntecnología al arbitraje. En una entrevista con \r\nLA NACION considera \"\r\nclave que la \r\nAFA implemente el \r\nVAR para que sus árbitros sigan estando entre los mejores\". -¿Qué opinión tenés del arbitraje en las dos semifinales de la Libertadores? -Estuvieron muy bien. Claus hizo un partido muy bueno en River-Boca. Con la asistencia del VAR sacó el partido adelante con muchísima personalidad. En Brasil, Pitana también hizo un partido muy importante y demostró que por algo es uno de los mejores árbitros del mundo. Más allá de cualquier polémica o discusión que siempre hay, nosotros estamos muy contentos con la posición y la situación del arbitraje sudamericano. Hemos invertido muchísimo. Seguramente que siempre hay cosas para mejorar, pero confiamos en la decencia y en la capacidad de los árbitros que la Conmebol pone adentro de la cancha. -¿Conmebol obliga a que sus 10 países tengan VAR? -Hemos apoyado a través de los fondos Conmebol Evolución a todos los que nos lo han pedido. El año pasado nos pidió Brasil, que ya instaló el VAR. AFA nos pidió los fondos hace 6-7 meses. Tiene aprobada toda la primera parte. Estamos esperando que AFA proceda con la segunda parte. Quedó en cancha de la AFA presentar la segunda parte del proyecto, que básicamente es cómo sería la preparación de los profesionales, toda la fase del protocolo previo. Y si incluyen la empresa que los va a asesorar, entonces tienen que presentar los tres presupuestos. Todas cosas formales.  -¿El fútbol argentino tendrá VAR pronto? -Tenemos mucha fe en que la AFA lo pueda incluir. Son de los mejores árbitros de Sudamérica, sin dudas. Son muy buenos acá, pero si no usan el VAR todos los días, no nos familiarizamos ni los hinchas, ni los jugadores, ni los dirigentes...Entonces todos estamos dudando permanentemente. Estamos muy esperanzados de que Argentina lo implemente lo más rápido posible. -¿La falta de implementación del VAR en la Argentina tiene que ver un tema económico o político? -Entiendo que será por lo económico. O por no haber cumplido el protocolo todavía. No creo que haya nada oscuro. Simplemente, porque en todo momento el presidente Tapia nos manifestó que lo quería implementar. Serán los tiempos normales, el protocolo no es algo sencillo de cumplir y entiendo que AFA lo está queriendo hacer paso a paso. El fútbol actual se ve con el VAR, que llegó para quedarse. -¿Lo ves para el próximo torneo de la Superliga? -Sería ideal que Superliga y AFA trabajen en la implementación. Sería espectacular para Sudamérica, para el nivel del arbitraje. Necesitamos tener los árbitros argentinos con el mejor nivel. Es clave implementar el VAR para que sus árbitros sigan estando entre los mejores. -Con respecto a esos errores del VAR en la Copa América... -Creemos que la Copa América fue muy positiva. Hubo muchísimos más aciertos que errores. Errores va a haber y va a seguir habiendo porque los árbitros tienen su criterio. Y si miran cinco personas que están en un VAR, ellos deciden lo que les parece. La autoridad máxima sigue siendo el árbitro y su criterio va a seguir estando. -El protocolo habla de intervención en errores flagrantes y obvios... -Con el paso del tiempo, este criterio se va a unificar. Hay errores que son, a lo mejor, muy chiquitos, y se empezaron a cobrar. -La mano a favor de Argentina en el partido con Paraguay es uno de ellos... -Sí, es un penal que no quedó claro en ningún momento. No hay una imagen. El árbitro cobró penal, pero hay todavía sensaciones y cosas que se ven dentro de la cancha que no las vemos nosotros. Son cosas que las siguen viendo los árbitros y es bueno que así pase. -¿Y la expulsión de Lionel Messi? -Creo que a dos jugadores como esos les tenés que dar una oportunidad más. Uno es bicampeón de la Copa América y, el otro, el mejor jugador del mundo. A lo mejor el árbitro tendría que haber tenido un manejo diferente de la jugada. -¿Qué pasa con los errores arbitrales que sin VAR o con él perjudicaron a un equipo? Por ejemplo, la jugada de Pinola contra Independiente. -Lo que pasa es que una organización como la Conmebol que hace 25 torneos al año, que hace dos torneos enormes de clubes, torneos de selecciones, que genera 500 millones de dólares y reparte 480, que tiene una administración media empresaria, no puede ser culpable si un árbitro se equivoca. Nos tenemos que sacar eso de la cabeza. No pueden la Conmebol ni el presidente Domínguez correr el riesgo de prácticamente convertirse en delincuentes si un árbitro se equivoca. Es algo normal. Hacemos todo lo posible para darles las mejores herramientas a los árbitros. Les triplicamos sus ingresos, les damos el VAR...Antes, el árbitro se tenía que pagar el hotel y sus traslados. Todo eso no existe más. Ahora van a hoteles de primer nivel, los aislamos, los recibe gente nuestra, cuidamos de su integridad moral y deportiva. Ahora, si el árbitro se equivoca adrede o por hache o por be, no puede toda una organización pasar a ser corrupta y delictiva. No es así. Eso, yo, personalmente, y conociendo con quien trabajo, y conociendo a mi presidente, no lo permito.   \"Conmebol fue muy valiente en ser la primera que pidió y sugirió que hubiese tecnología para ayudar a los árbitros\", recuerda Belloso. Y agrega: \"La Conmebol le pidió a la FIFA que hiciera un protocolo de VAR. Fuimos la primera confederación continental que lo hizo. Fue en febrero de 2016 en una reunión a la que fueron el colombiano Ramón Jesurúm y el presidente Alejandro Domínguez. Ellos plantearon que había una necesidad: este deporte tenía que incluir la tecnología\". -¿A partir de ahí se inició todo? -Sí. A partir de ahí se aceleró todo. Después, como confederación, utilizamos el VAR en nuestros torneos...pero bueno, a ver...nosotros estamos usando una herramienta que los países no están haciendo todavía el esfuerzo...o no pueden hacer el esfuerzo de incorporarlo en sus torneos locales. Entonces, si nosotros tuviéramos esa tecnología en los 10 países, el hincha, los jugadores, los técnicos y los árbitros, fundamentalmente, estaríamos todos mucho más familiarizados con el uso del VAR y no sería tan traumático.  -¿Cómo será la convivencia Conmebol-AFA de cara a la Copa América del año próximo? -Tenemos buena predisposición. La hemos tenido siempre con la AFA, desde el primer día que quedaron el presidente Tapia y el comité que lo acompaña, tuvimos actos de buena voluntad. También de ellos, pero nosotros, como somos un ente mayor, los ayudamos en todo lo que pudimos. Esto que pasó...fue una...creo que algo que tiene que quedar en el olvido. Para nosotros quedó en el olvido. Seguimos adelante y con el mismo cariño vamos a seguir ayudando a la Argentina. Son cuestiones políticas: si hay algo que quedó se debe resolver en el consejo de la Conmebol. -De hecho, se resolvió en el Consejo de la Conmebol... -Sí, hay mucho por delante positivo. Tenemos una Copa América que le dará muchísimos beneficios a la Argentina. Deportivos, porque va a jugar toda una zona acá. Económicos, enormes, porque una región así de Copa América puede hacer que queden 50-70 millones de dólares. Que trae el fútbol, que los va a traer la Conmebol junto a la AFA, y todos los países que vengan a jugar acá, con sus hinchas. Creo que hay que aprovecharla y AFA tiene que disfrutarlo. Organizarla junto a nosotros pensando en todo lo positivo que le trae un torneo así. -¿Quedan secuelas políticas después de la carta de la AFA por el VAR? -Para nosotros no. Ya habló el consejo. Fue una lástima. Le quitaron la representatividad a Tapia. Pero nosotros seguimos adelante. La AFA es una asociación muy importante en Conmebol. Seguiremos apoyándola como hicimos el primer día. Te recuerdo que desde el primer día que vino el presidente Tapia se lo propuso como vicepresidente de la Conmebol, luego se dio la oportunidad al partir del presidente Wilmar Valdez (uruguayo) de proponerlo como representante del Consejo de la Conmebol en FIFA. Rápidamente la AFA recuperó el lugar en el mundo. Después, lo que pasó, no está a cargo nuestro. No tenemos más que buena voluntad con la AFA. No tengo ninguna duda de que vamos a seguir trabajando para, en lo que podamos, seguir ayudando al fútbol argentino. -¿Por qué no aceptaron el error de, por ejemplo, los futbolistas suspendidos que jugaron en la Libertadores pasada? -Nosotros fuimos valientes habiéndonos equivocado. Todo acto transformador, como lo fue haber incluido la tecnología en el arbitraje, va a generar (y generó) errores. Lo mismo pasó cuando incluimos el Comet (el sistema electrónico para el registro de jugadores). Anteriormente, el tribunal de Disciplina trabajaba en Madrid. No había nada escrito ni digital. -¿En Madrid? -Operaba desde ahí. Cuando nosotros nos dimos cuenta de tamaño error, nos costó traer todos los datos, volcarlos al Comet. Lo mismo les costó a las federaciones. -¿Operaban desde Madrid porque ahí estaba Gorka Villar (ex asesor legal de Conmebol)? -Sí, pero no estaba en un estudio suyo, sino en otro que él había nombrado y trabajaba para él. Tuvimos que traer y volcar todo eso en el Comet. Este es el segundo año del Comet. ¡Y no hubo un error! Hicimos trabajar a todos con tiempo.  -¿Por qué creen que el hincha de fútbol percibe en forma negativa a la Conmebol? -Vamos a hablar como argentinos: vivimos en un país en el que todo está en duda. Estamos en un país en el que estuvo un todopoderoso durante 30 años que conducía la AFA, que conducía la Conmebol y que tal vez conducía la FIFA como era Don Julio (Grondona). Alrededor suyo se manejan mil rumores. La gente se cree que Argentina arreglaba todo. Entonces, algunos a lo mejor pensarán que se puede seguir de la misma manera. Pidiendo árbitros. Y en Conmebol no se piden árbitros. No se ayuda ni se perjudica a nadie con el arbitraje en ningún torneo. Ni de fútbol playa hasta la Libertadores. No se acomodan los horarios. Porque una de las cosas que todos los clubes pedíamos era que el fútbol... -Dijiste pedíamos... -Nosotros venimos de los clubes. ¡No venimos de un huevo! Pedíamos que fuera algo lógico, normal, planificado.Hay otras cuestiones que que se hacen ahora y que antes no existían: reuniones de comisiones de clubes dos veces al año. Reunión de entrenadores...¡Escuchamos a todo el mundo! Escuchamos a los entrenadores, a los jugadores, a los ex jugadores...De todo vamos escribiendo, anotando y mejorando. -¿En algún momento la Conmebol pudo haber comunicado mal? -Sí, por supuesto. Todo el mundo falla en la comunicación, porque la comunicación va tan rápido que es imposible estar a la altura...Seguramente, nosotros nos dedicamos a gestionar, a generar recursos, pero hemos tenido problemas de comunicación que nos han traído problemas. -En los últimos cinco años..del FIFAgate para acá, ¿no se habló más de plata y de abogados que de fútbol? -Es imposible no hacerlo. Primero, porque la Conmebol no generaba recursos. Eso implicaba que estábamos permanentemente mirando al de afuera. Teníamos que lograr generar recursos. ¿Abogados? No sé quién habló de abogados. Nuestro presidente no tiene abogados. No estuvimos nunca citados a declarar en nada. Problemas normales: sí, los hay. -Hicieron una demanda a la Justicia de USA para ser víctimas del FIFAgate. -Nosotros, sí. La Conmebol arrancó siendo culpable y hoy es víctima. Somos víctima en Suiza, en Estados Unidos. El fútbol sudamericano ha sido víctima de malos procesos. Nosotros pensamos que íbamos a tener una restitución importante de la Justicia de Estados Unidos de todos estos bienes que recaudó a raíz de los condenados. Y no fue así, pero seguimos en esa pelea, porque esa plata es del fútbol sudamericano. El 94% de lo que ingresa, el presidente tomó la decisión de que vaya a los clubes, a las asociaciones, a los programas de desarrollo. Y el otro 5-6%, es para administración lógica de una entidad como la nuestra. -¿Cómo evaluás a la Comisión Regularizadora de la AFA, de la que formó parte tu esposa, Carolina Cristinziano? -Hicieron cosas importantes. El inicio del desendeudamiento de los clubes, que fue duro y hoy es un éxito que lo pudo terminar el presidente Tapia. Intentaron hacer muchas cosas en cuanto a parámetros claves y sencillos que había marcado FIFA. No se hizo ciencia. Había que hacer una administración coherente y real a la situación. Sobre todo, lograr el estatuto para que haya autoridades nuevas como pasó.  -¿Y la causa judicial que le iniciaron a tu mujer y a otros integrantes de la comisión? -Eso es muy Argentina. Yo pongo las manos en el fuego por ella, porque la conozco, y por la intachable profesional que es. Pero, aparte, esa causa judicial es de cinco años. Y lo que le toca a la Comisión Regularizadora son 40 días. Fueron ellos quienes resolvieron denunciar ese atropello que se estaba haciendo desde la AFA con los impuestos. Ella está tranquila, contenta con la experiencia.   -¿Vas a volver? -Sí. Volver muy preparado, con la suerte que me dio a mí el mundo de Central estar en otros lados donde no ha podido estar nadie. Haber copiado, aprendido y ver ejemplos de lo que se hace en una buena institución. Hoy, lo que puedo decir es que difiero en el 99% de la conducción del club. En los métodos, en las formas y en lo que hicieron. Creo que perdimos una oportunidad enorme, de haber vendido jugadores como nunca en la historia y que no haya quedado nada en el club. Al contrario, estamos más cerca de estar en un caos que bien. Pero lo que sí sé es que todo lo que hago es prepararme para el día que me toque o nos toque llevar a Central donde merece estar. -¿Volverías como director deportivo o presidente? -No, fui director deportivo porque no tenía antigüedad para ser nada. Volvería como dirigente, como fui siempre. -¿Serías presidente? -Si me toca a mí, sí. Si le toca a otro, acompañaré desde donde sea."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/maradona-gimnasia-cambios-al-mayor-plantel-reducido-nid2293952","date":"3  de octubre de 2019  • 23:59","title":"Maradona, en la boca del Lobo: achicó el plantel y mudó el lugar de los entrenamientos","abstract":null,"author":"Máximo Randrup","key_words":"","body":"LA PLATA.- La derrota del fin de semana pasado representó un mazazo para Gimnasia. Si bien no lo decían, todos sentían que el partido ante los suplentes de River podía significar el despegue en la lucha por la permanencia en la Superliga. Lo creían los hinchas, pero también los integrantes del plantel. Eso no ocurrió. El Lobo jugó mal y volvió a perder. Fue la séptima caída en cadena y la tercera del ciclo de Diego Maradona. \"Ni en pedo me voy. Estoy metido hasta los huevos\", le juró Maradona al presidente albiazul, Gabriel Pellegrino, tras la caída del último sábado. Fue un duro golpe. Después del entusiasmo por el cambio de aire llegaron tres derrotas que complicaron aún más el panorama. Con el propósito de elevar al máximo la concentración de sus jugadores, el entrenador tomó dos medidas que llamaron la atención: achicó el plantel de manera considerable y mudó a sus dirigidos a Ezeiza. Si bien el recorte fue numeroso, porque fueron siete los futbolistas que bajaron a la reserva, parece tratarse de una decisión que no altera la ecuación. No fue apartado ninguno de los habituales titulares y tampoco se marginó a un suplente que participara demasiado. Los que retrocedieron un casillero y ya no están con el grupo principal son: Jonathan Chacón, Guillermo Enrique, Lucas Míguez, Juan Cataldi, Khalil Caraballo, Eric Ramírez y Lucas Calderón. La intención de Maradona pasa por lograr un grupo compacto, fuerte y que esté integrado por aquellos que tienen posibilidades reales de ser convocados.  Lo del cambio de predio resultó más sorprendente porque Gimnasia cuenta con un centro de entrenamiento que se encuentra alejado del ruido de la ciudad y además el plantel viene entrenando todos los días a puertas cerradas. Por otra parte, si hay algo que aporta Estancia Chica -un lugar muy representativo para el conjunto tripero- es tranquilidad. Serenidad. Sin embargo, el cuerpo técnico consideró que un cambio de aire podía ayudar. A refrescar un poco el ambiente y sobre todo a potenciar la concentración de un equipo que en esta Superliga cometió muchas desatenciones. Pifias, rechazos cortos, errores de cálculo, desacoples infantiles y otras fallas groseras llevaron a Gimnasia a una situación crítica. El Lobo comenzó la semana en Abasto, como de costumbre, pero el miércoles se mudó al complejo que la AFA dispone en Ezeiza. Ahí practicó los últimos dos días y también lo hará hoy. Tras la práctica y el almuerzo, el conjunto albiazul partirá rumbo a Mendoza.  El encuentro contra Godoy Cruz, mañana, a las 13.15, será muy diferente a los anteriores con Diego al mando. Tras enfrentar al campeón de la Superliga (Racing), a la principal revelación del actual torneo (Talleres) y al campeón de América (River), el Lobo enfrentará casi a un par. Por primera vez se las verá con un equipo en crisis, no tan profunda como la propia, pero en crisis al fin. Porque Marcelo Gallardo le puso un millonario alternativo, es cierto, aunque repleto de talento y sin presiones. El Tomba, en cambio, asoma como un rival semejante y, ¿por qué no?, como el fin de las excusas. Gimnasia no puede perder más tiempo. Comenzó el campeonato comprometido con el descenso y hasta ahora sumó un punto de 24 posibles. Empató ante Lanús en el debut y después perdió todo lo que jugó. Al Lobo le metieron el primer gol en los ocho encuentros, con lo complejo que es dar vuelta un resultado en la Argentina, y hoy está último en las dos tablas (posiciones y promedios). Para enfrentar a Godoy Cruz se perfila una formación con dos modificaciones en relación a la derrota contra River: los regresos de Marco Torsiglieri y Matías García, quienes estaban suspendidos, por Matías Melluso (lesionado) y Maximiliano Comba (cambio táctico). Si se confirman estas variantes, Gimnasia presentará los siguientes nombres: Alexis Martín Arias; Leonardo Morales, Manuel Guanini, Torsiglieri y Germán Guiffrey; Víctor Ayala; Horacio Tijanovich, José Paradela, Brahian Alemán y García; y Pablo Velázquez.  Godoy Cruz, el adversario de turno, no llega mucho mejor que los platenses. El conjunto mendocino también perdió siete cotejos, con la diferencia de que el restante lo ganó (2-1 a Estudiantes). El Lobo tendrá que sumar bastante en los próximos dos compromisos, frente al Tomba y Unión en el Bosque, porque después se le vendrán dos partidos complicados: Newell's, en Rosario, y el clásico platense como local. Maradona, secundado por Sebastián Méndez, no pensó en renunciar, pero sí en una forma de cambiar el clima interno. El grupo está herido y el director técnico buscó una posible cura: reducción del plantel y aislamiento para los que no fueron nominados. Ya dijo al principio que no era \"mago\", convencido de la complicada situación de Gimnasia con los promedios."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/los-pumas-inglaterra-que-pasara-si-equipo-argentino-nid2293709","date":"3  de octubre de 2019  • 13:08","title":"Los Pumas-Inglaterra: qué pasará si el equipo argentino gana, empata o pierde","abstract":null,"author":"","key_words":"","body":"Los Pumas tendrán este sábado, desde las 5 de nuestro país, un desafío crucial ante Inglaterra: está en juego ni más ni menos que la continuidad en el \r\nMundial de rugby Japón 2019, más allá de que todavía les quedará el partido final ante Estados Unidos por la etapa de grupos. Pues bien: ¿Qué pasará con el equipo con los tres resultados posibles?   En cualquier caso, será importante tener en consideración los puntos bonus que sume cada uno. Un triunfo otorga 4 puntos, un empate 2 y una derrota cero, pero se le otorga un punto adicional al que anote cuatro o más tries y al que pierda por 7 puntos o menos. Las variables son múltiples en este caso y después del choque de este sábado el panorama quedará más nítido. Además, será importante considerar los criterios de desempate. Ante igualdad en puntos, terminará arriba el equipo que haya ganado el partido entre sí. Si fue empate o hay más de dos equipos igualados, se tendrá en cuenta primero la diferencia de puntos; segundo, la diferencia de tries; a continuación, la cantidad de puntos; luego, la cantidad de tries; por último, la ubicación en el ranking mundial al 14 de octubre.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumasmundial-rugby-agustin-creevy-la-nacion-record-nid2293356","date":"3  de octubre de 2019  • 23:59","title":"Mundial de rugby. Agustín Creevy con LA NACION: el récord que puede quebrar, su suplencia y el partido límite para los Pumas","abstract":null,"author":"Jorge Búsico","key_words":"","body":"TOKIO.- \"\r\nLos Pumas están por encima de todo\". Lo dice tres veces. Una más enfática que la otra. Y a la última le agrega: \"De los jugadores, de los entrenadores, de los presidentes. De todo\r\n\". Agustín Creevy está a las puertas de la gloria personal, ya que si juega con Inglaterra se convertirá en el jugador con más test-matches en la historia del seleccionado argentino. Llegará a 88 y superará de ese modo a Felipe Contepomi. El momento aparece en una situación no común para él en los últimos cinco años: perdió la titularidad. El sábado anterior ante Tonga y el próximo con los ingleses jugará quien fue su suplente en todo este tiempo, Julián Montoya. \"Es algo que ya lo vengo pensando y me propuse disfrutarlo donde me toque estar. Uno nunca sabe cuándo se va a poner esta camiseta por última vez ¿Además, por qué tengo que jugar siempre yo? ¿Por qué no puede entrar Juli? Acá lo importante es el equipo, no mis 88 caps, no cada situación personal\".  Creevy, platense de San Luis y de Estudiantes -\"tierra de campeones\", acota-, viene de un tiempo de pérdidas desde que llegó Mario Ledesma. Primero le quitaron la capitanía de Jaguares; luego, la de los Pumas. Pero nada de eso le sacó el foco. Todos reconocen que no le restó la energía ni un segundo a la construcción del equipo. Él apunta este trayecto: \"Lo vivo como lo tengo que vivir. Obviamente que siempre a uno le gusta ser titular. Cuando a uno le toca estar del otro lado, como me ha pasado tantas veces antes (fue suplente primero de Ledesma y después de Eusebio Guiñazú, ambas en la era de Santiago Phelan), hay que saber qué lugar tenés que tomar. A uno no le gusta, pero el enojo tiene que pasar rápido y darle lo mejor al equipo. No es algo armado, yo lo digo con sinceridad. Si los entrenadores piensan que es lo mejor, hay que respetarlo y no bajar los brazos\". Creevy fue designado capitán de los Pumas cuando asumió Daniel Hourcade, y su primer test en esa condición fue contra Sudáfrica, en el Rugby Championship 2014. Luego sumó 48 más hasta la derrota anta Australia, el año pasado, en el mismo torneo. En el camino hubo una Copa del Mundo y un cuarto puesto en Inglaterra 2015 y la primera victoria de la historia ante los Springboks de visitante. Un camino que tuvo un inicio cuando a comienzos de 2009 Santiago Phelan lo llamó para decirle que lo necesitaba para el arranque del Pladar pero no de tercera línea, su puesto natural, sino de hooker. Así arrancó con el primer equipo de Pampas XV que intervino en la Vodacom Cup. Fue toda una transformación.  \"Fue una gran decisión. Yo estaba en Biarritz y tenía un contrato firmado con London Irish para la temporada próxima. Era difícil, porque ya tenía 24 años y tenía que cambiar radicalmente mi juego. Lo consulté con mi familia, con la que en ese entonces era mi novia y ahora es mi mujer, pero había algo adentro que me decía que debía hacerlo, porque de lo contrario no iba a jugar más en los Pumas. Así que decidí volverme al país y a mi club, que me abrió las puertas como siempre. Fue duro, porque además San Luis estaba en Segunda, y porque sufrí cuando tiraba mal la pelota en el line, cuando tenía problemas en el scrum, pero todo valió la pena\". Creevy está en su tercer Mundial como hooker después de haber jugado el Mundial Juvenil en Mendoza en 2005 como tercera línea. En varios momentos fue considerado uno de los mejores del mundo en su puesto. Es respetado por todos los rivales. Y ahora está ante la posibilidad de establecer un récord histórico (\"todavía no caigo\") y frente a un partido que marcará el destino de los Pumas en Japón. Recostado en uno de los sillones de la multitud de salones que tiene el impresionante hotel en el que paran los Pumas en Chiyoda, en una de las zonas céntricas de Tokio, Creevy empieza a hablar del test que se viene en el Tokyo Stadium. -¿Por dónde se va a definir el partido? -Por todos los factores. Por la cabeza, fundamentalmente. Pero también por los forwards y el uso del pié. Creo que este partido, como el de Francia, tiene que pasar por los forwards, que son el motor. Si el pack funciona, el equipo va para adelante. Inglaterra tiene buen line, buen scrum, buen maul. Nosotros también. Va a ser una linda batalla. Ellos se hacen los distraídos, pero saben que nosotros tenemos uno de los mejores packs del mundo. Y, claro, para nosotros va a ser fundamental la defensa y no cometer penales. -¿Hay que sorprenderlo a Inglaterra? -Totalmente. Es un equipo muy completo, muy anglosajón, que juega por zonas, que no arriesga. Sabe qué hacer en cada pelota. Hay que tener mucha paciencia y otra clave va a ser la zona del breakdown. Ellos pescan muy bien, hacen lenta cada pelota, y ya nos lo demostraron cuando jugamos en la Argentina en 2017.  -¿Cómo están ustedes? -Muy bien. La victoria ante Tonga fue una inyección anímica. Vamos a jugar una final sencillamente porque si ganamos nos quedamos y si perdemos, nos vamos. El equipo está bien, muy motivado, disfrutando de esta oportunidad que tenemos enfrente. Sabemos también que jugar contra Inglaterra siempre es especial, forma parte del folklore deportivo, y si eso sirve para meter más combustible de energía positiva, lo vamos a meter. Cada uno de nosotros está pensando en qué hacer el sábado para que Inglaterra no esté tranquila y para que no tenga una buena tarde. Tiene una hija recién nacida, Helena. El sábado, en Osaka, estaba en la tribuna alzada por su madre. Hacia ellas dos y hacia sus padres, Agustín Creevy, de 34 años cumplidos el 15 de marzo, miró no bien terminó el partido contra Tonga. Ya estaba primero en una de las listas de la historia Puma. Ahora, en Tokio, puede quedar solo en ese primer lugar del podio. Desde el banco (Ledesma menciona que los ocho que van ahí son los que terminan el partido) y ante un test crucial para el destino del seleccionado. Pero con un solo foco: \"Estoy muy motivado y muy feliz. Si Dios quiere podrá cumplir los 88 caps, si no será en otra oportunidad. Pero nos jugamos todo y a eso vamos\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-inglaterra-mundial-rugby-nid2293893","date":"3  de octubre de 2019  • 23:59","title":"Los Pumas-Inglaterra: horario, TV y formaciones de un partido a todo o nada en el Mundial de rugby","abstract":null,"author":"","key_words":"","body":" No le sobran opciones a \r\nlos Pumas. El seleccionado argentino tiene que ganarle a \r\nInglaterra, o de lo contrario tendrá su adiós más prematuro de un \r\nMundial de rugby en 16 años. Este encuentro estaba destinado a ser el duelo clave del Grupo C, con tres equipos de la élite peleándose por dos plazas a los cuartos de final. El encuentro entre el equipo dirigido por Mario Ledesma y la Rosa se jugará el sábado desde las 5 de la Argentina (las 17 en Tokio), con transmisión a través de ESPN 2, ESPN 3 y ESPN Play. Para quienes quieran revivir el encuentro, habrá una repetición a las 8.30 por ESPN. Los Pumas se complicaron al perder por 23-21 ante Francia en el primer fin de semana. Francia todavía no se enfrentó con Inglaterra, pero tras haberle ganado a la Argentina, \r\nLes Blues no necesitarían por ahora un triunfo sobre los ingleses para avanzar a las etapas decisivas. \"Para nosotros es la final\", dijo el entrenador argentino \r\nMario Ledesma. \"Es el partido más importante de la historia de este equipo. Los Pumas tuvieron muchas batallas de este tipo de las que salieron airosos. Es la oportunidad de este equipo de escribir su propia historia en el rugby argentino\", amplió. Inglaterra también puede hacer historia en Tokio. La victoria le aseguraría el pase a cuartos tras la humillante eliminación prematura en 2015, cuando fue anfitrión del Mundial. No hay apuros para el equipo de Eddie Jones, que vino a Japón con la intención de estar en el último partido. Tienen razones sobradas para sentirse confiados con miras al sábado. Inglaterra mantiene una fuerte supremacía sobre Argentina durante la última década, con nueve victorias seguidas. Los ingleses ganaron los únicos dos partidos previos que han disputado en los mundiales, aunque ambos fueron reñidos. La Rosa se impuso por 24-18 en 1995 en Durban, y necesitó del try convertido por Ben Youngs a los 67 minutos para ganar por 13-9 en 2011, en Dunedin. La moral de Inglaterra está por las nubes tras arrasar en sus primeros dos partidos a Tonga (35-3) y a Estados Unidos (45-7). Totalizaron 80 puntos y permitieron apenas 10. También llegan con dos días adicionales de descanso sobre los argentinos. En una impactante decisión, Ledesma \r\nha dejado fuera a Nicolás Sánchez, máximo anotador en la historia del seleccionado. El apertura, de 30 años, fue titular ante Francia y luego fue relegado al banco. Ante Inglaterra ni siquiera estará entre los suplentes. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/el-fixture-del-mundial-rugby-japon-2019-nid2280306","date":"3  de octubre de 2019  • 18:30","title":"El fixture del Mundial de rugby Japón 2019","abstract":null,"author":"","key_words":"","body":"El calendario del Mundial de rugby Japón 2019, grupo por grupo y día por día, con horarios de Argentina. El torneo se juega del 20 de septiembre al 2 de noviembre. Argentina formará parte del Grupo C y sus encuentros serán transmitidos por la señal ESPN.              "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-fixture-pumas-mundial-rugby-japon-2019-nid2288557","date":"3  de octubre de 2019  • 18:25","title":"El fixture de los Pumas y cómo están las posiciones en el Mundial de rugby Japón 2019","abstract":null,"author":"","key_words":"","body":"El torneo se juega entre el 20 de septiembre y el 2 de noviembre. Argentina forma parte del Grupo C y sus encuentros son transmitidos por la señal ESPN y por la TV Pública.        "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-eddie-jones-dt-inglaterra-ajustense-nid2293662","date":"3  de octubre de 2019  • 07:58","title":"Mundial de rugby. Eddie Jones, DT de Inglaterra: \"Ajústense el cinturón\"","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO, Japón.- La zona de Shinjuk|u cambia drásticamente de un lado u otro de la estación. Hacia el este, el eclecticismo propio de la cultura pop japonesa, repleto de adolescentes, luces de neón, tiendas de moda y locales gastronómicos apiñados uno al lado del otro. Un caos encantador. Al oeste, en cambio, aparece la city financiera, moderna y pulcra, con el edificio de la gobernación metropolitana imperando sobre otros rascacielos. Una buena alegoría del presente de los \r\nPumas y de \r\nInglaterra, que se enfrentarán este sábado a las 17 (5 de la mañana argentina) en el Tokyo Stadium por la tercera fecha del Grupo C del \r\nMundial de Rugby de Japón 2019. Inglaterra, por si caben dudas, se aloja en el Keio Plaza Hotel, en la banda occidental de la estación de trenes y subtes que está en el libro Guinness de los récords como la más concurrida del mundo, con 3,64 millones de pasajeros diarios. Alcanza con haber visto los cuatro partidos que los dos equipos protagonizaron para entender que el destino del sábado dependerá de lo que puedan hacer los forwards. El que se imponga en esa batalla tendrá gran parte del partido resuelto. Así se desprende, también, de las declaraciones de los integrantes del seleccionado inglés. \"Es un equipo muy interesante, muy fuerte. Sabemos que Argentina siempre saca lo mejor de sí en los Mundiales\", \r\nanalizó el entrenador Eddie Jones respecto a los 23 que eligió Mario Ledesma. \"También tienen un buen grupo de jugadores viniendo desde el banco, como Creevy. No voy a tratar de pronunciar el nombre del apertura [Urdapilleta], pero se ha desempeñado muy bien en Castres por varios años, es muy sólido en sus patadas a los palos y sabemos que va a aportarle algo distinto al juego. Lo respetamos mucho.\"  El head coach australiano, que conoce bien Japón de haber entrenado a su seleccionado durante tres años, con victoria ante Sudáfrica en Inglaterra 2015 incluida, se refirió a la mejoría del scrum argentino: \"Es parte de su cultura de rugby. Pueden tener momentos bajos, pero particularmente cuando es una marca registrada de tu rugby es fácil relanzarlo. Va a ser un gran duelo el sábado. Creemos que puede ser una buena arma para nosotros también, así que ajústense los cinturones.\" El entrenador de forwards Malcolm Borwick también apuntó a que el mayor desafío estará por el lado de los gordos. \"Tienen un pack muy atlético, todos pueden saltar en el line-out, utilizan bien el maul. Tenemos que estar bien para contrarrestarlos\", analizó. El más experimentado de los seis de adelante es Dan Cole, vigente a los 32 años. El pilar derecho de Leicester fue compañero de Marcos Ayerza en los Tigers y tiene un vivo recuerdo del paso del argentino por Welford Road. \"Los argentinos se enorgullecen de su scrum. Marcos nos enseñó algunas técnicas muy interesantes. Por ejemplo, cómo respirar en el scrum. Teníamos que coordinar la respiración, eso hacía que los ocho trabajáramos al mismo tiempo. Respirar hace bien.\" \"Contra la Argentina vamos a poner mucho énfasis en las formaciones fijas. Son dominantes en varias áreas, en el scrum, en el maul, en el line-out. Son cosas que estuvimos entrenando toda la semana\", opinó el segunda línea George Kruis, elegido para este partido como titular en lugar de Courtney Lawes. \"Eddie Jones trajo un gran plantel, muy completo, y eligió esta formación en función de lo que Argentina va a presentar enfrente.\"  Lawes, que tiene un currículum amplio de jugadas al límite del buen gusto ante los argentinos, se refirió a la dupla Lavanini-Petti Pagadizábal, que viene siendo una de las mejores del Mundial. \"La dupla de segundas líneas es muy buena. Tenemos algunas estrategias para contrarrestarlos\", dijo el jugador de Northampton. \"Todo el pack es muy grande y peligroso, son muy físicos. Muy sólidos en las formaciones fijas. Pero nosotros estamos orgullosos de nuestras formaciones fijas, también.\" Quien también guarda un prontuario cargado ante los Pumas es el fullback Elliot Daly, expulsado al inicio del test-match de noviembre de 2016, partido que los ingleses se las ingeniaron para sacar adelante. Daly se refirió a la inclusión de Urdapilleta como 10. \"Es un gran jugador. Cuando le tocó entrar en este Mundial marcó una diferencia. Sabemos de qué está hecho. Tiene habilidad para poner la pelota arriba, para patear tácticamente. Estamos advertidos\". Respecto a cuál será su respuesta al bombardeo que pueda llegar de las patadas del otro lado, respondió: \"Uno tiene que salir a la cancha y ser uno mismo, ya sea en el minuto uno o en el 80. Aprovechar una oportunidad puede significar ganar el partido, no importa en qué momento sea.\" Finalmente, el capitán Owen Farrell elogió a los jugadores que tendrá enfrente en el centro de la cancha, Jerónimo de la Fuente y Matías Orlando. \"Los centros argentinos juegan juntos hace mucho tiempo, se conocen bien, son muy físicos, son buenos tackleadores, son muy buenos defensivamente. Tenemos que estar atentos y activos contra ellos. Va a ser un duelo duro\", resumió."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/ledesma-exclusion-sanchez-nid2293675","date":"3  de octubre de 2019  • 08:33","title":"Habló Mario Ledesma: lo que dijo sobre la impactante exclusión de Nicolás Sánchez en los Pumas","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- \r\nLa exclusión de Nicolás Sánchez de entre los 23 jugadores que enfrentarán a Inglaterra fue el dato más saliente de la semana previa. Mario Ledesma tomó la decisión de marginar a quien fue el apertura de los Pumas durante los últimos seis años para el partido más importante de los últimos cuatro años. \"Hicimos lo que pensábamos que era lo mejor para el equipo\", sintetizó el entrenador. \"Armamos el equipo para ganar el partido\". El encuentro ante Inglaterra, el tercero para ambos en el Mundial de rugby de Japón 2019, pasó a ser crucial para los Pumas luego de la derrota ante Francia en el debut. Deben ganar el sábado a las 17 (5 de la madrugada argentina) en el Tokyo Stadium para mantenerse con posibilidades de acceder a cuartos de final. Más allá de los cambios, Ledesma insistió en la trascendencia de este partido, no sólo para este equipo sino para todo el rugby argentino. \"Insistimos mucho en la confianza y la determinación que tiene que tener el equipo. Todo lo que pasó hasta acá no cuenta. Estamos acá por algo. Es el partido más importante de la historia de este equipo, de este grupo. Los Pumas tuvieron muchas batallas de este tipo de las que salieron airosos. Es la oportunidad de este equipo de escribir su propia historia.\" \"Son decisiones difíciles. Más allá de los nombres, sobre todo porque es el partido más importante de los últimos tiempos para este equipo. Hay ocho jugadores que quedan afuera\", comenzó diciendo Ledesma. \"Pensando en el equipo, creemos que es el mejor equipo para ganarle a Inglaterra\".  Respecto de la decisión de optar por Lucas Mensa, jugador con un solo partido en los Pumas y sin experiencia en Jaguares, abundó: \"Lucas viene mejorando, ha progresado un montón, nos ha mostrado que está a la altura de este tipo de partidos\". Ledesma insistió en la necesidad de poner al equipo por encima de los nombres, algo que los jugadores repitieron durante la semana. \"Lo hablamos con Nico antes. Para él un momento muy duro. Pero lo más importante es el equipo, cada uno tiene que aportar desde donde les toque. En el caso de hoy, le toca a Nico estar afuera de los 23. No es el único.\" Respecto de quién reemplazaría a Benjamín Urdapilleta como apertura en caso de lesión, Ledesma confirmó que su lugar en la cancha sería ocupado por Jerónimo de la Fuente. \"Jugamos con dos playmakers, dos conductores. Lo mismo hace Inglaterra. En el caso nuestro el primero que agarra la posta es el 12. En el caso de Luqui [Mensa], no ha jugado. Jero es de los que mejor conoce el sistema, y tiene buen juego con el pie. Benja ganó títulos de Francia jugando 80 minutos. Tenemos mucha fe de que termine el paritdo. Y si no, pasará Jero de 10 y Boffelli sería el pateador.\" Entre los titulares, el único cambio es el regreso de Javier Ortega Desio por Tomás Lezana. \"Javier es una opción muy segura en el line y maneja muy bien la base del scrum, dos sectores primordiales para este partido\", justificó Ledesma.  Para Ledesma, una de las claves del partido pasará por el juego con el pie: \"Inglaterra siempre está buscando meterte presión y ocupar el espacio. Hasta en situaciones favorables está buscando primero ocupar. Tenemos que darles la menor cantidad de pasto posible y ganar los duelos en el aire. Lo vemos en todo el Mundial. Muchos de los puntos vienen por ahí. Con las defensas que hay, con hasta 13 jugadores pasa por el juego con el pie.\" Ganar es la única opción que tienen los Pumas para conservar posibilidades de llegar a cuartos de final. De allí surge la motivación del equipo, entiende Ledesma. \"Si perdemos quedamos afuera del Mundial, es tan definitivo como eso. Es como preparar una final, con un equipo que tiene todo para ganar. Los ingleses estaban viendo Gales vs. Australia, suponen que están clasificados. Para nosotros es la final. Lo que hicimos antes, los resultados que tuvimos, no importan. Ganamos este partido y estamos en cuartos. Tenemos todo para ganar\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-inglaterra-criticas-cruzadas-grandes-duelos-previos-nid2293534","date":"3  de octubre de 2019  • 00:12","title":"Los Pumas-Inglaterra: críticas cruzadas, grandes duelos previos y un desafío crucial","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- El cruce dialéctico levantó temperatura rápidamente. Que el juego de \r\nInglaterra es aburrido, que lo que cuenta es la cantidad de títulos que uno tiene en el bolsillo. \"Juegos mentales\", que le dicen. \"Mind games\", del otro lado. El sábado a las 17 (5 de la madrugada argentina), en el Tokyo Stadium, no habrá más que un partido de rugby. Quince contra quince y que gane el mejor. Hasta entonces, un montón de habladurías, chicanas y malos entendidos calientan lo previo a un enfrentamiento que tiene su historia, sí, pero todo eso quedará atrás cuando el árbitro, el gran Nigel Owen, marque el comienzo. Para \r\nlos Pumas está en juego la posibilidad de seguir adelante en el \r\nMundial de rugby Japón 2019. Para Inglaterra, el pase a los cuartos de final sin tener que ir a un mano a mano con Francia en la última fecha. Demasiado como para andar pensando en quién dijo qué cosa y con qué sentido.  Porque cuando Agustín Creevy dijo el lunes que Inglaterra tenía un juego aburrido, difícilmente haya querido generar el revuelo que se armó en los diarios del mundo. El hooker opuesto, Jamie George (de Saracens), salió a responder ayer diciendo que a fin de cuentas lo que importa es el número de títulos que uno acumula en el bolsillo. Una semana antes Mario Ledesma había hablado de \"arrogancia\" al referirse al estilo del seleccionado inglés. Y tres meses atrás Eddie Jones había afirmado que lo que había hecho Jaguares no incidiría en los Pumas porque el Súper Rugby era un show, palabras más, palabras menos. Todos tienen algo de razón. Es más: si un equipo ha sido aburrido hasta ahora es el argentino, que consiguió cinco de sus seis tries como consecuencia de una jugada directa de una formación fija en cinco yardas, y el restante fue un contragolpe. Por ahora no mostró nada del esplendor que alcanzó un año atrás. El equipo de Ledesma luce conflictuado y necesitará algo más que refugiarse en la garra para superar a uno de los máximos candidatos a la corona. También es cierto que el juego de Inglaterra es bastante poco atractivo considerando la calidad de jugadores que ostenta. Pero todo lo que no tiene de vistoso, lo tiene de efectivo. Que los duelos entre la Argentina e Inglaterra tienen antecedentes memorables no deja de ser cierto. Desde el mismísimo primer enfrentamiento, un 13-13 en Twickenham en 1978 con presencia de Gabriel Travaglini, hoy presidente de la delegación argentina, y Bill Beaumont, actual presidente de World Rugby, enfrentados.  Después de la guerra de Malvinas (que nada tiene que ver con la \"guerra\" que mencionó Creevy al referirse al encuentro de pasado mañana) tardaron ocho años en volver a verse las caras, y fue en 1990 cuando llegó la primera victoria argentina, en cinco intentos (15-13 en Vélez, con cinco penales de Hernán Vidou). El partido siguiente, en noviembre, fue el segundo de Federico Méndez en los Pumas y el mendocino se iría expulsado por una alevosa piña al segunda línea Paul Ackford. Terminó 51-0 para los ingleses, la mayor paliza de un historial que está 18-2-4. Otro hito se produciría en 2006, cuando los argentinos ganaron por única vez en Twickenham (25-18) camino al bronce de Francia 2007. Mario Ledesma, Juan Martín Fernández Lobbe, Nicolás Fernández Miranda (no ingresó) y Gonzalo Longo, integrantes del staff actual, estuvieron vestidos de celeste y blanco aquel día. El siguiente éxito de la Argentina, un 24-22 en Salta en 2009, sería el último. Juan Manuel Leguizamón, autor de un try, es el único jugador de aquel encuentro que está en Japón 2019. Desde entonces, Inglaterra ganó nueve cruces seguidos. Lo hizo con titulares, con suplentes, en Buenos Aires, en el interior, en Twickenham, merecidamente, con fortuna, por goleada y hasta con un jugador menos. Desde que asumió Eddie Jones, la marca de Inglaterra es de 4-0. En mundiales, Inglaterra está 2-0, pero la cosa siempre estuvo pareja. Venció por 24-18 en Sudáfrica 1995, cuando los Pumas ganaron por 2-0 en tries pero Rob Andrew hizo 24 puntos con el pie. En Nueva Zelanda 2011, Ben Youngs anotó el único try británico a falta de 15 minutos para triunfar por 13-9. Sería exagerado afirmar que se trata de un clásico, pero no que cada vez que se encuentran los Pumas y la Rosa dejan un poco más en la cancha. \"Los argentinos juegan con pasión\", reconoció Jones tras el éxito sobre Estados Unidos. \"Son una nación extremadamente apasionada\", redobló el pilar Joe Marler. Los Pumas hicieron ayer el entrenamiento más fuerte de la semana. A puertas cerradas, algo inusual. Ledesma no quiere mostrar nada, aunque los edificios que rodean el Prince Chichibu Stadium, sede de Sunwolves y esta semana de los Pumas, lo hacen vulnerable. Al cierre de esta edición, el entrenador argentino estaba por develar los 23 titulares y suplentes; Jones iba a hacerlo un rato más tarde. Quienes salgan a la cancha no pensarán en guerras, partidos aburridos ni rachas adversas. Solamente en jugar un partido de rugby. Si termina con una victoria, tanto mejor."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/boxeo-femenino-beso-rival-soledad-matthysse-reaccion-nid2294070","date":"3  de octubre de 2019  • 23:59","title":"Boxeo femenino: el beso de la rival a Soledad Matthysse y la reacción de la argentina","abstract":null,"author":"","key_words":"","body":"Soledad Matthysse, ex doble campeona mundial, está en Polonia, donde este viernes se enfrentará con la actual campeona pluma de la Organización Mundial de Boxeo (AMB), la polaca Ewa Brodnicka. Matthysse, de 39 años, peleará en la ciudad de Czestochowa con Brodnicka por el título mundial pluma que ostenta la europea. El clima del combate empezó a levantar temperatura en el pesaje: al posar frente a frente para las cámaras de televisión y los fotógrafos, la campeona mundial se atrevió a darle un 'piquito' en la boca a la boxeadora argentina. A pesar de la sorpresa, Matthysse respondió de inmediato con una bofetada mientras su rival sonreía. Brodnicka acusó recibo del impacto y enseguida buscó devolver la \"gentileza\", pero el intercambio de golpes fue frenado a tiempo: un gran anticipo para aumentar el interés por el combate ecuménico.  Soledad Matthysse, hermana de Lucas, excampeón mundial superligero y welter, y de Walter, otro destacado boxeador argentino, viene de conquistar el cinturón pluma argentino al derrotar el 7 de julio pasado a Cintia Gisela Castillo en Plottier, Neuquén, en fallo dividido. La boxeadora de Trelew tiene un registro de 16 triunfos, 10 derrotas y un empate como profesional, mientras que Brodnicka está invicta, con 17 victorias en la misma cantidad de combates y 2 KO en su doja. Su última pelea fue el 25 de mayo pasado, con triunfo sobre Janeth Pérez. Para Matthysse, el de este viernes será su cuarto combate fuera de nuestro país. Previamente cayó en sus visitas a México y Canadá, donde perdió con Jelena Mrdjenovich en pelea mundialista en Edmonton."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/turf/vicky-canessa-historia-argentina-maximo-nivel-del-nid2294010","date":"3  de octubre de 2019  • 23:59","title":"Vicky Canessa: la historia de la argentina en el máximo nivel del turf","abstract":null,"author":"Gustavo S. González","key_words":"","body":"Si no fuera porque se está capacitando en un centro hípico de primer nivel, uno de los mejores del mundo, se diría que Vicky Canessa está en un parque de diversiones. Hay que escuchar lo que dice, claro, pero también la forma, la risita que acompaña varias de sus frases, que no hacen difícil imaginar una sonrisa amplia a través del teléfono. El \"parque\" es el Godolphin Flying Start, el programa de capacitación que ideó el jeque Mohammed al Maktoum, uno de los turfmen más grandes del mundo. Dos años por las sedes de Godolphin en el planeta (Irlanda, Inglaterra, Dubai, Australia, Japón.) en una experiencia increíble, reservada a 12 estudiantes. Vicky es la primera argentina que ingresa. Veterinaria recibida en la UBA, a los 26 años está en el mundo que eligió sin más influencia que \"una abuela postiza\", Christine Moore, la madre de Carlos (Ned), una especie de embajador turfístico argentino sin cartera, en Virginia, Estados Unidos. \"Abuela postiza porque no tengo en la familia que tuviera campo y fue una conexión porque trabajó con mi mamá: Christine era directora de inglés del St Brendan's College y mi mamá, Martina Canessa, la vice\". En el campo de los Moore, Canessa conoció al que sería el sujeto de su pasión y su medio de vida, y ella, que ya sabía que sería veterinaria, decidió que se especializaría en caballos... y de carreras. \"Me recibí en 2017 en la UBA y en 2018 trabajé en Rood and Riddle\". Este es el hospital veterinario de mayor prestigio en los Estados Unidos. Se encuentra en Kentucky. Hasta ese momento, la veterinaria había hecho una pasantía en el hipódromo de San Isidro, que en definitiva es su única experiencia en Argentina. Hasta ahora.  \"En Lexington conocí a un chico irlandés Jonny Smyth -así se escribe-, que me dijo que intentara ingresar en el Flying Start. Es assistant manager en Shadwell [uno de los satélites de Godolphin], pero no pude aplicar. Luego, Ned Moore me facilitó una oportunidad en Juddmonte Farms Kentucky Equine Management Intership, donde te asignan un haras y estuve en la doma en Juddmonte; su gente es como mi familia. Después me vine a Irlanda\". Hay que conocer esos nombres que menciona Vicky como al pasar y que son música para los oídos. Venerables. Y la veterinaria los trató de primera mano. Como al Irish National Stud (chapeau, otra vez), en el que pasó la primera parte de este año y le dio el empujón que le faltaba para convertirse en uno de los 12 elegidos del Flying Start. \"De ese curso salimos siete que ahora estamos en Godolphin; cinco meses de práctica en haras y teoría; la idea es que rotes entre la padrillera, los partos nocturnos, las ventas, hasta dan charlas profesionales de Goffs [la prestigiosa firma rematadora local]\". Casi una universidad del Estado irlandés, que incluso está abierta al turismo y al público en general. Una maravilla. -¿Cómo fue ese segundo intento para ingresar en Godolphin? -El año pasado no entré porque debía cumplir una exigencia del idioma por no tener el inglés como lengua materna, pero Clodagh Kavanagh, manager de la beca, me dio consejos, igual que Fabricio Buffolo, un brasileño que egresó en la primera camada, y también Smyth. No hay tener miedo de intentar. No hay requisito de edad, se fijan en la capacidad. Vienen de distintos estudios, en base a tu nivel de estudio es la mínima cantidad de años de experiencia previa. A los que no son graduados les piden 7 años en la industria, pero aplican. Somos solo dos veterinarios en nuestro curso, que es el tercero.   -Se pide experiencia en caballos, no importa el título... -Entre los 12 hay administradores, graduados en comunicaciones. La idea es aprender unos de otros, trabajar en equipo. Debatimos temas entre nosotros, sin los instructores. Saben que si tienen una duda de veterinaria pueden recurrir a Toshi Onikubo (japonesa, desde luego) o a mí. Marie Rohaut, nuestra compañera francesa, organizó el viaje para ver el Arco de Triunfo y a Enable. Su padre es entrenador en Francia. Yo nunca toqué el Excel y nos están enseñando, hay jornadas para Word, reuniones con Clodagh para charlas personales, te hacen conocer mentores. Hicimos yoga con una profe. Le brota la alegría a Vicky cuando apunta que los doce irán a Longchamp a asistir a la carrera más ilustre para fondistas en Europa, que se corre el domingo, durante una de las ventanas que permite el programa, entre la actual etapa de Kildangan Stud, en Kildare, y la de Dalhalm Hall, en Inglaterra. Ambas sedes de cría y entrenamiento de la familia Godolphin. El año que viene irán a Jonabell Farm de Kentucky, y a Kelvinside, de Australia. El inicio de 2021 será en la Emirates Academy de Dubai y finalmente el regreso a Kildangan -otro satélite de Godolphin-, para seguir con entrenamiento, hasta la graduación, en julio. El resto de las ventanas será en las fiestas y para vacaciones de verano. Los lapsos libres, que despejan la mente, como quiere Godolphin, tuvieron un momento especial hace dos semanas: \"Tuvimos una carrera [pedestre] de 5km y para eso nos entrenamos. Se llama Vicarstown parcrun. Interesa el bienestar mental y físico. También les gusta que haya intercambio cultural, como un partido de fútbol gaélico femenino (mezcla de fútbol y rugby), y yo ya avisé que me prendería. -Una vez terminado el curso, ¿qué sigue? -Pasantías de entre cuatro y seis semanas. Uno elige dónde (Japón, Estados Unidos, Reino Unido, Irlanda, Australia, Nueva Zelanda, Francia) y la especialidad. Tengo una idea de hacer bienestar animal, con veterinarios con conocimiento en las reglas de carreras, que trabajen en un hipódromo y conozcan las drogas, lesiones, y analizar el boom de Australia, cómo hicieron para atraer gente joven y que desconocía el turf. Mis mejores amigos no saben, pero van a las carreras y disfrutan, van como entretenimiento. Estuve una vez a Flemington Park en 2016. Vicky Canessa sería capaz de no dormir para aprovechar todo lo que ya vivió, como conocer Curragh, el hipódromo de Dublin, o asistir al complejo de entrenamientos de Joseph O'Brien, el hijo del ilustre Aidan, al que la talla y el peso le frenó la carrera como jockey y ahora prepara 40 caballos propios. \"Los conoce a todos por su nombre\", se maravilla Vicky. La grieta entre Godolphin y Coolmore se cierra a veces, como cuando el grupo conoció el palco privado del grupo Magnier, de rivalidad reconocida con el de los emiratos en las pistas y las ventas de caballos. \"Nosotros no nos cerramos, hacemos los partos en otros farms, como WinStar o Denali\".  Todo durante la estadía en los clubs-house en Kildangan o la casa de Newmarket. \"Tenemos salario y plata extra para vuelos, además nos proveen ropa, ayuda económica para comprar una computadora. siento que tengo a mis padres acá\", cuenta la veterinaria. El interés de cada uno por los otros es algo que destaca: \"Todos mis compañeros están interesados en la Argentina, menos en el mate (se ríe). No pueden creer que en nuestro país se trabaje a los caballos sin montura. Me encantaría llevarlos a la Argentina y lo saben\". Vicky Canessa tiene un rasgo que la eleva. No quiere ser la única argentina en semejante nivel de capacitación por mucho tiempo y lo repite durante la charla. \"Espero que más gente de nuestro país aplique. No hay que tener miedo\". Y no duda: \"Godolphin Flying Start es el legado más grande que deja el jeque Mohammed al turf mundial\". Para Victoria Canessa será sin dudas una de las mejores y más emocionantes experiencias en el ámbito para el que se está capacitando, aunque no esté en el programa del curso. Con sus 11 compañeros estará pasado mañana en el hipódromo de Longchamp, en París, acaso para asistir a un momento histórico: la increíble Enable buscará una hazaña única y su jockey, Frankie Dettori, puede obtener su séptimo triunfo en los célebres 2400 metros de césped. Dalham Hall Stud es la próxima estación El grupo se trasladará a fin de mes a Inglaterra y se alojará en ese establecimiento de Newmarket."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/nada-es-casualidad-luis-scola-volvio-euroliga-nid2293876","date":"3  de octubre de 2019  • 18:13","title":"Luis Scola volvió a la Euroliga y fue figura de Olimpia Milano: la vigencia del capitán argentino","abstract":null,"author":"","key_words":"","body":"Cuando el 6 de mayo de 2007 Luis Scola fue incluido por segunda vez consecutiva en el equipo ideal de la temporada de la Euroliga, el argentino recibía la distinción desde el apenas cuarto puesto que había alcanzado Tau Cerámica (hoy, Baskonia), y a punto de dar un salto grande: Houston Rockets, una franquicia importante de la NBA. Sería la llegada al mejor básquetbol del planeta por parte del ala-pivote, campeón olímpico en Atenas menos de tres años antes. Estaba estrenando los 27 de edad. Desde entonces transcurrieron diez temporadas en Estados Unidos y un par en China. Una medalla olímpica de bronce, dos plateadas en el nivel americano, una dorada en Juegos Panamericanos y el segundo puesto en el reciente Mundial de China. Y este jueves Luis Alberto Scola (así, por el nombre completo, lo llama su amigo Andrés Nocioni) volvió a la Euroliga, a la mejor competencia de clubes del mundo (en la NBA participan franquicias). Su brillo en la Copa del Mundo -otra membresía en un quinteto ideal y van...- no fue golondrina de verano tardío, claro. Qué va. A los 39, después de una docena de años. el argentino reapareció con estridencias en el gran torneo continental: 17 puntos, 6 rebotes, 2 robos y 1 pase-gol (3 pérdidas) en 28 minutos de acción.  Ahora, en su primera incursión en el básquetbol italiano, juega por Olimpia Milano, que en la Euroliga se presenta como \"AX Armani Exchange Milan\". Es un equipo importante, que en su estreno en el certamen cayó en Múnich contra Bayern, por 78 a 64. La talla de la figura de Scola queda de manifiesto en el tuit con que el club alemán celebró la reaparición del capitán del seleccionado. \"Hola @LScola4\", saludó en español, con una bandera argentina. \"Grandioso tenerte de vuelta en la @euroleague y en el #AudiDome\", añadió Bayern. Que zafó de la producción de Luifa porque los compañeros del argentino no contribuyeron mucho. Apenas Sergio \"Chacho\" Rodríguez, gran base español que lo fue de Real Madrid pero no participó en la conquista mundialista en China, estuvo casi a la altura de Scola. Pero el interno porteño se llevó la mayoría de las luces del lado italiano frente a unos 5700 espectadores en Baviera. Porque además de la enorme historia que tiene, por la estrella que fue durante varios años en Europa y por su asombroso rendimiento en el Mundial, sigue teniendo virtudes que la edad no erosiona. Como esa capacidad de girar sobre el pie de pivote cuantas veces sean necesarias para engañar y tirar con la marca más desarmada. Como la de definir infaliblemente cerca del arco. Y su buen tiro a media distancia. Pero el capitán, que se entrena y se alimenta como para jugar hasta los 60 años aunque esa utopía esté fuera de su mente, además se reinventa, como lo mostró en el Mundial. Su primer lanzamiento desde su retorno a la Euroliga fue un triple. Y lo acertó. Al rato embocó otra vez desde fuera del perímetro, pero derrotando la campana en el cierre de la primera mitad. Con esos dos tiros de tres puntos, Scola suma tres en la Euroliga... en toda su carrera. En los 144 partidos anteriores había conseguido un triple; en esta etapa de casi cuarentón, en un solo juego, ya duplicó lo que había registrado hasta los 27 años.    Los 28 minutos en que participó, un 70% del partido, estuvieron a tono con el tiempo que jugaba en promedio en el Mundial. Y la exigencia no fue menor, por más que Bayern carece de una estrella en el plantel. Dentro lo extraordinario de la vigencia del exjugador de Ferro Carril Oeste, otro mérito: el último domingo anunció que Olimpia Milano sería su club para la temporada 2019/2020, el lunes aterrizó en Italia y tres días más tarde debutó en Alemania, fue titular y se erigió en figura. Nada de necesidad de adaptación para el máximo goleador de la historia del seleccionado. Ahora con el número 40 en lugar de su histórico 4 (no estaba disponible en el plantel), Luis se preparará en un altísimo nivel de exigencia para los Juegos Olímpicos del año próximo. Un objetivo que estira la trayectoria del capitán dorado: admitió que de haberse clasificado en el Mundial para Tokio 2020, su carrera se habría terminado. La Euroliga acaba de ponerse en marcha y es larguísima. Esta fue la primera de las 34 fechas de la etapa regular, que concluirá a comienzos de abril, unos 20 días antes de que Scola cumpla 40 años. En esa intensa preparación, estará dirigido por un entrenador de su estatura: Ettore Messina, aquel campeón de Europa al mando de Bologna en 2001, cuando tenía bajo su tutela a un tal \"Emanuel Ginóbili\". Al año siguiente, Manu se coronó subcampeón mundial, y a los tres, campeón olímpico. Su compañero de tantas batallas quiere volver a librar las de los cinco anillos.     Campazzo, maestro de ceremonias en Real Madrid También por la primera rueda de la Euroliga jugó Real Madrid con otros tres subcampeones mundiales. La Casa Blanca venció 81-77 en España a Fenerbahçe, de Turquía, con Facundo Campazzo como el jugador más eficiente del equipo blanco, gracias a sus 14 tantos, 8 asistencias, 4 rebotes y 2 robos (2 pérdidas), en 29 minutos. No tan bien les fue a sus compatriotas Gabriel Deck, autor de 4 puntos, 1 pase-gol, 1 rebote y 1 pérdida en 18 minutos, y a Nicolás Laprovittola, que no anotó, perdió 4 veces el balón y registró apenas 1 asistencia y 1 robo, en 10 minutos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boca-gustavo-alfaro-superliga-nid2293869","date":"3  de octubre de 2019  • 17:12","title":"Boca y Gustavo Alfaro buscan un alivio: la Superliga, el objetivo para que los días antes de River pasen mejor","abstract":null,"author":"Franco Tossi","key_words":"","body":"La primera semifinal de \r\nCopa Libertadores ante \r\nRiver ya transcurrió y significó un golpe contundente (0-2) sobre el que \r\nGustavo Alfaro deberá trabajar en las próximas semanas para llegar a la revancha, en la \r\nBombonera, a tono en lo futbolístico y mental. La Superliga, que \r\nBoca lidera desde hace tres fechas, servirá de ayuda, además del trabajo diario, para alivianar el dolor y profundizar sobre conceptos y nombres que, luego, serán protagonistas cuando se vuelvan a ver las caras con el clásico rival. Se hace eterna la espera hasta el 22, fecha del segundo y último capítulo del superclásico copero. Mientras tanto, el xeneize deberá ocuparse del torneo local. Aunque el tiempo apura al entrenador: solo el próximo encuentro doméstico será el que le permita poner un equipo repleto de los titulares que proyecta utilizar dentro de 19 días. ¿Por qué? La fecha FIFA que comienza el lunes deja al siguiente fin de semana sin fútbol.  Esa inmediata parada será este domingo, a partir de las 20, en Florencio Varela. Ante \r\nDefensa y Justicia, Boca buscará ganar para mantener un liderazgo (es puntero con 18 puntos) que, pese a la igualdad de local frente a Newell's, no se le escapó de las manos gracias a los demás resultados: Talleres, que tenía la chance de superarlo, perdió ante Independiente y Argentinos, que podía igualarlo, cayó con Colón. Eso sí: se acortó la distancia con San Lorenzo y vuelve a ser un peligro. \"Cuando llegué al club, el equipo estaba a 12 puntos de la cima. Yo no quiero dejarlo así a fin de año\", trasladó Alfaro su pensamiento. Por eso, no quiere que sus hombres pierdan la cabeza pensando solo en la revancha con River y sí que se ocupen, entre todos, de que Boca mantenga en todo momento el primer puesto del campeonato. Así que será fundamental también el clásico ante Racing que se jugará en la Boca el sábado previo al último cruce ante el Millonario: esa jornada es la que aparecerá un recambio grande con el fin de cuidar a los futbolistas que el cuerpo técnico tendrá en la cabeza para el superclásico.  Es una incógnita qué cara mostrará el xeneize a partir del enfrentamiento en el sur del conurbano bonaerense, el 31 de octubre, ante Lanús. Será el post eliminación o clasificación a la final del certamen continental. Y la pregunta ya está instalada desde hace tiempo, aunque tomó mucha más fuerza tras la derrota contundente en Núñez: ¿Estará sentado Alfaro en el banco de la Fortaleza en caso de no conseguir el episodio épico que muchos imaginan puertas adentro? \"Obvio que River va a marcar si mi trabajo es bueno o malo\", declaró el rafaelino, de 57 años, antes de la ida en el Monumental. Para responder aquel interrogante, entonces, hay que ser pacientes y esperar a la definición de la revancha. Por lo pronto, lo que quiere el técnico es sumar los seis puntos ante el Halcón y la Academia que serán la antesala al superclásico y fundamentales para la confianza del plantel, más allá de los titulares o suplentes que disputen esos partidos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/carlos-bilardo-mejoria-su-salud-ganas-ayudar-nid2293941","date":"3  de octubre de 2019  • 20:26","title":"Carlos Bilardo: la mejoría en su salud y las ganas de ayudar a Boca en la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"Luego de atravesar un duro trance, continúan las novedades favorables sobre la salud de \r\nCarlos Salvador Bilardo. En esta oportunidad, fue su exayudante \r\nMiguel Ángel Lemme, quien se reunió con el exentrenador de la selección argentina en los mundiales de México 86 e Italia 90, y contó cómo fue la charla: En diálogo con Radio Rivadavia, Lemme expresó: \"Hoy almorcé con Bilardo. Está muy bien gracias a Dios. Yo lo estoy ayudando del momento malo que pasó, pero ahora está muy bien\". Bilardo estuvo internado varias semanas a mediados de año, a causa de una enfermedad neurodegenerativa. Lemme, que también fue dirigido por el Doctor en su época de jugador, en Estudiantes, destacó que Bilardo sigue mirando fútbol, y que le habló mucho del superclásico del martes pasado por la semifinal de la Copa Libertadores: \"Me dijo que River fue superior a Boca en la semifinal. '¿Viste lo que yo siempre digo? Los partidos se ganan con goles\".  Y también contó que Bilardo le dijo: \"Miguel, nosotros tenemos que ayudar a Boca. Yo tengo que estar ahí\". El popular Narigón, identificado históricamente con Estudiantes de La Plata, condujo técnicamente a Boca en la temporada 1996, en un equipo que tenía como figuras a Diego Maradona y Claudio Paul Caniggia, entre otros."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/barcelona-inter-la-jugada-viral-todos-hablan-como-nid2293686","date":"3  de octubre de 2019  • 09:28","title":"Barcelona-Inter. La jugada viral de la que todos hablan: cómo jugar con fuego en el área propia","abstract":null,"author":"","key_words":"","body":"Un partido atrapante, tanto por la incertidumbre del resultado como por la gran reacción del equipo local. \r\nBarcelona e Inter protagonizaron el miércoles un atractivo partido de Champions League, que tuvo su primera novedad importante con el gol de Lautaro Martínez. Después llegarían los dos goles del uruguayo Luis Suárez, el segundo como consecuencia de una gran jugada de Lionel Messi. Sin embargo, el encuentro en el Nou Camp tuvo otros puntos de interés, acorde con los nuevos tiempos del fútbol. Una de las nuevas reglas indica que ya no hay necesidad de que el jugador reciba la pelota afuera del área desde el saque de arco. Así, a los 38 minutos del primer tiempo, el conjunto italiano arriesgó en la salida y hasta pareció impregnarse del ADN futbolístico del equipo catalán por la sucesión de toques. A puro tiqui-tiqui, la combinación de pases concluyó con un remate de Stefano Sensi por encima del travesaño, que pudo haber terminado con el 2 a 0 a favor del Inter. Una jugada para tomar como ejemplo como variante a la hora de iniciar un ataque, aunque con la demanda de una gran precisión de todos sus ejecutores."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/la-xtreme-league-tiene-dos-finalistas-propios-nid2294079","date":"3  de octubre de 2019  • 23:50","title":"La Xtreme Polo League tiene dos finalistas propios de la Triple Corona: Ellerstina y Las Monjitas","abstract":null,"author":"","key_words":"","body":"Luego de la lluvia que obligó a postergar un día la definición de las zonas, la \r\nXtreme Polo League determinó a los finalistas de su primera temporada. Se trata de dos clubes que bien pueden estar definiendo torneos de Triple Corona con algunos retoques en sus formaciones, \r\nEllerstina y \r\nLas Monjitas. El de los Pieres, que comparten la formación con los hijos de Bartolomé Castagnola, se impuso a otro club histórico, La Aguada, por 14 a 12, luego de entregarle 3 goles de ventaja por la diferencia de handicaps. También el predio de Pilar de la Asociación Argentina de Polo, Las Monjitas debió esmerarse al máximo para deshacerse de La Albertina Abu Dhabi, también con 3 tantos de cesión. La tercera jornada mostró una tendencia creciente a los goles de valor extra: luego de sendos dobles conseguidos por Mariano Aguerre y Nicolás Pieres, esta vez se dieron tres goles duplicados en los tableros, por parte de Facundo Pieres (debutó tras ausentarse por un viaje de golf a Inglaterra), Victorino Ruiz Jorba e Ignatius Du Plessis.     El sábado, a las 15 y en el mismo lugar, tendrán lugar la final y también el partido por el tercer lugar, entre los perdedores de ayer.   Segundo partido "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ajedrez-historia-del-azeri-renacido-quiere-coronarse-nid2293804","date":"3  de octubre de 2019  • 14:39","title":"Ajedrez: la historia del azerí \"renacido\" que quiere coronarse en la Copa Mundial de Rusia","abstract":null,"author":"Pablo Ricardi","key_words":"","body":"La Copa Mundial ya tiene dos finalistas que definirán el título en la ciudad rusa de Khanty-Mansiysk. Más importante aún es que ambos se clasificaron al futuro torneo de candidatos de donde saldrá el próximo desafiante del campeón Magnus Carlsen. El chino Ding Liren, preclasificado número uno, cumplió con los pronósticos que lo daban como favorito. En cambio es una relativa sorpresa el otro finalista, el azerí Teimur Radjabov de 32 años. Radjabov se hizo famoso en el mundo del ajedrez cuando en 2003, a la edad de 15 años, derrotó a Kasparov. Aquel fue un golpe clamoroso que lo puso en el foco de todos. En ese momento se esperaban grandes cosas de él. Pero el tiempo pasó y las expectativas no se cumplieron. El azerí siempre fue un muy fuerte jugador, pero sin llegar a ocupar un lugar entre los mejores. Ahora, cuando menos se lo esperaba, abrió la puerta. En este certamen eliminó a otros favoritos como Mamedyarov o Vachier-Lagrave. Teimur ha vuelto, y lo que alguna vez insinuó, quiere concretarlo ahora.  1.Cf3 Cf6 2.c4 c5 3.Cc3 d5 4.cxd5 Cxd5 5.e3 Cxc3 6.dxc3 Dc7. (El francés, siendo el favorito, elude el cambio de damas que llevaría a un final parejo. Es posible que Teimur haya tomado en cuenta esta sutil especulación para obtener una posición a su gusto.) 7.e4 e6 8.Ad3 Ae7 9.De2 Ad7 10.0-0 0-0 11.e5! (Esta jugada da buenas perspectivas al blanco: abre la diagonal de ataque b1/h7, despeja la casilla de paso e4, y constriñe la posición del negro.) Ac6 12.Cg5 h6 13.Ah7+ Rh8 14.Ac2 c4 15.Te1 Dd8 16.Ch3 Dd5 17.Cf4 Dc5 18.Ab1! (Quiere montar la máquina con Dc2.) Ag5 19.Cxe6. (Aunque es una jugada buena, puede que sea más fuerte 19.b4 cxb3 20.Dd3 g6 21.axb3, amenazando Aa3.) 19...fxe6 20.Axg5 Dd5. (Obviamente no 20...hxg5 21.Dh5+ Rg8 22.Ah7+ y mate en dos.) 21.Dg4 Cd7. (Una opción defensiva era 21...Dxg2+ 22.Dxg2 Axg2 23.Rxg2 hxg5 24.Ag6 aunque es un final sufrido para el negro.) 22.Ae4 Cxe5 23.Dh5 Db5 24.Axh6 Axe4 25.Af4+ Rg8 26.Dxe5 Ad5 27.Te2 Tf5 28.De3 De8 29.f3! (Despejada la hojarasca, como diría Capablanca, las blancas quedan con peón de más, control de casillas negras, y además el flanco rey rival debilitado. Ventaja ganadora en manos de cualquier maestro que se precie.) Dg6 30.h4! Taf8 31.Ag5 a6 32.Td1 De8 33.Td4 Dc6 34.Tg4 Rh7 35.Af4 T8f7 36.Ae5 b5 37.Df2 Dd7 38.Dg3 Th5 39.Ad4 Dc7 40.Te5 Thf5 41.Tg5 Rg8 42.h5 Txg5 43.Dxg5 De7 44.Dg4 Tf5? 45.Dxf5 (1-0)"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-gran-apuesta-uar-rinde-examen-mundial-nid2293908","date":"3  de octubre de 2019  • 23:59","title":"La gran apuesta de la UAR rinde examen en el Mundial Japón 2019","abstract":null,"author":"Jorge Búsico","key_words":"","body":"TOKIO.- Hay un concepto en Japón llamado shokunin. Es el que define a alguien que busca la perfección en su tarea. Puede aplicarse a lo que tendrán que hacer \r\nlos Pumas mañana ante Inglaterra: un partido perfecto. Al menos para estar a la altura de lo que anuncia Inglaterra. Pero el encuentro en el Tokyo Stadium no representa sólo una final para el seleccionado en su objetivo primario de alcanzar los cuartos de final, sino que pondrá en resultados el primer gran test del rugby argentino en su ruta del profesionalismo en la alta competencia. Si bien hubo contratos firmados antes, fue después de la Copa del Mundo última, en 2015, cuando la \r\nUAR puso en marcha algo inédito hasta ese momento: armar un plantel rentado. Estos cuatro años de \r\nSúper Rugby rinden examen en Japón. Porque cuando hay dinero de por medio, se exigen resultados. El rugby no es la excepción y la Argentina entró en ese modelo. En este tiempo que siguió a las mieles del cuarto puesto en Inglaterra 2015, la UAR continuó ejecutando un plan a largo plazo que incluyó una regla que dejaba de lado a los que estuviesen jugando en Europa. Se armó un plantel con jugadores locales porque se entendían dos cosas: había que fortalecer la franquicia de Jaguares en el Súper Rugby y agrandar la base con Argentina XV y Pumitas. Si bien se apostó a futuro, hubo algo que no fue deseado pero que sí resultó concreto: se debilitó a los Pumas, el equipo emblema. Se rompió con la regla de que en el seleccionado deben jugar los mejores. En estos cuatro años, con \r\nDaniel Hourcade y con \r\nMario Ledesma, al equipo le costó hacer pié. Perdió mucho más de lo que ganó. El primer coletazo fue quedar en la tercera banda en el sorteo para este Mundial, lo que significó tener a dos grandes en el Grupo C. El segundo, una seguidilla de derrotas que recién se cortó con Tonga, un equipo de tercer orden. La gran apuesta era esta Copa del Mundo. La excelente campaña de Jaguares fue el impulso que parecía que se necesitaba. Pero los Pumas llegan ahora con la soga al cuello. Si pasan a Inglaterra y se clasifican, se habrá cumplido el objetivo. Es más: el equipo puede llegar lejos si toma ese envión. De lo contrario, vendrán tiempos movidos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/gonzalo-belloso-exgoleador-impulsa-var-sudamerica-admite-nid2294034","date":"3  de octubre de 2019  • 23:59","title":"Gonzalo Belloso, el exgoleador que impulsa el VAR en Sudamérica y admite errores de la Conmebol","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"Vaya paradoja: \r\nGonzalo Belloso y \r\nJosé Luis Chilavert compartieron plantel en Estrasburgo y fueron campeones. Diecisiete años después, el \r\nexarquero es el \r\nenemigo principal de la \r\nConmebol, allí donde el Pejerrey ejerce como \r\ndirector de Desarrollo y \r\nsecretario general adjunto. Sin embargo, el cargo que más identifica a Belloso no tiene tarjeta de presentación. Es el canciller del paraguayo \r\nAlejandro Domínguez, máximo dirigente del fútbol sudamericano. Desde el área de Desarrollo, Belloso fue el encargado de motorizar la llegada de la \r\ntecnología al arbitraje. En una entrevista con \r\nLA NACION considera \"\r\nclave que la \r\nAFA implemente el \r\nVAR para que sus árbitros sigan estando entre los mejores\". -¿Qué opinión tenés del arbitraje en las dos semifinales de la Libertadores? -Estuvieron muy bien. Claus hizo un partido muy bueno en River-Boca. Con la asistencia del VAR sacó el partido adelante con muchísima personalidad. En Brasil, Pitana también hizo un partido muy importante y demostró que por algo es uno de los mejores árbitros del mundo. Más allá de cualquier polémica o discusión que siempre hay, nosotros estamos muy contentos con la posición y la situación del arbitraje sudamericano. Hemos invertido muchísimo. Seguramente que siempre hay cosas para mejorar, pero confiamos en la decencia y en la capacidad de los árbitros que la Conmebol pone adentro de la cancha. -¿Conmebol obliga a que sus 10 países tengan VAR? -Hemos apoyado a través de los fondos Conmebol Evolución a todos los que nos lo han pedido. El año pasado nos pidió Brasil, que ya instaló el VAR. AFA nos pidió los fondos hace 6-7 meses. Tiene aprobada toda la primera parte. Estamos esperando que AFA proceda con la segunda parte. Quedó en cancha de la AFA presentar la segunda parte del proyecto, que básicamente es cómo sería la preparación de los profesionales, toda la fase del protocolo previo. Y si incluyen la empresa que los va a asesorar, entonces tienen que presentar los tres presupuestos. Todas cosas formales.  -¿El fútbol argentino tendrá VAR pronto? -Tenemos mucha fe en que la AFA lo pueda incluir. Son de los mejores árbitros de Sudamérica, sin dudas. Son muy buenos acá, pero si no usan el VAR todos los días, no nos familiarizamos ni los hinchas, ni los jugadores, ni los dirigentes...Entonces todos estamos dudando permanentemente. Estamos muy esperanzados de que Argentina lo implemente lo más rápido posible. -¿La falta de implementación del VAR en la Argentina tiene que ver un tema económico o político? -Entiendo que será por lo económico. O por no haber cumplido el protocolo todavía. No creo que haya nada oscuro. Simplemente, porque en todo momento el presidente Tapia nos manifestó que lo quería implementar. Serán los tiempos normales, el protocolo no es algo sencillo de cumplir y entiendo que AFA lo está queriendo hacer paso a paso. El fútbol actual se ve con el VAR, que llegó para quedarse. -¿Lo ves para el próximo torneo de la Superliga? -Sería ideal que Superliga y AFA trabajen en la implementación. Sería espectacular para Sudamérica, para el nivel del arbitraje. Necesitamos tener los árbitros argentinos con el mejor nivel. Es clave implementar el VAR para que sus árbitros sigan estando entre los mejores. -Con respecto a esos errores del VAR en la Copa América... -Creemos que la Copa América fue muy positiva. Hubo muchísimos más aciertos que errores. Errores va a haber y va a seguir habiendo porque los árbitros tienen su criterio. Y si miran cinco personas que están en un VAR, ellos deciden lo que les parece. La autoridad máxima sigue siendo el árbitro y su criterio va a seguir estando. -El protocolo habla de intervención en errores flagrantes y obvios... -Con el paso del tiempo, este criterio se va a unificar. Hay errores que son, a lo mejor, muy chiquitos, y se empezaron a cobrar. -La mano a favor de Argentina en el partido con Paraguay es uno de ellos... -Sí, es un penal que no quedó claro en ningún momento. No hay una imagen. El árbitro cobró penal, pero hay todavía sensaciones y cosas que se ven dentro de la cancha que no las vemos nosotros. Son cosas que las siguen viendo los árbitros y es bueno que así pase. -¿Y la expulsión de Lionel Messi? -Creo que a dos jugadores como esos les tenés que dar una oportunidad más. Uno es bicampeón de la Copa América y, el otro, el mejor jugador del mundo. A lo mejor el árbitro tendría que haber tenido un manejo diferente de la jugada. -¿Qué pasa con los errores arbitrales que sin VAR o con él perjudicaron a un equipo? Por ejemplo, la jugada de Pinola contra Independiente. -Lo que pasa es que una organización como la Conmebol que hace 25 torneos al año, que hace dos torneos enormes de clubes, torneos de selecciones, que genera 500 millones de dólares y reparte 480, que tiene una administración media empresaria, no puede ser culpable si un árbitro se equivoca. Nos tenemos que sacar eso de la cabeza. No pueden la Conmebol ni el presidente Domínguez correr el riesgo de prácticamente convertirse en delincuentes si un árbitro se equivoca. Es algo normal. Hacemos todo lo posible para darles las mejores herramientas a los árbitros. Les triplicamos sus ingresos, les damos el VAR...Antes, el árbitro se tenía que pagar el hotel y sus traslados. Todo eso no existe más. Ahora van a hoteles de primer nivel, los aislamos, los recibe gente nuestra, cuidamos de su integridad moral y deportiva. Ahora, si el árbitro se equivoca adrede o por hache o por be, no puede toda una organización pasar a ser corrupta y delictiva. No es así. Eso, yo, personalmente, y conociendo con quien trabajo, y conociendo a mi presidente, no lo permito.   \"Conmebol fue muy valiente en ser la primera que pidió y sugirió que hubiese tecnología para ayudar a los árbitros\", recuerda Belloso. Y agrega: \"La Conmebol le pidió a la FIFA que hiciera un protocolo de VAR. Fuimos la primera confederación continental que lo hizo. Fue en febrero de 2016 en una reunión a la que fueron el colombiano Ramón Jesurúm y el presidente Alejandro Domínguez. Ellos plantearon que había una necesidad: este deporte tenía que incluir la tecnología\". -¿A partir de ahí se inició todo? -Sí. A partir de ahí se aceleró todo. Después, como confederación, utilizamos el VAR en nuestros torneos...pero bueno, a ver...nosotros estamos usando una herramienta que los países no están haciendo todavía el esfuerzo...o no pueden hacer el esfuerzo de incorporarlo en sus torneos locales. Entonces, si nosotros tuviéramos esa tecnología en los 10 países, el hincha, los jugadores, los técnicos y los árbitros, fundamentalmente, estaríamos todos mucho más familiarizados con el uso del VAR y no sería tan traumático.  -¿Cómo será la convivencia Conmebol-AFA de cara a la Copa América del año próximo? -Tenemos buena predisposición. La hemos tenido siempre con la AFA, desde el primer día que quedaron el presidente Tapia y el comité que lo acompaña, tuvimos actos de buena voluntad. También de ellos, pero nosotros, como somos un ente mayor, los ayudamos en todo lo que pudimos. Esto que pasó...fue una...creo que algo que tiene que quedar en el olvido. Para nosotros quedó en el olvido. Seguimos adelante y con el mismo cariño vamos a seguir ayudando a la Argentina. Son cuestiones políticas: si hay algo que quedó se debe resolver en el consejo de la Conmebol. -De hecho, se resolvió en el Consejo de la Conmebol... -Sí, hay mucho por delante positivo. Tenemos una Copa América que le dará muchísimos beneficios a la Argentina. Deportivos, porque va a jugar toda una zona acá. Económicos, enormes, porque una región así de Copa América puede hacer que queden 50-70 millones de dólares. Que trae el fútbol, que los va a traer la Conmebol junto a la AFA, y todos los países que vengan a jugar acá, con sus hinchas. Creo que hay que aprovecharla y AFA tiene que disfrutarlo. Organizarla junto a nosotros pensando en todo lo positivo que le trae un torneo así. -¿Quedan secuelas políticas después de la carta de la AFA por el VAR? -Para nosotros no. Ya habló el consejo. Fue una lástima. Le quitaron la representatividad a Tapia. Pero nosotros seguimos adelante. La AFA es una asociación muy importante en Conmebol. Seguiremos apoyándola como hicimos el primer día. Te recuerdo que desde el primer día que vino el presidente Tapia se lo propuso como vicepresidente de la Conmebol, luego se dio la oportunidad al partir del presidente Wilmar Valdez (uruguayo) de proponerlo como representante del Consejo de la Conmebol en FIFA. Rápidamente la AFA recuperó el lugar en el mundo. Después, lo que pasó, no está a cargo nuestro. No tenemos más que buena voluntad con la AFA. No tengo ninguna duda de que vamos a seguir trabajando para, en lo que podamos, seguir ayudando al fútbol argentino. -¿Por qué no aceptaron el error de, por ejemplo, los futbolistas suspendidos que jugaron en la Libertadores pasada? -Nosotros fuimos valientes habiéndonos equivocado. Todo acto transformador, como lo fue haber incluido la tecnología en el arbitraje, va a generar (y generó) errores. Lo mismo pasó cuando incluimos el Comet (el sistema electrónico para el registro de jugadores). Anteriormente, el tribunal de Disciplina trabajaba en Madrid. No había nada escrito ni digital. -¿En Madrid? -Operaba desde ahí. Cuando nosotros nos dimos cuenta de tamaño error, nos costó traer todos los datos, volcarlos al Comet. Lo mismo les costó a las federaciones. -¿Operaban desde Madrid porque ahí estaba Gorka Villar (ex asesor legal de Conmebol)? -Sí, pero no estaba en un estudio suyo, sino en otro que él había nombrado y trabajaba para él. Tuvimos que traer y volcar todo eso en el Comet. Este es el segundo año del Comet. ¡Y no hubo un error! Hicimos trabajar a todos con tiempo.  -¿Por qué creen que el hincha de fútbol percibe en forma negativa a la Conmebol? -Vamos a hablar como argentinos: vivimos en un país en el que todo está en duda. Estamos en un país en el que estuvo un todopoderoso durante 30 años que conducía la AFA, que conducía la Conmebol y que tal vez conducía la FIFA como era Don Julio (Grondona). Alrededor suyo se manejan mil rumores. La gente se cree que Argentina arreglaba todo. Entonces, algunos a lo mejor pensarán que se puede seguir de la misma manera. Pidiendo árbitros. Y en Conmebol no se piden árbitros. No se ayuda ni se perjudica a nadie con el arbitraje en ningún torneo. Ni de fútbol playa hasta la Libertadores. No se acomodan los horarios. Porque una de las cosas que todos los clubes pedíamos era que el fútbol... -Dijiste pedíamos... -Nosotros venimos de los clubes. ¡No venimos de un huevo! Pedíamos que fuera algo lógico, normal, planificado.Hay otras cuestiones que que se hacen ahora y que antes no existían: reuniones de comisiones de clubes dos veces al año. Reunión de entrenadores...¡Escuchamos a todo el mundo! Escuchamos a los entrenadores, a los jugadores, a los ex jugadores...De todo vamos escribiendo, anotando y mejorando. -¿En algún momento la Conmebol pudo haber comunicado mal? -Sí, por supuesto. Todo el mundo falla en la comunicación, porque la comunicación va tan rápido que es imposible estar a la altura...Seguramente, nosotros nos dedicamos a gestionar, a generar recursos, pero hemos tenido problemas de comunicación que nos han traído problemas. -En los últimos cinco años..del FIFAgate para acá, ¿no se habló más de plata y de abogados que de fútbol? -Es imposible no hacerlo. Primero, porque la Conmebol no generaba recursos. Eso implicaba que estábamos permanentemente mirando al de afuera. Teníamos que lograr generar recursos. ¿Abogados? No sé quién habló de abogados. Nuestro presidente no tiene abogados. No estuvimos nunca citados a declarar en nada. Problemas normales: sí, los hay. -Hicieron una demanda a la Justicia de USA para ser víctimas del FIFAgate. -Nosotros, sí. La Conmebol arrancó siendo culpable y hoy es víctima. Somos víctima en Suiza, en Estados Unidos. El fútbol sudamericano ha sido víctima de malos procesos. Nosotros pensamos que íbamos a tener una restitución importante de la Justicia de Estados Unidos de todos estos bienes que recaudó a raíz de los condenados. Y no fue así, pero seguimos en esa pelea, porque esa plata es del fútbol sudamericano. El 94% de lo que ingresa, el presidente tomó la decisión de que vaya a los clubes, a las asociaciones, a los programas de desarrollo. Y el otro 5-6%, es para administración lógica de una entidad como la nuestra. -¿Cómo evaluás a la Comisión Regularizadora de la AFA, de la que formó parte tu esposa, Carolina Cristinziano? -Hicieron cosas importantes. El inicio del desendeudamiento de los clubes, que fue duro y hoy es un éxito que lo pudo terminar el presidente Tapia. Intentaron hacer muchas cosas en cuanto a parámetros claves y sencillos que había marcado FIFA. No se hizo ciencia. Había que hacer una administración coherente y real a la situación. Sobre todo, lograr el estatuto para que haya autoridades nuevas como pasó.  -¿Y la causa judicial que le iniciaron a tu mujer y a otros integrantes de la comisión? -Eso es muy Argentina. Yo pongo las manos en el fuego por ella, porque la conozco, y por la intachable profesional que es. Pero, aparte, esa causa judicial es de cinco años. Y lo que le toca a la Comisión Regularizadora son 40 días. Fueron ellos quienes resolvieron denunciar ese atropello que se estaba haciendo desde la AFA con los impuestos. Ella está tranquila, contenta con la experiencia.   -¿Vas a volver? -Sí. Volver muy preparado, con la suerte que me dio a mí el mundo de Central estar en otros lados donde no ha podido estar nadie. Haber copiado, aprendido y ver ejemplos de lo que se hace en una buena institución. Hoy, lo que puedo decir es que difiero en el 99% de la conducción del club. En los métodos, en las formas y en lo que hicieron. Creo que perdimos una oportunidad enorme, de haber vendido jugadores como nunca en la historia y que no haya quedado nada en el club. Al contrario, estamos más cerca de estar en un caos que bien. Pero lo que sí sé es que todo lo que hago es prepararme para el día que me toque o nos toque llevar a Central donde merece estar. -¿Volverías como director deportivo o presidente? -No, fui director deportivo porque no tenía antigüedad para ser nada. Volvería como dirigente, como fui siempre. -¿Serías presidente? -Si me toca a mí, sí. Si le toca a otro, acompañaré desde donde sea."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/maradona-gimnasia-cambios-al-mayor-plantel-reducido-nid2293952","date":"3  de octubre de 2019  • 23:59","title":"Maradona, en la boca del Lobo: achicó el plantel y mudó el lugar de los entrenamientos","abstract":null,"author":"Máximo Randrup","key_words":"","body":"LA PLATA.- La derrota del fin de semana pasado representó un mazazo para Gimnasia. Si bien no lo decían, todos sentían que el partido ante los suplentes de River podía significar el despegue en la lucha por la permanencia en la Superliga. Lo creían los hinchas, pero también los integrantes del plantel. Eso no ocurrió. El Lobo jugó mal y volvió a perder. Fue la séptima caída en cadena y la tercera del ciclo de Diego Maradona. \"Ni en pedo me voy. Estoy metido hasta los huevos\", le juró Maradona al presidente albiazul, Gabriel Pellegrino, tras la caída del último sábado. Fue un duro golpe. Después del entusiasmo por el cambio de aire llegaron tres derrotas que complicaron aún más el panorama. Con el propósito de elevar al máximo la concentración de sus jugadores, el entrenador tomó dos medidas que llamaron la atención: achicó el plantel de manera considerable y mudó a sus dirigidos a Ezeiza. Si bien el recorte fue numeroso, porque fueron siete los futbolistas que bajaron a la reserva, parece tratarse de una decisión que no altera la ecuación. No fue apartado ninguno de los habituales titulares y tampoco se marginó a un suplente que participara demasiado. Los que retrocedieron un casillero y ya no están con el grupo principal son: Jonathan Chacón, Guillermo Enrique, Lucas Míguez, Juan Cataldi, Khalil Caraballo, Eric Ramírez y Lucas Calderón. La intención de Maradona pasa por lograr un grupo compacto, fuerte y que esté integrado por aquellos que tienen posibilidades reales de ser convocados.  Lo del cambio de predio resultó más sorprendente porque Gimnasia cuenta con un centro de entrenamiento que se encuentra alejado del ruido de la ciudad y además el plantel viene entrenando todos los días a puertas cerradas. Por otra parte, si hay algo que aporta Estancia Chica -un lugar muy representativo para el conjunto tripero- es tranquilidad. Serenidad. Sin embargo, el cuerpo técnico consideró que un cambio de aire podía ayudar. A refrescar un poco el ambiente y sobre todo a potenciar la concentración de un equipo que en esta Superliga cometió muchas desatenciones. Pifias, rechazos cortos, errores de cálculo, desacoples infantiles y otras fallas groseras llevaron a Gimnasia a una situación crítica. El Lobo comenzó la semana en Abasto, como de costumbre, pero el miércoles se mudó al complejo que la AFA dispone en Ezeiza. Ahí practicó los últimos dos días y también lo hará hoy. Tras la práctica y el almuerzo, el conjunto albiazul partirá rumbo a Mendoza.  El encuentro contra Godoy Cruz, mañana, a las 13.15, será muy diferente a los anteriores con Diego al mando. Tras enfrentar al campeón de la Superliga (Racing), a la principal revelación del actual torneo (Talleres) y al campeón de América (River), el Lobo enfrentará casi a un par. Por primera vez se las verá con un equipo en crisis, no tan profunda como la propia, pero en crisis al fin. Porque Marcelo Gallardo le puso un millonario alternativo, es cierto, aunque repleto de talento y sin presiones. El Tomba, en cambio, asoma como un rival semejante y, ¿por qué no?, como el fin de las excusas. Gimnasia no puede perder más tiempo. Comenzó el campeonato comprometido con el descenso y hasta ahora sumó un punto de 24 posibles. Empató ante Lanús en el debut y después perdió todo lo que jugó. Al Lobo le metieron el primer gol en los ocho encuentros, con lo complejo que es dar vuelta un resultado en la Argentina, y hoy está último en las dos tablas (posiciones y promedios). Para enfrentar a Godoy Cruz se perfila una formación con dos modificaciones en relación a la derrota contra River: los regresos de Marco Torsiglieri y Matías García, quienes estaban suspendidos, por Matías Melluso (lesionado) y Maximiliano Comba (cambio táctico). Si se confirman estas variantes, Gimnasia presentará los siguientes nombres: Alexis Martín Arias; Leonardo Morales, Manuel Guanini, Torsiglieri y Germán Guiffrey; Víctor Ayala; Horacio Tijanovich, José Paradela, Brahian Alemán y García; y Pablo Velázquez.  Godoy Cruz, el adversario de turno, no llega mucho mejor que los platenses. El conjunto mendocino también perdió siete cotejos, con la diferencia de que el restante lo ganó (2-1 a Estudiantes). El Lobo tendrá que sumar bastante en los próximos dos compromisos, frente al Tomba y Unión en el Bosque, porque después se le vendrán dos partidos complicados: Newell's, en Rosario, y el clásico platense como local. Maradona, secundado por Sebastián Méndez, no pensó en renunciar, pero sí en una forma de cambiar el clima interno. El grupo está herido y el director técnico buscó una posible cura: reducción del plantel y aislamiento para los que no fueron nominados. Ya dijo al principio que no era \"mago\", convencido de la complicada situación de Gimnasia con los promedios."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/los-pumas-inglaterra-que-pasara-si-equipo-argentino-nid2293709","date":"3  de octubre de 2019  • 13:08","title":"Los Pumas-Inglaterra: qué pasará si el equipo argentino gana, empata o pierde","abstract":null,"author":"","key_words":"","body":"Los Pumas tendrán este sábado, desde las 5 de nuestro país, un desafío crucial ante Inglaterra: está en juego ni más ni menos que la continuidad en el \r\nMundial de rugby Japón 2019, más allá de que todavía les quedará el partido final ante Estados Unidos por la etapa de grupos. Pues bien: ¿Qué pasará con el equipo con los tres resultados posibles?   En cualquier caso, será importante tener en consideración los puntos bonus que sume cada uno. Un triunfo otorga 4 puntos, un empate 2 y una derrota cero, pero se le otorga un punto adicional al que anote cuatro o más tries y al que pierda por 7 puntos o menos. Las variables son múltiples en este caso y después del choque de este sábado el panorama quedará más nítido. Además, será importante considerar los criterios de desempate. Ante igualdad en puntos, terminará arriba el equipo que haya ganado el partido entre sí. Si fue empate o hay más de dos equipos igualados, se tendrá en cuenta primero la diferencia de puntos; segundo, la diferencia de tries; a continuación, la cantidad de puntos; luego, la cantidad de tries; por último, la ubicación en el ranking mundial al 14 de octubre.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumasmundial-rugby-agustin-creevy-la-nacion-record-nid2293356","date":"3  de octubre de 2019  • 23:59","title":"Mundial de rugby. Agustín Creevy con LA NACION: el récord que puede quebrar, su suplencia y el partido límite para los Pumas","abstract":null,"author":"Jorge Búsico","key_words":"","body":"TOKIO.- \"\r\nLos Pumas están por encima de todo\". Lo dice tres veces. Una más enfática que la otra. Y a la última le agrega: \"De los jugadores, de los entrenadores, de los presidentes. De todo\r\n\". Agustín Creevy está a las puertas de la gloria personal, ya que si juega con Inglaterra se convertirá en el jugador con más test-matches en la historia del seleccionado argentino. Llegará a 88 y superará de ese modo a Felipe Contepomi. El momento aparece en una situación no común para él en los últimos cinco años: perdió la titularidad. El sábado anterior ante Tonga y el próximo con los ingleses jugará quien fue su suplente en todo este tiempo, Julián Montoya. \"Es algo que ya lo vengo pensando y me propuse disfrutarlo donde me toque estar. Uno nunca sabe cuándo se va a poner esta camiseta por última vez ¿Además, por qué tengo que jugar siempre yo? ¿Por qué no puede entrar Juli? Acá lo importante es el equipo, no mis 88 caps, no cada situación personal\".  Creevy, platense de San Luis y de Estudiantes -\"tierra de campeones\", acota-, viene de un tiempo de pérdidas desde que llegó Mario Ledesma. Primero le quitaron la capitanía de Jaguares; luego, la de los Pumas. Pero nada de eso le sacó el foco. Todos reconocen que no le restó la energía ni un segundo a la construcción del equipo. Él apunta este trayecto: \"Lo vivo como lo tengo que vivir. Obviamente que siempre a uno le gusta ser titular. Cuando a uno le toca estar del otro lado, como me ha pasado tantas veces antes (fue suplente primero de Ledesma y después de Eusebio Guiñazú, ambas en la era de Santiago Phelan), hay que saber qué lugar tenés que tomar. A uno no le gusta, pero el enojo tiene que pasar rápido y darle lo mejor al equipo. No es algo armado, yo lo digo con sinceridad. Si los entrenadores piensan que es lo mejor, hay que respetarlo y no bajar los brazos\". Creevy fue designado capitán de los Pumas cuando asumió Daniel Hourcade, y su primer test en esa condición fue contra Sudáfrica, en el Rugby Championship 2014. Luego sumó 48 más hasta la derrota anta Australia, el año pasado, en el mismo torneo. En el camino hubo una Copa del Mundo y un cuarto puesto en Inglaterra 2015 y la primera victoria de la historia ante los Springboks de visitante. Un camino que tuvo un inicio cuando a comienzos de 2009 Santiago Phelan lo llamó para decirle que lo necesitaba para el arranque del Pladar pero no de tercera línea, su puesto natural, sino de hooker. Así arrancó con el primer equipo de Pampas XV que intervino en la Vodacom Cup. Fue toda una transformación.  \"Fue una gran decisión. Yo estaba en Biarritz y tenía un contrato firmado con London Irish para la temporada próxima. Era difícil, porque ya tenía 24 años y tenía que cambiar radicalmente mi juego. Lo consulté con mi familia, con la que en ese entonces era mi novia y ahora es mi mujer, pero había algo adentro que me decía que debía hacerlo, porque de lo contrario no iba a jugar más en los Pumas. Así que decidí volverme al país y a mi club, que me abrió las puertas como siempre. Fue duro, porque además San Luis estaba en Segunda, y porque sufrí cuando tiraba mal la pelota en el line, cuando tenía problemas en el scrum, pero todo valió la pena\". Creevy está en su tercer Mundial como hooker después de haber jugado el Mundial Juvenil en Mendoza en 2005 como tercera línea. En varios momentos fue considerado uno de los mejores del mundo en su puesto. Es respetado por todos los rivales. Y ahora está ante la posibilidad de establecer un récord histórico (\"todavía no caigo\") y frente a un partido que marcará el destino de los Pumas en Japón. Recostado en uno de los sillones de la multitud de salones que tiene el impresionante hotel en el que paran los Pumas en Chiyoda, en una de las zonas céntricas de Tokio, Creevy empieza a hablar del test que se viene en el Tokyo Stadium. -¿Por dónde se va a definir el partido? -Por todos los factores. Por la cabeza, fundamentalmente. Pero también por los forwards y el uso del pié. Creo que este partido, como el de Francia, tiene que pasar por los forwards, que son el motor. Si el pack funciona, el equipo va para adelante. Inglaterra tiene buen line, buen scrum, buen maul. Nosotros también. Va a ser una linda batalla. Ellos se hacen los distraídos, pero saben que nosotros tenemos uno de los mejores packs del mundo. Y, claro, para nosotros va a ser fundamental la defensa y no cometer penales. -¿Hay que sorprenderlo a Inglaterra? -Totalmente. Es un equipo muy completo, muy anglosajón, que juega por zonas, que no arriesga. Sabe qué hacer en cada pelota. Hay que tener mucha paciencia y otra clave va a ser la zona del breakdown. Ellos pescan muy bien, hacen lenta cada pelota, y ya nos lo demostraron cuando jugamos en la Argentina en 2017.  -¿Cómo están ustedes? -Muy bien. La victoria ante Tonga fue una inyección anímica. Vamos a jugar una final sencillamente porque si ganamos nos quedamos y si perdemos, nos vamos. El equipo está bien, muy motivado, disfrutando de esta oportunidad que tenemos enfrente. Sabemos también que jugar contra Inglaterra siempre es especial, forma parte del folklore deportivo, y si eso sirve para meter más combustible de energía positiva, lo vamos a meter. Cada uno de nosotros está pensando en qué hacer el sábado para que Inglaterra no esté tranquila y para que no tenga una buena tarde. Tiene una hija recién nacida, Helena. El sábado, en Osaka, estaba en la tribuna alzada por su madre. Hacia ellas dos y hacia sus padres, Agustín Creevy, de 34 años cumplidos el 15 de marzo, miró no bien terminó el partido contra Tonga. Ya estaba primero en una de las listas de la historia Puma. Ahora, en Tokio, puede quedar solo en ese primer lugar del podio. Desde el banco (Ledesma menciona que los ocho que van ahí son los que terminan el partido) y ante un test crucial para el destino del seleccionado. Pero con un solo foco: \"Estoy muy motivado y muy feliz. Si Dios quiere podrá cumplir los 88 caps, si no será en otra oportunidad. Pero nos jugamos todo y a eso vamos\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-inglaterra-mundial-rugby-nid2293893","date":"3  de octubre de 2019  • 23:59","title":"Los Pumas-Inglaterra: horario, TV y formaciones de un partido a todo o nada en el Mundial de rugby","abstract":null,"author":"","key_words":"","body":" No le sobran opciones a \r\nlos Pumas. El seleccionado argentino tiene que ganarle a \r\nInglaterra, o de lo contrario tendrá su adiós más prematuro de un \r\nMundial de rugby en 16 años. Este encuentro estaba destinado a ser el duelo clave del Grupo C, con tres equipos de la élite peleándose por dos plazas a los cuartos de final. El encuentro entre el equipo dirigido por Mario Ledesma y la Rosa se jugará el sábado desde las 5 de la Argentina (las 17 en Tokio), con transmisión a través de ESPN 2, ESPN 3 y ESPN Play. Para quienes quieran revivir el encuentro, habrá una repetición a las 8.30 por ESPN. Los Pumas se complicaron al perder por 23-21 ante Francia en el primer fin de semana. Francia todavía no se enfrentó con Inglaterra, pero tras haberle ganado a la Argentina, \r\nLes Blues no necesitarían por ahora un triunfo sobre los ingleses para avanzar a las etapas decisivas. \"Para nosotros es la final\", dijo el entrenador argentino \r\nMario Ledesma. \"Es el partido más importante de la historia de este equipo. Los Pumas tuvieron muchas batallas de este tipo de las que salieron airosos. Es la oportunidad de este equipo de escribir su propia historia en el rugby argentino\", amplió. Inglaterra también puede hacer historia en Tokio. La victoria le aseguraría el pase a cuartos tras la humillante eliminación prematura en 2015, cuando fue anfitrión del Mundial. No hay apuros para el equipo de Eddie Jones, que vino a Japón con la intención de estar en el último partido. Tienen razones sobradas para sentirse confiados con miras al sábado. Inglaterra mantiene una fuerte supremacía sobre Argentina durante la última década, con nueve victorias seguidas. Los ingleses ganaron los únicos dos partidos previos que han disputado en los mundiales, aunque ambos fueron reñidos. La Rosa se impuso por 24-18 en 1995 en Durban, y necesitó del try convertido por Ben Youngs a los 67 minutos para ganar por 13-9 en 2011, en Dunedin. La moral de Inglaterra está por las nubes tras arrasar en sus primeros dos partidos a Tonga (35-3) y a Estados Unidos (45-7). Totalizaron 80 puntos y permitieron apenas 10. También llegan con dos días adicionales de descanso sobre los argentinos. En una impactante decisión, Ledesma \r\nha dejado fuera a Nicolás Sánchez, máximo anotador en la historia del seleccionado. El apertura, de 30 años, fue titular ante Francia y luego fue relegado al banco. Ante Inglaterra ni siquiera estará entre los suplentes. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/el-fixture-del-mundial-rugby-japon-2019-nid2280306","date":"3  de octubre de 2019  • 18:30","title":"El fixture del Mundial de rugby Japón 2019","abstract":null,"author":"","key_words":"","body":"El calendario del Mundial de rugby Japón 2019, grupo por grupo y día por día, con horarios de Argentina. El torneo se juega del 20 de septiembre al 2 de noviembre. Argentina formará parte del Grupo C y sus encuentros serán transmitidos por la señal ESPN.              "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-fixture-pumas-mundial-rugby-japon-2019-nid2288557","date":"3  de octubre de 2019  • 18:25","title":"El fixture de los Pumas y cómo están las posiciones en el Mundial de rugby Japón 2019","abstract":null,"author":"","key_words":"","body":"El torneo se juega entre el 20 de septiembre y el 2 de noviembre. Argentina forma parte del Grupo C y sus encuentros son transmitidos por la señal ESPN y por la TV Pública.        "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-eddie-jones-dt-inglaterra-ajustense-nid2293662","date":"3  de octubre de 2019  • 07:58","title":"Mundial de rugby. Eddie Jones, DT de Inglaterra: \"Ajústense el cinturón\"","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO, Japón.- La zona de Shinjuk|u cambia drásticamente de un lado u otro de la estación. Hacia el este, el eclecticismo propio de la cultura pop japonesa, repleto de adolescentes, luces de neón, tiendas de moda y locales gastronómicos apiñados uno al lado del otro. Un caos encantador. Al oeste, en cambio, aparece la city financiera, moderna y pulcra, con el edificio de la gobernación metropolitana imperando sobre otros rascacielos. Una buena alegoría del presente de los \r\nPumas y de \r\nInglaterra, que se enfrentarán este sábado a las 17 (5 de la mañana argentina) en el Tokyo Stadium por la tercera fecha del Grupo C del \r\nMundial de Rugby de Japón 2019. Inglaterra, por si caben dudas, se aloja en el Keio Plaza Hotel, en la banda occidental de la estación de trenes y subtes que está en el libro Guinness de los récords como la más concurrida del mundo, con 3,64 millones de pasajeros diarios. Alcanza con haber visto los cuatro partidos que los dos equipos protagonizaron para entender que el destino del sábado dependerá de lo que puedan hacer los forwards. El que se imponga en esa batalla tendrá gran parte del partido resuelto. Así se desprende, también, de las declaraciones de los integrantes del seleccionado inglés. \"Es un equipo muy interesante, muy fuerte. Sabemos que Argentina siempre saca lo mejor de sí en los Mundiales\", \r\nanalizó el entrenador Eddie Jones respecto a los 23 que eligió Mario Ledesma. \"También tienen un buen grupo de jugadores viniendo desde el banco, como Creevy. No voy a tratar de pronunciar el nombre del apertura [Urdapilleta], pero se ha desempeñado muy bien en Castres por varios años, es muy sólido en sus patadas a los palos y sabemos que va a aportarle algo distinto al juego. Lo respetamos mucho.\"  El head coach australiano, que conoce bien Japón de haber entrenado a su seleccionado durante tres años, con victoria ante Sudáfrica en Inglaterra 2015 incluida, se refirió a la mejoría del scrum argentino: \"Es parte de su cultura de rugby. Pueden tener momentos bajos, pero particularmente cuando es una marca registrada de tu rugby es fácil relanzarlo. Va a ser un gran duelo el sábado. Creemos que puede ser una buena arma para nosotros también, así que ajústense los cinturones.\" El entrenador de forwards Malcolm Borwick también apuntó a que el mayor desafío estará por el lado de los gordos. \"Tienen un pack muy atlético, todos pueden saltar en el line-out, utilizan bien el maul. Tenemos que estar bien para contrarrestarlos\", analizó. El más experimentado de los seis de adelante es Dan Cole, vigente a los 32 años. El pilar derecho de Leicester fue compañero de Marcos Ayerza en los Tigers y tiene un vivo recuerdo del paso del argentino por Welford Road. \"Los argentinos se enorgullecen de su scrum. Marcos nos enseñó algunas técnicas muy interesantes. Por ejemplo, cómo respirar en el scrum. Teníamos que coordinar la respiración, eso hacía que los ocho trabajáramos al mismo tiempo. Respirar hace bien.\" \"Contra la Argentina vamos a poner mucho énfasis en las formaciones fijas. Son dominantes en varias áreas, en el scrum, en el maul, en el line-out. Son cosas que estuvimos entrenando toda la semana\", opinó el segunda línea George Kruis, elegido para este partido como titular en lugar de Courtney Lawes. \"Eddie Jones trajo un gran plantel, muy completo, y eligió esta formación en función de lo que Argentina va a presentar enfrente.\"  Lawes, que tiene un currículum amplio de jugadas al límite del buen gusto ante los argentinos, se refirió a la dupla Lavanini-Petti Pagadizábal, que viene siendo una de las mejores del Mundial. \"La dupla de segundas líneas es muy buena. Tenemos algunas estrategias para contrarrestarlos\", dijo el jugador de Northampton. \"Todo el pack es muy grande y peligroso, son muy físicos. Muy sólidos en las formaciones fijas. Pero nosotros estamos orgullosos de nuestras formaciones fijas, también.\" Quien también guarda un prontuario cargado ante los Pumas es el fullback Elliot Daly, expulsado al inicio del test-match de noviembre de 2016, partido que los ingleses se las ingeniaron para sacar adelante. Daly se refirió a la inclusión de Urdapilleta como 10. \"Es un gran jugador. Cuando le tocó entrar en este Mundial marcó una diferencia. Sabemos de qué está hecho. Tiene habilidad para poner la pelota arriba, para patear tácticamente. Estamos advertidos\". Respecto a cuál será su respuesta al bombardeo que pueda llegar de las patadas del otro lado, respondió: \"Uno tiene que salir a la cancha y ser uno mismo, ya sea en el minuto uno o en el 80. Aprovechar una oportunidad puede significar ganar el partido, no importa en qué momento sea.\" Finalmente, el capitán Owen Farrell elogió a los jugadores que tendrá enfrente en el centro de la cancha, Jerónimo de la Fuente y Matías Orlando. \"Los centros argentinos juegan juntos hace mucho tiempo, se conocen bien, son muy físicos, son buenos tackleadores, son muy buenos defensivamente. Tenemos que estar atentos y activos contra ellos. Va a ser un duelo duro\", resumió."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/ledesma-exclusion-sanchez-nid2293675","date":"3  de octubre de 2019  • 08:33","title":"Habló Mario Ledesma: lo que dijo sobre la impactante exclusión de Nicolás Sánchez en los Pumas","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- \r\nLa exclusión de Nicolás Sánchez de entre los 23 jugadores que enfrentarán a Inglaterra fue el dato más saliente de la semana previa. Mario Ledesma tomó la decisión de marginar a quien fue el apertura de los Pumas durante los últimos seis años para el partido más importante de los últimos cuatro años. \"Hicimos lo que pensábamos que era lo mejor para el equipo\", sintetizó el entrenador. \"Armamos el equipo para ganar el partido\". El encuentro ante Inglaterra, el tercero para ambos en el Mundial de rugby de Japón 2019, pasó a ser crucial para los Pumas luego de la derrota ante Francia en el debut. Deben ganar el sábado a las 17 (5 de la madrugada argentina) en el Tokyo Stadium para mantenerse con posibilidades de acceder a cuartos de final. Más allá de los cambios, Ledesma insistió en la trascendencia de este partido, no sólo para este equipo sino para todo el rugby argentino. \"Insistimos mucho en la confianza y la determinación que tiene que tener el equipo. Todo lo que pasó hasta acá no cuenta. Estamos acá por algo. Es el partido más importante de la historia de este equipo, de este grupo. Los Pumas tuvieron muchas batallas de este tipo de las que salieron airosos. Es la oportunidad de este equipo de escribir su propia historia.\" \"Son decisiones difíciles. Más allá de los nombres, sobre todo porque es el partido más importante de los últimos tiempos para este equipo. Hay ocho jugadores que quedan afuera\", comenzó diciendo Ledesma. \"Pensando en el equipo, creemos que es el mejor equipo para ganarle a Inglaterra\".  Respecto de la decisión de optar por Lucas Mensa, jugador con un solo partido en los Pumas y sin experiencia en Jaguares, abundó: \"Lucas viene mejorando, ha progresado un montón, nos ha mostrado que está a la altura de este tipo de partidos\". Ledesma insistió en la necesidad de poner al equipo por encima de los nombres, algo que los jugadores repitieron durante la semana. \"Lo hablamos con Nico antes. Para él un momento muy duro. Pero lo más importante es el equipo, cada uno tiene que aportar desde donde les toque. En el caso de hoy, le toca a Nico estar afuera de los 23. No es el único.\" Respecto de quién reemplazaría a Benjamín Urdapilleta como apertura en caso de lesión, Ledesma confirmó que su lugar en la cancha sería ocupado por Jerónimo de la Fuente. \"Jugamos con dos playmakers, dos conductores. Lo mismo hace Inglaterra. En el caso nuestro el primero que agarra la posta es el 12. En el caso de Luqui [Mensa], no ha jugado. Jero es de los que mejor conoce el sistema, y tiene buen juego con el pie. Benja ganó títulos de Francia jugando 80 minutos. Tenemos mucha fe de que termine el paritdo. Y si no, pasará Jero de 10 y Boffelli sería el pateador.\" Entre los titulares, el único cambio es el regreso de Javier Ortega Desio por Tomás Lezana. \"Javier es una opción muy segura en el line y maneja muy bien la base del scrum, dos sectores primordiales para este partido\", justificó Ledesma.  Para Ledesma, una de las claves del partido pasará por el juego con el pie: \"Inglaterra siempre está buscando meterte presión y ocupar el espacio. Hasta en situaciones favorables está buscando primero ocupar. Tenemos que darles la menor cantidad de pasto posible y ganar los duelos en el aire. Lo vemos en todo el Mundial. Muchos de los puntos vienen por ahí. Con las defensas que hay, con hasta 13 jugadores pasa por el juego con el pie.\" Ganar es la única opción que tienen los Pumas para conservar posibilidades de llegar a cuartos de final. De allí surge la motivación del equipo, entiende Ledesma. \"Si perdemos quedamos afuera del Mundial, es tan definitivo como eso. Es como preparar una final, con un equipo que tiene todo para ganar. Los ingleses estaban viendo Gales vs. Australia, suponen que están clasificados. Para nosotros es la final. Lo que hicimos antes, los resultados que tuvimos, no importan. Ganamos este partido y estamos en cuartos. Tenemos todo para ganar\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-inglaterra-criticas-cruzadas-grandes-duelos-previos-nid2293534","date":"3  de octubre de 2019  • 00:12","title":"Los Pumas-Inglaterra: críticas cruzadas, grandes duelos previos y un desafío crucial","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- El cruce dialéctico levantó temperatura rápidamente. Que el juego de \r\nInglaterra es aburrido, que lo que cuenta es la cantidad de títulos que uno tiene en el bolsillo. \"Juegos mentales\", que le dicen. \"Mind games\", del otro lado. El sábado a las 17 (5 de la madrugada argentina), en el Tokyo Stadium, no habrá más que un partido de rugby. Quince contra quince y que gane el mejor. Hasta entonces, un montón de habladurías, chicanas y malos entendidos calientan lo previo a un enfrentamiento que tiene su historia, sí, pero todo eso quedará atrás cuando el árbitro, el gran Nigel Owen, marque el comienzo. Para \r\nlos Pumas está en juego la posibilidad de seguir adelante en el \r\nMundial de rugby Japón 2019. Para Inglaterra, el pase a los cuartos de final sin tener que ir a un mano a mano con Francia en la última fecha. Demasiado como para andar pensando en quién dijo qué cosa y con qué sentido.  Porque cuando Agustín Creevy dijo el lunes que Inglaterra tenía un juego aburrido, difícilmente haya querido generar el revuelo que se armó en los diarios del mundo. El hooker opuesto, Jamie George (de Saracens), salió a responder ayer diciendo que a fin de cuentas lo que importa es el número de títulos que uno acumula en el bolsillo. Una semana antes Mario Ledesma había hablado de \"arrogancia\" al referirse al estilo del seleccionado inglés. Y tres meses atrás Eddie Jones había afirmado que lo que había hecho Jaguares no incidiría en los Pumas porque el Súper Rugby era un show, palabras más, palabras menos. Todos tienen algo de razón. Es más: si un equipo ha sido aburrido hasta ahora es el argentino, que consiguió cinco de sus seis tries como consecuencia de una jugada directa de una formación fija en cinco yardas, y el restante fue un contragolpe. Por ahora no mostró nada del esplendor que alcanzó un año atrás. El equipo de Ledesma luce conflictuado y necesitará algo más que refugiarse en la garra para superar a uno de los máximos candidatos a la corona. También es cierto que el juego de Inglaterra es bastante poco atractivo considerando la calidad de jugadores que ostenta. Pero todo lo que no tiene de vistoso, lo tiene de efectivo. Que los duelos entre la Argentina e Inglaterra tienen antecedentes memorables no deja de ser cierto. Desde el mismísimo primer enfrentamiento, un 13-13 en Twickenham en 1978 con presencia de Gabriel Travaglini, hoy presidente de la delegación argentina, y Bill Beaumont, actual presidente de World Rugby, enfrentados.  Después de la guerra de Malvinas (que nada tiene que ver con la \"guerra\" que mencionó Creevy al referirse al encuentro de pasado mañana) tardaron ocho años en volver a verse las caras, y fue en 1990 cuando llegó la primera victoria argentina, en cinco intentos (15-13 en Vélez, con cinco penales de Hernán Vidou). El partido siguiente, en noviembre, fue el segundo de Federico Méndez en los Pumas y el mendocino se iría expulsado por una alevosa piña al segunda línea Paul Ackford. Terminó 51-0 para los ingleses, la mayor paliza de un historial que está 18-2-4. Otro hito se produciría en 2006, cuando los argentinos ganaron por única vez en Twickenham (25-18) camino al bronce de Francia 2007. Mario Ledesma, Juan Martín Fernández Lobbe, Nicolás Fernández Miranda (no ingresó) y Gonzalo Longo, integrantes del staff actual, estuvieron vestidos de celeste y blanco aquel día. El siguiente éxito de la Argentina, un 24-22 en Salta en 2009, sería el último. Juan Manuel Leguizamón, autor de un try, es el único jugador de aquel encuentro que está en Japón 2019. Desde entonces, Inglaterra ganó nueve cruces seguidos. Lo hizo con titulares, con suplentes, en Buenos Aires, en el interior, en Twickenham, merecidamente, con fortuna, por goleada y hasta con un jugador menos. Desde que asumió Eddie Jones, la marca de Inglaterra es de 4-0. En mundiales, Inglaterra está 2-0, pero la cosa siempre estuvo pareja. Venció por 24-18 en Sudáfrica 1995, cuando los Pumas ganaron por 2-0 en tries pero Rob Andrew hizo 24 puntos con el pie. En Nueva Zelanda 2011, Ben Youngs anotó el único try británico a falta de 15 minutos para triunfar por 13-9. Sería exagerado afirmar que se trata de un clásico, pero no que cada vez que se encuentran los Pumas y la Rosa dejan un poco más en la cancha. \"Los argentinos juegan con pasión\", reconoció Jones tras el éxito sobre Estados Unidos. \"Son una nación extremadamente apasionada\", redobló el pilar Joe Marler. Los Pumas hicieron ayer el entrenamiento más fuerte de la semana. A puertas cerradas, algo inusual. Ledesma no quiere mostrar nada, aunque los edificios que rodean el Prince Chichibu Stadium, sede de Sunwolves y esta semana de los Pumas, lo hacen vulnerable. Al cierre de esta edición, el entrenador argentino estaba por develar los 23 titulares y suplentes; Jones iba a hacerlo un rato más tarde. Quienes salgan a la cancha no pensarán en guerras, partidos aburridos ni rachas adversas. Solamente en jugar un partido de rugby. Si termina con una victoria, tanto mejor."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/boxeo-femenino-beso-rival-soledad-matthysse-reaccion-nid2294070","date":"3  de octubre de 2019  • 23:59","title":"Boxeo femenino: el beso de la rival a Soledad Matthysse y la reacción de la argentina","abstract":null,"author":"","key_words":"","body":"Soledad Matthysse, ex doble campeona mundial, está en Polonia, donde este viernes se enfrentará con la actual campeona pluma de la Organización Mundial de Boxeo (AMB), la polaca Ewa Brodnicka. Matthysse, de 39 años, peleará en la ciudad de Czestochowa con Brodnicka por el título mundial pluma que ostenta la europea. El clima del combate empezó a levantar temperatura en el pesaje: al posar frente a frente para las cámaras de televisión y los fotógrafos, la campeona mundial se atrevió a darle un 'piquito' en la boca a la boxeadora argentina. A pesar de la sorpresa, Matthysse respondió de inmediato con una bofetada mientras su rival sonreía. Brodnicka acusó recibo del impacto y enseguida buscó devolver la \"gentileza\", pero el intercambio de golpes fue frenado a tiempo: un gran anticipo para aumentar el interés por el combate ecuménico.  Soledad Matthysse, hermana de Lucas, excampeón mundial superligero y welter, y de Walter, otro destacado boxeador argentino, viene de conquistar el cinturón pluma argentino al derrotar el 7 de julio pasado a Cintia Gisela Castillo en Plottier, Neuquén, en fallo dividido. La boxeadora de Trelew tiene un registro de 16 triunfos, 10 derrotas y un empate como profesional, mientras que Brodnicka está invicta, con 17 victorias en la misma cantidad de combates y 2 KO en su doja. Su última pelea fue el 25 de mayo pasado, con triunfo sobre Janeth Pérez. Para Matthysse, el de este viernes será su cuarto combate fuera de nuestro país. Previamente cayó en sus visitas a México y Canadá, donde perdió con Jelena Mrdjenovich en pelea mundialista en Edmonton."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/turf/vicky-canessa-historia-argentina-maximo-nivel-del-nid2294010","date":"3  de octubre de 2019  • 23:59","title":"Vicky Canessa: la historia de la argentina en el máximo nivel del turf","abstract":null,"author":"Gustavo S. González","key_words":"","body":"Si no fuera porque se está capacitando en un centro hípico de primer nivel, uno de los mejores del mundo, se diría que Vicky Canessa está en un parque de diversiones. Hay que escuchar lo que dice, claro, pero también la forma, la risita que acompaña varias de sus frases, que no hacen difícil imaginar una sonrisa amplia a través del teléfono. El \"parque\" es el Godolphin Flying Start, el programa de capacitación que ideó el jeque Mohammed al Maktoum, uno de los turfmen más grandes del mundo. Dos años por las sedes de Godolphin en el planeta (Irlanda, Inglaterra, Dubai, Australia, Japón.) en una experiencia increíble, reservada a 12 estudiantes. Vicky es la primera argentina que ingresa. Veterinaria recibida en la UBA, a los 26 años está en el mundo que eligió sin más influencia que \"una abuela postiza\", Christine Moore, la madre de Carlos (Ned), una especie de embajador turfístico argentino sin cartera, en Virginia, Estados Unidos. \"Abuela postiza porque no tengo en la familia que tuviera campo y fue una conexión porque trabajó con mi mamá: Christine era directora de inglés del St Brendan's College y mi mamá, Martina Canessa, la vice\". En el campo de los Moore, Canessa conoció al que sería el sujeto de su pasión y su medio de vida, y ella, que ya sabía que sería veterinaria, decidió que se especializaría en caballos... y de carreras. \"Me recibí en 2017 en la UBA y en 2018 trabajé en Rood and Riddle\". Este es el hospital veterinario de mayor prestigio en los Estados Unidos. Se encuentra en Kentucky. Hasta ese momento, la veterinaria había hecho una pasantía en el hipódromo de San Isidro, que en definitiva es su única experiencia en Argentina. Hasta ahora.  \"En Lexington conocí a un chico irlandés Jonny Smyth -así se escribe-, que me dijo que intentara ingresar en el Flying Start. Es assistant manager en Shadwell [uno de los satélites de Godolphin], pero no pude aplicar. Luego, Ned Moore me facilitó una oportunidad en Juddmonte Farms Kentucky Equine Management Intership, donde te asignan un haras y estuve en la doma en Juddmonte; su gente es como mi familia. Después me vine a Irlanda\". Hay que conocer esos nombres que menciona Vicky como al pasar y que son música para los oídos. Venerables. Y la veterinaria los trató de primera mano. Como al Irish National Stud (chapeau, otra vez), en el que pasó la primera parte de este año y le dio el empujón que le faltaba para convertirse en uno de los 12 elegidos del Flying Start. \"De ese curso salimos siete que ahora estamos en Godolphin; cinco meses de práctica en haras y teoría; la idea es que rotes entre la padrillera, los partos nocturnos, las ventas, hasta dan charlas profesionales de Goffs [la prestigiosa firma rematadora local]\". Casi una universidad del Estado irlandés, que incluso está abierta al turismo y al público en general. Una maravilla. -¿Cómo fue ese segundo intento para ingresar en Godolphin? -El año pasado no entré porque debía cumplir una exigencia del idioma por no tener el inglés como lengua materna, pero Clodagh Kavanagh, manager de la beca, me dio consejos, igual que Fabricio Buffolo, un brasileño que egresó en la primera camada, y también Smyth. No hay tener miedo de intentar. No hay requisito de edad, se fijan en la capacidad. Vienen de distintos estudios, en base a tu nivel de estudio es la mínima cantidad de años de experiencia previa. A los que no son graduados les piden 7 años en la industria, pero aplican. Somos solo dos veterinarios en nuestro curso, que es el tercero.   -Se pide experiencia en caballos, no importa el título... -Entre los 12 hay administradores, graduados en comunicaciones. La idea es aprender unos de otros, trabajar en equipo. Debatimos temas entre nosotros, sin los instructores. Saben que si tienen una duda de veterinaria pueden recurrir a Toshi Onikubo (japonesa, desde luego) o a mí. Marie Rohaut, nuestra compañera francesa, organizó el viaje para ver el Arco de Triunfo y a Enable. Su padre es entrenador en Francia. Yo nunca toqué el Excel y nos están enseñando, hay jornadas para Word, reuniones con Clodagh para charlas personales, te hacen conocer mentores. Hicimos yoga con una profe. Le brota la alegría a Vicky cuando apunta que los doce irán a Longchamp a asistir a la carrera más ilustre para fondistas en Europa, que se corre el domingo, durante una de las ventanas que permite el programa, entre la actual etapa de Kildangan Stud, en Kildare, y la de Dalhalm Hall, en Inglaterra. Ambas sedes de cría y entrenamiento de la familia Godolphin. El año que viene irán a Jonabell Farm de Kentucky, y a Kelvinside, de Australia. El inicio de 2021 será en la Emirates Academy de Dubai y finalmente el regreso a Kildangan -otro satélite de Godolphin-, para seguir con entrenamiento, hasta la graduación, en julio. El resto de las ventanas será en las fiestas y para vacaciones de verano. Los lapsos libres, que despejan la mente, como quiere Godolphin, tuvieron un momento especial hace dos semanas: \"Tuvimos una carrera [pedestre] de 5km y para eso nos entrenamos. Se llama Vicarstown parcrun. Interesa el bienestar mental y físico. También les gusta que haya intercambio cultural, como un partido de fútbol gaélico femenino (mezcla de fútbol y rugby), y yo ya avisé que me prendería. -Una vez terminado el curso, ¿qué sigue? -Pasantías de entre cuatro y seis semanas. Uno elige dónde (Japón, Estados Unidos, Reino Unido, Irlanda, Australia, Nueva Zelanda, Francia) y la especialidad. Tengo una idea de hacer bienestar animal, con veterinarios con conocimiento en las reglas de carreras, que trabajen en un hipódromo y conozcan las drogas, lesiones, y analizar el boom de Australia, cómo hicieron para atraer gente joven y que desconocía el turf. Mis mejores amigos no saben, pero van a las carreras y disfrutan, van como entretenimiento. Estuve una vez a Flemington Park en 2016. Vicky Canessa sería capaz de no dormir para aprovechar todo lo que ya vivió, como conocer Curragh, el hipódromo de Dublin, o asistir al complejo de entrenamientos de Joseph O'Brien, el hijo del ilustre Aidan, al que la talla y el peso le frenó la carrera como jockey y ahora prepara 40 caballos propios. \"Los conoce a todos por su nombre\", se maravilla Vicky. La grieta entre Godolphin y Coolmore se cierra a veces, como cuando el grupo conoció el palco privado del grupo Magnier, de rivalidad reconocida con el de los emiratos en las pistas y las ventas de caballos. \"Nosotros no nos cerramos, hacemos los partos en otros farms, como WinStar o Denali\".  Todo durante la estadía en los clubs-house en Kildangan o la casa de Newmarket. \"Tenemos salario y plata extra para vuelos, además nos proveen ropa, ayuda económica para comprar una computadora. siento que tengo a mis padres acá\", cuenta la veterinaria. El interés de cada uno por los otros es algo que destaca: \"Todos mis compañeros están interesados en la Argentina, menos en el mate (se ríe). No pueden creer que en nuestro país se trabaje a los caballos sin montura. Me encantaría llevarlos a la Argentina y lo saben\". Vicky Canessa tiene un rasgo que la eleva. No quiere ser la única argentina en semejante nivel de capacitación por mucho tiempo y lo repite durante la charla. \"Espero que más gente de nuestro país aplique. No hay que tener miedo\". Y no duda: \"Godolphin Flying Start es el legado más grande que deja el jeque Mohammed al turf mundial\". Para Victoria Canessa será sin dudas una de las mejores y más emocionantes experiencias en el ámbito para el que se está capacitando, aunque no esté en el programa del curso. Con sus 11 compañeros estará pasado mañana en el hipódromo de Longchamp, en París, acaso para asistir a un momento histórico: la increíble Enable buscará una hazaña única y su jockey, Frankie Dettori, puede obtener su séptimo triunfo en los célebres 2400 metros de césped. Dalham Hall Stud es la próxima estación El grupo se trasladará a fin de mes a Inglaterra y se alojará en ese establecimiento de Newmarket."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/nada-es-casualidad-luis-scola-volvio-euroliga-nid2293876","date":"3  de octubre de 2019  • 18:13","title":"Luis Scola volvió a la Euroliga y fue figura de Olimpia Milano: la vigencia del capitán argentino","abstract":null,"author":"","key_words":"","body":"Cuando el 6 de mayo de 2007 Luis Scola fue incluido por segunda vez consecutiva en el equipo ideal de la temporada de la Euroliga, el argentino recibía la distinción desde el apenas cuarto puesto que había alcanzado Tau Cerámica (hoy, Baskonia), y a punto de dar un salto grande: Houston Rockets, una franquicia importante de la NBA. Sería la llegada al mejor básquetbol del planeta por parte del ala-pivote, campeón olímpico en Atenas menos de tres años antes. Estaba estrenando los 27 de edad. Desde entonces transcurrieron diez temporadas en Estados Unidos y un par en China. Una medalla olímpica de bronce, dos plateadas en el nivel americano, una dorada en Juegos Panamericanos y el segundo puesto en el reciente Mundial de China. Y este jueves Luis Alberto Scola (así, por el nombre completo, lo llama su amigo Andrés Nocioni) volvió a la Euroliga, a la mejor competencia de clubes del mundo (en la NBA participan franquicias). Su brillo en la Copa del Mundo -otra membresía en un quinteto ideal y van...- no fue golondrina de verano tardío, claro. Qué va. A los 39, después de una docena de años. el argentino reapareció con estridencias en el gran torneo continental: 17 puntos, 6 rebotes, 2 robos y 1 pase-gol (3 pérdidas) en 28 minutos de acción.  Ahora, en su primera incursión en el básquetbol italiano, juega por Olimpia Milano, que en la Euroliga se presenta como \"AX Armani Exchange Milan\". Es un equipo importante, que en su estreno en el certamen cayó en Múnich contra Bayern, por 78 a 64. La talla de la figura de Scola queda de manifiesto en el tuit con que el club alemán celebró la reaparición del capitán del seleccionado. \"Hola @LScola4\", saludó en español, con una bandera argentina. \"Grandioso tenerte de vuelta en la @euroleague y en el #AudiDome\", añadió Bayern. Que zafó de la producción de Luifa porque los compañeros del argentino no contribuyeron mucho. Apenas Sergio \"Chacho\" Rodríguez, gran base español que lo fue de Real Madrid pero no participó en la conquista mundialista en China, estuvo casi a la altura de Scola. Pero el interno porteño se llevó la mayoría de las luces del lado italiano frente a unos 5700 espectadores en Baviera. Porque además de la enorme historia que tiene, por la estrella que fue durante varios años en Europa y por su asombroso rendimiento en el Mundial, sigue teniendo virtudes que la edad no erosiona. Como esa capacidad de girar sobre el pie de pivote cuantas veces sean necesarias para engañar y tirar con la marca más desarmada. Como la de definir infaliblemente cerca del arco. Y su buen tiro a media distancia. Pero el capitán, que se entrena y se alimenta como para jugar hasta los 60 años aunque esa utopía esté fuera de su mente, además se reinventa, como lo mostró en el Mundial. Su primer lanzamiento desde su retorno a la Euroliga fue un triple. Y lo acertó. Al rato embocó otra vez desde fuera del perímetro, pero derrotando la campana en el cierre de la primera mitad. Con esos dos tiros de tres puntos, Scola suma tres en la Euroliga... en toda su carrera. En los 144 partidos anteriores había conseguido un triple; en esta etapa de casi cuarentón, en un solo juego, ya duplicó lo que había registrado hasta los 27 años.    Los 28 minutos en que participó, un 70% del partido, estuvieron a tono con el tiempo que jugaba en promedio en el Mundial. Y la exigencia no fue menor, por más que Bayern carece de una estrella en el plantel. Dentro lo extraordinario de la vigencia del exjugador de Ferro Carril Oeste, otro mérito: el último domingo anunció que Olimpia Milano sería su club para la temporada 2019/2020, el lunes aterrizó en Italia y tres días más tarde debutó en Alemania, fue titular y se erigió en figura. Nada de necesidad de adaptación para el máximo goleador de la historia del seleccionado. Ahora con el número 40 en lugar de su histórico 4 (no estaba disponible en el plantel), Luis se preparará en un altísimo nivel de exigencia para los Juegos Olímpicos del año próximo. Un objetivo que estira la trayectoria del capitán dorado: admitió que de haberse clasificado en el Mundial para Tokio 2020, su carrera se habría terminado. La Euroliga acaba de ponerse en marcha y es larguísima. Esta fue la primera de las 34 fechas de la etapa regular, que concluirá a comienzos de abril, unos 20 días antes de que Scola cumpla 40 años. En esa intensa preparación, estará dirigido por un entrenador de su estatura: Ettore Messina, aquel campeón de Europa al mando de Bologna en 2001, cuando tenía bajo su tutela a un tal \"Emanuel Ginóbili\". Al año siguiente, Manu se coronó subcampeón mundial, y a los tres, campeón olímpico. Su compañero de tantas batallas quiere volver a librar las de los cinco anillos.     Campazzo, maestro de ceremonias en Real Madrid También por la primera rueda de la Euroliga jugó Real Madrid con otros tres subcampeones mundiales. La Casa Blanca venció 81-77 en España a Fenerbahçe, de Turquía, con Facundo Campazzo como el jugador más eficiente del equipo blanco, gracias a sus 14 tantos, 8 asistencias, 4 rebotes y 2 robos (2 pérdidas), en 29 minutos. No tan bien les fue a sus compatriotas Gabriel Deck, autor de 4 puntos, 1 pase-gol, 1 rebote y 1 pérdida en 18 minutos, y a Nicolás Laprovittola, que no anotó, perdió 4 veces el balón y registró apenas 1 asistencia y 1 robo, en 10 minutos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boca-gustavo-alfaro-superliga-nid2293869","date":"3  de octubre de 2019  • 17:12","title":"Boca y Gustavo Alfaro buscan un alivio: la Superliga, el objetivo para que los días antes de River pasen mejor","abstract":null,"author":"Franco Tossi","key_words":"","body":"La primera semifinal de \r\nCopa Libertadores ante \r\nRiver ya transcurrió y significó un golpe contundente (0-2) sobre el que \r\nGustavo Alfaro deberá trabajar en las próximas semanas para llegar a la revancha, en la \r\nBombonera, a tono en lo futbolístico y mental. La Superliga, que \r\nBoca lidera desde hace tres fechas, servirá de ayuda, además del trabajo diario, para alivianar el dolor y profundizar sobre conceptos y nombres que, luego, serán protagonistas cuando se vuelvan a ver las caras con el clásico rival. Se hace eterna la espera hasta el 22, fecha del segundo y último capítulo del superclásico copero. Mientras tanto, el xeneize deberá ocuparse del torneo local. Aunque el tiempo apura al entrenador: solo el próximo encuentro doméstico será el que le permita poner un equipo repleto de los titulares que proyecta utilizar dentro de 19 días. ¿Por qué? La fecha FIFA que comienza el lunes deja al siguiente fin de semana sin fútbol.  Esa inmediata parada será este domingo, a partir de las 20, en Florencio Varela. Ante \r\nDefensa y Justicia, Boca buscará ganar para mantener un liderazgo (es puntero con 18 puntos) que, pese a la igualdad de local frente a Newell's, no se le escapó de las manos gracias a los demás resultados: Talleres, que tenía la chance de superarlo, perdió ante Independiente y Argentinos, que podía igualarlo, cayó con Colón. Eso sí: se acortó la distancia con San Lorenzo y vuelve a ser un peligro. \"Cuando llegué al club, el equipo estaba a 12 puntos de la cima. Yo no quiero dejarlo así a fin de año\", trasladó Alfaro su pensamiento. Por eso, no quiere que sus hombres pierdan la cabeza pensando solo en la revancha con River y sí que se ocupen, entre todos, de que Boca mantenga en todo momento el primer puesto del campeonato. Así que será fundamental también el clásico ante Racing que se jugará en la Boca el sábado previo al último cruce ante el Millonario: esa jornada es la que aparecerá un recambio grande con el fin de cuidar a los futbolistas que el cuerpo técnico tendrá en la cabeza para el superclásico.  Es una incógnita qué cara mostrará el xeneize a partir del enfrentamiento en el sur del conurbano bonaerense, el 31 de octubre, ante Lanús. Será el post eliminación o clasificación a la final del certamen continental. Y la pregunta ya está instalada desde hace tiempo, aunque tomó mucha más fuerza tras la derrota contundente en Núñez: ¿Estará sentado Alfaro en el banco de la Fortaleza en caso de no conseguir el episodio épico que muchos imaginan puertas adentro? \"Obvio que River va a marcar si mi trabajo es bueno o malo\", declaró el rafaelino, de 57 años, antes de la ida en el Monumental. Para responder aquel interrogante, entonces, hay que ser pacientes y esperar a la definición de la revancha. Por lo pronto, lo que quiere el técnico es sumar los seis puntos ante el Halcón y la Academia que serán la antesala al superclásico y fundamentales para la confianza del plantel, más allá de los titulares o suplentes que disputen esos partidos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/carlos-bilardo-mejoria-su-salud-ganas-ayudar-nid2293941","date":"3  de octubre de 2019  • 20:26","title":"Carlos Bilardo: la mejoría en su salud y las ganas de ayudar a Boca en la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"Luego de atravesar un duro trance, continúan las novedades favorables sobre la salud de \r\nCarlos Salvador Bilardo. En esta oportunidad, fue su exayudante \r\nMiguel Ángel Lemme, quien se reunió con el exentrenador de la selección argentina en los mundiales de México 86 e Italia 90, y contó cómo fue la charla: En diálogo con Radio Rivadavia, Lemme expresó: \"Hoy almorcé con Bilardo. Está muy bien gracias a Dios. Yo lo estoy ayudando del momento malo que pasó, pero ahora está muy bien\". Bilardo estuvo internado varias semanas a mediados de año, a causa de una enfermedad neurodegenerativa. Lemme, que también fue dirigido por el Doctor en su época de jugador, en Estudiantes, destacó que Bilardo sigue mirando fútbol, y que le habló mucho del superclásico del martes pasado por la semifinal de la Copa Libertadores: \"Me dijo que River fue superior a Boca en la semifinal. '¿Viste lo que yo siempre digo? Los partidos se ganan con goles\".  Y también contó que Bilardo le dijo: \"Miguel, nosotros tenemos que ayudar a Boca. Yo tengo que estar ahí\". El popular Narigón, identificado históricamente con Estudiantes de La Plata, condujo técnicamente a Boca en la temporada 1996, en un equipo que tenía como figuras a Diego Maradona y Claudio Paul Caniggia, entre otros."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/barcelona-inter-la-jugada-viral-todos-hablan-como-nid2293686","date":"3  de octubre de 2019  • 09:28","title":"Barcelona-Inter. La jugada viral de la que todos hablan: cómo jugar con fuego en el área propia","abstract":null,"author":"","key_words":"","body":"Un partido atrapante, tanto por la incertidumbre del resultado como por la gran reacción del equipo local. \r\nBarcelona e Inter protagonizaron el miércoles un atractivo partido de Champions League, que tuvo su primera novedad importante con el gol de Lautaro Martínez. Después llegarían los dos goles del uruguayo Luis Suárez, el segundo como consecuencia de una gran jugada de Lionel Messi. Sin embargo, el encuentro en el Nou Camp tuvo otros puntos de interés, acorde con los nuevos tiempos del fútbol. Una de las nuevas reglas indica que ya no hay necesidad de que el jugador reciba la pelota afuera del área desde el saque de arco. Así, a los 38 minutos del primer tiempo, el conjunto italiano arriesgó en la salida y hasta pareció impregnarse del ADN futbolístico del equipo catalán por la sucesión de toques. A puro tiqui-tiqui, la combinación de pases concluyó con un remate de Stefano Sensi por encima del travesaño, que pudo haber terminado con el 2 a 0 a favor del Inter. Una jugada para tomar como ejemplo como variante a la hora de iniciar un ataque, aunque con la demanda de una gran precisión de todos sus ejecutores."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/la-xtreme-league-tiene-dos-finalistas-propios-nid2294079","date":"3  de octubre de 2019  • 23:50","title":"La Xtreme Polo League tiene dos finalistas propios de la Triple Corona: Ellerstina y Las Monjitas","abstract":null,"author":"","key_words":"","body":"Luego de la lluvia que obligó a postergar un día la definición de las zonas, la \r\nXtreme Polo League determinó a los finalistas de su primera temporada. Se trata de dos clubes que bien pueden estar definiendo torneos de Triple Corona con algunos retoques en sus formaciones, \r\nEllerstina y \r\nLas Monjitas. El de los Pieres, que comparten la formación con los hijos de Bartolomé Castagnola, se impuso a otro club histórico, La Aguada, por 14 a 12, luego de entregarle 3 goles de ventaja por la diferencia de handicaps. También el predio de Pilar de la Asociación Argentina de Polo, Las Monjitas debió esmerarse al máximo para deshacerse de La Albertina Abu Dhabi, también con 3 tantos de cesión. La tercera jornada mostró una tendencia creciente a los goles de valor extra: luego de sendos dobles conseguidos por Mariano Aguerre y Nicolás Pieres, esta vez se dieron tres goles duplicados en los tableros, por parte de Facundo Pieres (debutó tras ausentarse por un viaje de golf a Inglaterra), Victorino Ruiz Jorba e Ignatius Du Plessis.     El sábado, a las 15 y en el mismo lugar, tendrán lugar la final. Más temprano, a las 12.30, se jugará el partido por el tercer lugar, entre los perdedores de este jueves. Ese día, el único en que la entrada no será gratuita, Red Solidaria recibirá donaciones de alimentos no perecederos por parte del público.   Segundo partido "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ajedrez-historia-del-azeri-renacido-quiere-coronarse-nid2293804","date":"3  de octubre de 2019  • 14:39","title":"Ajedrez: la historia del azerí \"renacido\" que quiere coronarse en la Copa Mundial de Rusia","abstract":null,"author":"Pablo Ricardi","key_words":"","body":"La Copa Mundial ya tiene dos finalistas que definirán el título en la ciudad rusa de Khanty-Mansiysk. Más importante aún es que ambos se clasificaron al futuro torneo de candidatos de donde saldrá el próximo desafiante del campeón Magnus Carlsen. El chino Ding Liren, preclasificado número uno, cumplió con los pronósticos que lo daban como favorito. En cambio es una relativa sorpresa el otro finalista, el azerí Teimur Radjabov de 32 años. Radjabov se hizo famoso en el mundo del ajedrez cuando en 2003, a la edad de 15 años, derrotó a Kasparov. Aquel fue un golpe clamoroso que lo puso en el foco de todos. En ese momento se esperaban grandes cosas de él. Pero el tiempo pasó y las expectativas no se cumplieron. El azerí siempre fue un muy fuerte jugador, pero sin llegar a ocupar un lugar entre los mejores. Ahora, cuando menos se lo esperaba, abrió la puerta. En este certamen eliminó a otros favoritos como Mamedyarov o Vachier-Lagrave. Teimur ha vuelto, y lo que alguna vez insinuó, quiere concretarlo ahora.  1.Cf3 Cf6 2.c4 c5 3.Cc3 d5 4.cxd5 Cxd5 5.e3 Cxc3 6.dxc3 Dc7. (El francés, siendo el favorito, elude el cambio de damas que llevaría a un final parejo. Es posible que Teimur haya tomado en cuenta esta sutil especulación para obtener una posición a su gusto.) 7.e4 e6 8.Ad3 Ae7 9.De2 Ad7 10.0-0 0-0 11.e5! (Esta jugada da buenas perspectivas al blanco: abre la diagonal de ataque b1/h7, despeja la casilla de paso e4, y constriñe la posición del negro.) Ac6 12.Cg5 h6 13.Ah7+ Rh8 14.Ac2 c4 15.Te1 Dd8 16.Ch3 Dd5 17.Cf4 Dc5 18.Ab1! (Quiere montar la máquina con Dc2.) Ag5 19.Cxe6. (Aunque es una jugada buena, puede que sea más fuerte 19.b4 cxb3 20.Dd3 g6 21.axb3, amenazando Aa3.) 19...fxe6 20.Axg5 Dd5. (Obviamente no 20...hxg5 21.Dh5+ Rg8 22.Ah7+ y mate en dos.) 21.Dg4 Cd7. (Una opción defensiva era 21...Dxg2+ 22.Dxg2 Axg2 23.Rxg2 hxg5 24.Ag6 aunque es un final sufrido para el negro.) 22.Ae4 Cxe5 23.Dh5 Db5 24.Axh6 Axe4 25.Af4+ Rg8 26.Dxe5 Ad5 27.Te2 Tf5 28.De3 De8 29.f3! (Despejada la hojarasca, como diría Capablanca, las blancas quedan con peón de más, control de casillas negras, y además el flanco rey rival debilitado. Ventaja ganadora en manos de cualquier maestro que se precie.) Dg6 30.h4! Taf8 31.Ag5 a6 32.Td1 De8 33.Td4 Dc6 34.Tg4 Rh7 35.Af4 T8f7 36.Ae5 b5 37.Df2 Dd7 38.Dg3 Th5 39.Ad4 Dc7 40.Te5 Thf5 41.Tg5 Rg8 42.h5 Txg5 43.Dxg5 De7 44.Dg4 Tf5? 45.Dxf5 (1-0)"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-banderazo-pumas-japon-el-no-salta-nid2294140","date":"4  de octubre de 2019  • 11:11","title":"El banderazo para los Pumas en Japón: \"¡El que no salta es un inglés!\"","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- Es el momento en el que más hay que apoyar a los Pumas. Así lo sintieron los hinchas argentinos que están en Japón, agolpados en la concentración en el New Otani Garden Hotel para alentar al conjunto nacional. Fue el momento del banderazo previo al partido con Inglaterra, que se jugará a las 5 de la madrugada de nuestro país y determinará el destino en el Mundial Japón 2019. \"Soy argentino, es un sentimiento, no puedo parar\" y \"el que no salta, es un inglés\" fueron los cánticos que más se escucharon durante la improvisada celebración. Enseguida, la mayoría del plantel se sumó a los gritos y alentaron junto a los hinchas. Entre los presentes se destacó la presencia de Isamu Kato, que se hizo conocido como \"el hincha japonés de Boca\", con termo y mate en mano.  Unos 70 hinchas argentinos que se fueron hasta el extremo opuesto del globo para ver a los Pumas se acercaron hasta el búnker del equipo en la zona de Aoyama para brindarles su apoyo en este momento difícil, que los encuentra obligados a vencer a Inglaterra para seguir en carrera. Primero se agruparon frente a una de las entradas del monumental edificio y se pusieron a cantar, hasta que un empleado los quiso dispersar. ¿Qué hicieron? Lo rodearon y lo llevaron en andas sin dejar de alentar. Los jugadores rápidamente salieron a saludar a sus seguidores y se mostraron conmovidos por la recepción. Hasta que en un momento no pudieron más y se pusieron a cantar y a saltar con ellos. El entrenador Mario Ledesma también salió y saludó uno por uno a todos los hinchas. Los únicos ausentes fueron Agustín Creevy, Nicolás Sánchez, Joaquín Tuculet, Tomás Lavanini, Juan Figallo, Javier Ortega Desio y Ramiro Moyano.   Un aliento que sirve para levantar el ánimo de un equipo que llega alicaído al partido más importante de los últimos cuatro años. Viene de perder con Francia en el debut y luego de vencer a Tonga sin jugar bien. Ante Inglaterra, candidato al título, se juega el pase a cuartos de final. Cualquier incentivo es bienvenido."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/martin-palermo-boca-bombonera-velez-nid2294155","date":"4  de octubre de 2019  • 11:17","title":"La noche en que Martín Palermo patentó otra locura: un gol de cabeza desde 40 metros en un Boca-Vélez en la Bombonera","abstract":null,"author":"","key_words":"","body":"Se sacó la camiseta de \r\nBoca, abrió sus brazos y se encogió de hombros en un clásico gesto: \"Ni yo lo puedo creer\". Su amigo Roberto Abbondanzieri, desde la otra punta, en el arco, se tomaba la cabeza. Las imágenes quedaron grabadas a fuego en la memoria de los hinchas xeneizes. Hoy se cumplen 10 años de uno de los goles más recordados de \r\nMartín Palermo: de cabeza, a \r\nVélez y apenas unos metros más adelante de la línea de mitad de cancha. De película. El 4 de octubre de 2009 a Boca le costaba mucho ante un Vélez que había comenzado mejor. Empataban 2-2 y transcurrían 29 minutos del segundo tiempo. El arquero Germán Montoya salió del área y despejó defectuosamente. La pelota salió fuertemente despedida a media altura hacía el centro del campo. Allí, parado en el lugar indicado, estaba Palermo -unos pasos fuera del círculo central-, que se encontró con un balón que venía ferozmente a su cabeza. No lo dudó y metió el frentazo hacia el arco vacío, con una gran puntería.  Al cabo, sería uno más de de los tantos episodios épicos que vivió este goleador histórico del fútbol argentino. Aquel encuentro fue parte de la séptima fecha del Apertura 2009. Vélez lo tuvo a Boca dos veces contra las cuerdas con las ventajas que le otorgaron los goles de Leandro Caruso. Pero Sebastián Battaglia, Juan Román Riquelme y el cabezazo de Palermo pusieron a festejar a los de la Ribera. Una particularidad: un año antes de ese gol a los de Liniers, la FIFA había seleccionado a Palermo como el mejor cabeceador del mundo. Los rumores del alejamiento de Alfio Basile fueron la antesala tensa de un partido que tuvo muestras de emoción a lo largo de los 90 minutos. Un rato después, el golazo del Titán dio la vuelta al mundo. \"Palermo hace un gol de cabeza casi desde el medio campo\", tituló el diario Lance, de Brasil. En tanto que Marca, de España, consideró que la conquista le aportó algo de tranquilidad al ciclo de Basile. \"La continuidad del experimentado entrenador tenía fecha de vencimiento si el resultado no era favorable. Pero sigue al frente del equipo gracias al golazo del ex Villarreal, Betis y Alavés\". El País, de Uruguay, remarcó: \"El elenco xeneize se quedó con el invicto de Vélez al vencerlo por 3-2 con un gol increíble de Palermo, quien anotó con un cabezazo desde casi la mitad de cancha\". Fue uno de los tantos picos de éxtasis que el \r\nOportunista del gol, como lo definió Carlos Bianchi\r\n, le dio a Boca. Al tiempo, tras su retiro de la actividad profesional, el propio Palermo aseguró que ese fue uno de los goles que más recuerda de su paso por la Ribera, donde es el máximo artillero con 236 conquistas. \"Contra River, el día que entré después de la lesión por la Copa Libertadores (año 2000); el de Independiente (2007), desde la media cancha; el de cabeza ante Vélez (2009); y los que les hice a Perú por las Eliminatorias (2009) y a Grecia en el Mundial de Sudáfrica (2010), los dos con la camiseta de la selección argentina\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/una-gran-oportunidad-se-presenta-pocas-veces-nid2293976","date":"4  de octubre de 2019  • 11:00","title":"La receta para los Pumas en su día D: no pasarse de rosca, mente fría y corazón caliente","abstract":null,"author":"Patricio Albacete","key_words":"","body":"Si nos ponemos a analizar fríamente lo realizado en el \r\nMundial de Japón y previamente, creo que apenas unos pocos apostarían por\r\n los Pumas en este partido; la gran mayoría apostaría por una victoria de \r\nInglaterra. Sin embargo, el equipo argentino tiene nivel y potencial de sobra como para, en un buen día, vencer a Inglaterra. Resulta extraño entonces que el solo pensar en una victoria del equipo argentino en esta etapa sea considerado un resultado sorpresivo, que para muchos sería catalogado como una hazaña. Los Pumas, en su rica y extensa historia, suelen hacerse fuertes en este tipo de ocasiones. Para lograrlo, lo único que deben hacer es vaciarse en la cancha, no presionarse tanto por el resultado y salir del terreno de juego sin tener nada que reprocharse. Son conscientes de que tanto contra \r\nFrancia como contra \r\nTonga no desplegaron su máximo potencial. Por eso, si lograr en hacerlo durante cerca de 80 minutos frente a Inglaterra, se acercarán a una victoria. Imagino que el equipo argentino está viviendo momentos de tensión, por lo que representa este partido en la competencia, por las críticas sufridas, porque sabe que no ha desplegado su mejor \r\nrugby y porque Inglaterra ha demostrado ser un equipo sólido. Pero la realidad es que todos los jugadores y el staff tienen una gran experiencia y deben hacer una abstracción de todo esto para poder rendir al máximo. Y, poniéndome en la piel de jugador, creo que no hay partidos más lindos para jugar que estos, los que tienen ese sabor especial por ser definitorios. ¿Qué más lindo que medirse con los mejores en un partido definitorio de un mundial? Muy pocos jugadores tienen este tipo de oportunidades durante su carrera, por lo que no deben dejarla pasar. Son ese tipo de partidos que, no importa cuál sea el resultado, serán siempre recordados...  Por supuesto que en estos casos definitorios se siente una presión adicional. Hay que tratar de controlar ese ánimo y no explotar antes, para hacerlo en el momento justo. Pasarse de rosca antes puede jugar en contra de rendir al máximo en el día D. No me caben dudas de que el pueblo argentino está detrás de ellos, apoyándolos. Personalmente, tengo confianza en que los Pumas darán ese plus que han sabido dar en todos los momentos clave del seleccionado en su extensa historia. En mi etapa de jugador trataba de dejar de lado la presión y no tomarla de manera negativa: \"Hoy me propongo dejar todo en la cancha siendo una pieza importante para el equipo y cumpliendo mi tarea al 100%\", pensaba. Eso solo es más que suficiente. Y quería salir de la cancha con la sensación de no tener nada para reprocharme. \"Con errores y virtudes, di mi máximo posible\", apuntaba a poder decir. Lo que me ayudaba y me mantenía enfocado en lograrlo era no dejar nada al azar: hacer todo y más en la preparación, no salir tarde, no comer algo que no debiera. Todo esto me ayudaba a tener la conciencia tranquila y la sensación de estar dando mi máximo para tener más chances de mi lado. Para lograr una victoria, el equipo argentino deberá tener la cabeza fría y el corazón caliente. Más allá de tener muchísimas ganas y actitud, deberá jugar inteligentemente. Los ingleses, al ser anglosajones, suelen ser más fríos y metódicos en los momentos clave, habitúan cometer pocos errores y respetan a rajatabla el plan de juego establecido. El equipo británico posee un sistema muy automatizado en el que sus jugadores conocen perfectamente lo que deben hacer. Hay una gran oposición de estilos: los argentinos, al ser latinos, tenemos un plus en la actitud y la pasión, pero el equipo deberá ser muy disciplinado. Cualquier pasada de rosca que lleve a cometer infracciones será aprovechada por los ingleses al máximo. Los antecedentes en este tipo de partidos juegan principalmente en la mente de la prensa y del espectador, aunque puedan influir un poco en la del jugador, más que nada por el contexto. Siempre y cuando se haya tenido una buena semana y una buena preparación, el jugador no suele dudar ni pensar que el rival es superior e imbatible. El rival tiene que demostrarlo ese día. Mismo si Inglaterra parece mucho más ordenado y tiene pocos puntos bajos, al partido hay que jugarlo. Eso es lo más lindo que tiene el deporte, ¿no? Lo único que termina importando es cómo se levantan los dos equipos y cómo rinden ese día en particular. En definitiva son solamente 15 hombres contra otros 15, y en el día D cualquiera puede ganar.  Para tener todas las chances de su lado, Argentina debe tener una mayor consistencia. No puede caer en los bajones que mostró ante Francia y Tonga. Falló muchos tackles individuales... Una sorpresa realmente, considerando que esta una virtud histórica del equipo argentino. Creo que tener regularidad en la defensa llevaría a una mayor confianza y a una mejora en el resto del juego. Se debe mantener lo que se hizo bien en la obtención, el scrum y el line, y si Argentina logra imponerse en esos puntos en los que Inglaterra se cree fuerte, eso puede resultar un importante golpe psicológico. El inglés tiende a ser soberbio y demasiado confiado en sus fuerzas; si uno lo cuestiona en sus virtudes, puede resultar en un ascendente psicológico muy importante en favor. Por otro lado, lo de Nicolás Sánchez es una sorpresa enorme, más allá de que Benja Urdapilleta merece lo que está viviendo, tuvo una excelente preparación, ha rendido en los partidos y sostiene una competencia sana con Nico, que -es cierto- no tuvo el nivel de años anteriores. En caso de una lesión de Benja -esperemos que no pase-, no estará Nico entre los suplentes. Que no le den la confianza en un partido importante es una gran sorpresa para mí. Viene jugando desde hacemuchos años en el equipo de Súper Rugby, es uno de los rugbiers de mayor experiencia en el plantel y cuenta con varios mundiales encima. La experiencia suele contar en este tipo de partidos... Imagino que los entrenadores han analizado todo esto y tendrán una idea fundada para la determinación. Este tipo de decisiones no suele tomarse de un día para el otro. Hay algo que seguramente estamos perdiéndonos, y tampoco debemos quitarle méritos a Lucas Mensa... Pero la ausencia de Nico Sánchez no deja de ser una gran sorpresa para los que no vivimos el día por día dentro del grupo.ß (*) Exsegunda línea de los Pumas, ganador de la medalla de bronce mundialista en Francia 2007"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-los-pumas-escribir-su-propia-nid2293963","date":"4  de octubre de 2019  • 11:00","title":"Mundial de rugby: Los Pumas, entre escribir su propia historia y asomarse al adiós a Japón","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- A juzgar por los antecedentes tangibles, vencer a \r\nInglaterra y pasar a los cuartos de final es una posibilidad ínfima. No existen fundamentos rugbísticos en el pasado reciente que la sostengan. Esto no significa que \r\nlos Pumas ya están \r\nafuera del Mundial, y no por el cliché de que \"todos los partidos hay que jugarlos\". Hay dos factores que sí avalan a creer en el milagro. Primero, la capacidad individual y colectiva que este mismo grupo de jugadores demostró ostentar no hace mucho tiempo atrás. Este equipo tiene la capacidad de, en un rapto de inspiración, pintarle la cara a cualquiera. Segundo, por la impronta que envuelve a los Pumas desde su nacimiento, esa capacidad de superar la adversidad y dar el 110%. No es la situación ideal. Los Puma habrían querido llegar en otra posición al partido ante Inglaterra, el sábado a las 17 hora local, las 5 de la mañana argentina, en el Tokyo Stadium. No sólo por la \r\nobligación de ganar a la que los condenó la derrota con Francia en el debut, sino sobre todo por la falta de consistencia y fluidez que evidenció en sus dos presentaciones anteriores, y aun en los partidos preparatorios. Ahora es imperioso vencer a uno de los máximos candidatos al título para seguir en carrera. Una derrota equivaldrá a despedirse anticipadamente, cuando este equipo tenía cabales aspiraciones de pelear por el título.  El entrenador \r\nMario Ledesma no lo podría haber puesto mejor. \"Insistimos mucho en la confianza y la determinación que tiene que tener el equipo. Todo lo que pasó hasta acá no cuenta. Estamos acá por algo\", dijo en la conferencia de prensa del jueves. \"Es el partido más importante de la historia de este equipo, de este grupo. Los Pumas tuvieron muchas batallas de este tipo de las que salieron airosos. Es la oportunidad de este equipo de escribir su propia historia.\" Es decir que todo queda reducido a la épica, a una actuación heroica más. Un triunfo que emane del corazón antes que de la cabeza, de la inspiración antes que de la preparación. Ya ocurrió muchas veces en la historia de la celesta y blanca. Ocurrió en 1965, con la victoria ante Junior Springboks que dio nacimiento a los Pumas. En el éxito ante Irlanda en 1999 a puro tackle para alcanzar por primera vez los cuartos de final. En el tercer puesto alcanzando en Francia 2007. Hay otros, también. La cuestión es de dónde sacar la inspiración. \"Cuando venga la inspiración, que te encuentre trabajando\", decía Fontanarrosa. Algún deber hicieron mal los Pumas para derrumbarse como lo hicieron de noviembre de 2018 a esta parte. Porque este mismo equipo en aquel Rugby Championship venció a Sudáfrica y a Australia y parecía haber alcanzado una nueva velocidad crucero. El mismo que un par de semanas más tarde desperdiciaba una ventaja de 24 puntos ante Australia, y el mismo que perdió 10 partidos seguidos, un récord histórico. También es el mismo que en julio llegó a la final del Super Rugby y estuvo a un maul de vencer por primera vez a los All Blacks.  Mañana no estará Nicolás Sánchez entre los 23. Hubo muchas discusiones sobre si su salida respondió a cuestiones meramente rugbísticas o no. Lo cierto es que Sánchez estaba rindiendo muy por debajo de su nivel y recibió múltiples oportunidades. Ni siquiera en los 25 minutos que entró ante Tonga jugó bien. Tampoco están bien jugadores habitualmente regulares como Matera, Creevy, De la Fuente (lo que explica el ingreso de Mensa al banco), Orlando, Moyano. Cuando no son casos aislados, refiere a un problema más profundo. Y aun si los Pumas sacan a relucir su espíritu guerrero se encontrarán con un desafío de máxima exigencia. El equipo inglés es sólido y consistente. Sabe qué música toca y tiene intérpretes que la ejecutan a la perfección. George Ford y Owen Farrell manejan los hilos. El apertura, en particular, usa reiteradamente el pie y con distintos propósitos. Billy Vunipola, Kyle Sinckler y Manu Tuilagi van al choque. Tom Curry y Sam Underhill se sacan la piel limpiando el ruck, tackleando y pescando. Los tres de atrás son tremendos definidores. Las formaciones fijas funcionan a la perfección. Si hay una instancia en la que los Pumas mostraron un nivel a la altura de un Mundial es en esto último. Las formaciones fijas y el maul. Por esa instancia llegaron cinco de los seis tries que apoyaron en esta Copa. El scrum volvió a ser dominante. El maul está funcionando. Allí existe un argumento del que asirse. Debe estar acompañado por una recuperación del tackle como bandera. Detener ese primer intento de embestida es clave para que Inglaterra no tome envión. Y con la pelota en las manos, todavía no se vio una jugada lucida de los tres cuartos argentinos. Difícil imponerse en este nivel siendo unidimensional. En algún lugar de su ADN está ese juego de manos que debe emerger necesariamente.  Ante todo, debe resurgir el carácter de un equipo que parece derrumbarse ante la mínima adversidad. En la semana los jugadores y el staff hablaron de poner al equipo por encima de todo. Se dice fácil, pero no lo es tanto plasmarlo en la cancha. Es casi utópico pretender entrar al rectángulo de juego y despojarse de todo lo que ocurre antes y después. Pasa en cualquier orden de la vida. Y esto es un juego, es un aspecto más de la existencia de los jugadores. Son 80 minutos por semana. Eso sí. Para ganarle a Inglaterra, para pasar a cuartos de final, este equipo necesita bañarse de toda la mística que no en vano envuelve a la camiseta los Pumas. A eso quedaron reducidos cuatro años de trabajo, esfuerzo y aprendizaje; cuatro años de Super Rugby, nada menos. A un rapto de inspiración, a un arrojo de heroísmo. Lo han hecho en el pasado. Pueden volver a hacerlo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumasmundial-rugby-agustin-creevy-la-nacion-record-nid2293356","date":"4  de octubre de 2019  • 11:00","title":"Mundial de rugby. Agustín Creevy con LA NACION: el récord que puede quebrar, su suplencia y el partido límite para los Pumas","abstract":null,"author":"Jorge Búsico","key_words":"","body":"TOKIO.- \"\r\nLos Pumas están por encima de todo\". Lo dice tres veces. Una más enfática que la otra. Y a la última le agrega: \"De los jugadores, de los entrenadores, de los presidentes. De todo\r\n\". Agustín Creevy está a las puertas de la gloria personal, ya que si juega con Inglaterra se convertirá en el jugador con más test-matches en la historia del seleccionado argentino. Llegará a 88 y superará de ese modo a Felipe Contepomi. El momento aparece en una situación no común para él en los últimos cinco años: perdió la titularidad. El sábado anterior ante Tonga y el próximo con los ingleses jugará quien fue su suplente en todo este tiempo, Julián Montoya. \"Es algo que ya lo vengo pensando y me propuse disfrutarlo donde me toque estar. Uno nunca sabe cuándo se va a poner esta camiseta por última vez ¿Además, por qué tengo que jugar siempre yo? ¿Por qué no puede entrar Juli? Acá lo importante es el equipo, no mis 88 caps, no cada situación personal\".  Creevy, platense de San Luis y de Estudiantes -\"tierra de campeones\", acota-, viene de un tiempo de pérdidas desde que llegó Mario Ledesma. Primero le quitaron la capitanía de Jaguares; luego, la de los Pumas. Pero nada de eso le sacó el foco. Todos reconocen que no le restó la energía ni un segundo a la construcción del equipo. Él apunta este trayecto: \"Lo vivo como lo tengo que vivir. Obviamente que siempre a uno le gusta ser titular. Cuando a uno le toca estar del otro lado, como me ha pasado tantas veces antes (fue suplente primero de Ledesma y después de Eusebio Guiñazú, ambas en la era de Santiago Phelan), hay que saber qué lugar tenés que tomar. A uno no le gusta, pero el enojo tiene que pasar rápido y darle lo mejor al equipo. No es algo armado, yo lo digo con sinceridad. Si los entrenadores piensan que es lo mejor, hay que respetarlo y no bajar los brazos\". Creevy fue designado capitán de los Pumas cuando asumió Daniel Hourcade, y su primer test en esa condición fue contra Sudáfrica, en el Rugby Championship 2014. Luego sumó 48 más hasta la derrota anta Australia, el año pasado, en el mismo torneo. En el camino hubo una Copa del Mundo y un cuarto puesto en Inglaterra 2015 y la primera victoria de la historia ante los Springboks de visitante. Un camino que tuvo un inicio cuando a comienzos de 2009 Santiago Phelan lo llamó para decirle que lo necesitaba para el arranque del Pladar pero no de tercera línea, su puesto natural, sino de hooker. Así arrancó con el primer equipo de Pampas XV que intervino en la Vodacom Cup. Fue toda una transformación.  \"Fue una gran decisión. Yo estaba en Biarritz y tenía un contrato firmado con London Irish para la temporada próxima. Era difícil, porque ya tenía 24 años y tenía que cambiar radicalmente mi juego. Lo consulté con mi familia, con la que en ese entonces era mi novia y ahora es mi mujer, pero había algo adentro que me decía que debía hacerlo, porque de lo contrario no iba a jugar más en los Pumas. Así que decidí volverme al país y a mi club, que me abrió las puertas como siempre. Fue duro, porque además San Luis estaba en Segunda, y porque sufrí cuando tiraba mal la pelota en el line, cuando tenía problemas en el scrum, pero todo valió la pena\". Creevy está en su tercer Mundial como hooker después de haber jugado el Mundial Juvenil en Mendoza en 2005 como tercera línea. En varios momentos fue considerado uno de los mejores del mundo en su puesto. Es respetado por todos los rivales. Y ahora está ante la posibilidad de establecer un récord histórico (\"todavía no caigo\") y frente a un partido que marcará el destino de los Pumas en Japón. Recostado en uno de los sillones de la multitud de salones que tiene el impresionante hotel en el que paran los Pumas en Chiyoda, en una de las zonas céntricas de Tokio, Creevy empieza a hablar del test que se viene en el Tokyo Stadium. -¿Por dónde se va a definir el partido? -Por todos los factores. Por la cabeza, fundamentalmente. Pero también por los forwards y el uso del pié. Creo que este partido, como el de Francia, tiene que pasar por los forwards, que son el motor. Si el pack funciona, el equipo va para adelante. Inglaterra tiene buen line, buen scrum, buen maul. Nosotros también. Va a ser una linda batalla. Ellos se hacen los distraídos, pero saben que nosotros tenemos uno de los mejores packs del mundo. Y, claro, para nosotros va a ser fundamental la defensa y no cometer penales. -¿Hay que sorprenderlo a Inglaterra? -Totalmente. Es un equipo muy completo, muy anglosajón, que juega por zonas, que no arriesga. Sabe qué hacer en cada pelota. Hay que tener mucha paciencia y otra clave va a ser la zona del breakdown. Ellos pescan muy bien, hacen lenta cada pelota, y ya nos lo demostraron cuando jugamos en la Argentina en 2017.  -¿Cómo están ustedes? -Muy bien. La victoria ante Tonga fue una inyección anímica. Vamos a jugar una final sencillamente porque si ganamos nos quedamos y si perdemos, nos vamos. El equipo está bien, muy motivado, disfrutando de esta oportunidad que tenemos enfrente. Sabemos también que jugar contra Inglaterra siempre es especial, forma parte del folklore deportivo, y si eso sirve para meter más combustible de energía positiva, lo vamos a meter. Cada uno de nosotros está pensando en qué hacer el sábado para que Inglaterra no esté tranquila y para que no tenga una buena tarde. Tiene una hija recién nacida, Helena. El sábado, en Osaka, estaba en la tribuna alzada por su madre. Hacia ellas dos y hacia sus padres, Agustín Creevy, de 34 años cumplidos el 15 de marzo, miró no bien terminó el partido contra Tonga. Ya estaba primero en una de las listas de la historia Puma. Ahora, en Tokio, puede quedar solo en ese primer lugar del podio. Desde el banco (Ledesma menciona que los ocho que van ahí son los que terminan el partido) y ante un test crucial para el destino del seleccionado. Pero con un solo foco: \"Estoy muy motivado y muy feliz. Si Dios quiere podrá cumplir los 88 caps, si no será en otra oportunidad. Pero nos jugamos todo y a eso vamos\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-inglaterra-mundial-rugby-nid2293893","date":"3  de octubre de 2019  • 23:59","title":"Los Pumas-Inglaterra: horario, TV y formaciones de un partido a todo o nada en el Mundial de rugby","abstract":null,"author":"","key_words":"","body":" No le sobran opciones a \r\nlos Pumas. El seleccionado argentino tiene que ganarle a \r\nInglaterra, o de lo contrario tendrá su adiós más prematuro de un \r\nMundial de rugby en 16 años. Este encuentro estaba destinado a ser el duelo clave del Grupo C, con tres equipos de la élite peleándose por dos plazas a los cuartos de final. El encuentro entre el equipo dirigido por Mario Ledesma y la Rosa se jugará el sábado desde las 5 de la Argentina (las 17 en Tokio), con transmisión a través de ESPN 2, ESPN 3 y ESPN Play. Para quienes quieran revivir el encuentro, habrá una repetición a las 8.30 por ESPN. Los Pumas se complicaron al perder por 23-21 ante Francia en el primer fin de semana. Francia todavía no se enfrentó con Inglaterra, pero tras haberle ganado a la Argentina, \r\nLes Blues no necesitarían por ahora un triunfo sobre los ingleses para avanzar a las etapas decisivas. \"Para nosotros es la final\", dijo el entrenador argentino \r\nMario Ledesma. \"Es el partido más importante de la historia de este equipo. Los Pumas tuvieron muchas batallas de este tipo de las que salieron airosos. Es la oportunidad de este equipo de escribir su propia historia en el rugby argentino\", amplió.  Inglaterra también puede hacer historia en Tokio. La victoria le aseguraría el pase a cuartos tras la humillante eliminación prematura en 2015, cuando fue anfitrión del Mundial. No hay apuros para el equipo de Eddie Jones, que vino a Japón con la intención de estar en el último partido. Tienen razones sobradas para sentirse confiados con miras al sábado. Inglaterra mantiene una fuerte supremacía sobre Argentina durante la última década, con nueve victorias seguidas. Los ingleses ganaron los únicos dos partidos previos que han disputado en los mundiales, aunque ambos fueron reñidos. La Rosa se impuso por 24-18 en 1995 en Durban, y necesitó del try convertido por Ben Youngs a los 67 minutos para ganar por 13-9 en 2011, en Dunedin. La moral de Inglaterra está por las nubes tras arrasar en sus primeros dos partidos a Tonga (35-3) y a Estados Unidos (45-7). Totalizaron 80 puntos y permitieron apenas 10. También llegan con dos días adicionales de descanso sobre los argentinos. En una impactante decisión, Ledesma \r\nha dejado fuera a Nicolás Sánchez, máximo anotador en la historia del seleccionado. El apertura, de 30 años, fue titular ante Francia y luego fue relegado al banco. Ante Inglaterra ni siquiera estará entre los suplentes. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/maradona-gimnasia-cambios-al-mayor-plantel-reducido-nid2293952","date":"3  de octubre de 2019  • 23:59","title":"Maradona, en la boca del Lobo: achicó el plantel y mudó el lugar de los entrenamientos","abstract":null,"author":"Máximo Randrup","key_words":"","body":"LA PLATA.- La derrota del fin de semana pasado representó un mazazo para Gimnasia. Si bien no lo decían, todos sentían que el partido ante los suplentes de River podía significar el despegue en la lucha por la permanencia en la Superliga. Lo creían los hinchas, pero también los integrantes del plantel. Eso no ocurrió. El Lobo jugó mal y volvió a perder. Fue la séptima caída en cadena y la tercera del ciclo de Diego Maradona. \"Ni en pedo me voy. Estoy metido hasta los huevos\", le juró Maradona al presidente albiazul, Gabriel Pellegrino, tras la caída del último sábado. Fue un duro golpe. Después del entusiasmo por el cambio de aire llegaron tres derrotas que complicaron aún más el panorama. Con el propósito de elevar al máximo la concentración de sus jugadores, el entrenador tomó dos medidas que llamaron la atención: achicó el plantel de manera considerable y mudó a sus dirigidos a Ezeiza. Si bien el recorte fue numeroso, porque fueron siete los futbolistas que bajaron a la reserva, parece tratarse de una decisión que no altera la ecuación. No fue apartado ninguno de los habituales titulares y tampoco se marginó a un suplente que participara demasiado. Los que retrocedieron un casillero y ya no están con el grupo principal son: Jonathan Chacón, Guillermo Enrique, Lucas Míguez, Juan Cataldi, Khalil Caraballo, Eric Ramírez y Lucas Calderón. La intención de Maradona pasa por lograr un grupo compacto, fuerte y que esté integrado por aquellos que tienen posibilidades reales de ser convocados.  Lo del cambio de predio resultó más sorprendente porque Gimnasia cuenta con un centro de entrenamiento que se encuentra alejado del ruido de la ciudad y además el plantel viene entrenando todos los días a puertas cerradas. Por otra parte, si hay algo que aporta Estancia Chica -un lugar muy representativo para el conjunto tripero- es tranquilidad. Serenidad. Sin embargo, el cuerpo técnico consideró que un cambio de aire podía ayudar. A refrescar un poco el ambiente y sobre todo a potenciar la concentración de un equipo que en esta Superliga cometió muchas desatenciones. Pifias, rechazos cortos, errores de cálculo, desacoples infantiles y otras fallas groseras llevaron a Gimnasia a una situación crítica. El Lobo comenzó la semana en Abasto, como de costumbre, pero el miércoles se mudó al complejo que la AFA dispone en Ezeiza. Ahí practicó los últimos dos días y también lo hará hoy. Tras la práctica y el almuerzo, el conjunto albiazul partirá rumbo a Mendoza.  El encuentro contra Godoy Cruz, mañana, a las 13.15, será muy diferente a los anteriores con Diego al mando. Tras enfrentar al campeón de la Superliga (Racing), a la principal revelación del actual torneo (Talleres) y al campeón de América (River), el Lobo enfrentará casi a un par. Por primera vez se las verá con un equipo en crisis, no tan profunda como la propia, pero en crisis al fin. Porque Marcelo Gallardo le puso un millonario alternativo, es cierto, aunque repleto de talento y sin presiones. El Tomba, en cambio, asoma como un rival semejante y, ¿por qué no?, como el fin de las excusas. Gimnasia no puede perder más tiempo. Comenzó el campeonato comprometido con el descenso y hasta ahora sumó un punto de 24 posibles. Empató ante Lanús en el debut y después perdió todo lo que jugó. Al Lobo le metieron el primer gol en los ocho encuentros, con lo complejo que es dar vuelta un resultado en la Argentina, y hoy está último en las dos tablas (posiciones y promedios). Para enfrentar a Godoy Cruz se perfila una formación con dos modificaciones en relación a la derrota contra River: los regresos de Marco Torsiglieri y Matías García, quienes estaban suspendidos, por Matías Melluso (lesionado) y Maximiliano Comba (cambio táctico). Si se confirman estas variantes, Gimnasia presentará los siguientes nombres: Alexis Martín Arias; Leonardo Morales, Manuel Guanini, Torsiglieri y Germán Guiffrey; Víctor Ayala; Horacio Tijanovich, José Paradela, Brahian Alemán y García; y Pablo Velázquez.  Godoy Cruz, el adversario de turno, no llega mucho mejor que los platenses. El conjunto mendocino también perdió siete cotejos, con la diferencia de que el restante lo ganó (2-1 a Estudiantes). El Lobo tendrá que sumar bastante en los próximos dos compromisos, frente al Tomba y Unión en el Bosque, porque después se le vendrán dos partidos complicados: Newell's, en Rosario, y el clásico platense como local. Maradona, secundado por Sebastián Méndez, no pensó en renunciar, pero sí en una forma de cambiar el clima interno. El grupo está herido y el director técnico buscó una posible cura: reducción del plantel y aislamiento para los que no fueron nominados. Ya dijo al principio que no era \"mago\", convencido de la complicada situación de Gimnasia con los promedios."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-agenda-river-antes-revancha-boca-tres-nid2293704","date":"3  de octubre de 2019  • 12:11","title":"La agenda de River antes de la revancha con Boca: tres partidos y una necesidad primordial","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"La primera semifinal de la Copa Libertadores frente a Boca mostró a un River avasallante y seguro, con total determinación para construir desde el primer minuto un triunfo por 2-0 que terminó siendo merecido. Quizás en el Monumental quedó flotando la sensación de que el resultado hasta podría haber sido todavía más abultado, pero dentro del plantel no hubo reproches, al contrario: se expandió la satisfacción por el alto nivel del equipo que permitió cumplir el plan y lograr una buena ventaja de cara a la revancha. Aunque, claro, todos coinciden en que nada está definido y que todavía quedan 90 minutos que prometen ser más que duros. Boca tendrá que salir a buscar dos goles para emparejar la serie y River sabe que debe jugar todo el partido con una extrema concentración, ya que cualquier desatención podría tirar por la borda lo logrado en casa, algo similar a lo que le sucedió frente a Lanús en las semifinales de la Libertadores 2017. Por eso, en Núñez ya comenzó una nueva etapa de preparación para llegar de la mejor manera a la Bombonera, aunque también hay otros compromisos imposibles de desatender en el corto plazo. El calendario marca que habrá tres partidos antes de la segunda semifinal. El primero será el próximo domingo en el Monumental a las 17.45 frente a Patronato por la novena fecha de la Superliga. Quizás el técnico Marcelo Gallardo opte por algunos cambios, pero se espera que muchos integrantes del equipo titular puedan estar presentes después de haber pasado cinco días del partido con Boca ya que podrá regular esfuerzos más adelante.  Durante la fecha FIFA tendrá que afrontar los cuartos de final de la Copa Argentina: jugará el viernes 11 a las 20.30 en Mendoza frente a Talleres o Almagro, que disputarán su cruce de octavos el lunes 7. Y, luego, llegará el recambio total para cuidar resto físico en la visita a Arsenal del sábado 19 a las 20. Para jugar en Sarandí, el DT optará por un equipo totalmente alternativo, tal como decidió en la última fecha de la Superliga frente a Gimnasia en la victoria 2-0 en La Plata. Durante la fecha FIFA, River no contará con Robert Rojas y Jorge Carrascal. El paraguayo fue convocado a su selección mayor, mientras que el colombiano estará con la Sub-23. Mientras tanto, Gallardo comenzará a ultimar detalles para el gran duelo del 22 de octubre. Y una de las premisas más importantes será recuperar a varios de los jugadores que no venían jugando o todavía mantienen una clara falta de ritmo. Los casos más emblemáticos son dos refuerzos de lujo que River tendrá para la revancha: Juan Fernando Quintero y Leonardo Ponzio recibieron oficialmente el alta médica y están a disposición del cuerpo técnico. Más allá de que ninguno de los dos jugará el domingo con Patronato, ambos se encuentran realizando una puesta a punto física y futbolística para recuperar el ritmo perdido y poder ser tenidos lo antes posible, con la segunda semifinal como prioridad. Quintero lleva más de seis meses sin jugar, luego de sufrir la rotura del ligamento cruzado anterior de la rodilla izquierda el 17 de marzo en la victoria 3-1 sobre Independiente. Tras varios meses de kinesiología, gimnasio, ejercicios de fortalecimiento y trabajos de rehabilitación, el enganche colombiano volvió a trotar a fines de junio, tomó contacto con la pelota a mediados de julio y a comienzos de septiembre ya pudo volver a realizar tareas tácticas y técnicas con el plantel. Ahora, buscará encontrar su mejor versión física y futbolística para ganarse su lugar.  En tanto, el caso de Ponzio es diferente. El capitán solo sumó 63 minutos de juego en un semestre turbulento. Pese a realizar una buena pretemporada en Estados Unidos, en el debut del 16 de julio frente a Gimnasia de Mendoza por Copa Argentina sufrió una inflamación del tendón de la inserción del aductor mediano. Así, fue al banco y no ingresó ante Cruzeiro (0-0) y Argentinos Juniors (1-1), aunque luego fue titular en la revancha de los octavos de final de la Copa Libertadores en Brasil, pero se volvió a lesionar y todavía no pudo regresar. A los 37 años, la tendinopatia de aductor derecho que lo obligó a salir en el entretiempo el 30 de julio en el Estadio Mineirão lo tuvo a maltraer durante dos meses. Como su recuperación se estiró más de lo pensado, fue llevada sin ningún tipo de apuro por el cuerpo médico, para no exponerlo a un mal mayor. Lejos de aquella imagen de caudillo inamovible que construyó en el inicio del ciclo Gallardo, el volante central jugó 18 partidos (12 como titular) de los 42 que lleva River en el año, lo que implica un promedio de un poco más del 40% de presencias. En el tramo final de su carrera, ya sin el puesto de titular asegurado, Ponzio apostó a la calma y al trabajo en silencio para recuperarse y volver a darle soluciones al entrenador desde el banco. La fisura con edema en el sacro que afectó a Lucas Pratto luego de la final de la Recopa Sudamericana fue un duro golpe para River. Al tener que hacer reposo deportivo durante todo junio, el delantero no pudo afrontar la pretemporada con normalidad y llegó al inicio del semestre alejado de sus mejores condiciones físicas. Así, a comienzos de agosto, aprovechando el parate por las elecciones, el cuerpo técnico decidió que realizara dos semanas de trabajo especial con el objetivo de lograr un reacondicionamiento físico. Pese a eso, su nivel quedó muy lejos del que mostró en la temporada pasada y solo pudo jugar cuatro encuentros como titular de los 11 que disputó en el semestre, sin marcar goles. Además, el 18 de septiembre, luego de ingresar poco más de 25 minutos en la victoria 1-0 sobre Godoy Cruz por Copa Argentina, sufrió una lesión muscular en isquiotibial izquierdo que lo hizo retroceder varios casilleros. Volvió ante Boca para jugar los últimos minutos del primer superclásico de semifinales, pero ahora un objetivo esencial será alcanzar su mejor versión y pelear por un lugar como titular en la Bombonera. Un escalón más abajo, hay otros dos jugadores que también serán seguidos de cerca por el cuerpo técnico. El primero es Bruno Zuculini, quien todavía trabaja de forma diferenciada tras la contusión en el recto anterior derecho que sufrió ante Gimnasia y lo marginó del duelo con Boca. Y el segundo es Cristian Ferreira, a quien el 10 de septiembre se le detectó un esguince de rodilla derecha y todavía no pudo regresar. Ambos podrían ser cartas de recambio importantes para el banco de suplentes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boca-gustavo-alfaro-superliga-nid2293869","date":"3  de octubre de 2019  • 17:12","title":"Boca y Gustavo Alfaro buscan un alivio: la Superliga, el objetivo para que los días antes de River pasen mejor","abstract":null,"author":"Franco Tossi","key_words":"","body":"La primera semifinal de \r\nCopa Libertadores ante \r\nRiver ya transcurrió y significó un golpe contundente (0-2) sobre el que \r\nGustavo Alfaro deberá trabajar en las próximas semanas para llegar a la revancha, en la \r\nBombonera, a tono en lo futbolístico y mental. La Superliga, que \r\nBoca lidera desde hace tres fechas, servirá de ayuda, además del trabajo diario, para alivianar el dolor y profundizar sobre conceptos y nombres que, luego, serán protagonistas cuando se vuelvan a ver las caras con el clásico rival. Se hace eterna la espera hasta el 22, fecha del segundo y último capítulo del superclásico copero. Mientras tanto, el xeneize deberá ocuparse del torneo local. Aunque el tiempo apura al entrenador: solo el próximo encuentro doméstico será el que le permita poner un equipo repleto de los titulares que proyecta utilizar dentro de 19 días. ¿Por qué? La fecha FIFA que comienza el lunes deja al siguiente fin de semana sin fútbol.  Esa inmediata parada será este domingo, a partir de las 20, en Florencio Varela. Ante \r\nDefensa y Justicia, Boca buscará ganar para mantener un liderazgo (es puntero con 18 puntos) que, pese a la igualdad de local frente a Newell's, no se le escapó de las manos gracias a los demás resultados: Talleres, que tenía la chance de superarlo, perdió ante Independiente y Argentinos, que podía igualarlo, cayó con Colón. Eso sí: se acortó la distancia con San Lorenzo y vuelve a ser un peligro. \"Cuando llegué al club, el equipo estaba a 12 puntos de la cima. Yo no quiero dejarlo así a fin de año\", trasladó Alfaro su pensamiento. Por eso, no quiere que sus hombres pierdan la cabeza pensando solo en la revancha con River y sí que se ocupen, entre todos, de que Boca mantenga en todo momento el primer puesto del campeonato. Así que será fundamental también el clásico ante Racing que se jugará en la Boca el sábado previo al último cruce ante el Millonario: esa jornada es la que aparecerá un recambio grande con el fin de cuidar a los futbolistas que el cuerpo técnico tendrá en la cabeza para el superclásico.  Es una incógnita qué cara mostrará el xeneize a partir del enfrentamiento en el sur del conurbano bonaerense, el 31 de octubre, ante Lanús. Será el post eliminación o clasificación a la final del certamen continental. Y la pregunta ya está instalada desde hace tiempo, aunque tomó mucha más fuerza tras la derrota contundente en Núñez: ¿Estará sentado Alfaro en el banco de la Fortaleza en caso de no conseguir el episodio épico que muchos imaginan puertas adentro? \"Obvio que River va a marcar si mi trabajo es bueno o malo\", declaró el rafaelino, de 57 años, antes de la ida en el Monumental. Para responder aquel interrogante, entonces, hay que ser pacientes y esperar a la definición de la revancha. Por lo pronto, lo que quiere el técnico es sumar los seis puntos ante el Halcón y la Academia que serán la antesala al superclásico y fundamentales para la confianza del plantel, más allá de los titulares o suplentes que disputen esos partidos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/la-xtreme-league-tiene-dos-finalistas-propios-nid2294079","date":"3  de octubre de 2019  • 23:50","title":"La Xtreme Polo League tiene dos finalistas propios de la Triple Corona: Ellerstina y Las Monjitas","abstract":null,"author":"","key_words":"","body":"Luego de la lluvia que obligó a postergar un día la definición de las zonas, la \r\nXtreme Polo League determinó a los finalistas de su primera temporada. Se trata de dos clubes que bien pueden estar definiendo torneos de Triple Corona con algunos retoques en sus formaciones, \r\nEllerstina y \r\nLas Monjitas. El de los Pieres, que comparten la formación con los hijos de Bartolomé Castagnola, se impuso a otro club histórico, La Aguada, por 14 a 12, luego de entregarle 3 goles de ventaja por la diferencia de handicaps. También el predio de Pilar de la Asociación Argentina de Polo, Las Monjitas debió esmerarse al máximo para deshacerse de La Albertina Abu Dhabi, también con 3 tantos de cesión. La tercera jornada mostró una tendencia creciente a los goles de valor extra: luego de sendos dobles conseguidos por Mariano Aguerre y Nicolás Pieres, esta vez se dieron tres goles duplicados en los tableros, por parte de Facundo Pieres (debutó tras ausentarse por un viaje de golf a Inglaterra), Victorino Ruiz Jorba e Ignatius Du Plessis.     El sábado, a las 15 y en el mismo lugar, tendrán lugar la final. Más temprano, a las 12.30, se jugará el partido por el tercer lugar, entre los perdedores de este jueves. Ese día, el único en que la entrada no será gratuita, Red Solidaria recibirá donaciones de alimentos no perecederos por parte del público.   Segundo partido "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/los-pumas-inglaterra-que-pasara-si-equipo-argentino-nid2293709","date":"3  de octubre de 2019  • 13:08","title":"Los Pumas-Inglaterra: qué pasará si el equipo argentino gana, empata o pierde","abstract":null,"author":"","key_words":"","body":"Los Pumas tendrán este sábado, desde las 5 de nuestro país, un desafío crucial ante Inglaterra: está en juego ni más ni menos que la continuidad en el \r\nMundial de rugby Japón 2019, más allá de que todavía les quedará el partido final ante Estados Unidos por la etapa de grupos. Pues bien: ¿Qué pasará con el equipo con los tres resultados posibles?   En cualquier caso, será importante tener en consideración los puntos bonus que sume cada uno. Un triunfo otorga 4 puntos, un empate 2 y una derrota cero, pero se le otorga un punto adicional al que anote cuatro o más tries y al que pierda por 7 puntos o menos. Las variables son múltiples en este caso y después del choque de este sábado el panorama quedará más nítido. Además, será importante considerar los criterios de desempate. Ante igualdad en puntos, terminará arriba el equipo que haya ganado el partido entre sí. Si fue empate o hay más de dos equipos igualados, se tendrá en cuenta primero la diferencia de puntos; segundo, la diferencia de tries; a continuación, la cantidad de puntos; luego, la cantidad de tries; por último, la ubicación en el ranking mundial al 14 de octubre.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-estrella-sudafrica-acusada-agresion-racismo-nid2294136","date":"4  de octubre de 2019  • 11:16","title":"Mundial de Rugby: una estrella de Sudáfrica, acusada de agresión y racismo","abstract":null,"author":"","key_words":"","body":"Sudáfrica empezó a mostrar sus cartas en el \r\nMundial de Rugby que se disputa en Japón. Tras la caída inicial contra Nueva Zelanda, los \r\nSpringboks aplastaron a Namibia e Italia y se encaminan para ser uno de los dos países clasificados que tendrá el grupo B. El equipo africano nunca se quedó afuera de los cuartos de final en la cita máxima y hacia allí apunta todos sus cañones. Sin embargo, no todo transcurre en paz en el plantel: el seleccionado anunció que abrirá un proceso interno para investigar a \r\nEben Etzebeth, uno de los jugadores mundialistas, acusado de una supuesta agresión y abuso racista contra una persona en situación de calle. La decisión fue anunciada en un comunicado un día después de que la Comisión de Derechos Humanos de Sudáfrica hiciera público que planea emprender acciones legales contra el renombrado segunda línea de 27 años. Etzebeth fue uno de los titulares en la victoria sudafricana por 49-3 contra Italia (disputó 53 minutos). La causa contra el segunda línea del equipo nacional será presentada ante la Corte de Igualdad.  El episodio por el que acusan a Etzebeth se produjo en agosto pasado en Langebaan, a 120 kilómetros de Ciudad del Cabo. Según algunas personas, agredió a un hombre y utilizó insultos racistas. \"Es completamente falso y sin fundamentos que abusé física o racialmente de alguien, como se dijo en las redes sociales. Muchos testigos pueden corrobarlo. Soy y siempre fui un verdadero embajador de esta nación multicolor y del deporte que amo\", se defendió el jugador en su página de Facebook.  \"Después de nuestras conversaciones con la Comisión de Derechos Humanos de Sudáfrica, hemos instituido un proceso interno para abordar el asunto, los detalles del cual quedarán como un tema laboral entre Rugby Sudáfrica y el jugador\", señaló el comunicado. \"Hemos respondido a todas las peticiones hasta el momento y continuaremos haciéndolo\", añadieron los Springboks. Etzebeth, de 27 años, es uno de los jugadores más importantes de los Springboks (81 partidos internacionales) y uno de los más renombrados en la presente cita mundialista. Además, estuvo nominado a Mejor Jugador del Mundo en 2013. La Fiscalía y la Policía también investigaron los hechos, pero por el momento no se interpusieron cargos contra el jugador.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/la-final-dentro-capitanes-sic-belgrano-palpitan-nid2293849","date":"4  de octubre de 2019  • 07:29","title":"La final desde dentro: los capitanes de SIC y Belgrano palpitan la definición del Top 12","abstract":null,"author":["Andrés Vázquez","Agustín Monguillot"],"key_words":"","body":"La copa está ahí, reluciente y solitaria sobre el césped de la Catedral. Suele ser codiciada. No es el caso en este día. Siente en carne propia un desprecio momentáneo: el de las ganas reprimidas. Ni \r\nMarcos Borghi, el capitán de \r\nSan Isidro Club, ni \r\nFrancisco Ferronato, el de \r\nBelgrano Athletic, quieren tocarla. Juran que no son supersticiosos, pero se excusan en las cábalas y esas cuestiones de la fortuna, que trascienden la confianza y las ganas de hacer suyo el trofeo. Son conscientes de que están a 80 minutos de la gloria y este sábado, a partir de las 15.40, dejarán todo por levantar la copa como campeón del \r\nTop 12 de la URBA, en la cancha más emblemática del rugby argentino: la del Club Atlético de San Isidro. \"Yo, por ahora, prefiero mirarla\", lanza, rompiendo el hielo de la entrevista para \r\nLA NACION, Francisco. \"Ni loco la toco. Me aguanto las ganas hasta sábado\", replica, sonriente, Marcos. Para ambos, ya se está jugando la \r\nfinal. -¿Por qué sus equipos están en la final del Top 12? Borghi: -Desde que empezó el año nos propusimos respetar el estilo de juego físico, tanto en defensa como en ataque, que siempre caracterizó a los planteles del SIC. Ese principio como bandera nos ayudó a mantener la regularidad y obtener los resultados por los que hoy estamos en la final. Ferronato: -El objetivo de todos los equipos es que su mejor versión se vea en los playoffs. No sé si el rendimiento con Hindú [25 a 20 en la segunda semifinal] fue el mejor del año, pero sí que en la segunda rueda se vio esa mejor versión, cuando estábamos fuera de los cuatro primeros puestos y venía una seguidilla de partidos con todos los de arriba. Superamos a todos en el juego y ese era nuestro objetivo, el resultado. -¿Qué destacan del rival? Ferronato: -Es un equipo equilibrado, que tiene un buen pack, muy buenos tres cuartos y buena obtención. Es muy intenso tanto en ataque como en defensa. Impone un rigor físico importante. Claramente fue el mejor de la etapa regular. Es un gran equipo, muy serio. Borghi: -Belgrano juega muy bien, tiene un pack muy firme que logra mucha obtención. Nosotros debemos aguantar su potencia física y sobrellevar el desgaste que ello demande para hacer valer el resto físico que nos da la juventud. Tenemos un pack mucho más liviano y, si somos inteligentes, podemos lastimarlos. Mucho va a depender de la batalla física y el aguante.  -Por lo hecho en la etapa regular, ¿le cabe al SIC el rótulo de favorito? Borghi: -Todo lo que hicimos durante el año es anecdótico. La final es una historia diferente y tenemos 80 minutos para comprobar si valió la pena o no terminar primero la rueda clasificatoria. No existe el margen de error: es a todo o nada. -Belgrano tiene varios jugadores que salieron campeones en 2016. ¿Es un plus? Ferronato: -La experiencia sirve y suma. Pero si no se la tiene, no resta. Es tan simple como eso. No creo que tengamos una ventaja. Cada final es distinta. -¿Juega en favor del SIC tener un plantel tan joven? Borghi: -Obviamente, al ser un equipo joven, energía y hambre de gloria sobran. Eso puede ser un plus si no nos desenfocamos de nuestras formas y no nos dejamos llevar por los nervios. Porque es ahí, en lo mental, donde la falta de experiencia puede jugar negativamente. -¿Qué temen del adversario? Ferronato: -El volumen de juego y la intensidad que le ponen al contacto. Borghi: -El fuerte scrum de Belgrano es un punto por tener cuenta. Pero no debemos sentirnos inferiores ni subestimar el nuestro; por algo se nos considera el segundo equipo del Top 12 en ese rubro, detrás de ellos. No tengo dudas de que la final otorgará un lindo duelo de scrums y que mucho de lo que pase ahí será determinante. -Marcos, ¿sienten presión por devolver al SIC el protagonismo máximo que durante siete temporadas seguidas se le negó? Borghi: -El SIC es un club que tiene mucha historia y siempre demanda protagonismo. Sin embargo, esta camada nunca se propuso un objetivo por presión. Si hoy estamos por jugar una final después de ocho años, ocurre porque tuvimos como premisa trabajar en la semana y disfrutar cada partido. Estamos muy orgullosos del laburo y contentos de que haya pagado. -Francisco, ¿cómo describirías esa cultura que lleva a Belgrano a mantenerse como protagonista desde hace una década? Ferronato: -Atrás del juego tiene que haber un perfil de rugbier que pretendemos: un tipo humilde, que tenga empatía con el compañero y convicción en el plan de juego, que se autoexija y que sea sacrificado. Nuestro rugby precisa de ese tipo de jugador y valores. Sin eso, no se puede tener tantas aspiraciones deportivas.  -¿Lo logrado por Hindú en los tiempos recientes opaca lo que consiguieron ustedes? Ferronato: -Sí. Si hacés una tabla de los equipos que llegaron a playoffs en los últimos 10 años, verás que Belgrano se repite mucho. Obvio que el que más se repite es Hindú, pero después debemos de estar nosotros [Belgrano llegó a los playoffs ocho veces en esas diez temporadas]. Lo de ellos es distinto porque están llenos de títulos; nosotros ganamos solamente en 2016. -Marcos, ¿cómo influye en la mentalidad del grupo la posibilidad de ser campeones en la cancha del CASI, el archirrival del SIC? Borghi: -Por ahora es algo extra y anecdótico respecto al objetivo principal. Nosotros estamos mentalizados en ser campeones, en devolver al club el protagonismo que merece. Después habrá tiempo para el folklore y la creatividad de los hinchas. -¿Qué implicaría un título para el SiC? Borghi: -Somos una camada de jugadores que desde hace años, primero como hinchas y ahora como integrantes del plantel superior, estamos esperando este momento. Sería muy lindo salir campeones y entrar a la historia grande del club después de algunos años de sufrimientos. -¿Y qué sería para Belgrano? Ferronato: -Se podría verlo como la revalidación del proyecto. Insisto: nosotros tenemos objetivos de rendimiento y no tanto de resultado. Obviamente, queremos salir campeones, pero no podemos decir que fue un mal año si no se nos da el sábado. Hay que ver cómo hicimos las cosas, los medios que usamos para tal fin, y en ese sentido hay satisfacción. Ganar sería una reválida. Llegar es muy difícil, pero mantenerse es aun más difícil."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/running/running-calendario-todas-carreras-octubre-fechas-precios-nid2294076","date":"4  de octubre de 2019  • 17:00","title":"Running: el calendario con todas las carreras de octubre, fechas, precios e información destacada","abstract":null,"author":"Ezequiel Brahim","key_words":"","body":"Sábado 5 - 20hs, 2º Night Run (Vicente Lopez, Bs As) 10 y 5k en calle: circuito plano y rápido con dos subidasKit: remera, head lamp, blíster de pilas y medalla finisherLo destacado: \"Una de las primeras nocturnas de la temporada disfrutando de la ribera del río, forma parte de un circuito de carreras nocturnas muy fuerte en Brasil\". Precio: $800 Para toda la info de Night Run ingresá aquí Domingo 6 - 8:00hs, 10k San Isidro (San Isidro, Bs As)  Para toda la info de 10k San Isidro ingresá aquí Domingo 6 - 8:00 hs, 2º 15k New Balance Rosario (Rosario, Santa Fe)  Para toda la info de 15k New Balance Rosario ingresá aquí Domingo 6 - 11:13hs, 3º Eco Trail Challenge Chascomús (Chascomús, Bs As)  Para toda la info de Eco Trail Challenge Chascomús ingresá aquí Domingo 6 - 9:00hs, 5º Maratón Banfield (Banfield, Bs As)  Para toda la info de Maratón Banfield ingresá aquí Domingo 13 - 8:30hs, XXº Maratón Monumental (Belgrano, CABA)  Para toda la info de Maratón Monumental ingresá aquí Domingo 13 - 11hs, K21 San Martín de los Andes (San Martín de los Andes, Neuquén)  Para toda la info de K21 San Martín de los Andes ingresá aquí Domingo 13 - 10:00hs, Uribelarrea Corre por los Jovenes (Uribelarrea, Bs As)  Para toda la info de Uribelarrea Corre por los Jovenes ingresá aquí Domingo 13 - 8:00hs, 2º Lobo Run (La Plata, Bs As)  Para toda la info de Lobo Run ingresá aquí Domingo 13 - 11:00hs, 9º Hi-Race Desafiá a Sierras Bayas (Sierras Bayas, Olavarría, Bs As)  Para toda la info de Hi-Race Desafiá a Sierras Bayas ingresá aquí Sábado 19 - 17:00hs, McDonald's 5k Las Mujeres Corremos (Puerto Madero, CABA)  Para toda la info de McDonald's 5k Las Mujeres Corremos ingresá aquí Sábado 19 - 14:30hs, K21 Ramallo (Ramallo, Bs As)  Para toda la info de K21 Ramallo ingresá aquí Domingo 20 - 8:00hs, Carrera Montagne (Palermo, CABA)  Para toda la info de Carrera Montagne ingresá aquí Domingo 20 - 8:30hs, 1º 15k New Balance San Juan (San Juan, San Juan)  Para toda la info de 15k New Balance San Juan ingresá aquí Domingo 20 - 8:30hs, 30º Maratón San Francisco Solano (San Francisco Solano, Bs As)  Para toda la info de Maratón San Francisco Solano ingresá aquí"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-tension-real-madrid-club-desmintio-thibaut-nid2294119","date":"4  de octubre de 2019  • 09:24","title":"La tensión en Real Madrid: el club desmintió que Thibaut Courtois sufra un \"cuadro de ansiedad\"","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Real Madrid vive momentos de tensión. El líder de la Liga española no logra hacer pie en la Champions League, su objetivo principal. Los merengues marchan últimos en el Grupo A, donde todavía no ganaron tras dos presentaciones. \r\nEn el último partido (2-2 contra Brujas, de Bélgica) se vivió una situación particular: \r\nThibaut Courtois fue reemplazado en el entretiempo y su salida generó todo tipo de especulaciones. Hoy, el club de la capital española aclaró la situación con un comunicado: \"Nuestro jugador en ningún momento ha sido diagnosticado de un supuesto cuadro de ansiedad y por tanto, esas informaciones son absolutamente falsas\". Varios medios de prensa españoles afirmaban que el motivo de su cambio había sido la presión que sufría adentro de la cancha. Sin embargo, el arquero belga habló en una entrevista con el diario Marca y afirmó que conoce la responsabilidad y la exigencia que supone su cargo: \"Si quieres ser portero del Real Madrid, tienes que aceptar esta presión\", dijo. Además, el futbolista indicó que sufrió una gastroenteritis aguda que le hizo perder tres kilos en cuestión de horas. Precavido, Courtois se pondrá en manos de unos especialistas que van a cuidar todavía más al detalle su dieta.  \"Thibaut ha sido diagnosticado y tratado de una gastroenteritis aguda con deshidratación y desequilibrio electrolítico, lo que le imposibilitó finalizar el partido del pasado martes frente al Brujas. El jugador responde actualmente de manera favorable al tratamiento\", sigue el comunicado de Real Madrid. En una conferencia de prensa, el entrenador Zinedine Zidane se refirió hoy al momento que atraviesa Courtois: \"Previo al partido con Brujas estaba revuelto, pero podía jugar. Cuando nos fuimos al descanso ya no podía\", aseguró. Y añadió, en relación a los reproches de los simpatizantes al arquero: \"Injusto o no injusto es lo que hay y él lo sabe. Pero no se olviden que Courtois estuvo tres partidos con el arco en cero. Es fuerte, sabe que la situación se puede transformar\".  Lo que queda claro es que el arquero pasa por su peor momento anímico desde que arribó a Real Madrid en agosto de 2018. Tras el episodio frente a Brujas, Courtois no pudo entrenarse con el resto de sus compañeros en los dos días siguientes al compromiso y es muy probable que no juegue este sábado contra Granada en el estadio Santiago Bernabéu. Uno de los desafíos será que recupere la confianza y la tranquilidad. Desde su llegada al club blanco, la rivalidad entre el belga y Keylor Navas resultó muy fuerte. De hecho, el costarricense era muy querido por los hinchas merengues. Hoy es uno de los arqueros de PSG, el club que le ganó a Real Madrid 3-0 en el debut en la Champions League. Alphonse Aréola fue quien reemplazó a Courtois tras su inconveniente contra Brujas. \"Aquí siempre hay debates. Voy a contar con todos los jugadores. Aquí no hay indiscutibles, ni Courtois ni nadie\", aclaró Zidane en la previa del cruce ante Granada."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/carlos-bilardo-mejoria-su-salud-ganas-ayudar-nid2293941","date":"3  de octubre de 2019  • 20:26","title":"Carlos Bilardo: la mejoría en su salud y las ganas de ayudar a Boca en la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"Luego de atravesar un duro trance, continúan las novedades favorables sobre la salud de \r\nCarlos Salvador Bilardo. En esta oportunidad, fue su exayudante \r\nMiguel Ángel Lemme, quien se reunió con el exentrenador de la selección argentina en los mundiales de México 86 e Italia 90, y contó cómo fue la charla: En diálogo con Radio Rivadavia, Lemme expresó: \"Hoy almorcé con Bilardo. Está muy bien gracias a Dios. Yo lo estoy ayudando del momento malo que pasó, pero ahora está muy bien\". Bilardo estuvo internado varias semanas a mediados de año, a causa de una enfermedad neurodegenerativa. Lemme, que también fue dirigido por el Doctor en su época de jugador, en Estudiantes, destacó que Bilardo sigue mirando fútbol, y que le habló mucho del superclásico del martes pasado por la semifinal de la Copa Libertadores: \"Me dijo que River fue superior a Boca en la semifinal. '¿Viste lo que yo siempre digo? Los partidos se ganan con goles\".  Y también contó que Bilardo le dijo: \"Miguel, nosotros tenemos que ayudar a Boca. Yo tengo que estar ahí\". El popular Narigón, identificado históricamente con Estudiantes de La Plata, condujo técnicamente a Boca en la temporada 1996, en un equipo que tenía como figuras a Diego Maradona y Claudio Paul Caniggia, entre otros."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-gustavo-alfaro-burdisso-nid2294208","date":"4  de octubre de 2019  • 15:22","title":"Boca: los seis cambios que prepara Gustavo Alfaro para el partido con Defensa y Justicia y la autocrítica de Nicolás Burdisso","abstract":null,"author":"","key_words":"","body":"Boca no tuvo una buena tarea en el primer partido de la semifinal contra \r\nRiver de la \r\nCopa Libertadores ante \r\nRiver. Lo saben los jugadores, lo admitió \r\nGustavo Alfaro y tratan de asimilarlo los dirigentes, preocupados porque a fin de año habrá elecciones en la Ribera. El 2-0 en contra compromete seriamente las posibilidades de los xeneizes, que ya se enfocan de lleno en el cruce de vuelta para revertir la situación. Y \r\nNicolás Burdisso, director deportivo, se refirió a la delicada situación: \"Hay que confiar en lo que el entrenador va a pensar, que fue lo que nos trajo hasta acá. No se hizo lo que se practicó, no salió. Queda un partido y un resultado por revertir que será difícil, pero los detalles pueden funcionar esta vez\". El próximo superclásico será el 22 de octubre, en la Bombonera, y Burdisso muestra confianza en un plantel que hoy está anímicamente golpeado. \"Tenemos las armas para darlo vuelta\", expresó. No obstante, el ex defensor sabe que revertir el resultado no será sencillo: \"El partido será diferente al de la ida y el margen de error será muy chico\".  El director deportivo de Boca contó detalles de la actualidad del vestuario xeneize, un equipo que, por ejemplo, había exhibido una buena tarea en su reciente visita a San Lorenzo en el Nuevo Gasómetro. \"El equipo estaba bien, maduro, adulto. El primer tiempo mostró un partido equilibrado, más que en el segundo. Quizás, si Capaldo la metía, cambiaban las cosas. Se sintió el resultado en el Monumental, pero sabemos que queda una revancha y por eso creo que hay que enfocarse de esa manera\". Por otro lado, Burdisso trató de bajarle el tono a los cuestionamientos por el arbitraje del brasileño Raphael Claus y el uso del VAR en la cancha de River. \"Seguramente haya influido en muchas cosas en el Monumental, pero no en el resultado\", remarcó. Y agregó: \"Creo que sería gastar energía en algo que no nos corresponde. Nosotros tenemos que pensar en el partido que hicimos y en el que queremos hacer. No puedo entrar en detalles, no es justo. En esta locura, estoy acá para decir que estamos enfocados en lo que debemos hacer y con las ideas claras en todo\".  En ese contexto, Burdisso también se refirió a las quejas que Gustavo Alfaro y Ramón Ábila esgrimieron en el Monumental. Todos los dardos habían apuntado a Claus y a quienes fueron los encargados de manejar el VAR. \"Las conferencias de prensa post partido tienen mucho de corazón, de momentáneo. Después, con 2 o 3 días de análisis, se ven más cosas\". Ahora, la Superliga se muestra como el objetivo para que los días antes de la segunda semifinal con River transcurran mejor. La próxima parada será contra Defensa y Justicia, este domingo, a partir de las 20, en Florencio Varela. Allí, Boca buscará ganar para mantener el liderazgo (es puntero con 18 puntos).  Según se desprendió del último ensayo de los xeneizes, Boca formaría con: Esteban Andrada; Julio Buffarini, Lisandro López, Junior Alonso y Frank Fabra; Jorman Campuzano e Iván Marcone; Alexis Mac Allister, Mauro Zárate y Agustín Obando; Jan Hurtado.  Si se confirma esa formación (Boca volverá a entrenarse este sábado y quedará concentrado), habrá seis cambios respecto del equipo que fue titular ante River: Buffarini por Weigandt, Alonso por Izquierdoz, Fabra por Mas, Campuzano por Capaldo, Obando por Soldano y Zárate por Reynoso."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/san-lorenzo-nba-practica-antes-del-desafio-nid2294311","date":"4  de octubre de 2019  • 18:26","title":"San Lorenzo en la NBA: la práctica antes del desafío con Cleveland y el fanático que no podía dejar de llorar","abstract":null,"author":"Carlos Delfino","key_words":"","body":"CLEVELAND, Estados Unidos.- \r\nSan Lorenzo, el tetracampeón de la Liga Nacional, realizó un entrenamiento fuera de lo convencional en su tercer día en esta ciudad, ante un combinado de jugadores libres de la NBA League, una división menor de la liga estadounidense. Le sirvió como experiencia para familiarizarse con algunas reglas diferentes para el juego del lunes próximo frente a         \r\n        \r\nCleveland Cavaliers,\r\n        \r\n el segundo enfrentamiento de un equipo argentino con una franquicia de la NBA. A casi tres años de medirse con Toronto Raptors en Canadá, el Ciclón volverá a ser parte de ese mundo fascinante. Y en la espera, hizo un ensayo en el Cleveland Clinic Courts; la caída por 73-68 fue una anécdota. Entre las diferencias con el básquet de FIBA están que aquí se modifican ciertas medidas (se amplían el tamaño de la cancha y la distancia hasta la línea de tres puntos y varía la forma de la zona pintada) y hay más tiempos muertos. Después de iniciar su participación en el Súper 20 con un éxito y una derrota, San Lorenzo hace una pausa en el torneo argentino para vivir una semana especial. Una más. Algunos aficionados ingresaron a mirar el juego de la noche del jueves, entre ellos, Facundo, un argentino que vive desde hace 18 años en Cleveland, a unos 15 minutos de la universidad en la que se hizo la práctica, y vivió el partido a un lado de la cancha con una gran emoción. Llorando, contó cómo se vive a la distancia el fanatismo. \"Nunca pensé que iba a poder verlos acá\", contó, y se llevó firmas de los jugadores. Por supuesto: estará en el amistoso del lunes en el Rocket Mortgage.  Ese primer ensayo en tierra norteamericana, antes del único día libre que tendrá el plantel azulgrana, aportó imágenes de juego pintorescas, los primeros minutos de Facundo Piñero con la camiseta \r\nsanta y un show del estadounidense Dar Tucker.     "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-toque-tactico-marcelo-gallardo-mejores-goles-nid2294262","date":"4  de octubre de 2019  • 19:05","title":"El toque táctico de Marcelo Gallardo para los mejores goles de River","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Hay virtudes de \r\nRiver-equipo que, por continuidad, están más a la vista que otras. Los dirigidos por \r\nMarcelo Gallardo pretenden seguir haciendo historia en la \r\nCopa Libertadores en base a lineamientos que ya surgen como rasgos característicos: trata de hacerse fuerte desde la posesión, proyecta a sus laterales. Cuando Montiel y Casco se paran pegados a la raya, hacen ancho el equipo, es más para distraer marcas en el medio, porque la real diferencia la hace con \"ataques interiores\" con pases filtrados hacia adelante y en velocidad que genera desde Nacho Fernández, Enzo Pérez, De la Cruz, Ferreira o Palacios. Pero también Montiel y Casco generan superioridad numérica por los carriles centrales. Y desde ahí aportan sorpresa pisando el área. También a River le gusta presionar alto ante la pérdida y toma confianza cuando ese pressing le sale bien dos o tres veces seguidas. Ese avance interior lo fabrica con triangulaciones de los volantes, el pivoteo de los delanteros (tan versátiles casi todos no solo para convertir sino también para vestirse de asistidores) y finalizaciones que suelen llegar a los más de 20 remates por partido. Scocco, Pratto, Santos Borré, Suárez y hasta Julián Alvarez pueden definir como N° 9 o también asistir como si fueran enganches cuando se tiran atrás para entrar en contacto con la pelota. River no deja respirar a los adversarios, los asfixia con presión y superioridad numérica, con calidad y determinación.  Pero más allá de que River es un equipo intenso para atacar y defender, y que hace mucha diferencia por la precisión en velocidad que muestran sus jugadores más ofensivos, hay un rasgo que aparece en ese circuito de juego: \r\nel toque de Gallardo para los mejores goles de River. ¿Cuál es? Que en ese movimiento de marcas y rotaciones ofensivas para sacarle referencias a los defensores rivales, en esa tenencia que puede ir hacia las bandas pero (de vuelta) con el fin de terminar desequilibrando por el centro, siempre aparece un delantero o volante que termina pivoteando de espalda o de costado al área. Y ese toque, que en principio puede parecer inofensivo, es lo que le termina dando sentido al resto del avance, lo que termina rompiendo las líneas defensivas adversarias.  En la ida disputada en el Monumental el martes 1º de octubre, la jugada que finaliza en el 2-0 de \r\nNacho Fernández es una maniobra colectiva que demuestra entendimiento y sincronización desde la toma de decisiones primero y luego desde las ejecuciones. El toque de Matías Suárez, pivoteando primero para desarticular una marca y luego yendo a buscar como alternativa de pase genera una confusión momentánea que, cuando los futbolistas de Boca luego quieren recuperar terreno y marca, ya quedan descompensados. Y, claro, siempre va a tener ventaja sobre el destino de la pelota el que ataca por sobre el que defiende. Y más si las ejecuciones son con una altísima precisión en velocidad.  Claro que ese toque (por sí solo) no significaría nada. Ese toque debe ser respaldado por quien filtra el primer pase o por un tercer hombre, que puede ser un lateral o un mediocampista interior, dependiendo de cómo queden en esas jugadas. En el caso del gol de Nacho Fernández, él filtra para Matías Suárez y luego le da continuidad a la acción atacando el espacio, yendo primero al punto penal y luego corrigiendo al primer palo para que ese anticipo deje sin efecto las intenciones defensivas xeneizes. Hubo otros goles muy buenos que River anotó utilizando el recurso, la entrada y salida de jugadores y el toque que desarticula, que puede ser un anteúltimo pase o -directamente- una asistencia: En la victoria de River 2-0 en la Bombonera, por la \r\nSuperliga 2018/2019, el segundo gol de \r\nScocco comienza en un pase filtrado de Quinteros (que rompe líneas hacia adelante) y un pivoteo de Santos Borré que le sale de un intento de control fallido. Pero Scocco se encuentra con ese toque y no duda: derechazo al ángulo. \r\nToque y resolución de primera.  En el gol de Lucas Pratto a \r\nBoca en Madrid, en la final de la Copa Libertadores 2018, el \"toque\" clave lo aporta Palacios, para activar esa pared que luego termina en un centro atrás de Nacho Fernández para la mediavuelta de Pratto. Todos toques de primera (y precisos), para no darle posibilidad de reacción a la defensa de Guillermo Barros Schelotto.  Ante\r\n Racing, en el Monumental, por la misma Libertadores 2018, \r\nPratto convierte luego de un centro atrás de Montiel, pero en una jugada en donde quien desactiva la resistencia es Santos Borré, pivoteando para el lateral derecho un envío filtrado de afuera hacia adentro de Nacho Fernández. Los toques de Borré, Montiel y la resolución de Pratto (de nuevo) todos de primera. Algunos ejemplos. River tiene un juego de alto vuelo y más allá de que la inventiva de sus jugadores más habilidosos hacen la diferencia en los últimos metros, los toques ensayados y mecanizados en la semana también. Si uno toca, el otro va a buscar; si uno sale, el otro entra. Y todo se ejecuta con una altísima precisión en velocidad.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-banderazo-pumas-japon-el-no-salta-nid2294140","date":"4  de octubre de 2019  • 11:11","title":"El banderazo para los Pumas en Japón: \"¡El que no salta es un inglés!\"","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- Es el momento en el que más hay que apoyar a los Pumas. Así lo sintieron los hinchas argentinos que están en Japón, agolpados en la concentración en el New Otani Garden Hotel para alentar al conjunto nacional. Fue el momento del banderazo previo al partido con Inglaterra, que se jugará a las 5 de la madrugada de nuestro país y determinará el destino en el Mundial Japón 2019. \"Soy argentino, es un sentimiento, no puedo parar\" y \"el que no salta, es un inglés\" fueron los cánticos que más se escucharon durante la improvisada celebración. Enseguida, la mayoría del plantel se sumó a los gritos y alentaron junto a los hinchas. Entre los presentes se destacó la presencia de Isamu Kato, que se hizo conocido como \"el hincha japonés de Boca\", con termo y mate en mano.  Unos 70 hinchas argentinos que se fueron hasta el extremo opuesto del globo para ver a los Pumas se acercaron hasta el búnker del equipo en la zona de Aoyama para brindarles su apoyo en este momento difícil, que los encuentra obligados a vencer a Inglaterra para seguir en carrera. Primero se agruparon frente a una de las entradas del monumental edificio y se pusieron a cantar, hasta que un empleado los quiso dispersar. ¿Qué hicieron? Lo rodearon y lo llevaron en andas sin dejar de alentar. Los jugadores rápidamente salieron a saludar a sus seguidores y se mostraron conmovidos por la recepción. Hasta que en un momento no pudieron más y se pusieron a cantar y a saltar con ellos. El entrenador Mario Ledesma también salió y saludó uno por uno a todos los hinchas. Los únicos ausentes fueron Agustín Creevy, Nicolás Sánchez, Joaquín Tuculet, Tomás Lavanini, Juan Figallo, Javier Ortega Desio y Ramiro Moyano.   Un aliento que sirve para levantar el ánimo de un equipo que llega alicaído al partido más importante de los últimos cuatro años. Viene de perder con Francia en el debut y luego de vencer a Tonga sin jugar bien. Ante Inglaterra, candidato al título, se juega el pase a cuartos de final. Cualquier incentivo es bienvenido."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumasmundial-rugby-agustin-creevy-la-nacion-record-nid2293356","date":"4  de octubre de 2019  • 11:00","title":"Mundial de rugby. Agustín Creevy con LA NACION: el récord que puede quebrar, su suplencia y el partido límite para los Pumas","abstract":null,"author":"Jorge Búsico","key_words":"","body":"TOKIO.- \"\r\nLos Pumas están por encima de todo\". Lo dice tres veces. Una más enfática que la otra. Y a la última le agrega: \"De los jugadores, de los entrenadores, de los presidentes. De todo\r\n\". Agustín Creevy está a las puertas de la gloria personal, ya que si juega con Inglaterra se convertirá en el jugador con más test-matches en la historia del seleccionado argentino. Llegará a 88 y superará de ese modo a Felipe Contepomi. El momento aparece en una situación no común para él en los últimos cinco años: perdió la titularidad. El sábado anterior ante Tonga y el próximo con los ingleses jugará quien fue su suplente en todo este tiempo, Julián Montoya. \"Es algo que ya lo vengo pensando y me propuse disfrutarlo donde me toque estar. Uno nunca sabe cuándo se va a poner esta camiseta por última vez ¿Además, por qué tengo que jugar siempre yo? ¿Por qué no puede entrar Juli? Acá lo importante es el equipo, no mis 88 caps, no cada situación personal\".  Creevy, platense de San Luis y de Estudiantes -\"tierra de campeones\", acota-, viene de un tiempo de pérdidas desde que llegó Mario Ledesma. Primero le quitaron la capitanía de Jaguares; luego, la de los Pumas. Pero nada de eso le sacó el foco. Todos reconocen que no le restó la energía ni un segundo a la construcción del equipo. Él apunta este trayecto: \"Lo vivo como lo tengo que vivir. Obviamente que siempre a uno le gusta ser titular. Cuando a uno le toca estar del otro lado, como me ha pasado tantas veces antes (fue suplente primero de Ledesma y después de Eusebio Guiñazú, ambas en la era de Santiago Phelan), hay que saber qué lugar tenés que tomar. A uno no le gusta, pero el enojo tiene que pasar rápido y darle lo mejor al equipo. No es algo armado, yo lo digo con sinceridad. Si los entrenadores piensan que es lo mejor, hay que respetarlo y no bajar los brazos\". Creevy fue designado capitán de los Pumas cuando asumió Daniel Hourcade, y su primer test en esa condición fue contra Sudáfrica, en el Rugby Championship 2014. Luego sumó 48 más hasta la derrota anta Australia, el año pasado, en el mismo torneo. En el camino hubo una Copa del Mundo y un cuarto puesto en Inglaterra 2015 y la primera victoria de la historia ante los Springboks de visitante. Un camino que tuvo un inicio cuando a comienzos de 2009 Santiago Phelan lo llamó para decirle que lo necesitaba para el arranque del Pladar pero no de tercera línea, su puesto natural, sino de hooker. Así arrancó con el primer equipo de Pampas XV que intervino en la Vodacom Cup. Fue toda una transformación.  \"Fue una gran decisión. Yo estaba en Biarritz y tenía un contrato firmado con London Irish para la temporada próxima. Era difícil, porque ya tenía 24 años y tenía que cambiar radicalmente mi juego. Lo consulté con mi familia, con la que en ese entonces era mi novia y ahora es mi mujer, pero había algo adentro que me decía que debía hacerlo, porque de lo contrario no iba a jugar más en los Pumas. Así que decidí volverme al país y a mi club, que me abrió las puertas como siempre. Fue duro, porque además San Luis estaba en Segunda, y porque sufrí cuando tiraba mal la pelota en el line, cuando tenía problemas en el scrum, pero todo valió la pena\". Creevy está en su tercer Mundial como hooker después de haber jugado el Mundial Juvenil en Mendoza en 2005 como tercera línea. En varios momentos fue considerado uno de los mejores del mundo en su puesto. Es respetado por todos los rivales. Y ahora está ante la posibilidad de establecer un récord histórico (\"todavía no caigo\") y frente a un partido que marcará el destino de los Pumas en Japón. Recostado en uno de los sillones de la multitud de salones que tiene el impresionante hotel en el que paran los Pumas en Chiyoda, en una de las zonas céntricas de Tokio, Creevy empieza a hablar del test que se viene en el Tokyo Stadium. -¿Por dónde se va a definir el partido? -Por todos los factores. Por la cabeza, fundamentalmente. Pero también por los forwards y el uso del pié. Creo que este partido, como el de Francia, tiene que pasar por los forwards, que son el motor. Si el pack funciona, el equipo va para adelante. Inglaterra tiene buen line, buen scrum, buen maul. Nosotros también. Va a ser una linda batalla. Ellos se hacen los distraídos, pero saben que nosotros tenemos uno de los mejores packs del mundo. Y, claro, para nosotros va a ser fundamental la defensa y no cometer penales. -¿Hay que sorprenderlo a Inglaterra? -Totalmente. Es un equipo muy completo, muy anglosajón, que juega por zonas, que no arriesga. Sabe qué hacer en cada pelota. Hay que tener mucha paciencia y otra clave va a ser la zona del breakdown. Ellos pescan muy bien, hacen lenta cada pelota, y ya nos lo demostraron cuando jugamos en la Argentina en 2017.  -¿Cómo están ustedes? -Muy bien. La victoria ante Tonga fue una inyección anímica. Vamos a jugar una final sencillamente porque si ganamos nos quedamos y si perdemos, nos vamos. El equipo está bien, muy motivado, disfrutando de esta oportunidad que tenemos enfrente. Sabemos también que jugar contra Inglaterra siempre es especial, forma parte del folklore deportivo, y si eso sirve para meter más combustible de energía positiva, lo vamos a meter. Cada uno de nosotros está pensando en qué hacer el sábado para que Inglaterra no esté tranquila y para que no tenga una buena tarde. Tiene una hija recién nacida, Helena. El sábado, en Osaka, estaba en la tribuna alzada por su madre. Hacia ellas dos y hacia sus padres, Agustín Creevy, de 34 años cumplidos el 15 de marzo, miró no bien terminó el partido contra Tonga. Ya estaba primero en una de las listas de la historia Puma. Ahora, en Tokio, puede quedar solo en ese primer lugar del podio. Desde el banco (Ledesma menciona que los ocho que van ahí son los que terminan el partido) y ante un test crucial para el destino del seleccionado. Pero con un solo foco: \"Estoy muy motivado y muy feliz. Si Dios quiere podrá cumplir los 88 caps, si no será en otra oportunidad. Pero nos jugamos todo y a eso vamos\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-inglaterra-mundial-rugby-nid2293893","date":"4  de octubre de 2019  • 18:36","title":"Los Pumas-Inglaterra: horario, TV y formaciones de un partido a todo o nada en el Mundial de rugby","abstract":null,"author":"","key_words":"","body":" No le sobran opciones a \r\nlos Pumas en Japón 2019. El seleccionado argentino tiene que ganarle a \r\nInglaterra, o de lo contrario quedará al borde de sufrir su adiós más prematuro de un \r\nMundial de rugby en 16 años. Este encuentro estaba destinado a ser el duelo clave del Grupo C, con tres equipos de la élite peleándose por dos plazas a los cuartos de final: Argentina, Inglaterra y Francia. El encuentro entre el equipo dirigido por Mario Ledesma y la Rosa se juega el sábado desde las 5 de la Argentina (las 17 en Tokio), con transmisión a través de TV Pública, ESPN 2, ESPN 3 y ESPN Play. Para quienes quieran revivir el encuentro, habrá una repetición a las 8.30 por ESPN. Los Pumas se complicaron al perder por 23-21 ante Francia en el primer fin de semana. Francia todavía no se enfrentó con Inglaterra, pero tras haberle ganado a la Argentina, \r\nLes Blues no necesitarían por ahora un triunfo sobre los ingleses para avanzar a las etapas decisivas. \"Para nosotros es la final\", dijo el entrenador argentino \r\nMario Ledesma. \"Es el partido más importante de la historia de este equipo. Los Pumas tuvieron muchas batallas de este tipo de las que salieron airosos. Es la oportunidad de este equipo de escribir su propia historia en el rugby argentino\", amplió.  Inglaterra también puede hacer historia en Tokio. La victoria le aseguraría el pase a cuartos tras la humillante eliminación prematura en 2015, cuando fue anfitrión del Mundial. No hay apuros para el equipo de Eddie Jones, que vino a Japón con la intención de estar en el último partido. Tienen razones sobradas para sentirse confiados con miras al sábado. Inglaterra mantiene una fuerte supremacía sobre Argentina durante la última década, con nueve victorias seguidas. Los ingleses ganaron los únicos dos partidos previos que han disputado en los mundiales, aunque ambos fueron reñidos. La Rosa se impuso por 24-18 en 1995 en Durban, y necesitó del try convertido por Ben Youngs a los 67 minutos para ganar por 13-9 en 2011, en Dunedin. La moral de Inglaterra está por las nubes tras arrasar en sus primeros dos partidos a Tonga (35-3) y a Estados Unidos (45-7). Totalizaron 80 puntos y permitieron apenas 10. También llegan con dos días adicionales de descanso sobre los argentinos. En una impactante decisión, Ledesma \r\nha dejado fuera a Nicolás Sánchez, máximo anotador en la historia del seleccionado. El apertura, de 30 años, fue titular ante Francia y luego fue relegado al banco. Ante Inglaterra ni siquiera estará entre los suplentes. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/guardiola-no-entiendo-como-gallardo-no-esta-nid2294192","date":"4  de octubre de 2019  • 13:20","title":"Guardiola: \"No entiendo cómo Gallardo no está nominado entre los mejores entrenadores del mundo\"","abstract":null,"author":"","key_words":"","body":"El entrenador catalán \r\nJosep Guardiola elogió hoy el trabajo de\r\n Marcelo Gallardo en \r\nRiver y cuestionó su ausencia entre los nominados a los mejores del entrenadores del mundo elegidos por la FIFA. \"No entiendo cómo Gallardo no está nominado entre los mejores entrenadores del mundo, no solo por un año, sino por tanto tiempo\", dijo Guardiola en una entrevista concedida a TNT Sports. El DT de Manchester City de Inglaterra compitió en los premios The Best 2019 de la FIFA con el alemán Jürgen Klopp, quien resultó ganador, y el argentino Mauricio Pochettino. Gallardo, entrenador del último campeón de América y actual semifinalista de Copa Libertadores, no reunió los votos necesarios para compartir la terna.  \"Lo que ha hecho Gallardo en River es increíble, a nivel de resultados, de darle consistencia año tras año. Se van jugadores, pero sigue estando. Hay cosas que no me explico mucho, en los nominados de entrenadores del año no está nunca, parece que solo existe Europa en el mundo\", se quejó Guardiola.  A su vez, el ex DT de Barcelona de España expresó su deseo de enfrentarse a un equipo conducido por Gallardo. \"Ojalá pueda enfrentarme a sus equipos, sería muy bonito\", añadió Pep. Fuente: Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/dario-benedetto-esta-mas-encendido-olympique-su-nid2294308","date":"4  de octubre de 2019  • 18:24","title":"Darío Benedetto está más encendido que Olympique: su gol no alcanzó para evitar la derrota","abstract":null,"author":"","key_words":"","body":"El quinto gol de \r\nDarío Benedetto en la \r\nLiga 1, de Francia, no le alcanzó a \r\nOlympique, de Marsella, que terminó perdiendo por \r\n3-1 contra \r\nAmiens en el adelanto de la novena fecha. La buena maniobra del argentino en paralelo a la línea del área grande, entre varios defensores, fue coronada con un sorpresivo remate bajo y esquinado, gran resolución para que el conjunto del sur empatara en su visita al del norte. Se trató del quinto tanto de Pipa en\r\nnueve partidos. El delantero había convertido frente a Monaco (dos), Saint-Etienne y Nice. El exfutbolista de \r\nBoca quedó a una conquista de los máximos goleadores del torneo, el francés Moussa Dembelé (Lyon), el nigeriano Victor Osimhen (Lille) y el senegalés Habib Diallo (Metz), autores de seis goles cada uno.   La segunda derrota de la temporada relegó a Olympique al sexto puesto, que probablemente pierda el fin de semana, cuando se desarrolle el resto de los equipos franceses cumpla con sus compromisos de la novena fecha. Este sábado jugarán los principales favoritos: en el duelo más atrayente del día, Paris Sain-Germain recibirá en el Parque de los Príncipes a Angers. Será una batalla entre el líder (18 unidades) y su sorprendente escolta (16). Nantes (tercero, con 16) jugará como local contra Nice (quinto, con 13) un partido que promete goles. Lille (cuarto, con 14), una de las revelaciones en la incipiencia de la temporada, se medirá el domingo con Nimes (16º, con 8)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-se-entreno-pero-gallardo-no-dio-nid2294248","date":"4  de octubre de 2019  • 16:31","title":"River: la lluvia borró las pistas pero Gallardo tiene una idea fija para enfrentar a Patronato","abstract":null,"author":"","key_words":"","body":"River se entrenó hoy en el predio River Camp, ubicado en Ezeiza, sin dar pistas del posible once para recibir el domingo a Patronato de Paraná, por la fecha 9 de la Superliga. Pero aunque no haya mostrado las cartas, el entrenador, \r\nMarcelo Gallardo, analiza utilizar los mismos nombres que superaron el martes último a Boca Juniors (2-0) en la ida de la semifinal de la Copa Libertadores. El posible equipo titular de River tiene a Franco Armani; Gonzalo Montiel, Javier Pinola, Lucas Martínez Quarta, Milton Casco; Enzo Pérez; Ignacio Fernández, Exequiel Palacios, Nicolás De La Cruz; Matías Suárez y Rafael Borré. Los recuperados Leonardo Ponzio y Juan Fernando Quintero completaron su tercer entrenamiento consecutivo sin problemas: el capitán ingresó en la lista de concentrados para el partido del domingo. Lo concreto es que les falta ritmo futbolístico, y para que lo consigan es posible que vayan sumando algunos minutos. Después de este partido, River jugará el viernes 11 frente al ganador de Talleres de Córdoba o Almagro, por la Copa Argentina. Una semana, jugará con Arsenal por Superliga.  Ponzio dejó atrás una lesión en el tendón del aductor derecho y no juega desde el 30 de julio, cuando River le ganó por penales a Cruzeiro en Brasil para pasar a los cuartos de final de esta Libertadores. El último partido del colombiano fue el 17 de marzo contra Independiente, cuando se lastimó de gravedad los ligamentos de la rodilla izquierda.  Por otro lado, el arquero Germán Lux, el volante Franco Zuculini y el enganche Cristian Ferreira se entrenaron de manera diferenciada al resto del grupo por diferentes molestias y dolencias físicas. El plantel realizó tareas de coordinación, velocidad y otros ejercicios físicos dentro del gimnasio, debido a las inclemencias climáticas que afectaron a la zona sur del Gran Buenos Aires. River suma 14 puntos en el campeonato y se coloca a cuatro del líder, Boca. El plantel profesional de River volverá este sábado a los entrenamientos, desde las 17, a puertas cerradas y en el estadio Monumental. En otro orden, la reserva de River le ganó a Patronato de Paraná por 7 a 1 como local, con goles de Jeremías Rodríguez Puch (23m. PT), Lucas Beltrán (16m. ST y 39m. ST), Tomás Galván (33m. ST) y Elías López (41m. ST y 45m. ST) y el único tanto entrerriano lo hizo Bruno Chávez (17m. PT).  Lo más grave del partido sucedió cuando se lesionó el delantero juvenil Benjamín Rollheiser (19 años), que salió con una marcada cara de dolor por un golpe en la rodilla izquierda y en su lugar ingresó Tomás Galván.  En principio, la lesión del atacante del seleccionado Sub-20 es un esguince en la rodilla afectada, aunque se le realizarán los estudios correspondientes para verificar el alcance verdadero. Rollheiser acumula apenas 121 minutos en el primer equipo, con cuatro partidos oficiales en el semestre y tiene contrato hasta el 30 de junio de 2022. Fuente: Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/una-gran-oportunidad-se-presenta-pocas-veces-nid2293976","date":"4  de octubre de 2019  • 11:00","title":"La receta para los Pumas en su día D: no pasarse de rosca, mente fría y corazón caliente","abstract":null,"author":"Patricio Albacete","key_words":"","body":"Si nos ponemos a analizar fríamente lo realizado en el \r\nMundial de Japón y previamente, creo que apenas unos pocos apostarían por\r\n los Pumas en este partido; la gran mayoría apostaría por una victoria de \r\nInglaterra. Sin embargo, el equipo argentino tiene nivel y potencial de sobra como para, en un buen día, vencer a Inglaterra. Resulta extraño entonces que el solo pensar en una victoria del equipo argentino en esta etapa sea considerado un resultado sorpresivo, que para muchos sería catalogado como una hazaña. Los Pumas, en su rica y extensa historia, suelen hacerse fuertes en este tipo de ocasiones. Para lograrlo, lo único que deben hacer es vaciarse en la cancha, no presionarse tanto por el resultado y salir del terreno de juego sin tener nada que reprocharse. Son conscientes de que tanto contra \r\nFrancia como contra \r\nTonga no desplegaron su máximo potencial. Por eso, si lograr en hacerlo durante cerca de 80 minutos frente a Inglaterra, se acercarán a una victoria. Imagino que el equipo argentino está viviendo momentos de tensión, por lo que representa este partido en la competencia, por las críticas sufridas, porque sabe que no ha desplegado su mejor \r\nrugby y porque Inglaterra ha demostrado ser un equipo sólido. Pero la realidad es que todos los jugadores y el staff tienen una gran experiencia y deben hacer una abstracción de todo esto para poder rendir al máximo. Y, poniéndome en la piel de jugador, creo que no hay partidos más lindos para jugar que estos, los que tienen ese sabor especial por ser definitorios. ¿Qué más lindo que medirse con los mejores en un partido definitorio de un mundial? Muy pocos jugadores tienen este tipo de oportunidades durante su carrera, por lo que no deben dejarla pasar. Son ese tipo de partidos que, no importa cuál sea el resultado, serán siempre recordados...  Por supuesto que en estos casos definitorios se siente una presión adicional. Hay que tratar de controlar ese ánimo y no explotar antes, para hacerlo en el momento justo. Pasarse de rosca antes puede jugar en contra de rendir al máximo en el día D. No me caben dudas de que el pueblo argentino está detrás de ellos, apoyándolos. Personalmente, tengo confianza en que los Pumas darán ese plus que han sabido dar en todos los momentos clave del seleccionado en su extensa historia. En mi etapa de jugador trataba de dejar de lado la presión y no tomarla de manera negativa: \"Hoy me propongo dejar todo en la cancha siendo una pieza importante para el equipo y cumpliendo mi tarea al 100%\", pensaba. Eso solo es más que suficiente. Y quería salir de la cancha con la sensación de no tener nada para reprocharme. \"Con errores y virtudes, di mi máximo posible\", apuntaba a poder decir. Lo que me ayudaba y me mantenía enfocado en lograrlo era no dejar nada al azar: hacer todo y más en la preparación, no salir tarde, no comer algo que no debiera. Todo esto me ayudaba a tener la conciencia tranquila y la sensación de estar dando mi máximo para tener más chances de mi lado. Para lograr una victoria, el equipo argentino deberá tener la cabeza fría y el corazón caliente. Más allá de tener muchísimas ganas y actitud, deberá jugar inteligentemente. Los ingleses, al ser anglosajones, suelen ser más fríos y metódicos en los momentos clave, habitúan cometer pocos errores y respetan a rajatabla el plan de juego establecido. El equipo británico posee un sistema muy automatizado en el que sus jugadores conocen perfectamente lo que deben hacer. Hay una gran oposición de estilos: los argentinos, al ser latinos, tenemos un plus en la actitud y la pasión, pero el equipo deberá ser muy disciplinado. Cualquier pasada de rosca que lleve a cometer infracciones será aprovechada por los ingleses al máximo. Los antecedentes en este tipo de partidos juegan principalmente en la mente de la prensa y del espectador, aunque puedan influir un poco en la del jugador, más que nada por el contexto. Siempre y cuando se haya tenido una buena semana y una buena preparación, el jugador no suele dudar ni pensar que el rival es superior e imbatible. El rival tiene que demostrarlo ese día. Mismo si Inglaterra parece mucho más ordenado y tiene pocos puntos bajos, al partido hay que jugarlo. Eso es lo más lindo que tiene el deporte, ¿no? Lo único que termina importando es cómo se levantan los dos equipos y cómo rinden ese día en particular. En definitiva son solamente 15 hombres contra otros 15, y en el día D cualquiera puede ganar.  Para tener todas las chances de su lado, Argentina debe tener una mayor consistencia. No puede caer en los bajones que mostró ante Francia y Tonga. Falló muchos tackles individuales... Una sorpresa realmente, considerando que esta una virtud histórica del equipo argentino. Creo que tener regularidad en la defensa llevaría a una mayor confianza y a una mejora en el resto del juego. Se debe mantener lo que se hizo bien en la obtención, el scrum y el line, y si Argentina logra imponerse en esos puntos en los que Inglaterra se cree fuerte, eso puede resultar un importante golpe psicológico. El inglés tiende a ser soberbio y demasiado confiado en sus fuerzas; si uno lo cuestiona en sus virtudes, puede resultar en un ascendente psicológico muy importante en favor. Por otro lado, lo de Nicolás Sánchez es una sorpresa enorme, más allá de que Benja Urdapilleta merece lo que está viviendo, tuvo una excelente preparación, ha rendido en los partidos y sostiene una competencia sana con Nico, que -es cierto- no tuvo el nivel de años anteriores. En caso de una lesión de Benja -esperemos que no pase-, no estará Nico entre los suplentes. Que no le den la confianza en un partido importante es una gran sorpresa para mí. Viene jugando desde hacemuchos años en el equipo de Súper Rugby, es uno de los rugbiers de mayor experiencia en el plantel y cuenta con varios mundiales encima. La experiencia suele contar en este tipo de partidos... Imagino que los entrenadores han analizado todo esto y tendrán una idea fundada para la determinación. Este tipo de decisiones no suele tomarse de un día para el otro. Hay algo que seguramente estamos perdiéndonos, y tampoco debemos quitarle méritos a Lucas Mensa... Pero la ausencia de Nico Sánchez no deja de ser una gran sorpresa para los que no vivimos el día por día dentro del grupo.ß (*) Exsegunda línea de los Pumas, ganador de la medalla de bronce mundialista en Francia 2007"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/los-pumas-inglaterra-que-pasara-si-equipo-argentino-nid2293709","date":"3  de octubre de 2019  • 13:08","title":"Los Pumas-Inglaterra: qué pasará si el equipo argentino gana, empata o pierde","abstract":null,"author":"","key_words":"","body":"Los Pumas tendrán este sábado, desde las 5 de nuestro país, un desafío crucial ante Inglaterra: está en juego ni más ni menos que la continuidad en el \r\nMundial de rugby Japón 2019, más allá de que todavía les quedará el partido final ante Estados Unidos por la etapa de grupos. Pues bien: ¿Qué pasará con el equipo con los tres resultados posibles?   En cualquier caso, será importante tener en consideración los puntos bonus que sume cada uno. Un triunfo otorga 4 puntos, un empate 2 y una derrota cero, pero se le otorga un punto adicional al que anote cuatro o más tries y al que pierda por 7 puntos o menos. Las variables son múltiples en este caso y después del choque de este sábado el panorama quedará más nítido. Además, será importante considerar los criterios de desempate. Ante igualdad en puntos, terminará arriba el equipo que haya ganado el partido entre sí. Si fue empate o hay más de dos equipos igualados, se tendrá en cuenta primero la diferencia de puntos; segundo, la diferencia de tries; a continuación, la cantidad de puntos; luego, la cantidad de tries; por último, la ubicación en el ranking mundial al 14 de octubre.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/martin-palermo-boca-bombonera-velez-nid2294155","date":"4  de octubre de 2019  • 12:37","title":"La noche en que Martín Palermo patentó otra locura: un gol de cabeza desde 40 metros en un Boca-Vélez en la Bombonera","abstract":null,"author":"","key_words":"","body":"Se sacó la camiseta de \r\nBoca, abrió sus brazos y se encogió de hombros en un clásico gesto: \"Ni yo lo puedo creer\". Su amigo Roberto Abbondanzieri, desde la otra punta, en el arco, se tomaba la cabeza. Las imágenes quedaron grabadas a fuego en la memoria de los hinchas xeneizes. Hoy se cumplen 10 años de uno de los goles más recordados de \r\nMartín Palermo: de cabeza, a \r\nVélez y apenas unos metros más adelante de la línea de mitad de cancha. De película. El 4 de octubre de 2009 a Boca le costaba mucho ante un Vélez que había comenzado mejor. Empataban 2-2 y transcurrían 29 minutos del segundo tiempo. El arquero Germán Montoya salió del área y despejó defectuosamente. La pelota salió fuertemente despedida a media altura hacía el centro del campo. Allí, parado en el lugar indicado, estaba Palermo -unos pasos fuera del círculo central-, que se encontró con un balón que venía ferozmente a su cabeza. No lo dudó y metió el frentazo hacia el arco vacío, con una gran puntería.  Al cabo, sería uno más de de los tantos episodios épicos que vivió este goleador histórico del fútbol argentino. Aquel encuentro fue parte de la séptima fecha del Apertura 2009. Vélez lo tuvo a Boca dos veces contra las cuerdas con las ventajas que le otorgaron los goles de Leandro Caruso. Pero Sebastián Battaglia, Juan Román Riquelme y el cabezazo de Palermo pusieron a festejar a los de la Ribera. Una particularidad: un año antes de ese gol a los de Liniers, la FIFA había seleccionado a Palermo como el mejor cabeceador del mundo. Los rumores del alejamiento de Alfio Basile fueron la antesala tensa de un partido que tuvo muestras de emoción a lo largo de los 90 minutos. Un rato después, el golazo del Titán dio la vuelta al mundo. \"Palermo hace un gol de cabeza casi desde el medio campo\", tituló el diario Lance, de Brasil. En tanto que Marca, de España, consideró que la conquista le aportó algo de tranquilidad al ciclo de Basile. \"La continuidad del experimentado entrenador tenía fecha de vencimiento si el resultado no era favorable. Pero sigue al frente del equipo gracias al golazo del ex Villarreal, Betis y Alavés\". El País, de Uruguay, remarcó: \"El elenco xeneize se quedó con el invicto de Vélez al vencerlo por 3-2 con un gol increíble de Palermo, quien anotó con un cabezazo desde casi la mitad de cancha\". Fue uno de los tantos picos de éxtasis que el \r\nOptimista del gol, como lo definió Carlos Bianchi\r\n, le dio a Boca. Al tiempo, tras su retiro de la actividad profesional, el propio Palermo aseguró que ese fue uno de los goles que más recuerda de su paso por la Ribera, donde es el máximo artillero con 236 conquistas. \"Contra River, el día que entré después de la lesión por la Copa Libertadores (año 2000); el de Independiente (2007), desde la media cancha; el de cabeza ante Vélez (2009); y los que les hice a Perú por las Eliminatorias (2009) y a Grecia en el Mundial de Sudáfrica (2010), los dos con la camiseta de la selección argentina\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/la-final-dentro-capitanes-sic-belgrano-palpitan-nid2293849","date":"4  de octubre de 2019  • 07:29","title":"La final desde dentro: los capitanes de SIC y Belgrano palpitan la definición del Top 12","abstract":null,"author":["Andrés Vázquez","Agustín Monguillot"],"key_words":"","body":"La copa está ahí, reluciente y solitaria sobre el césped de la Catedral. Suele ser codiciada. No es el caso en este día. Siente en carne propia un desprecio momentáneo: el de las ganas reprimidas. Ni \r\nMarcos Borghi, el capitán de \r\nSan Isidro Club, ni \r\nFrancisco Ferronato, el de \r\nBelgrano Athletic, quieren tocarla. Juran que no son supersticiosos, pero se excusan en las cábalas y esas cuestiones de la fortuna, que trascienden la confianza y las ganas de hacer suyo el trofeo. Son conscientes de que están a 80 minutos de la gloria y este sábado, a partir de las 15.40, dejarán todo por levantar la copa como campeón del \r\nTop 12 de la URBA, en la cancha más emblemática del rugby argentino: la del Club Atlético de San Isidro. \"Yo, por ahora, prefiero mirarla\", lanza, rompiendo el hielo de la entrevista para \r\nLA NACION, Francisco. \"Ni loco la toco. Me aguanto las ganas hasta sábado\", replica, sonriente, Marcos. Para ambos, ya se está jugando la \r\nfinal. -¿Por qué sus equipos están en la final del Top 12? Borghi: -Desde que empezó el año nos propusimos respetar el estilo de juego físico, tanto en defensa como en ataque, que siempre caracterizó a los planteles del SIC. Ese principio como bandera nos ayudó a mantener la regularidad y obtener los resultados por los que hoy estamos en la final. Ferronato: -El objetivo de todos los equipos es que su mejor versión se vea en los playoffs. No sé si el rendimiento con Hindú [25 a 20 en la segunda semifinal] fue el mejor del año, pero sí que en la segunda rueda se vio esa mejor versión, cuando estábamos fuera de los cuatro primeros puestos y venía una seguidilla de partidos con todos los de arriba. Superamos a todos en el juego y ese era nuestro objetivo, el resultado. -¿Qué destacan del rival? Ferronato: -Es un equipo equilibrado, que tiene un buen pack, muy buenos tres cuartos y buena obtención. Es muy intenso tanto en ataque como en defensa. Impone un rigor físico importante. Claramente fue el mejor de la etapa regular. Es un gran equipo, muy serio. Borghi: -Belgrano juega muy bien, tiene un pack muy firme que logra mucha obtención. Nosotros debemos aguantar su potencia física y sobrellevar el desgaste que ello demande para hacer valer el resto físico que nos da la juventud. Tenemos un pack mucho más liviano y, si somos inteligentes, podemos lastimarlos. Mucho va a depender de la batalla física y el aguante.  -Por lo hecho en la etapa regular, ¿le cabe al SIC el rótulo de favorito? Borghi: -Todo lo que hicimos durante el año es anecdótico. La final es una historia diferente y tenemos 80 minutos para comprobar si valió la pena o no terminar primero la rueda clasificatoria. No existe el margen de error: es a todo o nada. -Belgrano tiene varios jugadores que salieron campeones en 2016. ¿Es un plus? Ferronato: -La experiencia sirve y suma. Pero si no se la tiene, no resta. Es tan simple como eso. No creo que tengamos una ventaja. Cada final es distinta. -¿Juega en favor del SIC tener un plantel tan joven? Borghi: -Obviamente, al ser un equipo joven, energía y hambre de gloria sobran. Eso puede ser un plus si no nos desenfocamos de nuestras formas y no nos dejamos llevar por los nervios. Porque es ahí, en lo mental, donde la falta de experiencia puede jugar negativamente. -¿Qué temen del adversario? Ferronato: -El volumen de juego y la intensidad que le ponen al contacto. Borghi: -El fuerte scrum de Belgrano es un punto por tener cuenta. Pero no debemos sentirnos inferiores ni subestimar el nuestro; por algo se nos considera el segundo equipo del Top 12 en ese rubro, detrás de ellos. No tengo dudas de que la final otorgará un lindo duelo de scrums y que mucho de lo que pase ahí será determinante. -Marcos, ¿sienten presión por devolver al SIC el protagonismo máximo que durante siete temporadas seguidas se le negó? Borghi: -El SIC es un club que tiene mucha historia y siempre demanda protagonismo. Sin embargo, esta camada nunca se propuso un objetivo por presión. Si hoy estamos por jugar una final después de ocho años, ocurre porque tuvimos como premisa trabajar en la semana y disfrutar cada partido. Estamos muy orgullosos del laburo y contentos de que haya pagado. -Francisco, ¿cómo describirías esa cultura que lleva a Belgrano a mantenerse como protagonista desde hace una década? Ferronato: -Atrás del juego tiene que haber un perfil de rugbier que pretendemos: un tipo humilde, que tenga empatía con el compañero y convicción en el plan de juego, que se autoexija y que sea sacrificado. Nuestro rugby precisa de ese tipo de jugador y valores. Sin eso, no se puede tener tantas aspiraciones deportivas.  -¿Lo logrado por Hindú en los tiempos recientes opaca lo que consiguieron ustedes? Ferronato: -Sí. Si hacés una tabla de los equipos que llegaron a playoffs en los últimos 10 años, verás que Belgrano se repite mucho. Obvio que el que más se repite es Hindú, pero después debemos de estar nosotros [Belgrano llegó a los playoffs ocho veces en esas diez temporadas]. Lo de ellos es distinto porque están llenos de títulos; nosotros ganamos solamente en 2016. -Marcos, ¿cómo influye en la mentalidad del grupo la posibilidad de ser campeones en la cancha del CASI, el archirrival del SIC? Borghi: -Por ahora es algo extra y anecdótico respecto al objetivo principal. Nosotros estamos mentalizados en ser campeones, en devolver al club el protagonismo que merece. Después habrá tiempo para el folklore y la creatividad de los hinchas. -¿Qué implicaría un título para el SiC? Borghi: -Somos una camada de jugadores que desde hace años, primero como hinchas y ahora como integrantes del plantel superior, estamos esperando este momento. Sería muy lindo salir campeones y entrar a la historia grande del club después de algunos años de sufrimientos. -¿Y qué sería para Belgrano? Ferronato: -Se podría verlo como la revalidación del proyecto. Insisto: nosotros tenemos objetivos de rendimiento y no tanto de resultado. Obviamente, queremos salir campeones, pero no podemos decir que fue un mal año si no se nos da el sábado. Hay que ver cómo hicimos las cosas, los medios que usamos para tal fin, y en ese sentido hay satisfacción. Ganar sería una reválida. Llegar es muy difícil, pero mantenerse es aun más difícil."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/newells-banfield-superliga-nid2293798","date":"4  de octubre de 2019  • 19:00","title":"Newell's-Banfield, por la Superliga: horario, TV y formaciones","abstract":null,"author":"","key_words":"","body":" Newell's recibe a Banfield desde las 19, en un partido clave entre equipos que luchan por escapar del promedio con vistas al descenso, por la novena fecha de la Superliga. El encuentro, que se disputa en Parque Independiencia, es arbitrado por Nicolás Lamolina y televisado por la señal de cable Fox Sports Premium. Newell's , que viene de empatarle a los suplentes de Boca en la Bombonera, marcha noveno con 14 puntos. En tanto el Taladro, que perdió 1 a 0 de local con San Lorenzo, marcha vigésimo con siete puntos y pelea por mejorar su promedio de la mano de Julio César Falcioni, quien volvió a dirigir al club donde es un símbolo. El equipo rosarino ganó los cuatro partidos que jugó como local (Central Córdoba de Santiago del Estero, Unión, Huracán y Aldosivi) y procurará extender esa racha ante Banfield, quien de la mano de Falcioni venció como visitante a Godoy Cruz, en Mendoza.     "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/running/running-calendario-todas-carreras-octubre-fechas-precios-nid2294076","date":"4  de octubre de 2019  • 17:00","title":"Running: el calendario con todas las carreras de octubre, fechas, precios e información destacada","abstract":null,"author":"Ezequiel Brahim","key_words":"","body":"Sábado 5 - 20hs, 2º Night Run (Vicente Lopez, Bs As) 10 y 5k en calle: circuito plano y rápido con dos subidasKit: remera, head lamp, blíster de pilas y medalla finisherLo destacado: \"Una de las primeras nocturnas de la temporada disfrutando de la ribera del río, forma parte de un circuito de carreras nocturnas muy fuerte en Brasil\". Precio: $800 Para toda la info de Night Run ingresá aquí Domingo 6 - 8:00hs, 10k San Isidro (San Isidro, Bs As)  Para toda la info de 10k San Isidro ingresá aquí Domingo 6 - 8:00 hs, 2º 15k New Balance Rosario (Rosario, Santa Fe)  Para toda la info de 15k New Balance Rosario ingresá aquí Domingo 6 - 11:13hs, 3º Eco Trail Challenge Chascomús (Chascomús, Bs As)  Para toda la info de Eco Trail Challenge Chascomús ingresá aquí Domingo 6 - 9:00hs, 5º Maratón Banfield (Banfield, Bs As)  Para toda la info de Maratón Banfield ingresá aquí Domingo 13 - 8:30hs, XXº Maratón Monumental (Belgrano, CABA)  Para toda la info de Maratón Monumental ingresá aquí Domingo 13 - 11hs, K21 San Martín de los Andes (San Martín de los Andes, Neuquén)  Para toda la info de K21 San Martín de los Andes ingresá aquí Domingo 13 - 10:00hs, Uribelarrea Corre por los Jovenes (Uribelarrea, Bs As)  Para toda la info de Uribelarrea Corre por los Jovenes ingresá aquí Domingo 13 - 8:00hs, 2º Lobo Run (La Plata, Bs As)  Para toda la info de Lobo Run ingresá aquí Domingo 13 - 11:00hs, 9º Hi-Race Desafiá a Sierras Bayas (Sierras Bayas, Olavarría, Bs As)  Para toda la info de Hi-Race Desafiá a Sierras Bayas ingresá aquí Sábado 19 - 17:00hs, McDonald's 5k Las Mujeres Corremos (Puerto Madero, CABA)  Para toda la info de McDonald's 5k Las Mujeres Corremos ingresá aquí Sábado 19 - 14:30hs, K21 Ramallo (Ramallo, Bs As)  Para toda la info de K21 Ramallo ingresá aquí Domingo 20 - 8:00hs, Carrera Montagne (Palermo, CABA)  Para toda la info de Carrera Montagne ingresá aquí Domingo 20 - 8:30hs, 1º 15k New Balance San Juan (San Juan, San Juan)  Para toda la info de 15k New Balance San Juan ingresá aquí Domingo 20 - 8:30hs, 30º Maratón San Francisco Solano (San Francisco Solano, Bs As)  Para toda la info de Maratón San Francisco Solano ingresá aquí"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gallardo-lo-hizo-river-esta-metido-cabeza-nid2294203","date":"4  de octubre de 2019  • 14:35","title":"Gallardo lo hizo: River está metido en la cabeza de Boca","abstract":null,"author":"Román Iucht","key_words":"","body":"Cinco años es un tiempo suficiente como establecer un patrón definido. La\r\n \"Era Gallardo\" pasará a la historia con independencia del resultado de la revancha de las semifinales de la \r\nCopa Libertadores, en la que los clásicos equipos del fútbol argentino volverán a enfrentarse dentro de 18 días. En todo caso, si \r\nBoca lograra revertir una serie que lo ubica en un lugar desfavorable, el hecho se volverá excepcional como lo fue aquel traspié que sufrió \r\nRiver en las semis de 2017, cuando Lanús fue capaz de dar vuelta una trama que parecía sentenciada. Es fútbol, y como tal, siempre hay que dejar un lugar para las sorpresas. El punto es que a lo largo de este lustro, con diferentes jugadores, sistemas y escenarios, la convicción con la que River afronta esta clase de partidos ante Boca define una manera, un modo y sobre todas las cosas, del lado de enfrente una reacción desproporcionada. Tratándose de un enfrentamiento de fuerzas parejas, la respuesta de Boca en sus últimos dos compromisos en el Monumental invita a un análisis que excede lo futbolístico.  En un paneo comparativo de nombres no parece haber grandes diferencias de planteles, pero el funcionamiento colectivo, la convicción y la fortaleza mental definen los pequeños detalles que marcan el desenlace de esta clase de partidos.  La soltura con la que juega Casco en esta versión de un lateral que se transforma en mediocampista y wing con la misma facilidad choca con la impostada función defensiva que Soldano debe cumplir con la rigurosidad de un soldado soviético. La plasticidad con la que River mueve sus piezas contrasta con la rigidez con la que Boca se consagró a un plan único, solo modificado cuando la diferencia en el resultado lo volvió imprescindible. En el fútbol no existen las verdades absolutas y cada uno elige su destino a partir de sus decisiones. Boca pareció encandilarse con el éxito del plan ejecutado en el duelo de Superliga, en el que cumplió con el objetivo de sostener la invulnerabilidad de Andrada, y desde ese ensayo general trató de repetir la fórmula en el escenario continental. Una falsa austeridad transformada en llamativa avaricia hizo de Boca un equipo calculador, minimalista y con escaso vuelo futbolístico. Quedar sometido al dominio rival, sobre todo en el complemento, fue la consecuencia inexorable de una decisión que solo se había sostenido desde el resultado, pero que poco ofrecía en función de la calidad de sus futbolistas y los roles a ejecutar en el campo.  Gallardo, con su convicción y su conocimiento, ha logrado acomplejar a Boca. Se metió en su cabeza y redujo a su rival a la mínima expresión. Cada duelo parece poner a prueba no solo atributos futbolísticos sino también psicológicos. Pueden cambiar los nombres pero no el trauma. Las consecuencias de lo ocurrido en la final de Madrid, al menos hasta aquí, parecen seguir causando un efecto devastador. Lo mejor que le pasó a Boca, entre tanta confusión y descalabro, fue que aun ante tamaña superioridad, la serie sigue abierta. El gran dilema que deberá resolver el entrenador será como cambiar su ADN, para sin perder el equilibrio que le garantice no recibir goles, volverse un equipo con juego asociado, que asuma riesgos y tenga voracidad ofensiva. Alfaro deberá dejar de ser Alfaro a la hora de atacar, abandonar la cautela y las restricciones e ir en busca de su destino. No parece imposible, pero tampoco una empresa sencilla. Mientras tanto, la hemorragia no se detiene."}
