{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/11/el-gobierno-oficializo-el-pago-del-bono-para-el-personal-domestico/","date":"2019-10-11 00:00:00","title":"El Gobierno oficializó el pago del bono para el personal doméstico","abstract":"La medida, publicada este viernes en el Boletín Oficial, establece que las sumas no serán compensables a cuenta de futuros aumentos","author":[],"body":"El Gobierno oficializó a través de la Resolución 4/2019 la decisión de otorgar un bono de $3.000 al personal de casas particulares. La suma no será remunerativa y se pagará en dos cuotas de $1.500 -con los sueldos de octubre y diciembre- a aquellos trabajadores que cumplen una jornada semanal de más de 16 horas. En tanto, para el personal que trabaja entre 12 y 16 horas, se estableció un monto de $1.500. También se abonará en dos cuotas iguales -de $750- en octubre y diciembre. Los trabajadores que cumplen una jornada menor a las 12 horas semanales recibirán un bono de $1.000 en dos cuotas de de $500. La medida fue oficializada mediante la Resolución 4/2019, publicada este viernes en el Boletín Oficial. A la hora de fundamentar la decisión, el documento explicó que a raíz de “los recientes acontecimientos económico-financieros desencadenados y la incertidumbre generada en el marco del proceso eleccionario en curso” y los altos niveles de inflación que siguieron a la devaluación producida después del 11 de agosto, el Poder Ejecutivo Nacional otorgó una asignación para todos los trabajadores en relación de dependencia del sector privado pero excluyó del beneficio al Personal comprendido en el Régimen del Personal de Casas Particulares. Por este motivo, la Resolución determinó que “resulta procedente establecer una asignación no remunerativa para el Personal comprendido en el Régimen establecido por la Ley N° 26 844, dejándose constancia que ello no implica una afectación del derecho constitucional de negociación colectiva, el cual mantiene plena vigencia con los niveles y alcances que determinen las partes en cada caso”. Desde la Unión Personal Auxiliar de Casas Particulares (Upacp), el sindicato del sector, aclararon que el aumento es “para todas las trabajadoras y todos los trabajadores de casas particulares”, reiteraron que se paga en dos cuotas iguales (octubre y diciembre de 2019), que no es un pago a cuenta de futuros sueldos o aumentos y que por eso no se debe descontar en futuros sueldos, cosa que también aclara la resolución publicada por parte del Gobierno. El bono para los otros trabajadores del sector privado, en contraste, puede ser compensada por los empleadores en futuras revisiones salariales. También podrán compensarlo los empleadores que ya hayan otorgado algún bono luego del 12 de agosto, como consecuencia del impacto de la devaluación. El decreto, además, establece que si la jornada laboral es reducida, la compensación salarial será proporcional a esa cantidad de horas trabajadas. Desde UPACP también explicaron que se mantiene la cláusula gatillo a tratar en febrero de 2020 y que el bono se puede abonar en efectivo o de la manera que se suele pagar el sueldo. “Los montos otorgados son fruto de una ardua negociación con la parte empleadora que adujo que no todos los empleadores son trabajadores dependientes, y que alrededor de un tercio no recibió el bono de $5000. Por ello, el monto obtenido hacia nuestro sector es proporcional contemplando así la situación de los empleadores”, sostuvieron desde el sindicato en un comunicado. La resolución 4/2019, publicada este viernes en el Boletín Oficial, lleva la firma de Luis Federico Canedi, Director Regional NOA del ministerio de Trabajo, Empleo y Seguridad Social. Seguí leyendo: Qué planean hacer los trabajadores privados con el bono de $5000 que acordó el Gobierno"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/11/argentina-y-brasil-con-caminos-economicos-divergentes-y-tension-gobierne-quien-gobierne/","date":"2019-10-11 00:00:00","title":"Argentina y Brasil con caminos económicos divergentes y tensión, gobierne quien gobierne","abstract":"Las prioridades del futuro gobierno argentino pasan por un esquema diametralmente opuesto al de su vecino, al menos en el primer año","author":"Eleonora Gosman","body":"En el lujoso ambiente del World Trade Center de San Pablo, el presidente Jair Bolsonaro y sus ministros del círculo más próximo, presentaron ante el establishment empresarial cómo continúa el proyecto oficial para el resto del mandato: “Libertad económica y apertura” sintetizó, en su discurso, el ministro de Economía Paulo Guedes. Pero al exponer los detalles de su plan se tornó evidente las “distancias” abismales que existen con la Argentina, aun cuando se dejen de lado las eventuales divergencias políticas con quién podrá ocupar la Casa Rosada a partir de diciembre. Basta señalar algunos datos para visualizar las diferencias: Brasil celebró este jueves el índice inflacionario de septiembre y fue 0%. Bien que eso podría significar un “estancamiento”. Pero no es el caso. Guedes fue preciso: “Hay señales de crecimiento en todos los sectores económicos; por empezar en la construcción y el comercio minorista”. Desde luego, al gobierno aperturista de Bolsonaro no le será sencillo convivir con una economía argentina que requiere de cautela a la hora de hablar de “integración al mundo”. Ese es uno de los grandes temores del equipo gobernante brasileño y, por la mañana de este jueves, lo expresó el presidente de Brasil al postular, enfático, que en caso de no ser reelecto Mauricio Macri habrá “una vuelta al pasado” en la Argentina. “Hemos trabajado para que un gran país, al sur del continente, no vuelva a las manos de personas que llevaron esa nación a una situación bien complicada” comentó el mandatario. Y se ocupó de plantear un desafío: “En 2022 no podemos convertirnos en ese gran país de Sudamérica”. El “descontento” brasileño tuvo una consecuencia directa. Como Brasil ejerce la conducción pro tempore del Mercosur, resolvió realizar la próxima Cumbre del bloque el 5 de diciembre en Brasilia. O sea, cuando todavía esté Macri en el ejercicio de la presidencia. Guedes continuó en la misma línea que su jefe. Para él, Brasil pasó por una situación semejante “en los últimos años, con una democracia que estaba entorpecida por el modelo dirigista, el mismo que entorpeció las economías del entorno”, obviamente en clara alusión a los procesos socialdemócratas que gobernaron en la región en los primeros 15 años del siglo XXI. El ministro juzgó que la victoria de Bolsonaro en octubre del año pasado vino a corregir esa “dirección errada”. En su visión, Brasil transita una “revolución”. Dijo expresamente: “Estamos yendo en camino a la liberal-democracia. Y eso ocurrió gracias a que se redujo el espacio de la socialdemocracia (brasileña)”. Convalidó su idea con la siguiente reflexión: “Si Inglaterra no se hundió después del gobierno laborista (de Tony Blair) gracias a Margaret Thatcher (que lo antecedió)”. Y se refirió a Ronald Reagan para comentar que “un liberal reconstruyó la base corporativa de Estados Unidos”. En cuanto al futuro de las relaciones bilaterales entre los dos socios mayores del mercado común, Bolsonaro pareció resignado: “Si es electo (Alberto Fernández) por los votos, ¡paciencia! Debemos respetarlo”. Los caminos divergentes no auguran una relación suave y sin conflictos: las prioridades del futuro gobierno argentino pasan por un esquema diametralmente opuesto, al menos en el primer año. No hay que olvidar que el propio Macri impuso una “veda” de dólares al mercado. Y tampoco lo que advirtió el canciller Jorge Faurie, al señalar que “la Argentina no quedará sin dinero en a fin de año. Ya está sin dinero”. Esa situación, se trate de un gobierno “macrista” o “albertista”, impondrá restricciones al comercio exterior. Es precisamente todo lo que no quiere Guedes. El ministro indicó: “Estamos acelerando las reformas gracias a la nueva política que se basa en valores y temas”. Subrayó que sus próximos pasos apuntan a la “independencia del Banco Central, aun cuando ya trabaja de ese modo hace algún tiempo”. Sostuvo que se aprobará em breve la norma que regulará el saneamiento en su país, con privatización del sector. “Recibiremos miles de millones (de dólares) en inversión”. Pretende además un fast track (vía rápida de votación en el Congreso) para acelerar las privatizaciones, ya que hay “insatisfacción” con la lentitud del ritmo privatista. Puso como ejemplo a la estatal Petrobras que a su juicio debe privatizar todo lo que no sea la producción del crudo. Esto implicaría el abandono del área de refinación y de estaciones de servicio. Seguí leyendo: Más fábricas sin actividad: el uso de la capacidad industrial instalada ya lleva 16 meses de caída interanual Con un dólar récord, continuó en agosto el achicamiento del déficit por turismo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/mas-fabricas-sin-actividad-el-uso-de-la-capacidad-industrial-instalada-ya-lleva-16-meses-de-caida-interanual/","date":"2019-10-10 00:00:00","title":"Más fábricas sin actividad: el uso de la capacidad industrial instalada ya lleva 16 meses de caída interanual","abstract":"Según el Indec, la utilización en agosto fue de 60,5%, frente a un 63% del mismo mes de 2018","author":[],"body":"El uso de la capacidad instalada de las fábricas volvió a caer en agosto 2,5 puntos porcentuales respecto del mismo mes del año pasado. La cifra se ubica en el 60,5%, un nivel inferior al registrado en el mismo mes de 2018, cuando representaba 63 por ciento. Y es el mes 16 de baja consecutiva interanual. Los datos, que como es habitual en estos informes, llegan con 60 días de rezago. En este caso, son del mes del las PASO y la devaluación. Los siguientes informes seguramente mostrarán mayor impacto del contexto económico en estas categorías. Otra vez, el sector más afectado de la industria automotriz, con una utilización de sólo 43,5 por ciento. “Los bloques sectoriales que se ubican por debajo del nivel general de la industria son productos textiles (58,8%), edición e impresión (57,9%), sustancias y productos químicos (51,6%), productos de caucho y plástico (50,2%), la industria metalmecánica excepto automotores (47,5%) y la industria automotriz (43,5%)”, detalló el Indec. Entre los que subieron, en tanto, están: industrias metálicas básicas (81,8%), refinación del petróleo (79,8%), papel y cartón (73,4%), productos minerales no metálicos (71,9%), productos del tabaco (64,6%) y productos alimenticios y bebidas (63,3%). “El porcentaje de utilización de la capacidad instalada de la Industria de manufacturas fue el más bajo para los agostos de los últimos 4 años”, detallaron desde el IARAF los economistas Nadin Argañaraz y Bruno Panighel. “Caucho y plástico, Química, Edición e Impresión y la Industria Textil también arrojan utilización menor al 60% de la capacidad. El paro es significativo en estos segmentos de la industria. Del otro lado, con mayor utilización de capacidad instalada, se encuentran las Industrias del Petróleo y las Industrias de Metales Básicos empujadas por la exploración y explotación de Vaca Muerta”, agregaron al análisis. Según el IARAF, los datos de los últimos meses de 2019 mostrarán una continuidad de la contracción en el uso de la capacidad instalada del sector industrial manufacturero, aún sobre la baja base de comparaciones de fines de 2018. “Dado que los sectores operan con un amplio porcentaje de capacidad ociosa, tampoco es esperable que haya inversiones que dinamicen la actividad de la Industria Manufacturera”, dijeron. Seguí leyendo: El personal doméstico también cobrará un bono: montos, número de cuotas y fechas de pago La tasa de política monetaria cede debajo de 70% tras 20 recortes consecutivos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/el-personal-domestico-tambien-cobrara-un-bono-montos-numero-de-cuotas-y-fechas-de-pago/","date":"2019-10-10 00:00:00","title":"El personal doméstico también cobrará un bono: montos, número de cuotas y fechas de pago","abstract":"Los trabajadores que realicen una jornada mayor de dieciséis horas semanales recibirán un bono de $3.000, a pagarse en dos cuotas de $1.500. Las otras opciones","author":[],"body":"Este jueves, luego de una audiencia de la Comisión Nacional de Trabajo en Casas Particulares, se acordó establecer una asignación excepcional no remunerativa para el personal de casas particulares, a pagar en los meses de octubre y diciembre de este año. “En virtud de las diversas modalidades de contratación existentes bajo este régimen, se ha establecido una segmentación que contempla la cantidad de horas semanales de la jornada de trabajo”, explicaron desde el Ministerio de Producción y Trabajo. Este es el detalle: - Los trabajadores que realicen una jornada mayor de dieciséis horas semanales recibirán un bono de $3.000, a pagarse en dos cuotas de $1.500. - Los trabajadores que cumplan una jornada semanal de menos de 16 horas y más de 12 horas semanales recibirán un bono de $1.500, a pagarse en dos cuotas de $750. - Los trabajadores que cumplan una jornada semanal inferior a las 12 horas semanales recibirán un bono de $1.000, a pagarse en dos cuotas de $500. Desde la Unión Personal Auxiliar de Casas Particulares (Upacp), el sindicato del sector, aclararon que el aumento es “para todas las trabajadoras y todos los trabajadores de casas particulares”, reiteraron que se paga en dos cuotas iguales (octubre y diciembre de 2019), que no es un pago a cuenta de futuros sueldos o aumentos y que por eso no se debe descontar en futuros sueldos. “El monto se determina simplemente según la cantidad de horas trabajadas semanalmente sin importar las tareas que se realizan, ni la modalidad, ni la categoría. Es válido para todo el país. ¡Todos lo cobran!”, aclararon en el sitio web de la Upacp. También se explicó que se mantiene la cláusula gatillo a tratar en febrero de 2020 y que se puede abonar en efectivo o de la manera que se suele pagar el sueldo. “Los montos otorgados son fruto de una ardua negociación con la parte empleadora que adujo que no todos los empleadores son trabajadores dependientes, y que alrededor de un tercio no recibió el bono de $5000. Por ello, el monto obtenido hacia nuestro sector es proporcional contemplando así la situación de los empleadores”, dijeron. Seguí leyendo: La tasa de política monetaria cede debajo de 70% tras 20 recortes consecutivos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/fuerte-polemica-en-brasil-luego-de-que-eeuu-priorizara-a-la-argentina-para-ingresar-a-la-ocde/","date":"2019-10-10 00:00:00","title":"Fuerte polémica en Brasil luego de que EEUU priorizara a la Argentina para ingresar a la OCDE","abstract":"En el país vecino no resulta comprensible el respaldo a “un país que atraviesa serios problemas económicos”","author":"Eleonora Gosman","body":"Una fuerte y sorpresiva polémica envolvió este jueves al gobierno de Jair Bolsonaro. Justo en el momento en que el presidente brasileño inauguraba un foro de inversores internacionales, en el World Trade Center de San Pablo, se difundió una noticia desalentadora: la Casa Blanca dio su apoyo al ingreso de la Argentina a la Organización de Cooperación y Desarrollo Económico (OCDE); en cambio, dejó afuera de ese respaldo a Brasil. Quién expresó las prioridades de la administración norteamericana fue el secretario de Estado Mike Pompeo, en una carta dirigida al secretario general del organismo Ángel Gurria. El contenido de esa misiva, enviada el 28 de agosto, recién se conoció este jueves. Allí se afirma que “los Estados Unidos prefieren realizar nuevas incorporaciones a la OCDE (un club de las grandes potencias occidentales) a un ritmo lento, que implique presionar a los países por la planificación de la gobernanza”. En la nota, Pompeo manifestó la prioridad que Washington da a las candidaturas de Argentina y Rumania. En cambio, excluyó de la nómina a Brasil. La organización está integrada por 36 país, la mayoría europeos. Y a ellos se les suman Estados Unidos, Canadá, México, Chile, Japón, Corea del Sur, Australia, Nueva Zelandia y Turquía. Los “afiliados” a la OCDE deben cumplir con requisitos, tales como apoyar las reglas de la economía de mercado y la democracia representativa. Y estar en sus filas otorga credibilidad y confianza en el escenario mundial, sobre todo el financiero. En un encuentro con el presidente Donald Trump, Bolsonaro recibió de parte de su colega de la Casa Blanca la certeza de que sería apoyado en sus intenciones de entrar en ese selecto ámbito. Pero por algún motivo, que las autoridades brasileñas no alcanzan a comprender, por ahora el país queda afuera de esa competencia. La embajada estadounidense en Brasilia indicó en una nota oficial que Brasil continúa contando con el respaldo de EEUU, pero se abstuvo de informar cuando se concretará esa señal verde. Según la representación diplomática “la declaración conjunta del 19 de marzo del presidente Trump y del presidente Bolsonaro subrayó claramente el apoyo a Brasil para iniciar el proceso que llevará al país a tornarse miembro de la OCDE”. Y en ese sentido, expresó que “esa declaración continúa vigente”. En julio último, durante su visita a Brasil el secretario de Comercio norteamericano Wilbur Ross reiteró que el país contaba con el patrocinio de Estados Unidos. En momentos en que se difundía la postura de Washington, el canciller brasileño expresó en el Foro de Inversiones Brasil 2019, que el país “está listo para ingresar en la organización. Estamos viviendo una extraordinaria apertura económica. Nosotros y el sector privado creemos que entrar en la OCDE será la llave para el desarrollo de Brasil”. En las palabras de Araújo, “la apertura de Brasil a la cadena global de valor exige asociarse con todos los inversores. Para eso elaboramos una agenda capaz de crear la oportunidad para todos”. Para analistas políticos, esta novedad representará “un revés internacional para el gobierno de Bolsonaro. La entrada en la OCDE era vista como la principal victoria del viaje a Washington”, que el jefe del Planalto realizó en marzo último a la capital americana. Por otro lado, afirman que la decisión estadounidense de postergar su apoyo a los brasileños no resulta comprensible si se compara con el respaldo a la Argentina “un país que atraviesa serios problemas económicos”. Seguí leyendo: Más fábricas sin actividad: el uso de la capacidad industrial instalada ya lleva 16 meses de caída interanual Con un dólar récord, continuó en agosto el achicamiento del déficit por turismo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/con-un-dolar-record-continuo-en-agosto-el-achicamiento-del-deficit-por-turismo/","date":"2019-10-10 00:00:00","title":"Con un dólar récord, continuó en agosto el achicamiento del déficit por turismo","abstract":"El INDEC informó que en el octavo mes del año ingresaron 240.900 turistas extranjeros, un 6% más que en agosto de 2018. En tanto, salieron 347.700 turistas residentes, un 3,7% más","author":[],"body":"En agosto, la salida de turistas volvió a superar a los arribos al país, según reflejó el informe sobre Turismo Internacional del Instituto Nacional de Estadística y Censos (INDEC). En agosto de 2019, el ente estadístico estimó en 240.900 las llegadas de turistas no residentes a la Argentina, con un incremento interanual de 6 por ciento. Respecto de julio de 2019, el turismo receptivo disminuyó 7,9 por ciento. En los ocho meses del año, se alcanzaron 2.031.200 llegadas de turistas no residentes, por lo que se registró un aumento de 17,6 por ciento. Ezeiza y Aeroparque concentraron el 88,4% de las llegadas de turistas no residentes, con un incremento interanual de 16,1 por ciento. Del lado del turismo emisivo, las salidas al exterior, en agosto alcanzaron un total de 347.700 turistas residentes, cifra que registró un incremento interanual de 3,7 por ciento. Respecto de julio de este año, el turismo emisivo subió 11,5%, acotó el INDEC. En los ocho meses, las salidas totalizaron 2.800.900 turistas residentes y acumularon una caída interanual de 14,3 por ciento. Los aeropuertos de Ezeiza y Aeroparque representaron el 81,2% de las salidas de turistas residentes, con una disminución de 13% respecto al mismo período del año anterior. En los primeros ocho meses de 2019, el turismo alcanzó un flujo negativo de 769.700 viajeros, pero con una marcada tendencia a la reducción de salidas y al aumento de la llegada de turistas. \"El achicamiento del déficit por turismo, respecto a los años anteriores, es explicado en su mayoría por el dólar caro para los argentinos. En agosto se observó un freno al descenso de las salidas hacia el exterior, aun con el salto cambiario post PASO”, explicó Nadin Argañaraz, director del Instituto Argentino de Análisis Fiscal (IARAF). Aun con el dólar más caro, en agosto 2019 volvió a crecer el número de viajes al exterior después de 14 meses consecutivos de caída. “Es posible que muchos argentinos hayan adelantado viajes al exterior previendo mayores subas del tipo de cambio o la imposibilidad de comprar divisas en los próximos meses”, agregó Argañaraz. Según el reciente Balance Cambiario del Banco Central, con datos de agosto pasado, en los últimos doce meses el déficit por turismo acumuló USD 5.103 millones, una cifra que representa el 47,8% del resultado comercial por bienes , con un saldo positivo de USD 10.674 millones en el mismo período.  SEGUÍ LEYENDO: El déficit por turismo superó los USD 5.000 millones el último año y se llevó la mitad del superávit comercial Las reservas del Banco Central retrocedieron casi USD 30.000 millones en seis meses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/11/en-wall-street-piden-que-la-renegociacion-de-la-deuda-se-haga-en-tramos-y-arranque-por-bonos-con-ley-argentina/","date":"2019-10-11 00:00:00","title":"En Wall Street piden que la renegociación de la deuda se haga en tramos y arranque por bonos con ley argentina","abstract":"Alberto Fernández aseguró que ya recibió varias propuestas para avanzar y consideró que son “razonables”. La futura reestructuración se discutió en una concurrida conferencia en Nueva York","author":"Pablo Wende","body":"El futuro de la economía argentina luego de las elecciones de octubre será uno de los temas centrales en las reuniones que bancos y fondos de inversión organicen la semana próxima, en el marco de la reunión anual del FMI. Pero mientras tanto, en una suerte de adelanto de las posturas que se escucharán en Washington, en Nueva York ya tuvo lugar una cumbre que tuvo a la Argentina como gran protagonista. Y por la característica de los expositores y asistentes el tema central se caída de maduro: la renegociación de la deuda pública que se avecina. El encuentro fue organizado por TPCG Securities y como moderador del encuentro actuó uno de sus principales ejecutivos, Juan Manuel Pazos. Y los panelistas fueron cuatro analistas de fondos y bancos de primer nivel que conocen a fondo la situación del país: los también argentinos Pablo Goldberg (de la millonaria familia de fondos Black Rock), Matías Silvani (Golden Tree Asset Management), junto a Siobhan Marden (Amherst Pierpont) y Alvaro Vivanco (Natwest Markets). La conferencia organizada en el marco del EMTA (Emerging Markets Trading Association), en midtown Manhattan, generó tal interés que varios días antes ya le habían colgado el cartelito de sold out, es decir de localidades agotadas. La conclusión principal de las exposiciones y distintas intervenciones de los panelistas fue que el próximo gobierno deberá avanzar con una reestructuración de la deuda lo más rápido posible. El inconveniente es que la renegociación del acuerdo con el FMI llevará mucho más tiempo, mientras que los vencimientos que hay por delante desde inicios del 2020 apremian. La solución para este dilema es avanzar en la renegociación de deuda “por etapas”. Básicamente la prioridad sería reestructurar a principios del año que viene sólo los títulos emitidos bajo legislación local: aquí entrarían las Letes y Lecap ya reperfiladas y las que aún no lo fueron, pero también el Bonar 2020 y 2024. El proyecto enviado al Congreso sobre Cláusulas de Acción Colectiva (CAC) permitiría renegociar de una manera mucho más sencilla, consiguiendo sólo el 66% de la voluntad de los acreedores. Para una segunda etapa quedaría la deuda bajo legislación internacional, pero que vendría de la mano de un nuevo paraguas con el FMI. De lo contrario, es casi imposible –razonan los expertos en Wall Street– que se pueda avanzar con un canje de deuda “amigable”, como el propio Alberto Fernández está sugiriendo. La opción de realizar el canje de deuda en tramos está dada por los muy escasos vencimientos de intereses de bonos en deuda extranjera que se registran el año que viene. No llegan a representar el 10% de todas las obligaciones financieras que debe enfrentar el futuro gobierno en 2020. En una entrevista con radio La Red, Fernández reconoció que sus equipos técnicos ya recibieron “varias propuestas” de fondos internacionales para la renegociación de la deuda y las consideró “razonables”, aunque sin brindar mayores detalles. Hace tiempo que el candidato viene insistiendo -en coincidencia con la postura del actual ministro de Hacienda, Hernán Lacunza- que la Argentina precisa tiempo para pagar los vencimientos de deuda, pero sin quitas de capital ni de intereses. Si se da la lógica que empiezan a vislumbrar en Wall Street, el primer paso sería “reperfilar” toda la deuda emitida bajo ley local, de plazos más cortos que el resto. Luego sí el Gobierno tendrá que encarar una negociación seria con el FMI, incluyendo un plan creíble y sustentable en el tiempo. Y recién después estaría en condiciones de cerrar la segunda etapa de la renegociación con inversores internacionales. En las exposiciones surgieron otras dos conclusiones de parte de los “panelistas” que participaron de la conferencia: - Para avanzar con cualquier renegociación exitosa, primero es necesario que el próximo gobierno presente un plan económico creíble, pero sobre todo con un sendero muy claro hacia el equilibrio fiscal. Así sucedió en los últimos canjes de deuda exitosos que hubo en mercados emergentes, como el de Uruguay en 2003 y Ucrania en 2015. - Si el canje se realiza en forma ordenada, hay una interesante oportunidad de compra en bonos argentinos. “De acá a 12 ó 18 meses deberían estar cotizando bien por arriba de los niveles actuales”, es la coincidencia. Parte de este sentimiento algo más favorable se está sintiendo en la evolución del riesgo país. Ayer por primera vez en un mes y medio terminó abajo de los 2.000 puntos. Nada para festejar, pero sí demuestra otro tipo algo de mejor expectativa, sobre todo con la deuda de mediano y largo plazo, que sería la menos afectada por la renegociación. Seguí leyendo: Fuerte polémica en Brasil luego de que EEUU priorizara a la Argentina para ingresar a la OCDE Más fábricas sin actividad: el uso de la capacidad industrial instalada ya lleva 16 meses de caída interanual "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/11/el-riesgo-bajo-de-los-1900-puntos-y-los-bonos-locales-en-dolares-continuaron-en-racha-positiva/","date":"2019-10-11 00:00:00","title":"El riesgo bajó de los 1.900 puntos y los bonos locales en dólares continuaron en racha positiva","abstract":"La última rueda de la semana viene con la duda sobre cuál es el techo de los títulos de la deuda argentina","author":"Luis Beldi","body":"“El riesgo país baja por la excelente performance de los DICY (Discount en dólares que tienen legislación de Nueva York). El tema es que suben los precios de este bono, pero no hay volumen porque los que lo tienen en su poder no los quieren vender. En otras palabras, el bono sube con muy pocos negocios”, explicó un operador. En la superficie, se observó que el DICY, un bono que nació con el canje de la deuda en 2003, subió casi 4% pero sustentado un puñado de operaciones que marcaron ese precio. El día anterior había aumentado 6% y desde fines de agosto la suba es de casi 50% en pesos. Por supuesto, la suba del bono lo colocó entre los de menos rendimiento entre los títulos de la deuda argentina. Su tasa de retorno es de 15,80% y su paridad es la más alta, 67,54%. Estos precios todavía están en la zona de default, pero como son bonos largos que vencen el último día de 2033, los que apuestan al DICY creen que va a quedar al margen de un probable default o por lo menos tendrán un impacto menor que el que se avecina sobre los bonos más cortos. El menor riesgo también lo aporta el hecho de las demandas ante cualquier impago, se presentan en los tribunales de Nueva York. La Argentina ya conoce ese calvario. Que el DICY marcara ese elevado precio significó que el riesgo país de la Argentina bajara 53 unidades (2,60%) a 1877 puntos básicos. El riesgo volvió a los niveles de fin de agosto y perforó la línea psicológica de los 2 mil puntos algo que no conseguía desde el 27 de agosto pasado. Los bonos cortos se contagiaron. El Bonar 2020 aumentó 2,74% y el Bonar 2024 se destacó con un avance de 3,14%. Pero estos títulos, a diferencia del DICY, tienen altísimas probabilidades de padecer quitas o restructuraciones, como estiman la mayoría de los grandes bancos. Estos dos bonos no inciden en la medición del riesgo país, pero se utilizan para sacar dólares o para establecer una especie de mercado paralelo de la divisa ya que, si se compran en la Bolsa con dólares y se los vende en pesos, el resultado es un dólar de $65,77. Este dólar, también llamado Bolsa o MEP subió el jueves $2. El contado con liquidación, que es el instrumento para mandar la plata al exterior, quedó casi sin cambios en $68,20. Acá no solo está la explicación de la suba de precios, sino el incremento del turismo en el último tiempo porque cuanto más se encarece este dólar, más barato es el viaje ya que el que gasta con tarjeta de crédito lo paga al precio del mercado oficial que es casi 15% inferior al que se consigue triangulando con bonos. En bancos y casas de cambio, el dólar al público y el que se toma para liquidar las tarjetas de crédito, subió 1 centavo a $60,31. En la plaza mayorista, alcanzó un leve amague de intervención del Banco Central al principio de la rueda, para calmar los ánimos. La autoridad monetaria vendió alrededor de USD 10 millones y con ese monto logró que el mayorista cerrara sin cambios en $57,99. De todas maneras, los depósitos en dólares siguen bajando. El lunes pasado se fueron USD 63 millones de los bancos. Las reservas bajaron USD 62 millones a USD 47.851 millones. La caída no fue mayor porque el dólar bajó 0,43% ante las seis principales monedas del mundo, que integran las reservas del Banco Central. Sin embargo, una parte de la mejora por la revalorización de esas monedas, se perdió porque el oro, que también integra las reservas, perdió casi medio por ciento. En la licitación de Letras de Liquidez (Leliq), el Banco Central continuó bajando la tasa de interés. Colocó $244.576 millones a 69,49% anual, lo que representa una baja de la tasa de casi 1 punto comparada con la del día anterior. La buena noticia, es que con lo que captó retiró de circulación $14 mil millones que aliviarán la presión sobre el dólar. Otro dato que hay que seguir son los plazos fijos. El lunes pasado cayeron $14 mil millones. Una parte ese dinero va a cuenta corriente y un monto reducido se traslada a los que plazos indexados. Hay inversores que apuestan a estas colocaciones porque esperan una inflación más alta que la tasa de plazo fijo y que el tipo de cambio oficial siga controlado. La Bolsa, con menos negocios –se operaron $ 852 millones– tuvo una rueda con una fuerte recuperación de los valores de las acciones más atrasadas. El S&P Merval, el índice de las acciones líderes, aumentó 4,63%. Los bancos y empresas de energía fueron los más buscados. Es una apuesta a muy largo plazo porque el valor de libros de las entidades locales es irrisorio en dólares. Por eso, Banco Macro aumentó 8,46%; Supervielle, 5,76%; BBVA, 5,59% y Galicia, 4,93%. Entre las empresas de energía las de mejor comportamiento fueron Edenor (+6,89%); Pampa Energía (+5,30%) y Transener (+3,82%). En Wall Street los ADR’s argentinos –certificados de tenencias de acciones que cotizan en dólares– tuvieron alzas generalizadas. Solo un papel cerró en baja. Lo mejor pasó por Edenor (+8,75%), Banco Macro (+7,47%) y Supervielle (+5,73%). La última rueda de la semana viene con una pregunta. ¿Cuál es el techo de los bonos de la deuda argentina? La respuesta estará en el comportamiento de los bonos más cortos, porque los más largos con legislación extranjera no tienen fluidez por la falta de vendedores. Y, aunque marquen precios elevados, no son representativos en el mercado. Seguí leyendo: La tasa de política monetaria cede debajo de 70% tras 20 recortes consecutivos Con un dólar récord, continuó en agosto el achicamiento del déficit por turismo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/10/el-detalle-de-las-10-propuestas-de-los-industriales-para-el-proximo-presidente/","date":"2019-10-10 00:00:00","title":"El detalle de las 10 propuestas de los industriales para el próximo presidente","abstract":"La Unión Industrial Argentina presentó su Plan Productivo. Medidas para los primeros días y para el largo plazo","author":[],"body":"Ayer la Unión Industrial Argentina presentó su plan productivo para el próximo Gobierno (2020-2023). En términos generales, piden una reforma impositiva, actualizar las relaciones laborales y más créditos para la producción. “Estamos empezando a caminar lo que puede ser un acuerdo, que lo vamos a tener que hacer en la Argentina entre todos los representantes de los trabajadores y de las empresas y de toda la producción”, adelantó Miguel Acevedo, titular de la entidad, quien además adelantó que están avanzando en un acuerdo con representantes del sector sindical, una de las propuestas que fue mencionada por el candidato presidencial Alberto Fernández, del Frente de Todos. Antonio Caló, secretario General de la CGT, y Rodolfo Daer, secretario General del gremio de la Alimentación, lo escucharon con atención desde el auditorio. A continuación, el resumen de las 10 medidas que pide la UIA, las primeras 7 dentro de lo que denominan “Corto Plazo”, y las restantes tres como “Mediano Plazo\": - Macroeconomía.Alcanzar una reducción sensible de la inflación y tasas de interés razonables. - Derechos de Exportación. Eliminar para bienes industriales y alimentos elaborados, y ajustar los reintegros de manera que compensen el peso de los impuestos en nuestras exportaciones. - Tasa Estadística. Retrotraer a lo establecido con anterioridad al Decreto 332/2019 (publicado por el Gobierno este año). - Arancel Externo Común. Evitar la reducción unilateral. Encarar negociaciones que busquen beneficios al menos equivalentes. - Ley PyME 2.0.Incluye reducción de la presión impositiva, Cuenta Única Tributaria y fomento de inversiones (financiamiento e incentivos fiscales) - Desarrollo Productivo Federal. Mantener los beneficios regionales asociados a la seguridad social previstos en el Decreto 814/01. - Financiamiento. Línea de Crédito para la Inversión Productiva más Bonificación de tasas. - Reforma Tributaria.Nuevo régimen impositivo que fomente el agregado de valor, potencie la producción de bienes transables y las exportaciones. - Negociaciones internacionales. Una inserción inteligente, basada en el plan productivo y articulada con el sector privado en la búsqueda de nuevos mercados, - Industria 4.0. Incluye dos puntos. Nueva Ley 4.0 para fomentar la incorporación, el diseño y desarrollo de nuevas tecnologías en todo el entramado productivo. Y Agencia Científico – Tecnológica, con Instrumentos y financiamiento a la I+D+i + agenda educativa y laboral. “La confianza no es algo que se decide; es algo que se construye en el tiempo. En primer lugar, una combinación de buenas políticas macroeconómicas y que mes a mes uno tenga certidumbre”, detalló el economista Diego Coatz, director ejecutivo de la UIA, de cuya presentación se extrajo el decálogo de medidas. “En políticas productivas no le podemos pedir todo al tipo de cambio”, agregó. El plan productivo de la UIA, completo: Seguí leyendo: El FMI les recomendó a los países como la Argentina reformas estructurales similares a las de los ’90 El banco BNP Paribas anticipó un dólar a 100 pesos para fines de 2020"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/10/loma-negra-cerrara-una-de-sus-plantas-en-olavarria-donde-funciono-la-primera-fabrica-de-cemento-portland-del-pais/","date":"2019-10-10 00:00:00","title":"Loma Negra cerrará una de sus plantas en Olavarría, donde funcionó la primera fábrica de cemento portland del país","abstract":"El cierre está previsto para comienzos del año que viene. Sus 45 empleados serán reubicados en otras plantas productivas de la empresa","author":"Ximena Casas","body":"La empresa Loma Negra decidió el cierre de su planta en la localidad de Sierras Bayas, una de las cuatro que tiene en el partido de Olavarría, en la que trabajan unas 45 personas entre empleados propios de la planta, contratados y personal jerárquico. Fue la primera fábrica de cemento portland del país: en 1916 salió desde allí el primer despacho de cemento embolsado. Según explicaron desde la empresa, hace tiempo que esa fábrica había dejado de producir cemento y se dedicaba a la “molienda y embolsado” de cementos especiales, cuya demanda se fue reduciendo producto de las nuevas tecnologías. “Actualizar esa planta requeriría de una inversión superior a una fábrica nueva, con el agravante de que el yacimiento que deberá abastecerla de materia prima está distante”, argumentaron. Sierras Bayas fue fundada a comienzos del siglo pasado por la empresa de capitales estadounidenses Compañía Argentina de Cemento Portland y se conoció como cemento San Martín. A fines de la década del 90 pasó a manos de Loma Negra, la principal cementera del país, y tuvo un breve cierre como consecuencia de la crisis de 2001. Según la información que recibieron los empleados, la planta dejará de funcionar a comienzos de 2020 y sus empleados serán relocalizados en otros centros productivos de Loma Negra. A menos de 10 kilómetros, hay otras dos fábricas: L’Ameli y Olavarría y el año próximo prevé inaugurar L’Amali 2. “La fábrica de Sierras Bayas está hoy en un 33% de su capacidad productiva. Pasamos de los tres turnos rotativos que teníamos hace cinco años a un turno. Loma Negra está en un proceso de achique de sus plantas porque L’Amali 2, la planta que están ampliando, va a ser muy grande. Nunca invirtieron en Sierras Bayas”, destacó Bruno Damico, de la comisión directiva de la Asociación Obrera Minera Argentina (AOMA) de Olavarría. A fines de los 90 la planta llegó a tener 500 empleados. En los últimos años la plata de Sierras Bayas redujo su operación de 3 a 2 turnos y luego a un único turno, con el que opera actualmente. Según destacó Damico, hoy la planta continúa funcionando: recibe el “clínker”, la piedra caliza quemada en un horno, para realizar la molienda en grandes molinos de hasta 15 metros de largo. “Producimos cementos especiales, de alta calidad, que por su resistencia son los que se utilizan para la industria petrolera, por ejemplo. Se utiliza el clínker que nos traen de las otras plantas de la empresa\", detalló Damico. Desde el gremio, confían en que los empleados serán reubicados en las plantas cercanas y que los de mayor antigüedad podrían acceder a un retiro. “Hay algunos que tienen más de 40 años en la empresa y sobrevivieron a varias crisis”, recordó Damico. En junio de este año, la empresa también anunció el cierre de otra de su plantas, ubicada en la localidad de Barker, a 200 kilómetros de Olavarría. Pero finalmente se llegó a un acuerdo para reconvertir ese establecimiento en una planta de molienda, embolsado y despacho de cemento. Loma Negra fue fundada en 1926 por el empresario Alfredo Fortabat, que descubrió la piedra caliza, materia prima del cemento, en la localidad de Olavarría. Durante décadas, luego de su muerte, fue administrada por su viuda, Amalia Lacroze de Fortabat. En 2005 pasó a manos del grupo brasileño Camargo Correa. Seguí leyendo: Luego del cierre de dos de sus plantas, Zanella despidió a 70 empleados en Caseros Por la caída del consumo, Arcor adelanta las vacaciones de los empleados en cuatro de sus plantas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/eeuu/2019/10/10/american-airlines-volvera-a-volar-el-boeing-737-max-a-partir-de-enero-de-2020/","date":"2019-10-09 00:00:00","title":"American Airlines volverá a volar el Boeing 737 MAX a partir de enero de 2020","abstract":"La mayor aerolínea de EEUU expuso que a raíz de la paralización de los aviones tras los accidentes en Indonesia y Etiopía ha tenido que cancelar 9.475 vuelos entre agosto y octubre, con una pérdida en los ingresos de 140 millones de dólares en el tercer trimestre","author":[],"body":"American Airlines, la mayor aerolínea de EEUU, comunicó este miércoles que volverá a volar el Boeing 737 MAX a partir del 16 de enero de 2020 y estimó que la paralización de esos aparatos durante el tercer trimestre de su ejercicio le supondrá 140 millones de dólares menos en ingresos. La firma “anticipa que las inminentes actualizaciones de software del Boeing 737 MAX llevarán a la recertificación de las naves a finales de año y a la reanudación del servicio comercial en enero de 2020”, y destaca su “contacto continuo” con la FAA (Administración Federal de Aviación) y el Departamento de Transportes. Se trata de la sexta vez que American pospone la puesta en servicio de los aviones y es la fecha más lejana estimada de momento por cualquier aerolínea estadounidense, ya que Southwest sitúa la vuelta de los 737 MAX a su programación en el 5 de enero y United Airlines en el 19 de diciembre. Por otra parte, en un documento entregado hoy a la Comisión del Mercado de Valores (SEC, en inglés), American Airlines expuso que a raíz de la paralización de los 737 MAX 8, de los que tiene 24 en su flota y 76 encargados y por entregar, ha tenido que cancelar 9.475 vuelos entre agosto y octubre. “La compañía calcula que las cancelaciones en el tercer trimestre han impactado negativamente a los ingresos antes de impuestos en una cuantía de aproximadamente 140 millones de dólares”, dijo American, que revelará el impacto para el conjunto del ejercicio cuando publique sus resultados financieros, a finales de este mes. Los 737 MAX permanecen en tierra desde el pasado marzo en casi todo el mundo, después de dos accidentes en apenas cinco meses que dejaron 346 muertos, en Indonesia y Etiopía, lo que ha forzado a las aerolíneas a interrumpir sus operaciones mientras esperan a que los reguladores aprueben una mejora del programa de vuelo MCAS. Este software de control de vuelo se activó presuntamente por una información “errónea” del sensor del “ángulo de ataque” de las aeronaves y, ante la incapacidad de los pilotos para desactivarlo, provocó que los aviones cayeran en picado. El retorno del modelo no tiene fecha fija pero Boeing ha situado la puesta en servicio del avión a principios del cuarto trimestre de este año y esta semana el máximo ejecutivo de la empresa, Dennis Muilenburg, dijo que el proceso está en los “pasos finales”. Boeing, sumida en una profunda crisis de reputación, tuvo en el último trimestre los peores resultados de su historia -unas pérdidas de 2.942 millones de dólares- y estimó un cargo de 4.900 millones de dólares para, entre otras cosas, compensar las pérdidas de sus clientes relacionadas con el veto a las naves. Este martes, el fabricante anunció que ha entregado 302 aviones comerciales en los primeros nueve meses de este año, prácticamente la mitad (47 %) respecto al mismo periodo de 2018. (Con información de EFE) MÁS SOBRE ESTE TEMA: ¿Qué fue lo que realmente derribó al Boeing 737 Max? Un panel de autoridades mundiales de la aviación civil encontró fallas en la aprobación del Boeing 737 MAX en Estados Unidos Los gerentes de American Airlines volarán en un avión Boeing 737 Max antes que los pasajeros"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/10/trump-dio-luz-verde-a-algunas-empresas-para-hacer-ventas-a-huawei/","date":"2019-10-10 00:00:00","title":"Trump dio luz verde a algunas empresas para hacer ventas a Huawei","abstract":"Por Ana Swanson","author":[],"body":"La administración de Donald Trump planea entregar licencias, muy pronto, a compañías estadounidenses, con el fin de suministrarle bienes no sensibles al gigante de telecomunicaciones, Huawei. De acuerdo con personas familiarizadas con la materia, éste es un paso que podría enfriar las tensiones entre Estados Unidos y China a medida que se reanuden las negociaciones comerciales, entre los dos países, de esta semana. En un encuentro que se realizó la semana pasada, el presidente Trump dio luz verde para comenzar la aprobación de licencias, con lo cual permitiría a unas pocas y selectas compañías evitar la prohibición que su administración puso a Huawei este año. En mayo, la administración de Trump introdujo a Huawei y con ella docenas de sus afiliados en una lista de entidades, citando precauciones por seguridad nacional. Este movimiento impidió que la empresa china comprara partes u obtuviera actualizaciones tecnológicas de compañías como Google y Mincron, sin buscar primero la aprobación del gobierno de los Estados Unidos. Técnicamente, la prohibición no ha entrado en vigor. La administración emitió un aplazamiento temporal con el objetivo de dar la oportunidad, a los proveedores y usuarios de Huawei, de encontrar alternativas. Esta designación fue una fuente importante de la tensión entre Estados Unidos y China, que pone a Huawei en el centro de sus ambiciones para construir la siguiente generación de conexiones inalámbricas, conocidas como 5G. Originalmente la administración de Trump dijo que podría aceptar licencias para continuar con las ventas de Huawei, una vez de que Trump se reuniera con el presidente de China Xi Jinping en Osaka, Japón, en junio. Sin embargo, hasta ahora no se han aprobado licencias, lo que aumentó las especulaciones de que la administración retuvo la aprobación para aumentar la influencia estadounidense en las negociaciones comerciales. Un vocero del Departamento de Comercio, responsable de las licencias, escribió en un correo electrónico que “a partir de este momento, se mantiene el status quo”. La decisión de la administración, de permitir licencias, podría ayudar a liberar el camino hacia un acuerdo comercial. Los negociadores de Estados Unidos y China estuvieron en un encuentro en Washington para su treceava ronda de negociación. En ella abordarían los términos de un acuerdo comercial que podrían enfocarse en las críticas de Trump a las practicas económicas de China, aceptadas hasta la fecha en Beijing. Trump ha amenazado con aumentar los aranceles de productos chinos hasta 250 mil millones al mes e imponer una cantidad mayor en diciembre si Beijing no acepta las concesiones que Washington está exigiéndole. Aunque algunos de los funcionarios, de la administración de Trump, han estado ansiosos por evitar este aumento de tarifas y han presionando en favor de un acuerdo más limitado, con el cual podría terminar la guerra comercial que se ha prolongado por más de un año. No esta claro si el presidente estaría de acuerdo con limitar el pacto o si es posible llegar a un acuerdo como ese. China se había resistido a las demandas que hizo la administración de Trump para hacer cambios drásticos en la forma en la que se mueve la economía del país oriental. En varias ocasiones los dos países han estado al borde de un acuerdo, solo para que se desmorone posteriormente en otras negociaciones. La aprobación de las licencias, que permitiría a compañías americanas suministrar lo que se conoce como mercancía general de Huawei, podría ser visto como un gesto de buena voluntad, aunque sus efectos prácticos podrían ser limitados. A pesar de la prohibición, muchas compañías americanas continúan suministrando bienes a Huawei, pues encontraron formas de evitar la etiquetación de los productos como una fabricación estadounidense y canalizaron los productos por fuera de los Estados Unidos a la empresa china. En una audiencia convocada en junio, el jefe ejecutivo del fabricante estadounidense de chips de Micron, Sanjay Mehrotra, dijo que la compañía había suspendido temporalmente lo envíos a Huawei, pero luego de revisar la reglamentación de la lista de entidades, Micron “determinó que podían reanudar legalmente” los envíos de un subconjunto de productos."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/10/cientificos-disenaron-un-medicamento-para-una-sola-paciente-se-llama-mila/","date":"2019-10-10 00:00:00","title":"Científicos diseñaron un medicamento para una sola paciente: se llama Mila","abstract":"Es un logro en la medicina “ultrapersonalizada”, pero también plantea preguntas sobre equidad y regulación","author":[],"body":"Un nuevo medicamento, creado para tratar a una sola paciente, ha superado los límites de la medicina personalizada y ha planteado cuestiones regulatorias y éticas inexploradas, informaron científicos el miércoles. Se cree que el medicamento, descrito en el New England Journal of Medicine, es el primer tratamiento “personalizado” para una enfermedad genética. Se llama milasen, lleva el nombre del único paciente que lo tomará: Mila (mee-lah) Makovec, que vive con su madre, Julia Vitarello, en Longmont, Colorado. Mila, de 8 años, tiene un trastorno neurológico que progresa rápidamente y es fatal. Sus síntomas comenzaron a los 3 años. En unos pocos años, había pasado de ser una niña ágil y habladora a otra que estaba ciega e incapaz de pararse o levantar la cabeza. Necesitaba una sonda de alimentación y experimentaba hasta 30 convulsiones al día, cada una de las cuales duraba uno o dos minutos. La Sra. Vitarello se enteró en diciembre de 2016 de que Mila tenía la enfermedad de Batten. Pero el caso de la niña era desconcertante, dijeron los médicos. La enfermedad de Batten es recesiva: un paciente debe heredar dos versiones mutadas de un gen, MFSD8, para desarrollar la enfermedad. Mila tenía un gen mutado y la otra copia parecía normal. Eso debería haber sido suficiente para prevenir la enfermedad. En marzo de 2017, el Dr. Timothy Yu y sus colegas del Hospital de Niños de Boston descubrieron que el problema con el gen intacto radicaba en un fragmento extraño de ADN que había perturbado la fabricación de una proteína importante. Eso le dio al Dr. Yu una idea: ¿Por qué no hacer una pieza de ARN personalizada para bloquear los efectos del ADN extraño? Desarrollar un medicamento de este tipo sería costoso, pero no había otras opciones. La Sra. Vitarello ya había creado la Fundación del Milagro de Mila (“Mila’s Micracle Foundation”) y estaba pidiendo donaciones en GoFundMe. Entonces, comenzó a recaudar fondos en serio, eventualmente recaudó USD $3 millones para una variedad de esfuerzos de investigación. El equipo del Dr. Yu supervisó el desarrollo del medicamento, lo probó en roedores y consultó con la Administración de Alimentos y Medicamentos (FDA). En enero de 2018, la agencia otorgó permiso para darle el medicamento a Mila. Recibió su primera dosis el 31 de enero de 2018. La droga fue entregada a través de una punción lumbar, para que pudiera llegar a su cerebro. En un mes, la Sra. Vitarello notó una diferencia. Mila tenía menos convulsiones y no duraban tanto. Con los tratamientos continuos, el número de convulsiones ha disminuido tanto que la niña tiene entre cero y seis por día, y duran menos de un minuto. Mila rara vez necesita el tubo de alimentación ahora, y una vez más puede comer alimentos en puré. No puede permanecer sin ayuda, pero cuando se la sostiene en posición vertical, su cuello y espalda están rectos, ya no se desploman. Aún así, Mila ha perdido las últimas palabras de su vocabulario y sigue gravemente discapacitada. “Ella está empezando a no responder a las cosas que la hicieron reír o sonreír”, dijo Vitarello. Se cree que Milasen es el primer fármaco desarrollado para un solo paciente (las terapias contra el cáncer CAR-T, aunque individualizadas, no son fármacos). Pero el camino a seguir no está claro, reconocieron el Dr. Yu y sus colegas. Hay más de 7,000 enfermedades raras, y más del 90 por ciento no tienen tratamiento aprobado por la FDA, según Rachel Sher, vicepresidenta de asuntos regulatorios y gubernamentales de la Organización Nacional para los Trastornos Raros. Decenas de miles de pacientes podrían estar solo en la situación de Mila en los Estados Unidos. Pero no hay suficientes investigadores para fabricar medicamentos personalizados para todos los que los quieran. E incluso si hubiera, ¿quién pagaría? No el gobierno federal, ni las compañías farmacéuticas ni las aseguradoras, dijo el Dr. Steven Joffe, profesor de ética médica y política de salud en la Universidad de Pensilvania. “Desafortunadamente, eso lo deja a las familias”, agregó. “Se siente terriblemente incómodo, pero esa es la realidad”. Eso significa que las drogas personalizadas serían una opción solo para los muy ricos, aquellos con las habilidades para recaudar grandes sumas de dinero o aquellos que obtienen el apoyo de fundaciones. El desarrollo de medicamentos de Mila fue pagado principalmente por la fundación dirigida por su madre, pero ella y el Dr. Yu se negaron a decir cuánto gastaron. La idea de las drogas personalizadas también lleva a la F.D.A. a un territorio desconocido. En un editorial publicado con el artículo del Dr. Yu, la Dra. Janet Woodcock, directora del Centro de Evaluación e Investigación de Drogas de la F.D.A., planteó preguntas difíciles: “¿Qué tipo de evidencia se necesita antes de exponer a un humano a un nuevo medicamento? Incluso en enfermedades mortales que progresan rápidamente, precipitar complicaciones graves o la muerte no es aceptable, entonces, ¿cuál es la garantía mínima de seguridad que se necesita?” También preguntó cómo se podría evaluar la eficacia de un medicamento personalizado y cómo los reguladores deberían sopesar la urgencia de la situación del paciente y la cantidad de pacientes que finalmente podrían ser tratados. Ninguna de esas preguntas tiene una respuesta fácil. Brad Margus, fundador del AT Children’s Project, dijo que esperaba que el Dr. Yu desarrollará otro medicamento personalizado para una niña de 2 años con AT o ataxia telangiectasia, un trastorno genético extremadamente raro que causa una variedad de síntomas, que incluyen problemas para moverse, un sistema inmunitario debilitado y un desarrollo mental más lento. Los dos hijos del Sr. Margus tienen A-T. Su fundación pagaría el trabajo, aunque la droga sería adecuada para un solo niño. Pero el Sr. Margus se preguntó cuán generalizable sería el enfoque de medicamentos personalizados para “pacientes cuyos padres o defensores de la enfermedad no han tenido la suerte de capturar una porción del tiempo de Tim Yu”. Milasen no curará a Mila, reconoció Vitarello. Pero Mila tenía 7 años cuando recibió su primera dosis. “¿Qué pasa si la próxima Mila es tratada cuando tiene 4 o 5 años?”, Preguntó. El desarrollo de milasen “está abriendo un camino de tratamiento completamente nuevo”. “Como madre, todavía me siento esperanzada”, agregó la Sra. Vitarello. “Pero tengo un pie en la esperanza y un pie en la realidad”. *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/10/un-mapa-en-linea-lleva-a-un-arqueologo-a-un-descubrimiento-maya/","date":"2019-10-10 00:00:00","title":"Un mapa en línea lleva a un arqueólogo a un descubrimiento maya","abstract":"Por Zach Zorich","author":[],"body":"Hasta hace poco, la arqueología se limitaba a lo que un investigador podía ver en el lugar estudiado. Sin embargo, la tecnología de teledetección óptica —o lídar, por su sigla en inglés— ha transformado el campo, pues ha proporcionado un método para escanear regiones enteras en busca de sitios arqueológicos. Con una gama de láseres, los investigadores pueden echar un vistazo a través de densas cubiertas forestales o distinguir la silueta de construcciones ocultas del pasado, además de crear mapas de sitios antiguos a lo largo de miles de kilómetros cuadrados. Este proceso, que alguna vez requirió décadas de expediciones para elaborar mapas y marchas por la jungla con equipo de búsqueda, ahora puede llevarse a cabo en cuestión de días desde la comodidad relativa de una aeronave. Sin embargo, los mapas lídar son costosos. Takeshi Inomata, arqueólogo de la Universidad de Arizona, hace poco gastó 62.000 dólares en un mapa que cubría 90 kilómetros cuadrados, e incluso tenía un buen descuento. Así que se mostró emocionado el año pasado cuando hizo un gran descubrimiento usando un mapa lídar que había encontrado en línea, bajo dominio público, completamente gratis. El mapa, publicado en 2011 por el Instituto Nacional de Estadística y Geografía de México, cubría 11.500 kilómetros cuadrados de los estados mexicanos de Tabasco y Chiapas. Se elaboró como parte de la misión del instituto de crear mapas precisos para el uso de negocios e investigadores. Inomata se enteró del mapa gracias a Rodrigo Liendo, arqueólogo de la Universidad Nacional Autónoma de México. La resolución del mapa era baja. Sin embargo, el contorno de un sinfín de sitios arqueológicos llamó la atención de Inomata. Hasta ahora, lo ha usado para identificar las ruinas de 27 centros ceremoniales mayas antes desconocidos, los cuales cuentan con un tipo de construcción que los arqueólogos jamás habían visto. Estos sitios quizá revelen información sobre los orígenes de la civilización maya. “Podemos observar un panorama mucho más completo de toda la sociedad”, comentó Inomata. Sus hallazgos aún no han sido arbitrados, pero Inomata ya ha presentado su trabajo en cuatro conferencias a lo largo del año pasado. “Sus descubrimientos son esenciales para nuestro entendimiento del desarrollo de la civilización maya”, explicó Arlen Chase, arqueólogo de la Universidad de Pomona, quien no colaboró en el trabajo de Inomata. La civilización maya surgió entre el año 1000 a. C. y el 400 a. C. Cuando Inomata comenzó a estudiar a los mayas siendo estudiante de posgrado en la década de 1980, sus profesores principalmente estaban interesados en el periodo clásico, entre el año 250 d. C y el 900 d. C., cuando los mayas vivían su auge político y económico. Sin embargo, Inomata estaba más interesado en el inicio de su cultura, y los artefactos que podían responder sus preguntas estaban sepultados aún más abajo de la superficie. Pasaron años antes de que tuviera suficiente dinero de subsidios, así como un cargo académico asegurado, para comenzar ese proyecto. Finalmente, en 2005, él y Daniela Triadan, su esposa y antropóloga de la Universidad de Arizona, comenzaron a excavar la ciudad antigua de Ceibal en la selva del Petén en Guatemala, donde descubrieron algunas de las construcciones mayas más antiguas que se conocen. El centro ceremonial de la ciudad data del año 950 a. C., pero Ceibal no tuvo una ubicación permanente sino hasta 200 años después. Triadan e Inomata creen que los primeros mayas probablemente aún tenían un estilo de vida nómada e iban a Ceibal solo por motivos religiosos. Las grandes preguntas que Inomata y Triadan buscan responder son cómo hicieron la transición para asentarse en ciudades grandes y qué papel desempeñó la civilización olmeca, que precedió a la maya, en la fundación de esta civilización. Se encontraron artefactos con estilo olmeca en las primeras construcciones de Ceibal, lo cual indica que los olmecas influyeron en la civilización maya desde el principio. “La relación entre los mayas y los olmecas conforma el origen de la civilización mesoamericana en general”, precisó Inomata. Las civilizaciones olmeca y maya diferían en aspectos importantes. El poder en el Estado olmeca se concentraba en un solo gobernante; las famosas cabezas olmecas de piedra, que se tallaron a partir de rocas enormes, quizá hayan sido retratos de sus reyes. Se sabe menos sobre los primeros gobernantes mayas porque ellos no glorificaron a sus reyes con monumentos sino hasta mucho después. Los mayas y los olmecas también desarrollaron lenguas únicas, al igual que sus propios estilos arquitectónicos y artísticos. Después de descubrir algunas de las primeras construcciones mayas que se conocen en Ceibal, el siguiente paso evidente para entender cómo influyeron los olmecas en los comienzos de la cultura maya era estudiar el territorio entre Ceibal y los centros de la cultura olmeca. El mapa lídar que el gobierno mexicano puso a disponibilidad del público facilitó sorprendentemente el trabajo de Inomata. Los 27 sitios que identificó en el mapa tienen un tipo de construcción ceremonial que Inomata y sus colegas jamás habían visto: plataformas rectangulares y bajas, pero extremadamente grandes, algunas con una longitud de hasta dos tercios de kilómetro. “No te das cuenta cuando caminas sobre esos lugares”, dijo Inomata sobre las plataformas. “Son tan grandes que parecen formar parte del paisaje natural”. Las similitudes entre estos sitios y las primeras construcciones que encontraron en Ceibal les hicieron creer que ambos datan de entre el año 1000 a. C. y el 700 a. C. “La cantidad de mano de obra es asombrosa“, dijo Triadan. “La masa de tierra que se desplazó es increíble. Estos pobladores lograban cosas de otro mundo”. Describió una escena de cientos de personas que se unían desde toda la región para excavar y cargar canastas de tierra con el objetivo de construir las plataformas. “Quizá eran poblaciones relativamente móviles que se esforzaron mucho por terminar estas construcciones comunitarias masivas”, especuló. Inomata y Triadan ahora están dirigiendo excavaciones en el centro ceremonial más grande que encontraron en el mapa lídar gratuito, un sitio al que llamaron Aguada Fénix, donde esperan aprender más sobre los primeros rituales de los antiguos mayas. Ver en detalle la arqueología de toda una región permitirá que los arqueólogos respondan preguntas de perspectiva más amplia, como las que Inomata se hace sobre las interacciones que los mayas tuvieron con los olmecas en el comienzo de su civilización. Con el fin de cubrir zonas nuevas, el gobierno mexicano está ampliando el mapa lídar que Inomata usó para su descubrimiento. Otros países, entre ellos Estados Unidos, están llevando a cabo programas de mapeo similares. “En el futuro, todos los mapas se harán con lídar, como los mapas topográficos de la actualidad”, comentó Inomata. *Copyright: c. 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/la-tasa-de-politica-monetaria-cede-debajo-de-70-tras-20-recortes-consecutivos/","date":"2019-10-10 00:00:00","title":"La tasa de política monetaria cede debajo de 70% tras 20 recortes consecutivos","abstract":"En el último mes, el BCRA convalidó una baja de 16,5 puntos porcentuales para los rendimientos de Leliq","author":"Juan Gasalla","body":"Con un dólar controlado por el nuevo “cepo\" cambiario, que restringe las operaciones al contado y también aquellas derivadas de los negocios con bonos y acciones, el Banco Central ejecuta con mano firme el recorte de las tasas de interés, que convalida a través de la licitación diaria de Letras de Liquidez (Leliq). La autoridad monetaria avaló este jueves la vigésima baja consecutiva de la tasa de política monetaria, ahora debajo del 70% anual. En la subasta de Leliq en dos tramos, ahora a ocho días de plazo, el BCRA adjudicó $244.576 millones, a una tasa de corte promedio del 69,486% anual, un punto y medio debajo de la del miércoles, y la más baja desde el 9 de agosto, cuando se situó en 63,7 por ciento. Fue el desenlace de las elecciones primarias, que dejó al oficialismo debilitado para las presidenciales de octubre, lo que impulsó el alza de unos 22 puntos porcentuales en la tasa de referencia del sistema, a un pico de 85,983% el pasado 9 de septiembre. Un mes después, los rendimientos se retrajeron 16,5 puntos porcentuales, aunque se sostienen en el nivel más alto desde agosto de 2002, mes en el que promediaron el 66% anual. La reducción en la tasa, que se transmite a los rendimientos por colocaciones a plazo en los bancos, fue posible por un dólar que se mantuvo estabilizado por las propias ventas de divisas ejecutadas por el Central en la plaza mayorista. En cierta forma, el Banco Central acotó la utilización de las Leliq como instrumento de absorción monetaria y lo complementó con la venta de divisas, principal mecanismo de regulación de liquidez después del contundente triunfo del opositor Alberto Fernández, del Frente de Todos, en las PASO del 11 de agosto. En los dos meses transcurridos desde las primarias, el BCRA acumuló entre el 12 de agosto y el 4 de octubre un saldo neto negativo de USD 3.589 millones por sus intervenciones en el segmento de contado, unos 216.000 millones de pesos. En el mismo período, el stock de Leliq se contrajo en unos $150.000 millones, desde los $1.288.868 millones ($1,29 billón) del 9 de agosto a $1.138.454 millones ($1,14 billón) del 10 de octubre. Probablemente la entidad monetaria tuvo pocas opciones para mantener en pie su doble objetivo de acotar la liquidez en pesos y evitar una escalada mayor del tipo de cambio, pues a partir del 11 de agosto, ahorristas y empresas redujeron el monto de plazos fijos y se volcaron a la demanda de divisas. El stock de depósitos a plazo fijo del sector privado es fundamental para sostener el nivel de endeudamiento del BCRA con sus Leliq, pues los bancos toman pesos de sus clientes para adquirir estos pasivos remunerados del Central. Cuando cae el monto de las colocaciones, los bancos deben acudir al Central para entregarle las Leliq y recibir los pesos para compensar a los depositantes. El stock de plazos fijos del sector privado no ajustables por CER/UVA se redujo en casi $90.000 millones desde las PASO (-7%), desde los $1.267.699 millones ($1,27 billón) del 9 de agosto a los $1.179.647 millones ($1,18 billón) del 4 de octubre. Muchos de estos pesos vuelven al Central: cuando ahorristas y empresas demandan divisas, la entidad monetaria refuerza la oferta cambiaria con sus intervenciones y “recompra” los pesos con los dólares que inyecta.   SEGUÍ LEYENDO: El Riesgo País cae debajo de los 2.000 puntos, aunque los precios de los bonos siguen en zona de default Las reservas del Banco Central retrocedieron casi USD 30.000 millones en seis meses "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/11/el-gobierno-oficializo-el-pago-del-bono-para-el-personal-domestico/","date":"2019-10-11 00:00:00","title":"El Gobierno oficializó el pago del bono para el personal doméstico","abstract":"La medida, publicada este viernes en el Boletín Oficial, establece que las sumas no serán compensables a cuenta de futuros aumentos","author":[],"body":"El Gobierno oficializó a través de la Resolución 4/2019 la decisión de otorgar un bono de $3.000 al personal de casas particulares. La suma no será remunerativa y se pagará en dos cuotas de $1.500 -con los sueldos de octubre y diciembre- a aquellos trabajadores que cumplen una jornada semanal de más de 16 horas. En tanto, para el personal que trabaja entre 12 y 16 horas, se estableció un monto de $1.500. También se abonará en dos cuotas iguales -de $750- en octubre y diciembre. Los trabajadores que cumplen una jornada menor a las 12 horas semanales recibirán un bono de $1.000 en dos cuotas de de $500. La medida fue oficializada mediante la Resolución 4/2019, publicada este viernes en el Boletín Oficial. A la hora de fundamentar la decisión, el documento explicó que a raíz de “los recientes acontecimientos económico-financieros desencadenados y la incertidumbre generada en el marco del proceso eleccionario en curso” y los altos niveles de inflación que siguieron a la devaluación producida después del 11 de agosto, el Poder Ejecutivo Nacional otorgó una asignación para todos los trabajadores en relación de dependencia del sector privado pero excluyó del beneficio al Personal comprendido en el Régimen del Personal de Casas Particulares. Por este motivo, la Resolución determinó que “resulta procedente establecer una asignación no remunerativa para el Personal comprendido en el Régimen establecido por la Ley N° 26 844, dejándose constancia que ello no implica una afectación del derecho constitucional de negociación colectiva, el cual mantiene plena vigencia con los niveles y alcances que determinen las partes en cada caso”. Desde la Unión Personal Auxiliar de Casas Particulares (Upacp), el sindicato del sector, aclararon que el aumento es “para todas las trabajadoras y todos los trabajadores de casas particulares”, reiteraron que se paga en dos cuotas iguales (octubre y diciembre de 2019), que no es un pago a cuenta de futuros sueldos o aumentos y que por eso no se debe descontar en futuros sueldos, cosa que también aclara la resolución publicada por parte del Gobierno. El bono para los otros trabajadores del sector privado, en contraste, puede ser compensada por los empleadores en futuras revisiones salariales. También podrán compensarlo los empleadores que ya hayan otorgado algún bono luego del 12 de agosto, como consecuencia del impacto de la devaluación. El decreto, además, establece que si la jornada laboral es reducida, la compensación salarial será proporcional a esa cantidad de horas trabajadas. Desde UPACP también explicaron que se mantiene la cláusula gatillo a tratar en febrero de 2020 y que el bono se puede abonar en efectivo o de la manera que se suele pagar el sueldo. “Los montos otorgados son fruto de una ardua negociación con la parte empleadora que adujo que no todos los empleadores son trabajadores dependientes, y que alrededor de un tercio no recibió el bono de $5000. Por ello, el monto obtenido hacia nuestro sector es proporcional contemplando así la situación de los empleadores”, sostuvieron desde el sindicato en un comunicado. La resolución 4/2019, publicada este viernes en el Boletín Oficial, lleva la firma de Luis Federico Canedi, Director Regional NOA del ministerio de Trabajo, Empleo y Seguridad Social. Seguí leyendo: Qué planean hacer los trabajadores privados con el bono de $5000 que acordó el Gobierno"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/11/argentina-y-brasil-con-caminos-economicos-divergentes-y-tension-gobierne-quien-gobierne/","date":"2019-10-11 00:00:00","title":"Argentina y Brasil con caminos económicos divergentes y tensión, gobierne quien gobierne","abstract":"Las prioridades del futuro gobierno argentino pasan por un esquema diametralmente opuesto al de su vecino, al menos en el primer año","author":"Eleonora Gosman","body":"En el lujoso ambiente del World Trade Center de San Pablo, el presidente Jair Bolsonaro y sus ministros del círculo más próximo, presentaron ante el establishment empresarial cómo continúa el proyecto oficial para el resto del mandato: “Libertad económica y apertura” sintetizó, en su discurso, el ministro de Economía Paulo Guedes. Pero al exponer los detalles de su plan se tornó evidente las “distancias” abismales que existen con la Argentina, aun cuando se dejen de lado las eventuales divergencias políticas con quién podrá ocupar la Casa Rosada a partir de diciembre. Basta señalar algunos datos para visualizar las diferencias: Brasil celebró este jueves el índice inflacionario de septiembre y fue 0%. Bien que eso podría significar un “estancamiento”. Pero no es el caso. Guedes fue preciso: “Hay señales de crecimiento en todos los sectores económicos; por empezar en la construcción y el comercio minorista”. Desde luego, al gobierno aperturista de Bolsonaro no le será sencillo convivir con una economía argentina que requiere de cautela a la hora de hablar de “integración al mundo”. Ese es uno de los grandes temores del equipo gobernante brasileño y, por la mañana de este jueves, lo expresó el presidente de Brasil al postular, enfático, que en caso de no ser reelecto Mauricio Macri habrá “una vuelta al pasado” en la Argentina. “Hemos trabajado para que un gran país, al sur del continente, no vuelva a las manos de personas que llevaron esa nación a una situación bien complicada” comentó el mandatario. Y se ocupó de plantear un desafío: “En 2022 no podemos convertirnos en ese gran país de Sudamérica”. El “descontento” brasileño tuvo una consecuencia directa. Como Brasil ejerce la conducción pro tempore del Mercosur, resolvió realizar la próxima Cumbre del bloque el 5 de diciembre en Brasilia. O sea, cuando todavía esté Macri en el ejercicio de la presidencia. Guedes continuó en la misma línea que su jefe. Para él, Brasil pasó por una situación semejante “en los últimos años, con una democracia que estaba entorpecida por el modelo dirigista, el mismo que entorpeció las economías del entorno”, obviamente en clara alusión a los procesos socialdemócratas que gobernaron en la región en los primeros 15 años del siglo XXI. El ministro juzgó que la victoria de Bolsonaro en octubre del año pasado vino a corregir esa “dirección errada”. En su visión, Brasil transita una “revolución”. Dijo expresamente: “Estamos yendo en camino a la liberal-democracia. Y eso ocurrió gracias a que se redujo el espacio de la socialdemocracia (brasileña)”. Convalidó su idea con la siguiente reflexión: “Si Inglaterra no se hundió después del gobierno laborista (de Tony Blair) gracias a Margaret Thatcher (que lo antecedió)”. Y se refirió a Ronald Reagan para comentar que “un liberal reconstruyó la base corporativa de Estados Unidos”. En cuanto al futuro de las relaciones bilaterales entre los dos socios mayores del mercado común, Bolsonaro pareció resignado: “Si es electo (Alberto Fernández) por los votos, ¡paciencia! Debemos respetarlo”. Los caminos divergentes no auguran una relación suave y sin conflictos: las prioridades del futuro gobierno argentino pasan por un esquema diametralmente opuesto, al menos en el primer año. No hay que olvidar que el propio Macri impuso una “veda” de dólares al mercado. Y tampoco lo que advirtió el canciller Jorge Faurie, al señalar que “la Argentina no quedará sin dinero en a fin de año. Ya está sin dinero”. Esa situación, se trate de un gobierno “macrista” o “albertista”, impondrá restricciones al comercio exterior. Es precisamente todo lo que no quiere Guedes. El ministro indicó: “Estamos acelerando las reformas gracias a la nueva política que se basa en valores y temas”. Subrayó que sus próximos pasos apuntan a la “independencia del Banco Central, aun cuando ya trabaja de ese modo hace algún tiempo”. Sostuvo que se aprobará em breve la norma que regulará el saneamiento en su país, con privatización del sector. “Recibiremos miles de millones (de dólares) en inversión”. Pretende además un fast track (vía rápida de votación en el Congreso) para acelerar las privatizaciones, ya que hay “insatisfacción” con la lentitud del ritmo privatista. Puso como ejemplo a la estatal Petrobras que a su juicio debe privatizar todo lo que no sea la producción del crudo. Esto implicaría el abandono del área de refinación y de estaciones de servicio. Seguí leyendo: Más fábricas sin actividad: el uso de la capacidad industrial instalada ya lleva 16 meses de caída interanual Con un dólar récord, continuó en agosto el achicamiento del déficit por turismo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/mas-fabricas-sin-actividad-el-uso-de-la-capacidad-industrial-instalada-ya-lleva-16-meses-de-caida-interanual/","date":"2019-10-10 00:00:00","title":"Más fábricas sin actividad: el uso de la capacidad industrial instalada ya lleva 16 meses de caída interanual","abstract":"Según el Indec, la utilización en agosto fue de 60,5%, frente a un 63% del mismo mes de 2018","author":[],"body":"El uso de la capacidad instalada de las fábricas volvió a caer en agosto 2,5 puntos porcentuales respecto del mismo mes del año pasado. La cifra se ubica en el 60,5%, un nivel inferior al registrado en el mismo mes de 2018, cuando representaba 63 por ciento. Y es el mes 16 de baja consecutiva interanual. Los datos, que como es habitual en estos informes, llegan con 60 días de rezago. En este caso, son del mes del las PASO y la devaluación. Los siguientes informes seguramente mostrarán mayor impacto del contexto económico en estas categorías. Otra vez, el sector más afectado de la industria automotriz, con una utilización de sólo 43,5 por ciento. “Los bloques sectoriales que se ubican por debajo del nivel general de la industria son productos textiles (58,8%), edición e impresión (57,9%), sustancias y productos químicos (51,6%), productos de caucho y plástico (50,2%), la industria metalmecánica excepto automotores (47,5%) y la industria automotriz (43,5%)”, detalló el Indec. Entre los que subieron, en tanto, están: industrias metálicas básicas (81,8%), refinación del petróleo (79,8%), papel y cartón (73,4%), productos minerales no metálicos (71,9%), productos del tabaco (64,6%) y productos alimenticios y bebidas (63,3%). “El porcentaje de utilización de la capacidad instalada de la Industria de manufacturas fue el más bajo para los agostos de los últimos 4 años”, detallaron desde el IARAF los economistas Nadin Argañaraz y Bruno Panighel. “Caucho y plástico, Química, Edición e Impresión y la Industria Textil también arrojan utilización menor al 60% de la capacidad. El paro es significativo en estos segmentos de la industria. Del otro lado, con mayor utilización de capacidad instalada, se encuentran las Industrias del Petróleo y las Industrias de Metales Básicos empujadas por la exploración y explotación de Vaca Muerta”, agregaron al análisis. Según el IARAF, los datos de los últimos meses de 2019 mostrarán una continuidad de la contracción en el uso de la capacidad instalada del sector industrial manufacturero, aún sobre la baja base de comparaciones de fines de 2018. “Dado que los sectores operan con un amplio porcentaje de capacidad ociosa, tampoco es esperable que haya inversiones que dinamicen la actividad de la Industria Manufacturera”, dijeron. Seguí leyendo: El personal doméstico también cobrará un bono: montos, número de cuotas y fechas de pago La tasa de política monetaria cede debajo de 70% tras 20 recortes consecutivos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/el-personal-domestico-tambien-cobrara-un-bono-montos-numero-de-cuotas-y-fechas-de-pago/","date":"2019-10-10 00:00:00","title":"El personal doméstico también cobrará un bono: montos, número de cuotas y fechas de pago","abstract":"Los trabajadores que realicen una jornada mayor de dieciséis horas semanales recibirán un bono de $3.000, a pagarse en dos cuotas de $1.500. Las otras opciones","author":[],"body":"Este jueves, luego de una audiencia de la Comisión Nacional de Trabajo en Casas Particulares, se acordó establecer una asignación excepcional no remunerativa para el personal de casas particulares, a pagar en los meses de octubre y diciembre de este año. “En virtud de las diversas modalidades de contratación existentes bajo este régimen, se ha establecido una segmentación que contempla la cantidad de horas semanales de la jornada de trabajo”, explicaron desde el Ministerio de Producción y Trabajo. Este es el detalle: - Los trabajadores que realicen una jornada mayor de dieciséis horas semanales recibirán un bono de $3.000, a pagarse en dos cuotas de $1.500. - Los trabajadores que cumplan una jornada semanal de menos de 16 horas y más de 12 horas semanales recibirán un bono de $1.500, a pagarse en dos cuotas de $750. - Los trabajadores que cumplan una jornada semanal inferior a las 12 horas semanales recibirán un bono de $1.000, a pagarse en dos cuotas de $500. Desde la Unión Personal Auxiliar de Casas Particulares (Upacp), el sindicato del sector, aclararon que el aumento es “para todas las trabajadoras y todos los trabajadores de casas particulares”, reiteraron que se paga en dos cuotas iguales (octubre y diciembre de 2019), que no es un pago a cuenta de futuros sueldos o aumentos y que por eso no se debe descontar en futuros sueldos. “El monto se determina simplemente según la cantidad de horas trabajadas semanalmente sin importar las tareas que se realizan, ni la modalidad, ni la categoría. Es válido para todo el país. ¡Todos lo cobran!”, aclararon en el sitio web de la Upacp. También se explicó que se mantiene la cláusula gatillo a tratar en febrero de 2020 y que se puede abonar en efectivo o de la manera que se suele pagar el sueldo. “Los montos otorgados son fruto de una ardua negociación con la parte empleadora que adujo que no todos los empleadores son trabajadores dependientes, y que alrededor de un tercio no recibió el bono de $5000. Por ello, el monto obtenido hacia nuestro sector es proporcional contemplando así la situación de los empleadores”, dijeron. Seguí leyendo: La tasa de política monetaria cede debajo de 70% tras 20 recortes consecutivos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/fuerte-polemica-en-brasil-luego-de-que-eeuu-priorizara-a-la-argentina-para-ingresar-a-la-ocde/","date":"2019-10-10 00:00:00","title":"Fuerte polémica en Brasil luego de que EEUU priorizara a la Argentina para ingresar a la OCDE","abstract":"En el país vecino no resulta comprensible el respaldo a “un país que atraviesa serios problemas económicos”","author":"Eleonora Gosman","body":"Una fuerte y sorpresiva polémica envolvió este jueves al gobierno de Jair Bolsonaro. Justo en el momento en que el presidente brasileño inauguraba un foro de inversores internacionales, en el World Trade Center de San Pablo, se difundió una noticia desalentadora: la Casa Blanca dio su apoyo al ingreso de la Argentina a la Organización de Cooperación y Desarrollo Económico (OCDE); en cambio, dejó afuera de ese respaldo a Brasil. Quién expresó las prioridades de la administración norteamericana fue el secretario de Estado Mike Pompeo, en una carta dirigida al secretario general del organismo Ángel Gurria. El contenido de esa misiva, enviada el 28 de agosto, recién se conoció este jueves. Allí se afirma que “los Estados Unidos prefieren realizar nuevas incorporaciones a la OCDE (un club de las grandes potencias occidentales) a un ritmo lento, que implique presionar a los países por la planificación de la gobernanza”. En la nota, Pompeo manifestó la prioridad que Washington da a las candidaturas de Argentina y Rumania. En cambio, excluyó de la nómina a Brasil. La organización está integrada por 36 país, la mayoría europeos. Y a ellos se les suman Estados Unidos, Canadá, México, Chile, Japón, Corea del Sur, Australia, Nueva Zelandia y Turquía. Los “afiliados” a la OCDE deben cumplir con requisitos, tales como apoyar las reglas de la economía de mercado y la democracia representativa. Y estar en sus filas otorga credibilidad y confianza en el escenario mundial, sobre todo el financiero. En un encuentro con el presidente Donald Trump, Bolsonaro recibió de parte de su colega de la Casa Blanca la certeza de que sería apoyado en sus intenciones de entrar en ese selecto ámbito. Pero por algún motivo, que las autoridades brasileñas no alcanzan a comprender, por ahora el país queda afuera de esa competencia. La embajada estadounidense en Brasilia indicó en una nota oficial que Brasil continúa contando con el respaldo de EEUU, pero se abstuvo de informar cuando se concretará esa señal verde. Según la representación diplomática “la declaración conjunta del 19 de marzo del presidente Trump y del presidente Bolsonaro subrayó claramente el apoyo a Brasil para iniciar el proceso que llevará al país a tornarse miembro de la OCDE”. Y en ese sentido, expresó que “esa declaración continúa vigente”. En julio último, durante su visita a Brasil el secretario de Comercio norteamericano Wilbur Ross reiteró que el país contaba con el patrocinio de Estados Unidos. En momentos en que se difundía la postura de Washington, el canciller brasileño expresó en el Foro de Inversiones Brasil 2019, que el país “está listo para ingresar en la organización. Estamos viviendo una extraordinaria apertura económica. Nosotros y el sector privado creemos que entrar en la OCDE será la llave para el desarrollo de Brasil”. En las palabras de Araújo, “la apertura de Brasil a la cadena global de valor exige asociarse con todos los inversores. Para eso elaboramos una agenda capaz de crear la oportunidad para todos”. Para analistas políticos, esta novedad representará “un revés internacional para el gobierno de Bolsonaro. La entrada en la OCDE era vista como la principal victoria del viaje a Washington”, que el jefe del Planalto realizó en marzo último a la capital americana. Por otro lado, afirman que la decisión estadounidense de postergar su apoyo a los brasileños no resulta comprensible si se compara con el respaldo a la Argentina “un país que atraviesa serios problemas económicos”. Seguí leyendo: Más fábricas sin actividad: el uso de la capacidad industrial instalada ya lleva 16 meses de caída interanual Con un dólar récord, continuó en agosto el achicamiento del déficit por turismo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/con-un-dolar-record-continuo-en-agosto-el-achicamiento-del-deficit-por-turismo/","date":"2019-10-10 00:00:00","title":"Con un dólar récord, continuó en agosto el achicamiento del déficit por turismo","abstract":"El INDEC informó que en el octavo mes del año ingresaron 240.900 turistas extranjeros, un 6% más que en agosto de 2018. En tanto, salieron 347.700 turistas residentes, un 3,7% más","author":[],"body":"En agosto, la salida de turistas volvió a superar a los arribos al país, según reflejó el informe sobre Turismo Internacional del Instituto Nacional de Estadística y Censos (INDEC). En agosto de 2019, el ente estadístico estimó en 240.900 las llegadas de turistas no residentes a la Argentina, con un incremento interanual de 6 por ciento. Respecto de julio de 2019, el turismo receptivo disminuyó 7,9 por ciento. En los ocho meses del año, se alcanzaron 2.031.200 llegadas de turistas no residentes, por lo que se registró un aumento de 17,6 por ciento. Ezeiza y Aeroparque concentraron el 88,4% de las llegadas de turistas no residentes, con un incremento interanual de 16,1 por ciento. Del lado del turismo emisivo, las salidas al exterior, en agosto alcanzaron un total de 347.700 turistas residentes, cifra que registró un incremento interanual de 3,7 por ciento. Respecto de julio de este año, el turismo emisivo subió 11,5%, acotó el INDEC. En los ocho meses, las salidas totalizaron 2.800.900 turistas residentes y acumularon una caída interanual de 14,3 por ciento. Los aeropuertos de Ezeiza y Aeroparque representaron el 81,2% de las salidas de turistas residentes, con una disminución de 13% respecto al mismo período del año anterior. En los primeros ocho meses de 2019, el turismo alcanzó un flujo negativo de 769.700 viajeros, pero con una marcada tendencia a la reducción de salidas y al aumento de la llegada de turistas. \"El achicamiento del déficit por turismo, respecto a los años anteriores, es explicado en su mayoría por el dólar caro para los argentinos. En agosto se observó un freno al descenso de las salidas hacia el exterior, aun con el salto cambiario post PASO”, explicó Nadin Argañaraz, director del Instituto Argentino de Análisis Fiscal (IARAF). Aun con el dólar más caro, en agosto 2019 volvió a crecer el número de viajes al exterior después de 14 meses consecutivos de caída. “Es posible que muchos argentinos hayan adelantado viajes al exterior previendo mayores subas del tipo de cambio o la imposibilidad de comprar divisas en los próximos meses”, agregó Argañaraz. Según el reciente Balance Cambiario del Banco Central, con datos de agosto pasado, en los últimos doce meses el déficit por turismo acumuló USD 5.103 millones, una cifra que representa el 47,8% del resultado comercial por bienes , con un saldo positivo de USD 10.674 millones en el mismo período.  SEGUÍ LEYENDO: El déficit por turismo superó los USD 5.000 millones el último año y se llevó la mitad del superávit comercial Las reservas del Banco Central retrocedieron casi USD 30.000 millones en seis meses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/11/en-wall-street-piden-que-la-renegociacion-de-la-deuda-se-haga-en-tramos-y-arranque-por-bonos-con-ley-argentina/","date":"2019-10-11 00:00:00","title":"En Wall Street piden que la renegociación de la deuda se haga en tramos y arranque por bonos con ley argentina","abstract":"Alberto Fernández aseguró que ya recibió varias propuestas para avanzar y consideró que son “razonables”. La futura reestructuración se discutió en una concurrida conferencia en Nueva York","author":"Pablo Wende","body":"El futuro de la economía argentina luego de las elecciones de octubre será uno de los temas centrales en las reuniones que bancos y fondos de inversión organicen la semana próxima, en el marco de la reunión anual del FMI. Pero mientras tanto, en una suerte de adelanto de las posturas que se escucharán en Washington, en Nueva York ya tuvo lugar una cumbre que tuvo a la Argentina como gran protagonista. Y por la característica de los expositores y asistentes el tema central se caída de maduro: la renegociación de la deuda pública que se avecina. El encuentro fue organizado por TPCG Securities y como moderador del encuentro actuó uno de sus principales ejecutivos, Juan Manuel Pazos. Y los panelistas fueron cuatro analistas de fondos y bancos de primer nivel que conocen a fondo la situación del país: los también argentinos Pablo Goldberg (de la millonaria familia de fondos Black Rock), Matías Silvani (Golden Tree Asset Management), junto a Siobhan Marden (Amherst Pierpont) y Alvaro Vivanco (Natwest Markets). La conferencia organizada en el marco del EMTA (Emerging Markets Trading Association), en midtown Manhattan, generó tal interés que varios días antes ya le habían colgado el cartelito de sold out, es decir de localidades agotadas. La conclusión principal de las exposiciones y distintas intervenciones de los panelistas fue que el próximo gobierno deberá avanzar con una reestructuración de la deuda lo más rápido posible. El inconveniente es que la renegociación del acuerdo con el FMI llevará mucho más tiempo, mientras que los vencimientos que hay por delante desde inicios del 2020 apremian. La solución para este dilema es avanzar en la renegociación de deuda “por etapas”. Básicamente la prioridad sería reestructurar a principios del año que viene sólo los títulos emitidos bajo legislación local: aquí entrarían las Letes y Lecap ya reperfiladas y las que aún no lo fueron, pero también el Bonar 2020 y 2024. El proyecto enviado al Congreso sobre Cláusulas de Acción Colectiva (CAC) permitiría renegociar de una manera mucho más sencilla, consiguiendo sólo el 66% de la voluntad de los acreedores. Para una segunda etapa quedaría la deuda bajo legislación internacional, pero que vendría de la mano de un nuevo paraguas con el FMI. De lo contrario, es casi imposible –razonan los expertos en Wall Street– que se pueda avanzar con un canje de deuda “amigable”, como el propio Alberto Fernández está sugiriendo. La opción de realizar el canje de deuda en tramos está dada por los muy escasos vencimientos de intereses de bonos en deuda extranjera que se registran el año que viene. No llegan a representar el 10% de todas las obligaciones financieras que debe enfrentar el futuro gobierno en 2020. En una entrevista con radio La Red, Fernández reconoció que sus equipos técnicos ya recibieron “varias propuestas” de fondos internacionales para la renegociación de la deuda y las consideró “razonables”, aunque sin brindar mayores detalles. Hace tiempo que el candidato viene insistiendo -en coincidencia con la postura del actual ministro de Hacienda, Hernán Lacunza- que la Argentina precisa tiempo para pagar los vencimientos de deuda, pero sin quitas de capital ni de intereses. Si se da la lógica que empiezan a vislumbrar en Wall Street, el primer paso sería “reperfilar” toda la deuda emitida bajo ley local, de plazos más cortos que el resto. Luego sí el Gobierno tendrá que encarar una negociación seria con el FMI, incluyendo un plan creíble y sustentable en el tiempo. Y recién después estaría en condiciones de cerrar la segunda etapa de la renegociación con inversores internacionales. En las exposiciones surgieron otras dos conclusiones de parte de los “panelistas” que participaron de la conferencia: - Para avanzar con cualquier renegociación exitosa, primero es necesario que el próximo gobierno presente un plan económico creíble, pero sobre todo con un sendero muy claro hacia el equilibrio fiscal. Así sucedió en los últimos canjes de deuda exitosos que hubo en mercados emergentes, como el de Uruguay en 2003 y Ucrania en 2015. - Si el canje se realiza en forma ordenada, hay una interesante oportunidad de compra en bonos argentinos. “De acá a 12 ó 18 meses deberían estar cotizando bien por arriba de los niveles actuales”, es la coincidencia. Parte de este sentimiento algo más favorable se está sintiendo en la evolución del riesgo país. Ayer por primera vez en un mes y medio terminó abajo de los 2.000 puntos. Nada para festejar, pero sí demuestra otro tipo algo de mejor expectativa, sobre todo con la deuda de mediano y largo plazo, que sería la menos afectada por la renegociación. Seguí leyendo: Fuerte polémica en Brasil luego de que EEUU priorizara a la Argentina para ingresar a la OCDE Más fábricas sin actividad: el uso de la capacidad industrial instalada ya lleva 16 meses de caída interanual "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/11/el-riesgo-bajo-de-los-1900-puntos-y-los-bonos-locales-en-dolares-continuaron-en-racha-positiva/","date":"2019-10-11 00:00:00","title":"El riesgo bajó de los 1.900 puntos y los bonos locales en dólares continuaron en racha positiva","abstract":"La última rueda de la semana viene con la duda sobre cuál es el techo de los títulos de la deuda argentina","author":"Luis Beldi","body":"“El riesgo país baja por la excelente performance de los DICY (Discount en dólares que tienen legislación de Nueva York). El tema es que suben los precios de este bono, pero no hay volumen porque los que lo tienen en su poder no los quieren vender. En otras palabras, el bono sube con muy pocos negocios”, explicó un operador. En la superficie, se observó que el DICY, un bono que nació con el canje de la deuda en 2003, subió casi 4% pero sustentado un puñado de operaciones que marcaron ese precio. El día anterior había aumentado 6% y desde fines de agosto la suba es de casi 50% en pesos. Por supuesto, la suba del bono lo colocó entre los de menos rendimiento entre los títulos de la deuda argentina. Su tasa de retorno es de 15,80% y su paridad es la más alta, 67,54%. Estos precios todavía están en la zona de default, pero como son bonos largos que vencen el último día de 2033, los que apuestan al DICY creen que va a quedar al margen de un probable default o por lo menos tendrán un impacto menor que el que se avecina sobre los bonos más cortos. El menor riesgo también lo aporta el hecho de las demandas ante cualquier impago, se presentan en los tribunales de Nueva York. La Argentina ya conoce ese calvario. Que el DICY marcara ese elevado precio significó que el riesgo país de la Argentina bajara 53 unidades (2,60%) a 1877 puntos básicos. El riesgo volvió a los niveles de fin de agosto y perforó la línea psicológica de los 2 mil puntos algo que no conseguía desde el 27 de agosto pasado. Los bonos cortos se contagiaron. El Bonar 2020 aumentó 2,74% y el Bonar 2024 se destacó con un avance de 3,14%. Pero estos títulos, a diferencia del DICY, tienen altísimas probabilidades de padecer quitas o restructuraciones, como estiman la mayoría de los grandes bancos. Estos dos bonos no inciden en la medición del riesgo país, pero se utilizan para sacar dólares o para establecer una especie de mercado paralelo de la divisa ya que, si se compran en la Bolsa con dólares y se los vende en pesos, el resultado es un dólar de $65,77. Este dólar, también llamado Bolsa o MEP subió el jueves $2. El contado con liquidación, que es el instrumento para mandar la plata al exterior, quedó casi sin cambios en $68,20. Acá no solo está la explicación de la suba de precios, sino el incremento del turismo en el último tiempo porque cuanto más se encarece este dólar, más barato es el viaje ya que el que gasta con tarjeta de crédito lo paga al precio del mercado oficial que es casi 15% inferior al que se consigue triangulando con bonos. En bancos y casas de cambio, el dólar al público y el que se toma para liquidar las tarjetas de crédito, subió 1 centavo a $60,31. En la plaza mayorista, alcanzó un leve amague de intervención del Banco Central al principio de la rueda, para calmar los ánimos. La autoridad monetaria vendió alrededor de USD 10 millones y con ese monto logró que el mayorista cerrara sin cambios en $57,99. De todas maneras, los depósitos en dólares siguen bajando. El lunes pasado se fueron USD 63 millones de los bancos. Las reservas bajaron USD 62 millones a USD 47.851 millones. La caída no fue mayor porque el dólar bajó 0,43% ante las seis principales monedas del mundo, que integran las reservas del Banco Central. Sin embargo, una parte de la mejora por la revalorización de esas monedas, se perdió porque el oro, que también integra las reservas, perdió casi medio por ciento. En la licitación de Letras de Liquidez (Leliq), el Banco Central continuó bajando la tasa de interés. Colocó $244.576 millones a 69,49% anual, lo que representa una baja de la tasa de casi 1 punto comparada con la del día anterior. La buena noticia, es que con lo que captó retiró de circulación $14 mil millones que aliviarán la presión sobre el dólar. Otro dato que hay que seguir son los plazos fijos. El lunes pasado cayeron $14 mil millones. Una parte ese dinero va a cuenta corriente y un monto reducido se traslada a los que plazos indexados. Hay inversores que apuestan a estas colocaciones porque esperan una inflación más alta que la tasa de plazo fijo y que el tipo de cambio oficial siga controlado. La Bolsa, con menos negocios –se operaron $ 852 millones– tuvo una rueda con una fuerte recuperación de los valores de las acciones más atrasadas. El S&P Merval, el índice de las acciones líderes, aumentó 4,63%. Los bancos y empresas de energía fueron los más buscados. Es una apuesta a muy largo plazo porque el valor de libros de las entidades locales es irrisorio en dólares. Por eso, Banco Macro aumentó 8,46%; Supervielle, 5,76%; BBVA, 5,59% y Galicia, 4,93%. Entre las empresas de energía las de mejor comportamiento fueron Edenor (+6,89%); Pampa Energía (+5,30%) y Transener (+3,82%). En Wall Street los ADR’s argentinos –certificados de tenencias de acciones que cotizan en dólares– tuvieron alzas generalizadas. Solo un papel cerró en baja. Lo mejor pasó por Edenor (+8,75%), Banco Macro (+7,47%) y Supervielle (+5,73%). La última rueda de la semana viene con una pregunta. ¿Cuál es el techo de los bonos de la deuda argentina? La respuesta estará en el comportamiento de los bonos más cortos, porque los más largos con legislación extranjera no tienen fluidez por la falta de vendedores. Y, aunque marquen precios elevados, no son representativos en el mercado. Seguí leyendo: La tasa de política monetaria cede debajo de 70% tras 20 recortes consecutivos Con un dólar récord, continuó en agosto el achicamiento del déficit por turismo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/10/el-detalle-de-las-10-propuestas-de-los-industriales-para-el-proximo-presidente/","date":"2019-10-10 00:00:00","title":"El detalle de las 10 propuestas de los industriales para el próximo presidente","abstract":"La Unión Industrial Argentina presentó su Plan Productivo. Medidas para los primeros días y para el largo plazo","author":[],"body":"Ayer la Unión Industrial Argentina presentó su plan productivo para el próximo Gobierno (2020-2023). En términos generales, piden una reforma impositiva, actualizar las relaciones laborales y más créditos para la producción. “Estamos empezando a caminar lo que puede ser un acuerdo, que lo vamos a tener que hacer en la Argentina entre todos los representantes de los trabajadores y de las empresas y de toda la producción”, adelantó Miguel Acevedo, titular de la entidad, quien además adelantó que están avanzando en un acuerdo con representantes del sector sindical, una de las propuestas que fue mencionada por el candidato presidencial Alberto Fernández, del Frente de Todos. Antonio Caló, secretario General de la CGT, y Rodolfo Daer, secretario General del gremio de la Alimentación, lo escucharon con atención desde el auditorio. A continuación, el resumen de las 10 medidas que pide la UIA, las primeras 7 dentro de lo que denominan “Corto Plazo”, y las restantes tres como “Mediano Plazo\": - Macroeconomía.Alcanzar una reducción sensible de la inflación y tasas de interés razonables. - Derechos de Exportación. Eliminar para bienes industriales y alimentos elaborados, y ajustar los reintegros de manera que compensen el peso de los impuestos en nuestras exportaciones. - Tasa Estadística. Retrotraer a lo establecido con anterioridad al Decreto 332/2019 (publicado por el Gobierno este año). - Arancel Externo Común. Evitar la reducción unilateral. Encarar negociaciones que busquen beneficios al menos equivalentes. - Ley PyME 2.0.Incluye reducción de la presión impositiva, Cuenta Única Tributaria y fomento de inversiones (financiamiento e incentivos fiscales) - Desarrollo Productivo Federal. Mantener los beneficios regionales asociados a la seguridad social previstos en el Decreto 814/01. - Financiamiento. Línea de Crédito para la Inversión Productiva más Bonificación de tasas. - Reforma Tributaria.Nuevo régimen impositivo que fomente el agregado de valor, potencie la producción de bienes transables y las exportaciones. - Negociaciones internacionales. Una inserción inteligente, basada en el plan productivo y articulada con el sector privado en la búsqueda de nuevos mercados, - Industria 4.0. Incluye dos puntos. Nueva Ley 4.0 para fomentar la incorporación, el diseño y desarrollo de nuevas tecnologías en todo el entramado productivo. Y Agencia Científico – Tecnológica, con Instrumentos y financiamiento a la I+D+i + agenda educativa y laboral. “La confianza no es algo que se decide; es algo que se construye en el tiempo. En primer lugar, una combinación de buenas políticas macroeconómicas y que mes a mes uno tenga certidumbre”, detalló el economista Diego Coatz, director ejecutivo de la UIA, de cuya presentación se extrajo el decálogo de medidas. “En políticas productivas no le podemos pedir todo al tipo de cambio”, agregó. El plan productivo de la UIA, completo: Seguí leyendo: El FMI les recomendó a los países como la Argentina reformas estructurales similares a las de los ’90 El banco BNP Paribas anticipó un dólar a 100 pesos para fines de 2020"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/10/loma-negra-cerrara-una-de-sus-plantas-en-olavarria-donde-funciono-la-primera-fabrica-de-cemento-portland-del-pais/","date":"2019-10-10 00:00:00","title":"Loma Negra cerrará una de sus plantas en Olavarría, donde funcionó la primera fábrica de cemento portland del país","abstract":"El cierre está previsto para comienzos del año que viene. Sus 45 empleados serán reubicados en otras plantas productivas de la empresa","author":"Ximena Casas","body":"La empresa Loma Negra decidió el cierre de su planta en la localidad de Sierras Bayas, una de las cuatro que tiene en el partido de Olavarría, en la que trabajan unas 45 personas entre empleados propios de la planta, contratados y personal jerárquico. Fue la primera fábrica de cemento portland del país: en 1916 salió desde allí el primer despacho de cemento embolsado. Según explicaron desde la empresa, hace tiempo que esa fábrica había dejado de producir cemento y se dedicaba a la “molienda y embolsado” de cementos especiales, cuya demanda se fue reduciendo producto de las nuevas tecnologías. “Actualizar esa planta requeriría de una inversión superior a una fábrica nueva, con el agravante de que el yacimiento que deberá abastecerla de materia prima está distante”, argumentaron. Sierras Bayas fue fundada a comienzos del siglo pasado por la empresa de capitales estadounidenses Compañía Argentina de Cemento Portland y se conoció como cemento San Martín. A fines de la década del 90 pasó a manos de Loma Negra, la principal cementera del país, y tuvo un breve cierre como consecuencia de la crisis de 2001. Según la información que recibieron los empleados, la planta dejará de funcionar a comienzos de 2020 y sus empleados serán relocalizados en otros centros productivos de Loma Negra. A menos de 10 kilómetros, hay otras dos fábricas: L’Ameli y Olavarría y el año próximo prevé inaugurar L’Amali 2. “La fábrica de Sierras Bayas está hoy en un 33% de su capacidad productiva. Pasamos de los tres turnos rotativos que teníamos hace cinco años a un turno. Loma Negra está en un proceso de achique de sus plantas porque L’Amali 2, la planta que están ampliando, va a ser muy grande. Nunca invirtieron en Sierras Bayas”, destacó Bruno Damico, de la comisión directiva de la Asociación Obrera Minera Argentina (AOMA) de Olavarría. A fines de los 90 la planta llegó a tener 500 empleados. En los últimos años la plata de Sierras Bayas redujo su operación de 3 a 2 turnos y luego a un único turno, con el que opera actualmente. Según destacó Damico, hoy la planta continúa funcionando: recibe el “clínker”, la piedra caliza quemada en un horno, para realizar la molienda en grandes molinos de hasta 15 metros de largo. “Producimos cementos especiales, de alta calidad, que por su resistencia son los que se utilizan para la industria petrolera, por ejemplo. Se utiliza el clínker que nos traen de las otras plantas de la empresa\", detalló Damico. Desde el gremio, confían en que los empleados serán reubicados en las plantas cercanas y que los de mayor antigüedad podrían acceder a un retiro. “Hay algunos que tienen más de 40 años en la empresa y sobrevivieron a varias crisis”, recordó Damico. En junio de este año, la empresa también anunció el cierre de otra de su plantas, ubicada en la localidad de Barker, a 200 kilómetros de Olavarría. Pero finalmente se llegó a un acuerdo para reconvertir ese establecimiento en una planta de molienda, embolsado y despacho de cemento. Loma Negra fue fundada en 1926 por el empresario Alfredo Fortabat, que descubrió la piedra caliza, materia prima del cemento, en la localidad de Olavarría. Durante décadas, luego de su muerte, fue administrada por su viuda, Amalia Lacroze de Fortabat. En 2005 pasó a manos del grupo brasileño Camargo Correa. Seguí leyendo: Luego del cierre de dos de sus plantas, Zanella despidió a 70 empleados en Caseros Por la caída del consumo, Arcor adelanta las vacaciones de los empleados en cuatro de sus plantas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/eeuu/2019/10/10/american-airlines-volvera-a-volar-el-boeing-737-max-a-partir-de-enero-de-2020/","date":"2019-10-09 00:00:00","title":"American Airlines volverá a volar el Boeing 737 MAX a partir de enero de 2020","abstract":"La mayor aerolínea de EEUU expuso que a raíz de la paralización de los aviones tras los accidentes en Indonesia y Etiopía ha tenido que cancelar 9.475 vuelos entre agosto y octubre, con una pérdida en los ingresos de 140 millones de dólares en el tercer trimestre","author":[],"body":"American Airlines, la mayor aerolínea de EEUU, comunicó este miércoles que volverá a volar el Boeing 737 MAX a partir del 16 de enero de 2020 y estimó que la paralización de esos aparatos durante el tercer trimestre de su ejercicio le supondrá 140 millones de dólares menos en ingresos. La firma “anticipa que las inminentes actualizaciones de software del Boeing 737 MAX llevarán a la recertificación de las naves a finales de año y a la reanudación del servicio comercial en enero de 2020”, y destaca su “contacto continuo” con la FAA (Administración Federal de Aviación) y el Departamento de Transportes. Se trata de la sexta vez que American pospone la puesta en servicio de los aviones y es la fecha más lejana estimada de momento por cualquier aerolínea estadounidense, ya que Southwest sitúa la vuelta de los 737 MAX a su programación en el 5 de enero y United Airlines en el 19 de diciembre. Por otra parte, en un documento entregado hoy a la Comisión del Mercado de Valores (SEC, en inglés), American Airlines expuso que a raíz de la paralización de los 737 MAX 8, de los que tiene 24 en su flota y 76 encargados y por entregar, ha tenido que cancelar 9.475 vuelos entre agosto y octubre. “La compañía calcula que las cancelaciones en el tercer trimestre han impactado negativamente a los ingresos antes de impuestos en una cuantía de aproximadamente 140 millones de dólares”, dijo American, que revelará el impacto para el conjunto del ejercicio cuando publique sus resultados financieros, a finales de este mes. Los 737 MAX permanecen en tierra desde el pasado marzo en casi todo el mundo, después de dos accidentes en apenas cinco meses que dejaron 346 muertos, en Indonesia y Etiopía, lo que ha forzado a las aerolíneas a interrumpir sus operaciones mientras esperan a que los reguladores aprueben una mejora del programa de vuelo MCAS. Este software de control de vuelo se activó presuntamente por una información “errónea” del sensor del “ángulo de ataque” de las aeronaves y, ante la incapacidad de los pilotos para desactivarlo, provocó que los aviones cayeran en picado. El retorno del modelo no tiene fecha fija pero Boeing ha situado la puesta en servicio del avión a principios del cuarto trimestre de este año y esta semana el máximo ejecutivo de la empresa, Dennis Muilenburg, dijo que el proceso está en los “pasos finales”. Boeing, sumida en una profunda crisis de reputación, tuvo en el último trimestre los peores resultados de su historia -unas pérdidas de 2.942 millones de dólares- y estimó un cargo de 4.900 millones de dólares para, entre otras cosas, compensar las pérdidas de sus clientes relacionadas con el veto a las naves. Este martes, el fabricante anunció que ha entregado 302 aviones comerciales en los primeros nueve meses de este año, prácticamente la mitad (47 %) respecto al mismo periodo de 2018. (Con información de EFE) MÁS SOBRE ESTE TEMA: ¿Qué fue lo que realmente derribó al Boeing 737 Max? Un panel de autoridades mundiales de la aviación civil encontró fallas en la aprobación del Boeing 737 MAX en Estados Unidos Los gerentes de American Airlines volarán en un avión Boeing 737 Max antes que los pasajeros"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/10/trump-dio-luz-verde-a-algunas-empresas-para-hacer-ventas-a-huawei/","date":"2019-10-10 00:00:00","title":"Trump dio luz verde a algunas empresas para hacer ventas a Huawei","abstract":"Por Ana Swanson","author":[],"body":"La administración de Donald Trump planea entregar licencias, muy pronto, a compañías estadounidenses, con el fin de suministrarle bienes no sensibles al gigante de telecomunicaciones, Huawei. De acuerdo con personas familiarizadas con la materia, éste es un paso que podría enfriar las tensiones entre Estados Unidos y China a medida que se reanuden las negociaciones comerciales, entre los dos países, de esta semana. En un encuentro que se realizó la semana pasada, el presidente Trump dio luz verde para comenzar la aprobación de licencias, con lo cual permitiría a unas pocas y selectas compañías evitar la prohibición que su administración puso a Huawei este año. En mayo, la administración de Trump introdujo a Huawei y con ella docenas de sus afiliados en una lista de entidades, citando precauciones por seguridad nacional. Este movimiento impidió que la empresa china comprara partes u obtuviera actualizaciones tecnológicas de compañías como Google y Mincron, sin buscar primero la aprobación del gobierno de los Estados Unidos. Técnicamente, la prohibición no ha entrado en vigor. La administración emitió un aplazamiento temporal con el objetivo de dar la oportunidad, a los proveedores y usuarios de Huawei, de encontrar alternativas. Esta designación fue una fuente importante de la tensión entre Estados Unidos y China, que pone a Huawei en el centro de sus ambiciones para construir la siguiente generación de conexiones inalámbricas, conocidas como 5G. Originalmente la administración de Trump dijo que podría aceptar licencias para continuar con las ventas de Huawei, una vez de que Trump se reuniera con el presidente de China Xi Jinping en Osaka, Japón, en junio. Sin embargo, hasta ahora no se han aprobado licencias, lo que aumentó las especulaciones de que la administración retuvo la aprobación para aumentar la influencia estadounidense en las negociaciones comerciales. Un vocero del Departamento de Comercio, responsable de las licencias, escribió en un correo electrónico que “a partir de este momento, se mantiene el status quo”. La decisión de la administración, de permitir licencias, podría ayudar a liberar el camino hacia un acuerdo comercial. Los negociadores de Estados Unidos y China estuvieron en un encuentro en Washington para su treceava ronda de negociación. En ella abordarían los términos de un acuerdo comercial que podrían enfocarse en las críticas de Trump a las practicas económicas de China, aceptadas hasta la fecha en Beijing. Trump ha amenazado con aumentar los aranceles de productos chinos hasta 250 mil millones al mes e imponer una cantidad mayor en diciembre si Beijing no acepta las concesiones que Washington está exigiéndole. Aunque algunos de los funcionarios, de la administración de Trump, han estado ansiosos por evitar este aumento de tarifas y han presionando en favor de un acuerdo más limitado, con el cual podría terminar la guerra comercial que se ha prolongado por más de un año. No esta claro si el presidente estaría de acuerdo con limitar el pacto o si es posible llegar a un acuerdo como ese. China se había resistido a las demandas que hizo la administración de Trump para hacer cambios drásticos en la forma en la que se mueve la economía del país oriental. En varias ocasiones los dos países han estado al borde de un acuerdo, solo para que se desmorone posteriormente en otras negociaciones. La aprobación de las licencias, que permitiría a compañías americanas suministrar lo que se conoce como mercancía general de Huawei, podría ser visto como un gesto de buena voluntad, aunque sus efectos prácticos podrían ser limitados. A pesar de la prohibición, muchas compañías americanas continúan suministrando bienes a Huawei, pues encontraron formas de evitar la etiquetación de los productos como una fabricación estadounidense y canalizaron los productos por fuera de los Estados Unidos a la empresa china. En una audiencia convocada en junio, el jefe ejecutivo del fabricante estadounidense de chips de Micron, Sanjay Mehrotra, dijo que la compañía había suspendido temporalmente lo envíos a Huawei, pero luego de revisar la reglamentación de la lista de entidades, Micron “determinó que podían reanudar legalmente” los envíos de un subconjunto de productos."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/10/cientificos-disenaron-un-medicamento-para-una-sola-paciente-se-llama-mila/","date":"2019-10-10 00:00:00","title":"Científicos diseñaron un medicamento para una sola paciente: se llama Mila","abstract":"Es un logro en la medicina “ultrapersonalizada”, pero también plantea preguntas sobre equidad y regulación","author":[],"body":"Un nuevo medicamento, creado para tratar a una sola paciente, ha superado los límites de la medicina personalizada y ha planteado cuestiones regulatorias y éticas inexploradas, informaron científicos el miércoles. Se cree que el medicamento, descrito en el New England Journal of Medicine, es el primer tratamiento “personalizado” para una enfermedad genética. Se llama milasen, lleva el nombre del único paciente que lo tomará: Mila (mee-lah) Makovec, que vive con su madre, Julia Vitarello, en Longmont, Colorado. Mila, de 8 años, tiene un trastorno neurológico que progresa rápidamente y es fatal. Sus síntomas comenzaron a los 3 años. En unos pocos años, había pasado de ser una niña ágil y habladora a otra que estaba ciega e incapaz de pararse o levantar la cabeza. Necesitaba una sonda de alimentación y experimentaba hasta 30 convulsiones al día, cada una de las cuales duraba uno o dos minutos. La Sra. Vitarello se enteró en diciembre de 2016 de que Mila tenía la enfermedad de Batten. Pero el caso de la niña era desconcertante, dijeron los médicos. La enfermedad de Batten es recesiva: un paciente debe heredar dos versiones mutadas de un gen, MFSD8, para desarrollar la enfermedad. Mila tenía un gen mutado y la otra copia parecía normal. Eso debería haber sido suficiente para prevenir la enfermedad. En marzo de 2017, el Dr. Timothy Yu y sus colegas del Hospital de Niños de Boston descubrieron que el problema con el gen intacto radicaba en un fragmento extraño de ADN que había perturbado la fabricación de una proteína importante. Eso le dio al Dr. Yu una idea: ¿Por qué no hacer una pieza de ARN personalizada para bloquear los efectos del ADN extraño? Desarrollar un medicamento de este tipo sería costoso, pero no había otras opciones. La Sra. Vitarello ya había creado la Fundación del Milagro de Mila (“Mila’s Micracle Foundation”) y estaba pidiendo donaciones en GoFundMe. Entonces, comenzó a recaudar fondos en serio, eventualmente recaudó USD $3 millones para una variedad de esfuerzos de investigación. El equipo del Dr. Yu supervisó el desarrollo del medicamento, lo probó en roedores y consultó con la Administración de Alimentos y Medicamentos (FDA). En enero de 2018, la agencia otorgó permiso para darle el medicamento a Mila. Recibió su primera dosis el 31 de enero de 2018. La droga fue entregada a través de una punción lumbar, para que pudiera llegar a su cerebro. En un mes, la Sra. Vitarello notó una diferencia. Mila tenía menos convulsiones y no duraban tanto. Con los tratamientos continuos, el número de convulsiones ha disminuido tanto que la niña tiene entre cero y seis por día, y duran menos de un minuto. Mila rara vez necesita el tubo de alimentación ahora, y una vez más puede comer alimentos en puré. No puede permanecer sin ayuda, pero cuando se la sostiene en posición vertical, su cuello y espalda están rectos, ya no se desploman. Aún así, Mila ha perdido las últimas palabras de su vocabulario y sigue gravemente discapacitada. “Ella está empezando a no responder a las cosas que la hicieron reír o sonreír”, dijo Vitarello. Se cree que Milasen es el primer fármaco desarrollado para un solo paciente (las terapias contra el cáncer CAR-T, aunque individualizadas, no son fármacos). Pero el camino a seguir no está claro, reconocieron el Dr. Yu y sus colegas. Hay más de 7,000 enfermedades raras, y más del 90 por ciento no tienen tratamiento aprobado por la FDA, según Rachel Sher, vicepresidenta de asuntos regulatorios y gubernamentales de la Organización Nacional para los Trastornos Raros. Decenas de miles de pacientes podrían estar solo en la situación de Mila en los Estados Unidos. Pero no hay suficientes investigadores para fabricar medicamentos personalizados para todos los que los quieran. E incluso si hubiera, ¿quién pagaría? No el gobierno federal, ni las compañías farmacéuticas ni las aseguradoras, dijo el Dr. Steven Joffe, profesor de ética médica y política de salud en la Universidad de Pensilvania. “Desafortunadamente, eso lo deja a las familias”, agregó. “Se siente terriblemente incómodo, pero esa es la realidad”. Eso significa que las drogas personalizadas serían una opción solo para los muy ricos, aquellos con las habilidades para recaudar grandes sumas de dinero o aquellos que obtienen el apoyo de fundaciones. El desarrollo de medicamentos de Mila fue pagado principalmente por la fundación dirigida por su madre, pero ella y el Dr. Yu se negaron a decir cuánto gastaron. La idea de las drogas personalizadas también lleva a la F.D.A. a un territorio desconocido. En un editorial publicado con el artículo del Dr. Yu, la Dra. Janet Woodcock, directora del Centro de Evaluación e Investigación de Drogas de la F.D.A., planteó preguntas difíciles: “¿Qué tipo de evidencia se necesita antes de exponer a un humano a un nuevo medicamento? Incluso en enfermedades mortales que progresan rápidamente, precipitar complicaciones graves o la muerte no es aceptable, entonces, ¿cuál es la garantía mínima de seguridad que se necesita?” También preguntó cómo se podría evaluar la eficacia de un medicamento personalizado y cómo los reguladores deberían sopesar la urgencia de la situación del paciente y la cantidad de pacientes que finalmente podrían ser tratados. Ninguna de esas preguntas tiene una respuesta fácil. Brad Margus, fundador del AT Children’s Project, dijo que esperaba que el Dr. Yu desarrollará otro medicamento personalizado para una niña de 2 años con AT o ataxia telangiectasia, un trastorno genético extremadamente raro que causa una variedad de síntomas, que incluyen problemas para moverse, un sistema inmunitario debilitado y un desarrollo mental más lento. Los dos hijos del Sr. Margus tienen A-T. Su fundación pagaría el trabajo, aunque la droga sería adecuada para un solo niño. Pero el Sr. Margus se preguntó cuán generalizable sería el enfoque de medicamentos personalizados para “pacientes cuyos padres o defensores de la enfermedad no han tenido la suerte de capturar una porción del tiempo de Tim Yu”. Milasen no curará a Mila, reconoció Vitarello. Pero Mila tenía 7 años cuando recibió su primera dosis. “¿Qué pasa si la próxima Mila es tratada cuando tiene 4 o 5 años?”, Preguntó. El desarrollo de milasen “está abriendo un camino de tratamiento completamente nuevo”. “Como madre, todavía me siento esperanzada”, agregó la Sra. Vitarello. “Pero tengo un pie en la esperanza y un pie en la realidad”. *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/10/un-mapa-en-linea-lleva-a-un-arqueologo-a-un-descubrimiento-maya/","date":"2019-10-10 00:00:00","title":"Un mapa en línea lleva a un arqueólogo a un descubrimiento maya","abstract":"Por Zach Zorich","author":[],"body":"Hasta hace poco, la arqueología se limitaba a lo que un investigador podía ver en el lugar estudiado. Sin embargo, la tecnología de teledetección óptica —o lídar, por su sigla en inglés— ha transformado el campo, pues ha proporcionado un método para escanear regiones enteras en busca de sitios arqueológicos. Con una gama de láseres, los investigadores pueden echar un vistazo a través de densas cubiertas forestales o distinguir la silueta de construcciones ocultas del pasado, además de crear mapas de sitios antiguos a lo largo de miles de kilómetros cuadrados. Este proceso, que alguna vez requirió décadas de expediciones para elaborar mapas y marchas por la jungla con equipo de búsqueda, ahora puede llevarse a cabo en cuestión de días desde la comodidad relativa de una aeronave. Sin embargo, los mapas lídar son costosos. Takeshi Inomata, arqueólogo de la Universidad de Arizona, hace poco gastó 62.000 dólares en un mapa que cubría 90 kilómetros cuadrados, e incluso tenía un buen descuento. Así que se mostró emocionado el año pasado cuando hizo un gran descubrimiento usando un mapa lídar que había encontrado en línea, bajo dominio público, completamente gratis. El mapa, publicado en 2011 por el Instituto Nacional de Estadística y Geografía de México, cubría 11.500 kilómetros cuadrados de los estados mexicanos de Tabasco y Chiapas. Se elaboró como parte de la misión del instituto de crear mapas precisos para el uso de negocios e investigadores. Inomata se enteró del mapa gracias a Rodrigo Liendo, arqueólogo de la Universidad Nacional Autónoma de México. La resolución del mapa era baja. Sin embargo, el contorno de un sinfín de sitios arqueológicos llamó la atención de Inomata. Hasta ahora, lo ha usado para identificar las ruinas de 27 centros ceremoniales mayas antes desconocidos, los cuales cuentan con un tipo de construcción que los arqueólogos jamás habían visto. Estos sitios quizá revelen información sobre los orígenes de la civilización maya. “Podemos observar un panorama mucho más completo de toda la sociedad”, comentó Inomata. Sus hallazgos aún no han sido arbitrados, pero Inomata ya ha presentado su trabajo en cuatro conferencias a lo largo del año pasado. “Sus descubrimientos son esenciales para nuestro entendimiento del desarrollo de la civilización maya”, explicó Arlen Chase, arqueólogo de la Universidad de Pomona, quien no colaboró en el trabajo de Inomata. La civilización maya surgió entre el año 1000 a. C. y el 400 a. C. Cuando Inomata comenzó a estudiar a los mayas siendo estudiante de posgrado en la década de 1980, sus profesores principalmente estaban interesados en el periodo clásico, entre el año 250 d. C y el 900 d. C., cuando los mayas vivían su auge político y económico. Sin embargo, Inomata estaba más interesado en el inicio de su cultura, y los artefactos que podían responder sus preguntas estaban sepultados aún más abajo de la superficie. Pasaron años antes de que tuviera suficiente dinero de subsidios, así como un cargo académico asegurado, para comenzar ese proyecto. Finalmente, en 2005, él y Daniela Triadan, su esposa y antropóloga de la Universidad de Arizona, comenzaron a excavar la ciudad antigua de Ceibal en la selva del Petén en Guatemala, donde descubrieron algunas de las construcciones mayas más antiguas que se conocen. El centro ceremonial de la ciudad data del año 950 a. C., pero Ceibal no tuvo una ubicación permanente sino hasta 200 años después. Triadan e Inomata creen que los primeros mayas probablemente aún tenían un estilo de vida nómada e iban a Ceibal solo por motivos religiosos. Las grandes preguntas que Inomata y Triadan buscan responder son cómo hicieron la transición para asentarse en ciudades grandes y qué papel desempeñó la civilización olmeca, que precedió a la maya, en la fundación de esta civilización. Se encontraron artefactos con estilo olmeca en las primeras construcciones de Ceibal, lo cual indica que los olmecas influyeron en la civilización maya desde el principio. “La relación entre los mayas y los olmecas conforma el origen de la civilización mesoamericana en general”, precisó Inomata. Las civilizaciones olmeca y maya diferían en aspectos importantes. El poder en el Estado olmeca se concentraba en un solo gobernante; las famosas cabezas olmecas de piedra, que se tallaron a partir de rocas enormes, quizá hayan sido retratos de sus reyes. Se sabe menos sobre los primeros gobernantes mayas porque ellos no glorificaron a sus reyes con monumentos sino hasta mucho después. Los mayas y los olmecas también desarrollaron lenguas únicas, al igual que sus propios estilos arquitectónicos y artísticos. Después de descubrir algunas de las primeras construcciones mayas que se conocen en Ceibal, el siguiente paso evidente para entender cómo influyeron los olmecas en los comienzos de la cultura maya era estudiar el territorio entre Ceibal y los centros de la cultura olmeca. El mapa lídar que el gobierno mexicano puso a disponibilidad del público facilitó sorprendentemente el trabajo de Inomata. Los 27 sitios que identificó en el mapa tienen un tipo de construcción ceremonial que Inomata y sus colegas jamás habían visto: plataformas rectangulares y bajas, pero extremadamente grandes, algunas con una longitud de hasta dos tercios de kilómetro. “No te das cuenta cuando caminas sobre esos lugares”, dijo Inomata sobre las plataformas. “Son tan grandes que parecen formar parte del paisaje natural”. Las similitudes entre estos sitios y las primeras construcciones que encontraron en Ceibal les hicieron creer que ambos datan de entre el año 1000 a. C. y el 700 a. C. “La cantidad de mano de obra es asombrosa“, dijo Triadan. “La masa de tierra que se desplazó es increíble. Estos pobladores lograban cosas de otro mundo”. Describió una escena de cientos de personas que se unían desde toda la región para excavar y cargar canastas de tierra con el objetivo de construir las plataformas. “Quizá eran poblaciones relativamente móviles que se esforzaron mucho por terminar estas construcciones comunitarias masivas”, especuló. Inomata y Triadan ahora están dirigiendo excavaciones en el centro ceremonial más grande que encontraron en el mapa lídar gratuito, un sitio al que llamaron Aguada Fénix, donde esperan aprender más sobre los primeros rituales de los antiguos mayas. Ver en detalle la arqueología de toda una región permitirá que los arqueólogos respondan preguntas de perspectiva más amplia, como las que Inomata se hace sobre las interacciones que los mayas tuvieron con los olmecas en el comienzo de su civilización. Con el fin de cubrir zonas nuevas, el gobierno mexicano está ampliando el mapa lídar que Inomata usó para su descubrimiento. Otros países, entre ellos Estados Unidos, están llevando a cabo programas de mapeo similares. “En el futuro, todos los mapas se harán con lídar, como los mapas topográficos de la actualidad”, comentó Inomata. *Copyright: c. 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/la-tasa-de-politica-monetaria-cede-debajo-de-70-tras-20-recortes-consecutivos/","date":"2019-10-10 00:00:00","title":"La tasa de política monetaria cede debajo de 70% tras 20 recortes consecutivos","abstract":"En el último mes, el BCRA convalidó una baja de 16,5 puntos porcentuales para los rendimientos de Leliq","author":"Juan Gasalla","body":"Con un dólar controlado por el nuevo “cepo\" cambiario, que restringe las operaciones al contado y también aquellas derivadas de los negocios con bonos y acciones, el Banco Central ejecuta con mano firme el recorte de las tasas de interés, que convalida a través de la licitación diaria de Letras de Liquidez (Leliq). La autoridad monetaria avaló este jueves la vigésima baja consecutiva de la tasa de política monetaria, ahora debajo del 70% anual. En la subasta de Leliq en dos tramos, ahora a ocho días de plazo, el BCRA adjudicó $244.576 millones, a una tasa de corte promedio del 69,486% anual, un punto y medio debajo de la del miércoles, y la más baja desde el 9 de agosto, cuando se situó en 63,7 por ciento. Fue el desenlace de las elecciones primarias, que dejó al oficialismo debilitado para las presidenciales de octubre, lo que impulsó el alza de unos 22 puntos porcentuales en la tasa de referencia del sistema, a un pico de 85,983% el pasado 9 de septiembre. Un mes después, los rendimientos se retrajeron 16,5 puntos porcentuales, aunque se sostienen en el nivel más alto desde agosto de 2002, mes en el que promediaron el 66% anual. La reducción en la tasa, que se transmite a los rendimientos por colocaciones a plazo en los bancos, fue posible por un dólar que se mantuvo estabilizado por las propias ventas de divisas ejecutadas por el Central en la plaza mayorista. En cierta forma, el Banco Central acotó la utilización de las Leliq como instrumento de absorción monetaria y lo complementó con la venta de divisas, principal mecanismo de regulación de liquidez después del contundente triunfo del opositor Alberto Fernández, del Frente de Todos, en las PASO del 11 de agosto. En los dos meses transcurridos desde las primarias, el BCRA acumuló entre el 12 de agosto y el 4 de octubre un saldo neto negativo de USD 3.589 millones por sus intervenciones en el segmento de contado, unos 216.000 millones de pesos. En el mismo período, el stock de Leliq se contrajo en unos $150.000 millones, desde los $1.288.868 millones ($1,29 billón) del 9 de agosto a $1.138.454 millones ($1,14 billón) del 10 de octubre. Probablemente la entidad monetaria tuvo pocas opciones para mantener en pie su doble objetivo de acotar la liquidez en pesos y evitar una escalada mayor del tipo de cambio, pues a partir del 11 de agosto, ahorristas y empresas redujeron el monto de plazos fijos y se volcaron a la demanda de divisas. El stock de depósitos a plazo fijo del sector privado es fundamental para sostener el nivel de endeudamiento del BCRA con sus Leliq, pues los bancos toman pesos de sus clientes para adquirir estos pasivos remunerados del Central. Cuando cae el monto de las colocaciones, los bancos deben acudir al Central para entregarle las Leliq y recibir los pesos para compensar a los depositantes. El stock de plazos fijos del sector privado no ajustables por CER/UVA se redujo en casi $90.000 millones desde las PASO (-7%), desde los $1.267.699 millones ($1,27 billón) del 9 de agosto a los $1.179.647 millones ($1,18 billón) del 4 de octubre. Muchos de estos pesos vuelven al Central: cuando ahorristas y empresas demandan divisas, la entidad monetaria refuerza la oferta cambiaria con sus intervenciones y “recompra” los pesos con los dólares que inyecta.   SEGUÍ LEYENDO: El Riesgo País cae debajo de los 2.000 puntos, aunque los precios de los bonos siguen en zona de default Las reservas del Banco Central retrocedieron casi USD 30.000 millones en seis meses "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/11/el-dolar-en-la-city-se-mantiene-estable-mientras-suben-las-cotizaciones-alternativas/","date":"2019-10-11 00:00:00","title":"El dólar en la City se mantiene estable, mientras suben las cotizaciones alternativas","abstract":"En el promedio de bancos se vende a $60,31. El “contado con liqui” supera los 68 pesos","author":[],"body":"El dólar operaba este viernes sin mayores variantes, dada la temprana participación de bancos oficiales en el mercado mayorista para abastecer la demanda, en momentos en que el Banco Central mantiene una leve trayectoria declinante en las tasas abonadas en sus licitaciones de Letras. El mercado se ve presionado por permanentes dolarizaciones de carteras dada la incertidumbre política de cara a las elecciones presidenciales de fin de mes, donde el presidente Mauricio Macri buscará una difícil reelección. Además, la economía sigue en recesión. El dólar en la plaza mayorista se apreciaba un leve 0,2%, a 58,08 pesos, en tanto que la moneda en la plaza informal, libre o “blue”, avanzaba a 63,50 pesos. Por su parte, en la operatoria de arbitrajes de activos para hacerse de dólares dados los recientes controles, conocida como “contado con liquidación”’, se ubicaba en los 68,88 pesos por dólar. “A pesar de las restricciones cambiarias impuestas por el Gobierno, el Banco Central continúa perdiendo reservas, por lo que si las elecciones no producen un cambio de expectativas, deberá seguramente incrementar los límites de compra de moneda extranjera”, estimó la correduría Allaria Ledesma y Compañía. LEE MÁS: La economía argentina caerá este año un 3,1%, estimó el Banco Mundial En Wall Street piden que la renegociación de la deuda se haga en tramos y arranque por bonos con ley argentina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/11/la-economia-argentina-caera-este-ano-un-31-estimo-el-banco-mundial/","date":"2019-10-11 00:00:00","title":"La economía argentina caerá este año un 3,1%, estimó el Banco Mundial","abstract":"Según la entidad multilateral, el PBI argentino acumulará tres años consecutivos en baja: restará 1,2% en 2020, para recuperar un leve 1,4% en 2021","author":[],"body":" El Banco Mundial pronosticó que la economía argentina sufrirá este año una contracción del 3,1% y que bajará 1,2% en el 2020, según un informe sobre la situación económica de América Latina publicado por esa entidad. El estudio estimó que la actividad productiva del país recién volverá a la senda del crecimiento con una leve reactivación del 1,4% en el 2021. Según el informe, América Latina y el Caribe, sin contar a Venezuela, crecerá un 0,8% en 2019 y un 1,8% en 2020. “La recesión argentina se profundizará antes de que comience la recuperación”, señaló la entidad, al hacer referencia a los dos años de caída continua, tras el impacto de la devaluación. El trabajo destacó que los países del Pacífico, América Central y el Caribe seguirán experimentando un crecimiento “más veloz, en promedio, que los países del Atlántico”. Las economías más grandes de la región tuvieron que enfrentar recesiones, turbulencias macroeconómicas o una desaceleración en el crecimiento, apunta el informe, que señala que Brasil crecerá un 0,9%; México, 0,6%, y Colombia un 3,3% este año. Advirtió que “un freno en la economía mundial podría hacer que estas perspectivas se deterioren aún más”, aunque indicó que “una mayor integración al comercio internacional y a las cadenas de valor globales podría reavivar el crecimiento económico”. El estudio indica que los acuerdos comerciales sellados por México, Estados Unidos y Canadá (T-MEC), y el Mercosur y la Unión Europea, que fueron negociados en el transcurso del último año, “representan oportunidades hacia una mayor integración comercial y, eventualmente, un mayor dinamismo regional”. “Ambos pueden tener efectos positivos considerables sobre el crecimiento, aunque deberán abordarse los impactos ambientales y las potenciales repercusiones negativas sobre ciertas áreas”, indicó el informe, titulado “¿La integración comercial como vía hacia el desarrollo?”. SEGUÍ LEYENDO: Fuerte polémica en Brasil luego de que EEUU priorizara a la Argentina para ingresar a la OCDE Mercosur-Unión Europea: las provincias argentinas incrementarán sus exportaciones un 12%"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/11/el-gobierno-oficializo-el-pago-del-bono-para-el-personal-domestico/","date":"2019-10-11 00:00:00","title":"El Gobierno oficializó el pago del bono para el personal doméstico","abstract":"La medida, publicada este viernes en el Boletín Oficial, establece que las sumas no serán compensables a cuenta de futuros aumentos","author":[],"body":"El Gobierno oficializó a través de la Resolución 4/2019 la decisión de otorgar un bono de $3.000 al personal de casas particulares. La suma no será remunerativa y se pagará en dos cuotas de $1.500 -con los sueldos de octubre y diciembre- a aquellos trabajadores que cumplen una jornada semanal de más de 16 horas. En tanto, para el personal que trabaja entre 12 y 16 horas, se estableció un monto de $1.500. También se abonará en dos cuotas iguales -de $750- en octubre y diciembre. Los trabajadores que cumplen una jornada menor a las 12 horas semanales recibirán un bono de $1.000 en dos cuotas de de $500. La medida fue oficializada mediante la Resolución 4/2019, publicada este viernes en el Boletín Oficial. A la hora de fundamentar la decisión, el documento explicó que a raíz de “los recientes acontecimientos económico-financieros desencadenados y la incertidumbre generada en el marco del proceso eleccionario en curso” y los altos niveles de inflación que siguieron a la devaluación producida después del 11 de agosto, el Poder Ejecutivo Nacional otorgó una asignación para todos los trabajadores en relación de dependencia del sector privado pero excluyó del beneficio al Personal comprendido en el Régimen del Personal de Casas Particulares. Por este motivo, la Resolución determinó que “resulta procedente establecer una asignación no remunerativa para el Personal comprendido en el Régimen establecido por la Ley N° 26 844, dejándose constancia que ello no implica una afectación del derecho constitucional de negociación colectiva, el cual mantiene plena vigencia con los niveles y alcances que determinen las partes en cada caso”. Desde la Unión Personal Auxiliar de Casas Particulares (Upacp), el sindicato del sector, aclararon que el aumento es “para todas las trabajadoras y todos los trabajadores de casas particulares”, reiteraron que se paga en dos cuotas iguales (octubre y diciembre de 2019), que no es un pago a cuenta de futuros sueldos o aumentos y que por eso no se debe descontar en futuros sueldos, cosa que también aclara la resolución publicada por parte del Gobierno. El bono para los otros trabajadores del sector privado, en contraste, puede ser compensada por los empleadores en futuras revisiones salariales. También podrán compensarlo los empleadores que ya hayan otorgado algún bono luego del 12 de agosto, como consecuencia del impacto de la devaluación. El decreto, además, establece que si la jornada laboral es reducida, la compensación salarial será proporcional a esa cantidad de horas trabajadas. Desde UPACP también explicaron que se mantiene la cláusula gatillo a tratar en febrero de 2020 y que el bono se puede abonar en efectivo o de la manera que se suele pagar el sueldo. “Los montos otorgados son fruto de una ardua negociación con la parte empleadora que adujo que no todos los empleadores son trabajadores dependientes, y que alrededor de un tercio no recibió el bono de $5000. Por ello, el monto obtenido hacia nuestro sector es proporcional contemplando así la situación de los empleadores”, sostuvieron desde el sindicato en un comunicado. La resolución 4/2019, publicada este viernes en el Boletín Oficial, lleva la firma de Luis Federico Canedi, Director Regional NOA del ministerio de Trabajo, Empleo y Seguridad Social. Seguí leyendo: Qué planean hacer los trabajadores privados con el bono de $5000 que acordó el Gobierno"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/fuerte-polemica-en-brasil-luego-de-que-eeuu-priorizara-a-la-argentina-para-ingresar-a-la-ocde/","date":"2019-10-10 00:00:00","title":"Fuerte polémica en Brasil luego de que EEUU priorizara a la Argentina para ingresar a la OCDE","abstract":"En el país vecino no resulta comprensible el respaldo a “un país que atraviesa serios problemas económicos”","author":"Eleonora Gosman","body":"Una fuerte y sorpresiva polémica envolvió este jueves al gobierno de Jair Bolsonaro. Justo en el momento en que el presidente brasileño inauguraba un foro de inversores internacionales, en el World Trade Center de San Pablo, se difundió una noticia desalentadora: la Casa Blanca dio su apoyo al ingreso de la Argentina a la Organización de Cooperación y Desarrollo Económico (OCDE); en cambio, dejó afuera de ese respaldo a Brasil. Quién expresó las prioridades de la administración norteamericana fue el secretario de Estado Mike Pompeo, en una carta dirigida al secretario general del organismo Ángel Gurria. El contenido de esa misiva, enviada el 28 de agosto, recién se conoció este jueves. Allí se afirma que “los Estados Unidos prefieren realizar nuevas incorporaciones a la OCDE (un club de las grandes potencias occidentales) a un ritmo lento, que implique presionar a los países por la planificación de la gobernanza”. En la nota, Pompeo manifestó la prioridad que Washington da a las candidaturas de Argentina y Rumania. En cambio, excluyó de la nómina a Brasil. La organización está integrada por 36 país, la mayoría europeos. Y a ellos se les suman Estados Unidos, Canadá, México, Chile, Japón, Corea del Sur, Australia, Nueva Zelandia y Turquía. Los “afiliados” a la OCDE deben cumplir con requisitos, tales como apoyar las reglas de la economía de mercado y la democracia representativa. Y estar en sus filas otorga credibilidad y confianza en el escenario mundial, sobre todo el financiero. En un encuentro con el presidente Donald Trump, Bolsonaro recibió de parte de su colega de la Casa Blanca la certeza de que sería apoyado en sus intenciones de entrar en ese selecto ámbito. Pero por algún motivo, que las autoridades brasileñas no alcanzan a comprender, por ahora el país queda afuera de esa competencia. La embajada estadounidense en Brasilia indicó en una nota oficial que Brasil continúa contando con el respaldo de EEUU, pero se abstuvo de informar cuando se concretará esa señal verde. Según la representación diplomática “la declaración conjunta del 19 de marzo del presidente Trump y del presidente Bolsonaro subrayó claramente el apoyo a Brasil para iniciar el proceso que llevará al país a tornarse miembro de la OCDE”. Y en ese sentido, expresó que “esa declaración continúa vigente”. En julio último, durante su visita a Brasil el secretario de Comercio norteamericano Wilbur Ross reiteró que el país contaba con el patrocinio de Estados Unidos. En momentos en que se difundía la postura de Washington, el canciller brasileño expresó en el Foro de Inversiones Brasil 2019, que el país “está listo para ingresar en la organización. Estamos viviendo una extraordinaria apertura económica. Nosotros y el sector privado creemos que entrar en la OCDE será la llave para el desarrollo de Brasil”. En las palabras de Araújo, “la apertura de Brasil a la cadena global de valor exige asociarse con todos los inversores. Para eso elaboramos una agenda capaz de crear la oportunidad para todos”. Para analistas políticos, esta novedad representará “un revés internacional para el gobierno de Bolsonaro. La entrada en la OCDE era vista como la principal victoria del viaje a Washington”, que el jefe del Planalto realizó en marzo último a la capital americana. Por otro lado, afirman que la decisión estadounidense de postergar su apoyo a los brasileños no resulta comprensible si se compara con el respaldo a la Argentina “un país que atraviesa serios problemas económicos”. Seguí leyendo: Más fábricas sin actividad: el uso de la capacidad industrial instalada ya lleva 16 meses de caída interanual Con un dólar récord, continuó en agosto el achicamiento del déficit por turismo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/eeuu/2019/10/11/la-esperanza-de-un-acuerdo-limitado-marco-el-primer-dia-de-negociacion-comercial-entre-eeuu-y-china/","date":"2019-10-11 00:00:00","title":"La esperanza de un acuerdo limitado marcó el primer día de negociación comercial entre EEUU y China","abstract":"El secretario del Tesoro y el representante comercial estadounidense se reunieron con el viceprimer ministro Liu He y otros funcionarios chinos durante unas siete horas en Washington","author":[],"body":"Los principales negociadores comerciales de Estados Unidos y China concluyeron el jueves su primera jornada de reuniones en más de dos meses, en medio del optimismo de grupos empresariales para que se ponga fin a un conflicto que se extiende por más de un año y cancelar un aumento de aranceles por parte de Washington programado para la próxima semana. El secretario del Tesoro de Estados Unidos, Steven Mnuchin, y el representante comercial de ese país, Robert Lighthizer, se reunieron con el viceprimer ministro Liu He y otros funcionarios chinos de alto rango durante unas siete horas en Washington. “Tuvimos una muy, muy buena negociación con China”, dijo el presidente de Estados Unidos, Donald Trump, a periodistas después de que concluyeran las conversaciones. El mandatario reiteró sus planes de reunirse con Liu en la Casa Blanca el viernes, lo que ha sido considerado como una buena señal. Un sonriente Liu saludó a periodistas antes de partir de la Oficina del Representante de Comercio en un Cadillac negro sin responder preguntas. Myron Brilliant, jefe de asuntos internacionales de la Cámara de Comercio de Estados Unidos, dijo a periodistas que los negociadores están “tratando de encontrar un camino hacia un acuerdo más grande” de lo esperado. “Creo que incluso existe la posibilidad de un acuerdo en materia de divisas esta semana. Creo que eso podría llevar a que el gobierno de Estados Unidos decida no aplicar un aumento de los aranceles el 15 de octubre”, añadió. Trump lanzó la guerra comercial contra China demandando a reformas estructurales, pero el país asiático ha dicho que no está dispuesto a cambiar fundamentalmente la forma en que controla su economía. Cuando periodistas le preguntaron el jueves si está dispuesto a aceptar un “acuerdo menor”, el mandatario republicano no respondió y se fue. La constante escalada de la guerra arancelaria en los últimos meses ha agitado los mercados financieros y avivado los temores de una recesión global. Wall Street subió por el optimismo de que las conversaciones generarían al menos una tregua parcial, con el S&P 500 avanzando un 0,64% y el Nasdaq un 0,6%. El ánimo en torno a las conversaciones se agrió esta semana cuando Estados Unidos puso en una lista negra a 28 oficinas de seguridad pública, tecnología y empresas de vigilancia chinas e impuso restricciones de visa a funcionarios chinos por acusaciones de abusos a minorías musulmanas. Con información de Reuters MÁS SOBRE ESTE TEMA: Donald Trump se reunirá con el jefe negociador de China, pero puso en duda que quiera llegar a un acuerdo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/11/argentina-y-brasil-con-caminos-economicos-divergentes-y-tension-gobierne-quien-gobierne/","date":"2019-10-11 00:00:00","title":"Argentina y Brasil con caminos económicos divergentes y tensión, gobierne quien gobierne","abstract":"Las prioridades del futuro gobierno argentino pasan por un esquema diametralmente opuesto al de su vecino, al menos en el primer año","author":"Eleonora Gosman","body":"En el lujoso ambiente del World Trade Center de San Pablo, el presidente Jair Bolsonaro y sus ministros del círculo más próximo, presentaron ante el establishment empresarial cómo continúa el proyecto oficial para el resto del mandato: “Libertad económica y apertura” sintetizó, en su discurso, el ministro de Economía Paulo Guedes. Pero al exponer los detalles de su plan se tornó evidente las “distancias” abismales que existen con la Argentina, aun cuando se dejen de lado las eventuales divergencias políticas con quién podrá ocupar la Casa Rosada a partir de diciembre. Basta señalar algunos datos para visualizar las diferencias: Brasil celebró este jueves el índice inflacionario de septiembre y fue 0%. Bien que eso podría significar un “estancamiento”. Pero no es el caso. Guedes fue preciso: “Hay señales de crecimiento en todos los sectores económicos; por empezar en la construcción y el comercio minorista”. Desde luego, al gobierno aperturista de Bolsonaro no le será sencillo convivir con una economía argentina que requiere de cautela a la hora de hablar de “integración al mundo”. Ese es uno de los grandes temores del equipo gobernante brasileño y, por la mañana de este jueves, lo expresó el presidente de Brasil al postular, enfático, que en caso de no ser reelecto Mauricio Macri habrá “una vuelta al pasado” en la Argentina. “Hemos trabajado para que un gran país, al sur del continente, no vuelva a las manos de personas que llevaron esa nación a una situación bien complicada” comentó el mandatario. Y se ocupó de plantear un desafío: “En 2022 no podemos convertirnos en ese gran país de Sudamérica”. El “descontento” brasileño tuvo una consecuencia directa. Como Brasil ejerce la conducción pro tempore del Mercosur, resolvió realizar la próxima Cumbre del bloque el 5 de diciembre en Brasilia. O sea, cuando todavía esté Macri en el ejercicio de la presidencia. Guedes continuó en la misma línea que su jefe. Para él, Brasil pasó por una situación semejante “en los últimos años, con una democracia que estaba entorpecida por el modelo dirigista, el mismo que entorpeció las economías del entorno”, obviamente en clara alusión a los procesos socialdemócratas que gobernaron en la región en los primeros 15 años del siglo XXI. El ministro juzgó que la victoria de Bolsonaro en octubre del año pasado vino a corregir esa “dirección errada”. En su visión, Brasil transita una “revolución”. Dijo expresamente: “Estamos yendo en camino a la liberal-democracia. Y eso ocurrió gracias a que se redujo el espacio de la socialdemocracia (brasileña)”. Convalidó su idea con la siguiente reflexión: “Si Inglaterra no se hundió después del gobierno laborista (de Tony Blair) gracias a Margaret Thatcher (que lo antecedió)”. Y se refirió a Ronald Reagan para comentar que “un liberal reconstruyó la base corporativa de Estados Unidos”. En cuanto al futuro de las relaciones bilaterales entre los dos socios mayores del mercado común, Bolsonaro pareció resignado: “Si es electo (Alberto Fernández) por los votos, ¡paciencia! Debemos respetarlo”. Los caminos divergentes no auguran una relación suave y sin conflictos: las prioridades del futuro gobierno argentino pasan por un esquema diametralmente opuesto, al menos en el primer año. No hay que olvidar que el propio Macri impuso una “veda” de dólares al mercado. Y tampoco lo que advirtió el canciller Jorge Faurie, al señalar que “la Argentina no quedará sin dinero en a fin de año. Ya está sin dinero”. Esa situación, se trate de un gobierno “macrista” o “albertista”, impondrá restricciones al comercio exterior. Es precisamente todo lo que no quiere Guedes. El ministro indicó: “Estamos acelerando las reformas gracias a la nueva política que se basa en valores y temas”. Subrayó que sus próximos pasos apuntan a la “independencia del Banco Central, aun cuando ya trabaja de ese modo hace algún tiempo”. Sostuvo que se aprobará em breve la norma que regulará el saneamiento en su país, con privatización del sector. “Recibiremos miles de millones (de dólares) en inversión”. Pretende además un fast track (vía rápida de votación en el Congreso) para acelerar las privatizaciones, ya que hay “insatisfacción” con la lentitud del ritmo privatista. Puso como ejemplo a la estatal Petrobras que a su juicio debe privatizar todo lo que no sea la producción del crudo. Esto implicaría el abandono del área de refinación y de estaciones de servicio. Seguí leyendo: Más fábricas sin actividad: el uso de la capacidad industrial instalada ya lleva 16 meses de caída interanual Con un dólar récord, continuó en agosto el achicamiento del déficit por turismo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//teleshow/infoshow/2019/10/11/asi-sera-el-centro-de-entretenimientos-mas-innovador-de-la-argentina/","date":"2019-10-11 00:00:00","title":"Así será el centro de entretenimientos más innovador de la Argentina","abstract":"Sabina y Serrat, Chayanne, Abel Pintos, Ricardo Montaner, Andrés Calamaro, Dream Theater, J Balbin, Norah Jones y La Beriso son algunos de los artistas que pasarán por el escenario durante la primera temporada. El espectacular espacio estará equipado con tecnología de última generación y tendrá una acústica de excelencia","author":[],"body":"Ubicado en el barrio porteño de Villa Crespo, el próximo primero de noviembre se inaugurará el centro de espectáculos más innovador del país, de la mano de Buenos Aires Arena S.A. y Movistar Argentina, y se llamará Movistar Arena. Los artistas que ocuparán el gran escenario durante la primera temporada serán Sabina y Serrat, Chayanne, Abel Pintos, Keane, Ricardo Montaner, Andrés Calamaro, Shawn Mendes, Dream Theater, J Balbin, Norah Jones y La Beriso, entre otros. Este será el tercer centro con este nombre en América Latina, ya hay uno en Chile y otro en Colombia. Se tratará de un espacio completamente cerrado e insonorizado equipado con tecnología de última generación, similar a los que se encuentran en las principales ciudades del mundo, con una capacidad máxima de 15 mil personas. El espacio contará con la mejor calidad acústica y tecnología aplicada a su equipamiento, diseño, iluminación, proyección de imágenes y cuidado del medioambiente. Se destaca por su confort, su proyecto gastronómico de calidad y la excelencia en la atención de todo su personal, con el foco general de todas las áreas puesto en brindar al público una experiencia que jamás creyó posible. Asimismo, Movistar Arena está ubicado en una zona estratégica de la ciudad para acceder por el sistema múltiple de transporte público, ubicado a pocas cuadras de las avenidas Juan B. Justo, Corrientes y Dorrego, lo que permite un fácil acceso a través de 21 líneas de colectivos, la línea B del subte y los trenes San Martín y Urquiza. Los eventos que se realicen en Movistar Arena terminarán antes de la finalización del servicio de transporte público para favorecer siempre la movilidad sustentable. Federico Rava, presidente ejecutivo de Telefónica Argentina explicó: “Nos enorgullece poder asociarnos con este nuevo concepto de espectáculos en Argentina, con los beneficios del innovador modelo que la compañía ha desarrollado a través del O2 Arena de Londres, y el Movistar Arena de Chile y Colombia, donde conjuga el mejor entretenimiento en vivo con una experiencia única para los presentes, beneficios exclusivos para clientes y el acceso a lo último en tecnología y conectividad durante los espectáculos”. En el mismo sentido, Natalia Mouhapé, presidente de Buenos Aires Arena, agregó que la “alianza” es un “hito” para su compañía: “Estamos muy entusiasmados por sumar a Movistar. Su trayectoria en centros de eventos a nivel internacional es un valor agregado diferencial, que va a potenciar la experiencia de los espectadores que asistan a los espectáculos en Movistar Arena”. La firma ASM Global, líder mundial de entretenimiento en vivo y deportes que administra más de 300 estadios, arenas, centros de convenciones y espacios de artes escénicas alrededor del mundo, incluido el O2 Arena en Londres, el Staples Center en LA y el Mercedes-Benz Platz en Berlín fue contratada para la creación del centro. Alexandre Costa, general manager de Movistar Arena y representante de ASM Global, afirmó: “Buenos Aires es una de las principales ciudades en entretenimiento y deporte en el mundo y ahora tendrá un espacio de nivel internacional para recibir los mejores eventos. Estamos trabajando para ofrecer a quienes nos visiten el máximo nivel de calidad y atención para que vivan una experiencia única. Que Movistar sea nuestro principal socio es un compromiso y una garantía de que juntos vamos a inaugurar una nueva era para los espectáculos en vivo marcada por la innovación”. SEGUÍ LEYENDO Sabina y Serrat, juntos con Infobae: “Nos gustaría que las elecciones sirvieran para cerrar esa grieta que tanto daño le hace a la Argentina” Abel Pintos: “Empiezo a entender que es posible crear espacios para distintas cosas en mi vida”  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/eeuu/2019/10/11/el-precio-del-barril-de-petroleo-brent-supero-los-60-dolares-tras-el-ataque-a-un-buque-irani-frente-a-las-costas-de-arabia-saudita/","date":"2019-10-11 00:00:00","title":"El precio del barril de petróleo Brent superó los 60 dólares tras el ataque a un buque iraní frente a las costas de Arabia Saudita","abstract":"La cotización significa una suba del 1,70 % con respecto al cierre de la sesión anterior. La compañía que opera el barco afirmó que dos misiles lo alcanzaron cuando estaba a 60 millas náuticas del puerto de Yeda","author":[],"body":"El crudo Brent, de referencia en Europa, sobrepasó este viernes los 60 dólares el barril tras conocerse que un petrolero iraní fue alcanzado por varios misiles cerca de la ciudad saudí de Yeda, provocando un vertido de crudo al mar Rojo. El precio del barril del petróleo del mar del Norte cotizaba a 60,10 dólares a las 9:13 GMT, un 1,70 % más que al cierre de la sesión anterior. Apenas informaron los medios locales de la explosión del petrolero, el coste del Brent llegó a escalar hasta un 2,3 %, hasta los 60,46 dólares. Según medios oficiales iraníes, el petrolero, operado por la Compañía Nacional de Petróleo de Irán (NIOC) y denominado “Sabiti”, “sufrió daños en el casco cuando fue alcanzado por misiles a 60 millas del puerto saudí de Yeda”. La web de la televisión iraní en inglés Press TV aseguró que los expertos técnicos a bordo de la embarcación de la NIOC que estaban investigando el incidente no descartaban “un acto de terrorismo”. Según esa información, la explosión, que provocó un incendio, afectó el casco del Sabiti, causando graves daños a los dos depósitos principales, lo que resultó en un derrame de petróleo en el mar Rojo. Ese incidente agudiza la tensión en la zona, tras sumarse al episodio registrado el pasado 14 de septiembre, cuando un ataque con drones contra dos instalaciones petroleras propiedad de la empresa estatal Aramco de Arabia Saudita redujeron su producción de crudo en 5,7 millones de barriles diarios, lo que ocasionó un repunte de los precios del fluido. El teniente Pete Pagano, portavoz de la Quinta Flota de la Armada de Estados Unidos que supervisa el Medio Oriente, dijo que las autoridades estaban “al tanto de los reportes de este incidente”, pero no quiso dar más detalles. En septiembre, Riad y Washington acusaron a Teherán de estar detrás de los ataques perpetrados contra dos importantes instalaciones petroleras del este de Arabia Saudita, reivindicadas por los rebeldes hutíes de Yemen. Irán desmintió cualquier implicación. Además, la explosión del viernes ocurrió también después de que Irán aprehendiera varios petroleros en los últimos meses en la región del Golfo, y de que un buque iraní fuera interceptado en julio frente a las costas de Gibraltar (en el extremo sur de la península ibérica). MÁS SOBRE ESTE TEMA: Una explosión dañó un petrolero iraní frente a la costa de Arabia Saudita La disputa por la Presidencia en Irán: entre burócratas y militares"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/11/el-riesgo-bajo-de-los-1900-puntos-y-los-bonos-locales-en-dolares-continuaron-en-racha-positiva/","date":"2019-10-11 00:00:00","title":"El riesgo bajó de los 1.900 puntos y los bonos locales en dólares continuaron en racha positiva","abstract":"La última rueda de la semana viene con la duda sobre cuál es el techo de los títulos de la deuda argentina","author":"Luis Beldi","body":"“El riesgo país baja por la excelente performance de los DICY (Discount en dólares que tienen legislación de Nueva York). El tema es que suben los precios de este bono, pero no hay volumen porque los que lo tienen en su poder no los quieren vender. En otras palabras, el bono sube con muy pocos negocios”, explicó un operador. En la superficie, se observó que el DICY, un bono que nació con el canje de la deuda en 2003, subió casi 4% pero sustentado un puñado de operaciones que marcaron ese precio. El día anterior había aumentado 6% y desde fines de agosto la suba es de casi 50% en pesos. Por supuesto, la suba del bono lo colocó entre los de menos rendimiento entre los títulos de la deuda argentina. Su tasa de retorno es de 15,80% y su paridad es la más alta, 67,54%. Estos precios todavía están en la zona de default, pero como son bonos largos que vencen el último día de 2033, los que apuestan al DICY creen que va a quedar al margen de un probable default o por lo menos tendrán un impacto menor que el que se avecina sobre los bonos más cortos. El menor riesgo también lo aporta el hecho de las demandas ante cualquier impago, se presentan en los tribunales de Nueva York. La Argentina ya conoce ese calvario. Que el DICY marcara ese elevado precio significó que el riesgo país de la Argentina bajara 53 unidades (2,60%) a 1877 puntos básicos. El riesgo volvió a los niveles de fin de agosto y perforó la línea psicológica de los 2 mil puntos algo que no conseguía desde el 27 de agosto pasado. Los bonos cortos se contagiaron. El Bonar 2020 aumentó 2,74% y el Bonar 2024 se destacó con un avance de 3,14%. Pero estos títulos, a diferencia del DICY, tienen altísimas probabilidades de padecer quitas o restructuraciones, como estiman la mayoría de los grandes bancos. Estos dos bonos no inciden en la medición del riesgo país, pero se utilizan para sacar dólares o para establecer una especie de mercado paralelo de la divisa ya que, si se compran en la Bolsa con dólares y se los vende en pesos, el resultado es un dólar de $65,77. Este dólar, también llamado Bolsa o MEP subió el jueves $2. El contado con liquidación, que es el instrumento para mandar la plata al exterior, quedó casi sin cambios en $68,20. Acá no solo está la explicación de la suba de precios, sino el incremento del turismo en el último tiempo porque cuanto más se encarece este dólar, más barato es el viaje ya que el que gasta con tarjeta de crédito lo paga al precio del mercado oficial que es casi 15% inferior al que se consigue triangulando con bonos. En bancos y casas de cambio, el dólar al público y el que se toma para liquidar las tarjetas de crédito, subió 1 centavo a $60,31. En la plaza mayorista, alcanzó un leve amague de intervención del Banco Central al principio de la rueda, para calmar los ánimos. La autoridad monetaria vendió alrededor de USD 10 millones y con ese monto logró que el mayorista cerrara sin cambios en $57,99. De todas maneras, los depósitos en dólares siguen bajando. El lunes pasado se fueron USD 63 millones de los bancos. Las reservas bajaron USD 62 millones a USD 47.851 millones. La caída no fue mayor porque el dólar bajó 0,43% ante las seis principales monedas del mundo, que integran las reservas del Banco Central. Sin embargo, una parte de la mejora por la revalorización de esas monedas, se perdió porque el oro, que también integra las reservas, perdió casi medio por ciento. En la licitación de Letras de Liquidez (Leliq), el Banco Central continuó bajando la tasa de interés. Colocó $244.576 millones a 69,49% anual, lo que representa una baja de la tasa de casi 1 punto comparada con la del día anterior. La buena noticia, es que con lo que captó retiró de circulación $14 mil millones que aliviarán la presión sobre el dólar. Otro dato que hay que seguir son los plazos fijos. El lunes pasado cayeron $14 mil millones. Una parte ese dinero va a cuenta corriente y un monto reducido se traslada a los que plazos indexados. Hay inversores que apuestan a estas colocaciones porque esperan una inflación más alta que la tasa de plazo fijo y que el tipo de cambio oficial siga controlado. La Bolsa, con menos negocios –se operaron $ 852 millones– tuvo una rueda con una fuerte recuperación de los valores de las acciones más atrasadas. El S&P Merval, el índice de las acciones líderes, aumentó 4,63%. Los bancos y empresas de energía fueron los más buscados. Es una apuesta a muy largo plazo porque el valor de libros de las entidades locales es irrisorio en dólares. Por eso, Banco Macro aumentó 8,46%; Supervielle, 5,76%; BBVA, 5,59% y Galicia, 4,93%. Entre las empresas de energía las de mejor comportamiento fueron Edenor (+6,89%); Pampa Energía (+5,30%) y Transener (+3,82%). En Wall Street los ADR’s argentinos –certificados de tenencias de acciones que cotizan en dólares– tuvieron alzas generalizadas. Solo un papel cerró en baja. Lo mejor pasó por Edenor (+8,75%), Banco Macro (+7,47%) y Supervielle (+5,73%). La última rueda de la semana viene con una pregunta. ¿Cuál es el techo de los bonos de la deuda argentina? La respuesta estará en el comportamiento de los bonos más cortos, porque los más largos con legislación extranjera no tienen fluidez por la falta de vendedores. Y, aunque marquen precios elevados, no son representativos en el mercado. Seguí leyendo: La tasa de política monetaria cede debajo de 70% tras 20 recortes consecutivos Con un dólar récord, continuó en agosto el achicamiento del déficit por turismo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/11/en-wall-street-piden-que-la-renegociacion-de-la-deuda-se-haga-en-tramos-y-arranque-por-bonos-con-ley-argentina/","date":"2019-10-11 00:00:00","title":"En Wall Street piden que la renegociación de la deuda se haga en tramos y arranque por bonos con ley argentina","abstract":"Alberto Fernández aseguró que ya recibió varias propuestas para avanzar y consideró que son “razonables”. La futura reestructuración se discutió en una concurrida conferencia en Nueva York","author":"Pablo Wende","body":"El futuro de la economía argentina luego de las elecciones de octubre será uno de los temas centrales en las reuniones que bancos y fondos de inversión organicen la semana próxima, en el marco de la reunión anual del FMI. Pero mientras tanto, en una suerte de adelanto de las posturas que se escucharán en Washington, en Nueva York ya tuvo lugar una cumbre que tuvo a la Argentina como gran protagonista. Y por la característica de los expositores y asistentes el tema central se caída de maduro: la renegociación de la deuda pública que se avecina. El encuentro fue organizado por TPCG Securities y como moderador del encuentro actuó uno de sus principales ejecutivos, Juan Manuel Pazos. Y los panelistas fueron cuatro analistas de fondos y bancos de primer nivel que conocen a fondo la situación del país: los también argentinos Pablo Goldberg (de la millonaria familia de fondos Black Rock), Matías Silvani (Golden Tree Asset Management), junto a Siobhan Marden (Amherst Pierpont) y Alvaro Vivanco (Natwest Markets). La conferencia organizada en el marco del EMTA (Emerging Markets Trading Association), en midtown Manhattan, generó tal interés que varios días antes ya le habían colgado el cartelito de sold out, es decir de localidades agotadas. La conclusión principal de las exposiciones y distintas intervenciones de los panelistas fue que el próximo gobierno deberá avanzar con una reestructuración de la deuda lo más rápido posible. El inconveniente es que la renegociación del acuerdo con el FMI llevará mucho más tiempo, mientras que los vencimientos que hay por delante desde inicios del 2020 apremian. La solución para este dilema es avanzar en la renegociación de deuda “por etapas”. Básicamente la prioridad sería reestructurar a principios del año que viene sólo los títulos emitidos bajo legislación local: aquí entrarían las Letes y Lecap ya reperfiladas y las que aún no lo fueron, pero también el Bonar 2020 y 2024. El proyecto enviado al Congreso sobre Cláusulas de Acción Colectiva (CAC) permitiría renegociar de una manera mucho más sencilla, consiguiendo sólo el 66% de la voluntad de los acreedores. Para una segunda etapa quedaría la deuda bajo legislación internacional, pero que vendría de la mano de un nuevo paraguas con el FMI. De lo contrario, es casi imposible –razonan los expertos en Wall Street– que se pueda avanzar con un canje de deuda “amigable”, como el propio Alberto Fernández está sugiriendo. La opción de realizar el canje de deuda en tramos está dada por los muy escasos vencimientos de intereses de bonos en deuda extranjera que se registran el año que viene. No llegan a representar el 10% de todas las obligaciones financieras que debe enfrentar el futuro gobierno en 2020. En una entrevista con radio La Red, Fernández reconoció que sus equipos técnicos ya recibieron “varias propuestas” de fondos internacionales para la renegociación de la deuda y las consideró “razonables”, aunque sin brindar mayores detalles. Hace tiempo que el candidato viene insistiendo -en coincidencia con la postura del actual ministro de Hacienda, Hernán Lacunza- que la Argentina precisa tiempo para pagar los vencimientos de deuda, pero sin quitas de capital ni de intereses. Si se da la lógica que empiezan a vislumbrar en Wall Street, el primer paso sería “reperfilar” toda la deuda emitida bajo ley local, de plazos más cortos que el resto. Luego sí el Gobierno tendrá que encarar una negociación seria con el FMI, incluyendo un plan creíble y sustentable en el tiempo. Y recién después estaría en condiciones de cerrar la segunda etapa de la renegociación con inversores internacionales. En las exposiciones surgieron otras dos conclusiones de parte de los “panelistas” que participaron de la conferencia: - Para avanzar con cualquier renegociación exitosa, primero es necesario que el próximo gobierno presente un plan económico creíble, pero sobre todo con un sendero muy claro hacia el equilibrio fiscal. Así sucedió en los últimos canjes de deuda exitosos que hubo en mercados emergentes, como el de Uruguay en 2003 y Ucrania en 2015. - Si el canje se realiza en forma ordenada, hay una interesante oportunidad de compra en bonos argentinos. “De acá a 12 ó 18 meses deberían estar cotizando bien por arriba de los niveles actuales”, es la coincidencia. Parte de este sentimiento algo más favorable se está sintiendo en la evolución del riesgo país. Ayer por primera vez en un mes y medio terminó abajo de los 2.000 puntos. Nada para festejar, pero sí demuestra otro tipo algo de mejor expectativa, sobre todo con la deuda de mediano y largo plazo, que sería la menos afectada por la renegociación. Seguí leyendo: Fuerte polémica en Brasil luego de que EEUU priorizara a la Argentina para ingresar a la OCDE Más fábricas sin actividad: el uso de la capacidad industrial instalada ya lleva 16 meses de caída interanual "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/ciencia-america/2019/10/10/que-es-el-litio-el-oro-blanco-que-las-grandes-potencias-vienen-a-buscar-a-la-argentina/","date":"2019-10-10 00:00:00","title":"Qué es el litio, el “oro blanco”, que las grandes potencias vienen a buscar a la Argentina","abstract":"Se trata de un mineral muy valioso por la importancia que tiene en las baterías de celulares, computadoras portátiles y autos eléctricos. Nuestro país es el cuarto productor mundial","author":[],"body":"El litio es un mineral de moda hoy por la importancia que tiene en las baterías de celulares, computadoras portátiles, autos eléctricos y otras maquinarias de la industria. Ya es considerado el “oro del futuro” y los países con reservas de litio se han convertido en exportadores mundiales de un material cada vez más valioso. Argentina es uno de ellos y juega en las grandes ligas. El Servicio Geológico de los Estados Unidos (USGS) ubica a la Argentina en la cuarta posición en la producción mundial de litio, por detrás de Australia, Chile y China, con unas 873.000 hectáreas disponibles de explotación. Además, nuestro país junto con Bolivia y Chile conforman el “Triángulo del Cono Sur del Litio”, ya que los tres países concentran el 80% de las reservas mundiales del llamado “oro blanco”. Impulsadas por la transformación de la industria automotriz, se estima que las ventas de litio en el mundo van a llegar a 7700 millones de dólares en 2022. En Argentina, el litio hallado es de alta concentración y con pocas impurezas. Eso es provocado por el ingreso de manantiales hidrotermales que agregan litio al salar y al reservorio de salmuera. Así, los salares argentinos donde se extrae este material están distribuidos en Salta (41%), Jujuy (37%) y Catamarca (22%). El creciente interés de varios países como Japón, Corea del Sur, China, Australia, Estados Unidos, Canadá y Francia en la extracción y comercialización en el norte argentino es cada vez más intenso. Hoy Argentina exporta dos productos primarios: el carbonato de litio, que constituye el 93 % de nuestras exportaciones, y el cloruro de litio. Más allá de cierto agregado de valor de la minería, a partir de la exitosa extracción del carbonato de litio de la salmuera, hoy no existe ningún producto industrializado luego de este proceso primario. “Argentina tiene potencial para convertirse en el principal productor mundial de carbonato de litio. No solo las condiciones naturales parecen beneficiar a la Argentina, sino que el marco normativo es, en relación a sus vecinos del triángulo, particularmente favorable para la llegada de inversiones orientadas a la explotación de los salares”, explica el informe oficial Litio en la Argentina, presentado en febrero por el Banco Interamericano de Desarrollo (BID) y el Ministerio de Educación, Cultura, Ciencia y Tecnología de la Nación. Jujuy picó en punta en junio pasado, cuando la provincia se asoció a la empresa italiana SERI, que tiene una larga trayectoria en la fabricación de baterías de litio en Europa. “La colaboración entre la empresa italiana y la provincia de Jujuy es una iniciativa totalmente innovadora, ya que permitirá la trasformación de un recurso natural, el litio, en un motor de desarrollo económico. Así, gracias al know how italiano el sistema productivo jujueño se integra en la cadena de valor internacional en un sector estratégico para el futuro de ambos países”, expresó a Infobae el embajador de Italia en Buenos Aires, Giuseppe Manso, quien inauguró en Jujuy este proyecto junto con el gobernador radical Gerardo Morales y el vicecanciller Gustavo Zlauvinen. \"Sabemos que están exportando a Europa, Estados Unidos y Asia, trabajando con la mentalidad abierta al mundo y eso es lo que queremos, la inserción de Jujuy\", dijo Morales en el anuncio. El proyecto en marcha es un emprendimiento público-privado que trabajará en coordinación con el Instituto del Litio para la incorporación de la tecnología especializada y la transferencia de conocimientos de todo el proceso de este mineral. Es decir, que a diferencia de las empresas extranjeras que hasta ahora se radicaban en Jujuy, Salta o Catamarca para extraerlo y llevarlo a sus países para la producción de baterías, en este caso la novedad es que las baterías se harán en Argentina. Además, la empresa italiana que la producirá en Jujuy tendrá mayor exclusividad que los países asiáticos a la hora de ingresar las baterías a la Unión Europea. Según datos oficiales de la Secretaría de Minería, se estima que ya hay una inversión de unos USD 2.000 millones en la Argentina en al menos 53 proyectos de capital extranjero. Salta es otra provincia importante en el mapa del litio argentino. “En Salta, el litio va a ser una de las grandes posibilidades de expansión, que respeta todos los criterios medioambientales y de licencia social que desde el Gobierno nacional proponemos”, dijo el ministro de Producción y Trabajo de la Nación, Dante Sica, ante la Mesa de Minería y Litio en esa provincia, en agosto último. Respecto a la importancia que suma el litio hay que destacar que es el único componente que no se reemplaza en una batería. Por eso se habla de baterías de litio-ion o ion-litio, hay tanto interés en el litio argentino y sudamericano en general. Incluso las futuras baterías, ya no serían de litio-ion sino de litio metálico. Los cálculos termodinámicos indican que las baterías basadas en litio metálico tendrían, en el mismo peso que la batería actual, muchísima más capacidad. El futuro de litio parece no tener techo y su demanda mundial crece día a día. SEGUÍ LEYENDO: La revolución del litio: Jujuy se asoció con Italia para producir las únicas baterías en la Argentina El auge de vehículos eléctricos requiere mayor inversión en litio Investigadores argentinos desarrollan una innovadora batería de litio para motos eléctricas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/10/trump-dio-luz-verde-a-algunas-empresas-para-hacer-ventas-a-huawei/","date":"2019-10-10 00:00:00","title":"Trump dio luz verde a algunas empresas para hacer ventas a Huawei","abstract":"Por Ana Swanson","author":[],"body":"La administración de Donald Trump planea entregar licencias, muy pronto, a compañías estadounidenses, con el fin de suministrarle bienes no sensibles al gigante de telecomunicaciones, Huawei. De acuerdo con personas familiarizadas con la materia, éste es un paso que podría enfriar las tensiones entre Estados Unidos y China a medida que se reanuden las negociaciones comerciales, entre los dos países, de esta semana. En un encuentro que se realizó la semana pasada, el presidente Trump dio luz verde para comenzar la aprobación de licencias, con lo cual permitiría a unas pocas y selectas compañías evitar la prohibición que su administración puso a Huawei este año. En mayo, la administración de Trump introdujo a Huawei y con ella docenas de sus afiliados en una lista de entidades, citando precauciones por seguridad nacional. Este movimiento impidió que la empresa china comprara partes u obtuviera actualizaciones tecnológicas de compañías como Google y Mincron, sin buscar primero la aprobación del gobierno de los Estados Unidos. Técnicamente, la prohibición no ha entrado en vigor. La administración emitió un aplazamiento temporal con el objetivo de dar la oportunidad, a los proveedores y usuarios de Huawei, de encontrar alternativas. Esta designación fue una fuente importante de la tensión entre Estados Unidos y China, que pone a Huawei en el centro de sus ambiciones para construir la siguiente generación de conexiones inalámbricas, conocidas como 5G. Originalmente la administración de Trump dijo que podría aceptar licencias para continuar con las ventas de Huawei, una vez de que Trump se reuniera con el presidente de China Xi Jinping en Osaka, Japón, en junio. Sin embargo, hasta ahora no se han aprobado licencias, lo que aumentó las especulaciones de que la administración retuvo la aprobación para aumentar la influencia estadounidense en las negociaciones comerciales. Un vocero del Departamento de Comercio, responsable de las licencias, escribió en un correo electrónico que “a partir de este momento, se mantiene el status quo”. La decisión de la administración, de permitir licencias, podría ayudar a liberar el camino hacia un acuerdo comercial. Los negociadores de Estados Unidos y China estuvieron en un encuentro en Washington para su treceava ronda de negociación. En ella abordarían los términos de un acuerdo comercial que podrían enfocarse en las críticas de Trump a las practicas económicas de China, aceptadas hasta la fecha en Beijing. Trump ha amenazado con aumentar los aranceles de productos chinos hasta 250 mil millones al mes e imponer una cantidad mayor en diciembre si Beijing no acepta las concesiones que Washington está exigiéndole. Aunque algunos de los funcionarios, de la administración de Trump, han estado ansiosos por evitar este aumento de tarifas y han presionando en favor de un acuerdo más limitado, con el cual podría terminar la guerra comercial que se ha prolongado por más de un año. No esta claro si el presidente estaría de acuerdo con limitar el pacto o si es posible llegar a un acuerdo como ese. China se había resistido a las demandas que hizo la administración de Trump para hacer cambios drásticos en la forma en la que se mueve la economía del país oriental. En varias ocasiones los dos países han estado al borde de un acuerdo, solo para que se desmorone posteriormente en otras negociaciones. La aprobación de las licencias, que permitiría a compañías americanas suministrar lo que se conoce como mercancía general de Huawei, podría ser visto como un gesto de buena voluntad, aunque sus efectos prácticos podrían ser limitados. A pesar de la prohibición, muchas compañías americanas continúan suministrando bienes a Huawei, pues encontraron formas de evitar la etiquetación de los productos como una fabricación estadounidense y canalizaron los productos por fuera de los Estados Unidos a la empresa china. En una audiencia convocada en junio, el jefe ejecutivo del fabricante estadounidense de chips de Micron, Sanjay Mehrotra, dijo que la compañía había suspendido temporalmente lo envíos a Huawei, pero luego de revisar la reglamentación de la lista de entidades, Micron “determinó que podían reanudar legalmente” los envíos de un subconjunto de productos."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/10/cientificos-disenaron-un-medicamento-para-una-sola-paciente-se-llama-mila/","date":"2019-10-10 00:00:00","title":"Científicos diseñaron un medicamento para una sola paciente: se llama Mila","abstract":"Es un logro en la medicina “ultrapersonalizada”, pero también plantea preguntas sobre equidad y regulación","author":[],"body":"Un nuevo medicamento, creado para tratar a una sola paciente, ha superado los límites de la medicina personalizada y ha planteado cuestiones regulatorias y éticas inexploradas, informaron científicos el miércoles. Se cree que el medicamento, descrito en el New England Journal of Medicine, es el primer tratamiento “personalizado” para una enfermedad genética. Se llama milasen, lleva el nombre del único paciente que lo tomará: Mila (mee-lah) Makovec, que vive con su madre, Julia Vitarello, en Longmont, Colorado. Mila, de 8 años, tiene un trastorno neurológico que progresa rápidamente y es fatal. Sus síntomas comenzaron a los 3 años. En unos pocos años, había pasado de ser una niña ágil y habladora a otra que estaba ciega e incapaz de pararse o levantar la cabeza. Necesitaba una sonda de alimentación y experimentaba hasta 30 convulsiones al día, cada una de las cuales duraba uno o dos minutos. La Sra. Vitarello se enteró en diciembre de 2016 de que Mila tenía la enfermedad de Batten. Pero el caso de la niña era desconcertante, dijeron los médicos. La enfermedad de Batten es recesiva: un paciente debe heredar dos versiones mutadas de un gen, MFSD8, para desarrollar la enfermedad. Mila tenía un gen mutado y la otra copia parecía normal. Eso debería haber sido suficiente para prevenir la enfermedad. En marzo de 2017, el Dr. Timothy Yu y sus colegas del Hospital de Niños de Boston descubrieron que el problema con el gen intacto radicaba en un fragmento extraño de ADN que había perturbado la fabricación de una proteína importante. Eso le dio al Dr. Yu una idea: ¿Por qué no hacer una pieza de ARN personalizada para bloquear los efectos del ADN extraño? Desarrollar un medicamento de este tipo sería costoso, pero no había otras opciones. La Sra. Vitarello ya había creado la Fundación del Milagro de Mila (“Mila’s Micracle Foundation”) y estaba pidiendo donaciones en GoFundMe. Entonces, comenzó a recaudar fondos en serio, eventualmente recaudó USD $3 millones para una variedad de esfuerzos de investigación. El equipo del Dr. Yu supervisó el desarrollo del medicamento, lo probó en roedores y consultó con la Administración de Alimentos y Medicamentos (FDA). En enero de 2018, la agencia otorgó permiso para darle el medicamento a Mila. Recibió su primera dosis el 31 de enero de 2018. La droga fue entregada a través de una punción lumbar, para que pudiera llegar a su cerebro. En un mes, la Sra. Vitarello notó una diferencia. Mila tenía menos convulsiones y no duraban tanto. Con los tratamientos continuos, el número de convulsiones ha disminuido tanto que la niña tiene entre cero y seis por día, y duran menos de un minuto. Mila rara vez necesita el tubo de alimentación ahora, y una vez más puede comer alimentos en puré. No puede permanecer sin ayuda, pero cuando se la sostiene en posición vertical, su cuello y espalda están rectos, ya no se desploman. Aún así, Mila ha perdido las últimas palabras de su vocabulario y sigue gravemente discapacitada. “Ella está empezando a no responder a las cosas que la hicieron reír o sonreír”, dijo Vitarello. Se cree que Milasen es el primer fármaco desarrollado para un solo paciente (las terapias contra el cáncer CAR-T, aunque individualizadas, no son fármacos). Pero el camino a seguir no está claro, reconocieron el Dr. Yu y sus colegas. Hay más de 7,000 enfermedades raras, y más del 90 por ciento no tienen tratamiento aprobado por la FDA, según Rachel Sher, vicepresidenta de asuntos regulatorios y gubernamentales de la Organización Nacional para los Trastornos Raros. Decenas de miles de pacientes podrían estar solo en la situación de Mila en los Estados Unidos. Pero no hay suficientes investigadores para fabricar medicamentos personalizados para todos los que los quieran. E incluso si hubiera, ¿quién pagaría? No el gobierno federal, ni las compañías farmacéuticas ni las aseguradoras, dijo el Dr. Steven Joffe, profesor de ética médica y política de salud en la Universidad de Pensilvania. “Desafortunadamente, eso lo deja a las familias”, agregó. “Se siente terriblemente incómodo, pero esa es la realidad”. Eso significa que las drogas personalizadas serían una opción solo para los muy ricos, aquellos con las habilidades para recaudar grandes sumas de dinero o aquellos que obtienen el apoyo de fundaciones. El desarrollo de medicamentos de Mila fue pagado principalmente por la fundación dirigida por su madre, pero ella y el Dr. Yu se negaron a decir cuánto gastaron. La idea de las drogas personalizadas también lleva a la F.D.A. a un territorio desconocido. En un editorial publicado con el artículo del Dr. Yu, la Dra. Janet Woodcock, directora del Centro de Evaluación e Investigación de Drogas de la F.D.A., planteó preguntas difíciles: “¿Qué tipo de evidencia se necesita antes de exponer a un humano a un nuevo medicamento? Incluso en enfermedades mortales que progresan rápidamente, precipitar complicaciones graves o la muerte no es aceptable, entonces, ¿cuál es la garantía mínima de seguridad que se necesita?” También preguntó cómo se podría evaluar la eficacia de un medicamento personalizado y cómo los reguladores deberían sopesar la urgencia de la situación del paciente y la cantidad de pacientes que finalmente podrían ser tratados. Ninguna de esas preguntas tiene una respuesta fácil. Brad Margus, fundador del AT Children’s Project, dijo que esperaba que el Dr. Yu desarrollará otro medicamento personalizado para una niña de 2 años con AT o ataxia telangiectasia, un trastorno genético extremadamente raro que causa una variedad de síntomas, que incluyen problemas para moverse, un sistema inmunitario debilitado y un desarrollo mental más lento. Los dos hijos del Sr. Margus tienen A-T. Su fundación pagaría el trabajo, aunque la droga sería adecuada para un solo niño. Pero el Sr. Margus se preguntó cuán generalizable sería el enfoque de medicamentos personalizados para “pacientes cuyos padres o defensores de la enfermedad no han tenido la suerte de capturar una porción del tiempo de Tim Yu”. Milasen no curará a Mila, reconoció Vitarello. Pero Mila tenía 7 años cuando recibió su primera dosis. “¿Qué pasa si la próxima Mila es tratada cuando tiene 4 o 5 años?”, Preguntó. El desarrollo de milasen “está abriendo un camino de tratamiento completamente nuevo”. “Como madre, todavía me siento esperanzada”, agregó la Sra. Vitarello. “Pero tengo un pie en la esperanza y un pie en la realidad”. *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/10/un-mapa-en-linea-lleva-a-un-arqueologo-a-un-descubrimiento-maya/","date":"2019-10-10 00:00:00","title":"Un mapa en línea lleva a un arqueólogo a un descubrimiento maya","abstract":"Por Zach Zorich","author":[],"body":"Hasta hace poco, la arqueología se limitaba a lo que un investigador podía ver en el lugar estudiado. Sin embargo, la tecnología de teledetección óptica —o lídar, por su sigla en inglés— ha transformado el campo, pues ha proporcionado un método para escanear regiones enteras en busca de sitios arqueológicos. Con una gama de láseres, los investigadores pueden echar un vistazo a través de densas cubiertas forestales o distinguir la silueta de construcciones ocultas del pasado, además de crear mapas de sitios antiguos a lo largo de miles de kilómetros cuadrados. Este proceso, que alguna vez requirió décadas de expediciones para elaborar mapas y marchas por la jungla con equipo de búsqueda, ahora puede llevarse a cabo en cuestión de días desde la comodidad relativa de una aeronave. Sin embargo, los mapas lídar son costosos. Takeshi Inomata, arqueólogo de la Universidad de Arizona, hace poco gastó 62.000 dólares en un mapa que cubría 90 kilómetros cuadrados, e incluso tenía un buen descuento. Así que se mostró emocionado el año pasado cuando hizo un gran descubrimiento usando un mapa lídar que había encontrado en línea, bajo dominio público, completamente gratis. El mapa, publicado en 2011 por el Instituto Nacional de Estadística y Geografía de México, cubría 11.500 kilómetros cuadrados de los estados mexicanos de Tabasco y Chiapas. Se elaboró como parte de la misión del instituto de crear mapas precisos para el uso de negocios e investigadores. Inomata se enteró del mapa gracias a Rodrigo Liendo, arqueólogo de la Universidad Nacional Autónoma de México. La resolución del mapa era baja. Sin embargo, el contorno de un sinfín de sitios arqueológicos llamó la atención de Inomata. Hasta ahora, lo ha usado para identificar las ruinas de 27 centros ceremoniales mayas antes desconocidos, los cuales cuentan con un tipo de construcción que los arqueólogos jamás habían visto. Estos sitios quizá revelen información sobre los orígenes de la civilización maya. “Podemos observar un panorama mucho más completo de toda la sociedad”, comentó Inomata. Sus hallazgos aún no han sido arbitrados, pero Inomata ya ha presentado su trabajo en cuatro conferencias a lo largo del año pasado. “Sus descubrimientos son esenciales para nuestro entendimiento del desarrollo de la civilización maya”, explicó Arlen Chase, arqueólogo de la Universidad de Pomona, quien no colaboró en el trabajo de Inomata. La civilización maya surgió entre el año 1000 a. C. y el 400 a. C. Cuando Inomata comenzó a estudiar a los mayas siendo estudiante de posgrado en la década de 1980, sus profesores principalmente estaban interesados en el periodo clásico, entre el año 250 d. C y el 900 d. C., cuando los mayas vivían su auge político y económico. Sin embargo, Inomata estaba más interesado en el inicio de su cultura, y los artefactos que podían responder sus preguntas estaban sepultados aún más abajo de la superficie. Pasaron años antes de que tuviera suficiente dinero de subsidios, así como un cargo académico asegurado, para comenzar ese proyecto. Finalmente, en 2005, él y Daniela Triadan, su esposa y antropóloga de la Universidad de Arizona, comenzaron a excavar la ciudad antigua de Ceibal en la selva del Petén en Guatemala, donde descubrieron algunas de las construcciones mayas más antiguas que se conocen. El centro ceremonial de la ciudad data del año 950 a. C., pero Ceibal no tuvo una ubicación permanente sino hasta 200 años después. Triadan e Inomata creen que los primeros mayas probablemente aún tenían un estilo de vida nómada e iban a Ceibal solo por motivos religiosos. Las grandes preguntas que Inomata y Triadan buscan responder son cómo hicieron la transición para asentarse en ciudades grandes y qué papel desempeñó la civilización olmeca, que precedió a la maya, en la fundación de esta civilización. Se encontraron artefactos con estilo olmeca en las primeras construcciones de Ceibal, lo cual indica que los olmecas influyeron en la civilización maya desde el principio. “La relación entre los mayas y los olmecas conforma el origen de la civilización mesoamericana en general”, precisó Inomata. Las civilizaciones olmeca y maya diferían en aspectos importantes. El poder en el Estado olmeca se concentraba en un solo gobernante; las famosas cabezas olmecas de piedra, que se tallaron a partir de rocas enormes, quizá hayan sido retratos de sus reyes. Se sabe menos sobre los primeros gobernantes mayas porque ellos no glorificaron a sus reyes con monumentos sino hasta mucho después. Los mayas y los olmecas también desarrollaron lenguas únicas, al igual que sus propios estilos arquitectónicos y artísticos. Después de descubrir algunas de las primeras construcciones mayas que se conocen en Ceibal, el siguiente paso evidente para entender cómo influyeron los olmecas en los comienzos de la cultura maya era estudiar el territorio entre Ceibal y los centros de la cultura olmeca. El mapa lídar que el gobierno mexicano puso a disponibilidad del público facilitó sorprendentemente el trabajo de Inomata. Los 27 sitios que identificó en el mapa tienen un tipo de construcción ceremonial que Inomata y sus colegas jamás habían visto: plataformas rectangulares y bajas, pero extremadamente grandes, algunas con una longitud de hasta dos tercios de kilómetro. “No te das cuenta cuando caminas sobre esos lugares”, dijo Inomata sobre las plataformas. “Son tan grandes que parecen formar parte del paisaje natural”. Las similitudes entre estos sitios y las primeras construcciones que encontraron en Ceibal les hicieron creer que ambos datan de entre el año 1000 a. C. y el 700 a. C. “La cantidad de mano de obra es asombrosa“, dijo Triadan. “La masa de tierra que se desplazó es increíble. Estos pobladores lograban cosas de otro mundo”. Describió una escena de cientos de personas que se unían desde toda la región para excavar y cargar canastas de tierra con el objetivo de construir las plataformas. “Quizá eran poblaciones relativamente móviles que se esforzaron mucho por terminar estas construcciones comunitarias masivas”, especuló. Inomata y Triadan ahora están dirigiendo excavaciones en el centro ceremonial más grande que encontraron en el mapa lídar gratuito, un sitio al que llamaron Aguada Fénix, donde esperan aprender más sobre los primeros rituales de los antiguos mayas. Ver en detalle la arqueología de toda una región permitirá que los arqueólogos respondan preguntas de perspectiva más amplia, como las que Inomata se hace sobre las interacciones que los mayas tuvieron con los olmecas en el comienzo de su civilización. Con el fin de cubrir zonas nuevas, el gobierno mexicano está ampliando el mapa lídar que Inomata usó para su descubrimiento. Otros países, entre ellos Estados Unidos, están llevando a cabo programas de mapeo similares. “En el futuro, todos los mapas se harán con lídar, como los mapas topográficos de la actualidad”, comentó Inomata. *Copyright: c. 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/10/mas-fabricas-sin-actividad-el-uso-de-la-capacidad-industrial-instalada-ya-lleva-16-meses-de-caida-interanual/","date":"2019-10-10 00:00:00","title":"Más fábricas sin actividad: el uso de la capacidad industrial instalada ya lleva 16 meses de caída interanual","abstract":"Según el Indec, la utilización en agosto fue de 60,5%, frente a un 63% del mismo mes de 2018","author":[],"body":"El uso de la capacidad instalada de las fábricas volvió a caer en agosto 2,5 puntos porcentuales respecto del mismo mes del año pasado. La cifra se ubica en el 60,5%, un nivel inferior al registrado en el mismo mes de 2018, cuando representaba 63 por ciento. Y es el mes 16 de baja consecutiva interanual. Los datos, que como es habitual en estos informes, llegan con 60 días de rezago. En este caso, son del mes del las PASO y la devaluación. Los siguientes informes seguramente mostrarán mayor impacto del contexto económico en estas categorías. Otra vez, el sector más afectado de la industria automotriz, con una utilización de sólo 43,5 por ciento. “Los bloques sectoriales que se ubican por debajo del nivel general de la industria son productos textiles (58,8%), edición e impresión (57,9%), sustancias y productos químicos (51,6%), productos de caucho y plástico (50,2%), la industria metalmecánica excepto automotores (47,5%) y la industria automotriz (43,5%)”, detalló el Indec. Entre los que subieron, en tanto, están: industrias metálicas básicas (81,8%), refinación del petróleo (79,8%), papel y cartón (73,4%), productos minerales no metálicos (71,9%), productos del tabaco (64,6%) y productos alimenticios y bebidas (63,3%). “El porcentaje de utilización de la capacidad instalada de la Industria de manufacturas fue el más bajo para los agostos de los últimos 4 años”, detallaron desde el IARAF los economistas Nadin Argañaraz y Bruno Panighel. “Caucho y plástico, Química, Edición e Impresión y la Industria Textil también arrojan utilización menor al 60% de la capacidad. El paro es significativo en estos segmentos de la industria. Del otro lado, con mayor utilización de capacidad instalada, se encuentran las Industrias del Petróleo y las Industrias de Metales Básicos empujadas por la exploración y explotación de Vaca Muerta”, agregaron al análisis. Según el IARAF, los datos de los últimos meses de 2019 mostrarán una continuidad de la contracción en el uso de la capacidad instalada del sector industrial manufacturero, aún sobre la baja base de comparaciones de fines de 2018. “Dado que los sectores operan con un amplio porcentaje de capacidad ociosa, tampoco es esperable que haya inversiones que dinamicen la actividad de la Industria Manufacturera”, dijeron. Seguí leyendo: El personal doméstico también cobrará un bono: montos, número de cuotas y fechas de pago La tasa de política monetaria cede debajo de 70% tras 20 recortes consecutivos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/11/sandleris-dijo-que-si-el-proximo-gobierno-sigue-su-receta-le-economia-volvera-a-crecer-y-bajara-la-inflacion/","date":"2019-10-11 00:00:00","title":"Sandleris dijo que si el próximo gobierno sigue su receta la economía volverá a crecer y bajará la inflación","abstract":"El presidente del Banco Central presentó el Informe trimestral de Política Monetaria y explicó el rol de la búsqueda del déficit cero, la tasa real positiva para el ahorrista y el aumento de la productividad derivada de la mayor inserción en el mundo","author":"Daniel Sticco","body":"Guido Sandleris anticipó la tercera conferencia trimestral del Informe de Política Monetaria (IPOM), la cual usualmente coincide con el día de difusión del dato de inflación –correspondía el 16 de octubre–, por su viaje a Washington a comienzo de la próxima semana para participar de la Asamblea Anual del Banco Mundial y FMI. Y, como las anteriores, tuvo un carácter analítico de lo hecho en los últimos 12 meses y careció de anuncios para el corto plazo. La nueva baja de la tasa de referencia de política monetaria que se define en las dos licitaciones diarias de Leliq, al piso establecido para el corriente mes de 68% anual a 7 días, hacía pensar alguna señal de cambio para la segunda quincena. Sin embargo, el funcionario se limitó a destacar: “Eso es una atribución del Copom (Comité de Política Monetaria), la que habitualmente se reúne una vez por mes, y probablemente en los próximos días tenga su reunión para determinar el nivel piso para noviembre”. Agregó Sandleris: “El objetivo de este Banco Central es mantener tasas de interés reales positivas para que el ahorrista aumente sus activos en pesos. Y si, como se espera, la tasa de inflación retoma el sendero bajista, es probable que disminuya el interés de las Leliq”. En una larga y minuciosa exposición de casi una hora, el presidente del Banco Central se concentró en destacar los avances del Gobierno en la reducción del déficit fiscal y del sector externo, “no exento de errores y desaciertos”. Los cuales, dijo, se sustentaron en tres pilares: 1. Tendencia a no gastar más de lo que se recauda, para alcanzar el equilibrio fiscal intertemporal; 2. Tener una tasa de interés de referencia monetaria real positiva, para incentivar al ahorrista a tener más depósitos en pesos; y 3. Aumentar la productividad, con la mayor inserción en el mundo. El rol de los consensos básicos de políticas de largo plazo El mensaje que transmitió Sandleris fue: “Es clave lograr consensos básicos en esos tres aspectos, para terminar con las políticas macroeconómicas pendulares”. Consideró que “eso ha sido la principal diferencia con los países de la región en los últimos 20 años y que explica que la Argentina haya sido el país con menor tasa de crecimiento y mayor inflación, con excepción de Venezuela”. Y remarcó: “Es muy difícil que las empresas inviertan, y las familias planifiquen, si existen un péndulo en las políticas económicas cada vez que cambia el gobierno”. El presidente del Banco Central destacó: “La única forma para que el mercado de crédito pueda crecer de modo sostenido, es con tasas de retorno positivo para el ahorrista. Por eso no sorprende que si se ha tenido un largo período con tasas negativas se haya achicado el mercado financiero y no hubiera mercado de préstamos”. Y concluyó: “Creo que están dadas las condiciones para que, si se logran los consensos básicos en los tres puntos mencionados antes, podamos empezar a crecer y bajar la inflación”. Fue una conferencia de prensa atípica, porque usualmente la autoridad monetaria se resiste a “comentar la realidad”, y menos aún a responder a preguntas vinculadas con mensajes del principal candidato opositor al Gobierno. Pero en esta oportunidad cambió el libreto y Guido Sandleris decidió no sólo defender los objetivos de su política, a partir del segundo acuerdo con el FMI, en septiembre de 2018, sino que además resaltó la importancia de no cambiar, para poder volver a crecer y bajar la inflación. Seguí leyendo: El dólar en la City se mantuvo estable, mientras subieron las cotizaciones alternativas La economía argentina caerá este año un 3,1%, estimó el Banco Mundial "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/11/en-el-ultimo-mes-el-bcra-recorto-la-tasa-en-18-puntos-y-la-acerco-al-68-anual/","date":"2019-10-11 00:00:00","title":"En el último mes el BCRA recortó la tasa en 18 puntos y la acercó al 68% anual","abstract":"La entidad monetaria convalidó una rebaja de los rendimientos de Leliq por 21° jornada seguida","author":[],"body":" El Banco Central avaló este viernes un nuevo recorte de la tasa de política monetaria, por 21° rueda consecutiva, ahora próxima al 68% anual, el límite inferior dispuesto por la entidad para el mes de octubre. Gracias a un esquema de restricciones cambiarias vigente desde septiembre, la entidad que conduce Guido Sandleris logró reducir los tipos de referencia del sistema financiero, que paulatinamente se aproximan al nivel exhibido antes de las elecciones primarias del 11 de agosto. La tasa promedio total del día de la fecha, equivalente a la tasa de política monetaria, fue 68,022%, a través de la colocación de Letras de Liquidez (Leliq) a 10 días de plazo, por monto total adjudicado de 212.416 millones de pesos. Los rendimientos de las Leliq alcanzaban el 63,7% el pasado 9 de agosto, pero se dispararon luego de la amplia derrota del oficialismo en las PASO, hasta alcanzar casi el 86% en septiembre. Desde una tasa de referencia de 85,991% el pasado 12 de septiembre, un máximo desde 2002, los rendimientos de Leliq descendieron unos 18 puntos porcentuales en el último mes. En septiembre, el Comité de Política Monetaria del Central decidió disponer un límite inferior para la tasa de interés de las Leliq en 68% para el mes de octubre, “de manera consistente con las proyecciones del mercado respecto a una desaceleración en la tasa de inflación”, según manifestó. En tanto, el stock de Leliq cayó $12.300 millones este viernes, para quedar en $1.126.150 millones ($1,13 billón), equivalentes a USD 19.399,7 millones o 40,5% de las reservas internacionales, en USD 47.851 millones el jueves, según datos sujetos a ajuste. LEE MÁS: La economía argentina caerá este año un 3,1%, estimó el Banco Mundial En Wall Street piden que la renegociación de la deuda se haga en tramos y arranque por bonos con ley argentina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/11/la-economia-argentina-caera-este-ano-un-31-estimo-el-banco-mundial/","date":"2019-10-11 00:00:00","title":"La economía argentina caerá este año un 3,1%, estimó el Banco Mundial","abstract":"Según la entidad multilateral, el PBI argentino acumulará tres años consecutivos en baja: restará 1,2% en 2020, para recuperar un leve 1,4% en 2021","author":[],"body":" El Banco Mundial pronosticó que la economía argentina sufrirá este año una contracción del 3,1% y que bajará 1,2% en el 2020, según un informe sobre la situación económica de América Latina publicado por esa entidad. El estudio estimó que la actividad productiva del país recién volverá a la senda del crecimiento con una leve reactivación del 1,4% en el 2021. Según el informe, América Latina y el Caribe, sin contar a Venezuela, crecerá un 0,8% en 2019 y un 1,8% en 2020. “La recesión argentina se profundizará antes de que comience la recuperación”, señaló la entidad, al hacer referencia a los dos años de caída continua, tras el impacto de la devaluación. El trabajo destacó que los países del Pacífico, América Central y el Caribe seguirán experimentando un crecimiento “más veloz, en promedio, que los países del Atlántico”. Las economías más grandes de la región tuvieron que enfrentar recesiones, turbulencias macroeconómicas o una desaceleración en el crecimiento, apunta el informe, que señala que Brasil crecerá un 0,9%; México, 0,6%, y Colombia un 3,3% este año. Advirtió que “un freno en la economía mundial podría hacer que estas perspectivas se deterioren aún más”, aunque indicó que “una mayor integración al comercio internacional y a las cadenas de valor globales podría reavivar el crecimiento económico”. El estudio indica que los acuerdos comerciales sellados por México, Estados Unidos y Canadá (T-MEC), y el Mercosur y la Unión Europea, que fueron negociados en el transcurso del último año, “representan oportunidades hacia una mayor integración comercial y, eventualmente, un mayor dinamismo regional”. “Ambos pueden tener efectos positivos considerables sobre el crecimiento, aunque deberán abordarse los impactos ambientales y las potenciales repercusiones negativas sobre ciertas áreas”, indicó el informe, titulado “¿La integración comercial como vía hacia el desarrollo?”. SEGUÍ LEYENDO: Fuerte polémica en Brasil luego de que EEUU priorizara a la Argentina para ingresar a la OCDE Mercosur-Unión Europea: las provincias argentinas incrementarán sus exportaciones un 12%"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/11/el-gobierno-oficializo-el-pago-del-bono-para-el-personal-domestico/","date":"2019-10-11 00:00:00","title":"El Gobierno oficializó el pago del bono para el personal doméstico","abstract":"La medida, publicada este viernes en el Boletín Oficial, establece que las sumas no serán compensables a cuenta de futuros aumentos","author":[],"body":"El Gobierno oficializó a través de la Resolución 4/2019 la decisión de otorgar un bono de $3.000 al personal de casas particulares. La suma no será remunerativa y se pagará en dos cuotas de $1.500 -con los sueldos de octubre y diciembre- a aquellos trabajadores que cumplen una jornada semanal de más de 16 horas. En tanto, para el personal que trabaja entre 12 y 16 horas, se estableció un monto de $1.500. También se abonará en dos cuotas iguales -de $750- en octubre y diciembre. Los trabajadores que cumplen una jornada menor a las 12 horas semanales recibirán un bono de $1.000 en dos cuotas de de $500. La medida fue oficializada mediante la Resolución 4/2019, publicada este viernes en el Boletín Oficial. A la hora de fundamentar la decisión, el documento explicó que a raíz de “los recientes acontecimientos económico-financieros desencadenados y la incertidumbre generada en el marco del proceso eleccionario en curso” y los altos niveles de inflación que siguieron a la devaluación producida después del 11 de agosto, el Poder Ejecutivo Nacional otorgó una asignación para todos los trabajadores en relación de dependencia del sector privado pero excluyó del beneficio al Personal comprendido en el Régimen del Personal de Casas Particulares. Por este motivo, la Resolución determinó que “resulta procedente establecer una asignación no remunerativa para el Personal comprendido en el Régimen establecido por la Ley N° 26 844, dejándose constancia que ello no implica una afectación del derecho constitucional de negociación colectiva, el cual mantiene plena vigencia con los niveles y alcances que determinen las partes en cada caso”. Desde la Unión Personal Auxiliar de Casas Particulares (Upacp), el sindicato del sector, aclararon que el aumento es “para todas las trabajadoras y todos los trabajadores de casas particulares”, reiteraron que se paga en dos cuotas iguales (octubre y diciembre de 2019), que no es un pago a cuenta de futuros sueldos o aumentos y que por eso no se debe descontar en futuros sueldos, cosa que también aclara la resolución publicada por parte del Gobierno. El bono para los otros trabajadores del sector privado, en contraste, puede ser compensada por los empleadores en futuras revisiones salariales. También podrán compensarlo los empleadores que ya hayan otorgado algún bono luego del 12 de agosto, como consecuencia del impacto de la devaluación. El decreto, además, establece que si la jornada laboral es reducida, la compensación salarial será proporcional a esa cantidad de horas trabajadas. Desde UPACP también explicaron que se mantiene la cláusula gatillo a tratar en febrero de 2020 y que el bono se puede abonar en efectivo o de la manera que se suele pagar el sueldo. “Los montos otorgados son fruto de una ardua negociación con la parte empleadora que adujo que no todos los empleadores son trabajadores dependientes, y que alrededor de un tercio no recibió el bono de $5000. Por ello, el monto obtenido hacia nuestro sector es proporcional contemplando así la situación de los empleadores”, sostuvieron desde el sindicato en un comunicado. La resolución 4/2019, publicada este viernes en el Boletín Oficial, lleva la firma de Luis Federico Canedi, Director Regional NOA del ministerio de Trabajo, Empleo y Seguridad Social. Seguí leyendo: Qué planean hacer los trabajadores privados con el bono de $5000 que acordó el Gobierno"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/11/el-dolar-en-la-city-se-mantiene-estable-mientras-suben-las-cotizaciones-alternativas/","date":"2019-10-11 00:00:00","title":"El dólar en la City se mantuvo estable, mientras subieron las cotizaciones alternativas","abstract":"En el promedio de bancos se vendió a $60,31. El “contado con liqui” superó los 69 pesos","author":[],"body":"El dólar operó este viernes sin mayores variantes, dada la temprana participación de bancos oficiales en el mercado mayorista para abastecer la demanda, en momentos en que el Banco Central reincidió en una leve trayectoria declinante para las tasas abonadas en sus licitaciones de Letras. El mercado se vio presionado por permanentes dolarizaciones de carteras, dada la incertidumbre política de cara a las elecciones presidenciales de fin de mes, donde el presidente Mauricio Macri buscará una difícil reelección. Además, la economía sigue en recesión. El dólar en la plaza mayorista se apreció un leve 0,1%, a 58,05 pesos, en tanto que la moneda en la plaza informal, libre o “blue”, avanzó a 63,50 pesos. Por su parte, en la operatoria de arbitrajes de activos para hacerse de dólares dados los recientes controles, conocida como “contado con liquidación”’, se ubicó al cierre del mercado en los 69,07 pesos por dólar. “A pesar de las restricciones cambiarias impuestas por el Gobierno, el Banco Central continúa perdiendo reservas, por lo que si las elecciones no producen un cambio de expectativas, deberá seguramente incrementar los límites de compra de moneda extranjera”, estimó la correduría Allaria Ledesma y Compañía. LEE MÁS: La economía argentina caerá este año un 3,1%, estimó el Banco Mundial En Wall Street piden que la renegociación de la deuda se haga en tramos y arranque por bonos con ley argentina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/eeuu/2019/10/11/la-esperanza-de-un-acuerdo-limitado-marco-el-primer-dia-de-negociacion-comercial-entre-eeuu-y-china/","date":"2019-10-11 00:00:00","title":"La esperanza de un acuerdo limitado marcó el primer día de negociación comercial entre EEUU y China","abstract":"El secretario del Tesoro y el representante comercial estadounidense se reunieron con el viceprimer ministro Liu He y otros funcionarios chinos durante unas siete horas en Washington","author":[],"body":"Los principales negociadores comerciales de Estados Unidos y China concluyeron el jueves su primera jornada de reuniones en más de dos meses, en medio del optimismo de grupos empresariales para que se ponga fin a un conflicto que se extiende por más de un año y cancelar un aumento de aranceles por parte de Washington programado para la próxima semana. El secretario del Tesoro de Estados Unidos, Steven Mnuchin, y el representante comercial de ese país, Robert Lighthizer, se reunieron con el viceprimer ministro Liu He y otros funcionarios chinos de alto rango durante unas siete horas en Washington. “Tuvimos una muy, muy buena negociación con China”, dijo el presidente de Estados Unidos, Donald Trump, a periodistas después de que concluyeran las conversaciones. El mandatario reiteró sus planes de reunirse con Liu en la Casa Blanca el viernes, lo que ha sido considerado como una buena señal. Un sonriente Liu saludó a periodistas antes de partir de la Oficina del Representante de Comercio en un Cadillac negro sin responder preguntas. Myron Brilliant, jefe de asuntos internacionales de la Cámara de Comercio de Estados Unidos, dijo a periodistas que los negociadores están “tratando de encontrar un camino hacia un acuerdo más grande” de lo esperado. “Creo que incluso existe la posibilidad de un acuerdo en materia de divisas esta semana. Creo que eso podría llevar a que el gobierno de Estados Unidos decida no aplicar un aumento de los aranceles el 15 de octubre”, añadió. Trump lanzó la guerra comercial contra China demandando a reformas estructurales, pero el país asiático ha dicho que no está dispuesto a cambiar fundamentalmente la forma en que controla su economía. Cuando periodistas le preguntaron el jueves si está dispuesto a aceptar un “acuerdo menor”, el mandatario republicano no respondió y se fue. La constante escalada de la guerra arancelaria en los últimos meses ha agitado los mercados financieros y avivado los temores de una recesión global. Wall Street subió por el optimismo de que las conversaciones generarían al menos una tregua parcial, con el S&P 500 avanzando un 0,64% y el Nasdaq un 0,6%. El ánimo en torno a las conversaciones se agrió esta semana cuando Estados Unidos puso en una lista negra a 28 oficinas de seguridad pública, tecnología y empresas de vigilancia chinas e impuso restricciones de visa a funcionarios chinos por acusaciones de abusos a minorías musulmanas. Con información de Reuters MÁS SOBRE ESTE TEMA: Donald Trump se reunirá con el jefe negociador de China, pero puso en duda que quiera llegar a un acuerdo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/11/empresarios-antes-de-las-elecciones-a-quien-quieren-como-ministro-de-economia-y-que-piensan-del-default-y-la-dolarizacion/","date":"2019-10-11 00:00:00","title":"Empresarios antes de las elecciones: a quién quieren como ministro de Economía y qué piensan del default y la dolarización","abstract":"IAE Business School encuestó a 100 hombres de negocios. Cómo creen que evolucionarán dólar, inflación y tasas","author":[],"body":"Un sondeo que realizó el IAE Business School entre 100 empresarios pymes y de grandes empresas, tanto locales como internacionales, indagó sobre el período macrista y de lo que se viene en materia de economía. “Los resultados respecto a evolución del dólar para 2020 están en línea con lo ya planteado por el REM (Relevamiento de Expectativas de Mercado). En cambio, llama la atención que la mitad de los empresarios que se expresaron esperan default, a pesar de prever una negociación amistosa con el Fondo para evitarlo”, detalló el IAE. “El ministro de Economía que prefiero entre los que están en danza como posibles candidatos”. Esa fue la pregunta que hizo la escuela de negocios a los consultados. Al frente de las respuestas estuvo Roberto Lavagna, candidato a presidente por Consenso Federal, quien cosechó el 35% de los votos. Los otros elegidos sí son del espacio político que comanda Alberto Fernández: Guillermo Nielsen, con 25%; Martín Redrado, 15%; Matías Kulfas, 6% y Emmanuel Álvarez Agis, con 4%. Un 15% optó por “NS/NC”, y ninguno parece haber elegido a un candidato de Cambiemos. “Es natural que aparezca Lavagna como candidato preferido. Pesa mucho su gestión con Néstor Kirchner de buen desempeño y su condición de estadista. En este sondeo los empresarios consultados prefieren candidatos más cercanos al establishment que al kirchnerismo”, dijo Luis Eduardo Fracchia, director del Área de Economía y autor del sondeo. Otros temas: dólar, Macri y futuro Dólar. “La mitad de los empresarios que respondieron consideró que el valor del dólar ideal hoy sería entre $50 y $60. Del resto, un 30% lo ubica superior a $60, y un 20% por debajo de los $50. Por otra parte, sólo el 35% se inclinó por la conveniencia de dolarizar la economía dada nuestra cultura bimonetaria, mientras que el 60% lo rechaza (el 5% no tomó postura al respecto). En cuanto a las expectativas de valor del dólar hacia fines del año próximo, el 62% de los empresarios lo ubicó entre $70 y $90, mientras el 25% lo prevé mayor de $90, y el 13% lo prevé en menos de $70”. Inflación. Para la encuesta, la inflación se percibe elevada “seguramente por el arrastre de 2019 y porque no se vislumbra, por ahora, un plan de estabilización consistente. Fernández percibe el descenso de la inflación en un período de 10 años como en el caso de Israel o Chile”, señala Fracchia en relación con esta expectativa. El 67% de los empresarios ubica la inflación 2020 entre un 40% y un 60%, mientras que el 16% la pronostica menor de 40% y un 17% mayor de 60%. Tasa de interés. El 62% considera que las tasas de interés de referencia (Leliqs) bajarán en 2020 (el 38% restante desacuerda). La economía de Macri. “La mayoría (67%) consideró que la mala praxis de la política económica del gobierno actual fue más relevante que la herencia recibida (el 33% restante no estuvo de acuerdo con esta afirmación)”. La década que viene. “La mayoría (80%) considera que Vaca Muerta es el principal proyecto del país en la década que comienza (el 16% que no lo es, y un 4% no lo sabe o prefirió no contestar)”. Crecimiento durante el próximo período de gobierno. Un 60% de los empresarios vaticina un crecimiento promedio entre el 0% y 2% para el período 2020-2023; mientras un 15% augura un crecimiento mayor del 2% y un 25% considera que será directamente negativo. Posibilidad de default. “La mitad de los empresarios considera que habrá default en 2020, mientras que el 40% opina lo contrario y un 10% no se expidió al respecto”. Política exterior. “En cuanto hacia dónde Argentina debe orientarse principalmente en su estrategia geopolítica a partir de 2020, los empresarios expresaron mayoritariamente (82%) que tanto hacia Estados Unidos como hacia China, mientras que un 10% eligió solamente China, y un 8% solamente Estados Unidos”. Los encuestados por el IAE creen que si Alberto Fernández gana, él mismo orientará principalmente la política económica (42%), mientras que un número similar, 38%, considera que el foco lo pondrá Cristina Fernández. “Respecto a las futuras elecciones ejecutivas, un 78% de los empresarios contestó positivamente que prefiere a María Eugenia Vidal como candidata 2023 (el 22% restante negativamente). También se consultó si Massa en la presente elección hubiese jugado electoralmente para Macri como en 2015, si reeligiría al presidente actual, y el 67% respondió afirmativamente, mientras el 18% lo negó y el restante 15% prefirió no comentarlo”, detalló el informe. Seguí leyendo: En el último mes el BCRA recortó la tasa en 18 puntos y la acercó al 68% anual El dólar en la City se mantiene estable, mientras suben las cotizaciones alternativas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/11/novedades-del-sector-real-y-financiero/","date":"2019-10-11 00:00:00","title":"Novedades del sector real y financiero","abstract":"En el mes de las elecciones se mantienen ausentes los anuncios de inversiones productivas","author":[],"body":"AySA fue sede del IV Congreso Internacional de Compliance organizado por Refinitv y la Asociación Argentina de Ética y Compliance (AAEC), realizado en el Palacio de las Aguas Corrientes. El encuentro convocó a los principales expertos del ámbito internacional, vinculados con la función de Compliance y actividades relacionadas. Su objetivo es contribuir a la difusión de procedimientos y buenas prácticas en las organizaciones para identificar y clasificar los riesgos operativos y legales a los que se enfrentan, con el fin de poder responder a ellos. La apertura fue realizada por el Ing. José Luis Inglese, presidente de AySA, quien expresó: “Hemos creado la Dirección de Integridad y Buenas Prácticas para mejorar el rendimiento y asegurar la transparencia. Es nuestra responsabilidad servir a la población y no hay tarea más ética que brindar un servicio de calidad”. ARBA Durante septiembre, contribuyentes de la provincia de Buenos Aires que tenían deudas impositivas suscribieron un total de 53.186 planes de pago y, de esa forma, pudieron regularizar tributos por $2.020 millones. El director de la Agencia de Recaudación, Gastón Fossati, recordó que “el programa de regularización fue implementado a comienzos del mes pasado y ofrece facilidades para que todos los contribuyentes de la provincia puedan poner al día sus impuestos”. Estos planes de regularización, que permiten pagar con un financiamiento de hasta 60 cuotas, incluyen deudas tanto en instancia prejudicial como judicial y abarcan a los impuestos Inmobiliario (Básico y Complementario), Automotores, Embarcaciones Deportivas, Ingresos Brutos y Sellos. MERCADOLIBRE emitió su primera serie de Fideicomiso Financiero de Flujos Futuros en el mercado de capitales por un total de $600 millones, con el objetivo de poder financiar su sistema de gestión de pagos y cobros digitales Mercado Pago, lo cual le permitirá seguir beneficiando directamente a los vendedores de la plataforma online, al mejorarles los plazos en que estos reciben la disponibilidad de sus fondos. La herramienta, estructurada por First Capital Group y que obtuvo la máxima calificación de riesgo crediticio (AAA) por Fix Ratings, procura la securitización de créditos futuros, originados en ventas bajo los sistemas de tarjetas de crédito Mastercard y VISA. La tasa de cierre para el VDF “A”, fue del 59,4% nominal anual, la más baja en las últimas semanas. STAPLES ARGENTINA, la compañía de venta de productos para oficina, inauguró una tienda en avenida Córdoba 941, CABA. Con más de 700 metros cuadrados, se destinaron al público 240 metros y tres mil productos a la vista, transformándose en el local más grande de los ya existentes en Argentina. Invirtió más de $7 millones. Desde mayo comenzó un plan de expansión y remodelación de tiendas para el período 2019-2020, con la inauguración de la que se encuentra en avenida Santa Fe 2628. De este modo se incrementaron a 18 las que actualmente existen en CABA y la provincia de Buenos Aires. BANCO PROVINCIA, FOGABA y el Ministerio de Economía provincial acordaron bonificar la tasa de los préstamos de las Mipymes, que ahora tendrán un tope del 40%. La medida alcanza a todos los créditos liquidados y a otorgarse hasta fin de año que cuenten con el aval del Fondo de Garantía de la Provincia de Buenos Aires. CACYS la Cámara Argentina de Comercio y Servicios detectó en la Ciudad de Buenos Aires una baja de 3% en la venta ilegal callejera en relación a la medición de agosto de 2019 y una disminución de 7,7% con respecto a un año antes. Las diez cuadras más afectadas contuvieron al 61,5% del total de puestos ubicados en calles, avenidas y peatonales. Asimismo, representaron el 20,4% del total de las cuadras afectadas, lo que sugiere que controlando una pequeña porción de territorio se lograría una reducción significativa de esta actividad ilegal. La avenida Corrientes concentró, en total, 101 stands, con una participación de 32,3% en el total detectado en avenidas y calles. La cuadra más perjudicada de la ciudad fue la avenida Corrientes al 2400, donde se relevaron 29 puestos. El segundo lugar fue para Perú al 100, con 28 stands. BANCO CIUDAD inauguró una sucursal con una inversión de $12 millones, en el moderno edificio que alberga a las nuevas oficinas del Ministerio de Desarrollo Humano y Hábitat delGobierno de la Ciudad de Buenos Aires (CABA), en el predio donde estaba ubicado el demolido “Elefante Blanco”, en Villa Lugano. NEWSAN celebró un acuerdo con FUJI-TA Group, el mayor fabricante de bicicletas del mundo, para comercializar la marca Battle en el país. A través de esta alianza redobla la apuesta en la movilidad urbana. DHL el Barómetro de Comercio Global prevé un leve descenso del comercio global e indica que el comercio mundial seguirá perdiendo impulso durante los próximos tres meses. La desaceleración se está extendiendo a la mayoría de los países de este indicador, con 5 de 7 situados ya en territorio negativo. No obstante, refleja que la tendencia a la baja se redujo, y el pronóstico es que el comercio mundial va a mantener su nivel elevado. IAEF el Indice de Condiciones Financieras que elabora EconViews registró una fuerte caída mensual de 69.3 puntos, una de las mayores de la serie histórica, para ubicarse en 83,4 puntos, en zona de estrés severo. Es el peor registro desde la crisis financiera de 2008/09. El desacople entre las condiciones externas y locales se encuentra en máximos históricos. Tras la imposición de controles cambiarios, la salida de depósitos en dólares y el reperfilamiento de las Letras bajo ley local. Más de la mitad de las variables del índice local están severamente estresadas; sobre todo el riesgo país. Las condiciones externas mejoraron tras cierto apaciguamiento de las tensiones comerciales entre China y EE.UU. La mejora fue bastante generalizada, aunque se destacó la reducción en el costo de las coberturas en el mercado accionario en EE.UU. y del riesgo emergente. Las condiciones externas se mantienen en zona de confort. GRUPO PEÑAFLOR firmó un acuerdo con la Foundation Plant Services -perteneciente a la Universidad de California- mediante el cual sumará a sus bloques de plantas madres clones californianos para la producción de plantas de vid. A partir de estos logros, la industria vitivinícola argentina podrá adquirir clones californianos del más alto estándar fitosanitario a nivel mundial. Este convenio se logró con el trabajo junto con Senasa y el Departamento de Agricultura de USDA_APHIS (United States Department of Agriculture - Animal and Plant Health Inspection Service). ITAÚ, inauguró la semana de Centralidad en el cliente realizando un evento motivador, bajo la consigna de cambiar de liga en el marco de un proceso evolutivo de transformación. AEROLÍNEAS ARGENTINAS y BANCO COMAFI firmaron un acuerdo para potenciar sus programas de fidelidad. A partir de hoy, 9 de octubre, los clientes de la entidad bancaria podrán canjear sus puntos Tevabien SUMA por millas Aerolíneas Plus. UART, Unión de Aseguradoras de Riesgos del Trabajo, explicitó su opinión sobre la necesidad y la urgencia respecto del DNU, basada en la exorbitancia de las tasas de interés con relación a cualquier otra variable, incluida la del salario (base sobre la cual se pagan las prestaciones) y cómo ello afecta a trabajadores, empresas y al sistema en su conjunto. Respecto del fallo del Juzgado 76 otorgando la cautelar al CPACF, entiende que se seguirá el proceso de apelación de la medida. COVIAR la Corporación Vitivinícola Argentina juntamente con la Bolsa de Comercio de Mendoza, lanzan CepApp, la nueva aplicación programada especialmente para acompañar al productor vitivinícola en su trabajo diario, tanto en registración de actividades, como en la compra de insumos y el seguimiento de los gastos, así como en el análisis de las condiciones climáticas. KPMG Argentina concretó una alianza estratégica con Fundación UADE a través de la cual se creó la Cátedra KPMG de Consultoría que comenzó en este segundo semestre del año siendo materia obligatoria para las carreras de Administración de Empresas, Recursos Humanos y programas conjuntos. Adjunto fotos de nuestros voceros Andrea Oteiza y Daniel Kislauskis. BUENOS AIRES ARENA SA Y MOVISTAR ARGENTINA acordaron que Movistar será el sponsor principal del centro de espectáculos más innovador del país, situado en Villa Crespo de esta ciudad, que abrirá sus puertas el 1º de noviembre. Este centro de entretenimiento en vivo llevará el nombre “Movistar Arena”, y de esta manera es el tercer Movistar Arena en Latinoamérica, luego de Chile y Colombia. ZURICH Insurance Group lanzó en la Mesa de Innovación de la Industria Aseguradora la segunda edición de su Innovation Championship, donde brinda a las startups la posibilidad de trabajar con la aseguradora global y así desarrollar su negocio. OFICINA CULTURAL Y COMERCIAL DE TAIPEI EN LA ARGENTINA celebró en la Argentina el 108 aniversario de la fundación de la República de China, también conocida como Taiwan. El embajador Antonio Hsieh destacó que su país enfrenta muchas dificultades por la presión de la República Popular China, que reclama a Taiwan como parte de su territorio, sin razones legales ni históricas. Como resultado de esa desacertada política de “presión” ejercida por la República Popular China, ya son 142 las empresas taiwanesas de alta tecnología que habían invertido en la República Popular China y decidieron regresar a Taiwan. Calculándose hasta ahora, que el ingreso de inversiones será de más de veinte mil millones de dólares, con una creación de 53 mil puestos de trabajo en ascenso. En 2018 el comercio bilateral entre Argentina y Taiwan llegó a 379 millones de dólares estadounidenses pero en los primeros 8 meses de este año, las exportaciones argentinas a Taiwan, crecieron un 92%, llegando a casi 173 millones de dólares estadounidenses! Las perspectivas son muy prometedoras. BGH Tech Partner, socio estratégico de Amazon Web Services (AWS), podrá brindar los servicios de Amazon CloudFront, tras el lanzamiento de una nueva ubicación Edge en Buenos Aires. L’Oréal se unió a la iniciativa Ambición empresarial por 1.5 °C, un llamado a la acción que hace una gran coalición de empresas, la sociedad civil y los líderes de la ONU. Por eso, L’Oréal decidió anular sus emisiones de carbono por completo para 2050, contribuyendo así a mantener el aumento de la temperatura global en 1.5 °C. SMS – San Martín, Suarez & Asociados, fue incluida y reconocida como un ejemplo a seguir, en la V Guía de Buenas Prácticas “Hacia la integración familia y trabajo”, que elabora anualmente el Centro Conciliación Familia y Empresa (Confye) UCEMA la Universidad sumará en 2020 dos novedosas carreras: Licenciatura en Analítica de Negocios y Licenciatura en Negocios Digitales,a cargo de Maria Alegre Ph.D. in Psychology, University of Pittsburgh; MBA, University of Rochester. CFA Society Argentina organiza la Conferencia Women in Finance a realizarse el 16 de Octubre en el auditorio de Marval, O’Farrell y Mairal. Se discutirán temas relacionados al contexto financiero local e internacional. WALMART designó a Matías Grondona Director Comercial (CMO) de su operación en el país, reportándole a Dolores Fernández Lobbe, Gerente General de Walmart Argentina. NEXTBYN, empresa especializada en el desarrollo de soluciones para la industria de consumo masivo, designó a Marcelo Méndez presidente para Argentina. Por Daniel Sticco dsticco@infobae.com "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/eeuu/2019/10/11/el-precio-del-barril-de-petroleo-brent-supero-los-60-dolares-tras-el-ataque-a-un-buque-irani-frente-a-las-costas-de-arabia-saudita/","date":"2019-10-11 00:00:00","title":"El precio del barril de petróleo Brent superó los 60 dólares tras el ataque a un buque iraní frente a las costas de Arabia Saudita","abstract":"La cotización significa una suba del 1,70 % con respecto al cierre de la sesión anterior. La compañía que opera el barco afirmó que dos misiles lo alcanzaron cuando estaba a 60 millas náuticas del puerto de Yeda","author":[],"body":"El crudo Brent, de referencia en Europa, sobrepasó este viernes los 60 dólares el barril tras conocerse que un petrolero iraní fue alcanzado por varios misiles cerca de la ciudad saudí de Yeda, provocando un vertido de crudo al mar Rojo. El precio del barril del petróleo del mar del Norte cotizaba a 60,10 dólares a las 9:13 GMT, un 1,70 % más que al cierre de la sesión anterior. Apenas informaron los medios locales de la explosión del petrolero, el coste del Brent llegó a escalar hasta un 2,3 %, hasta los 60,46 dólares. Según medios oficiales iraníes, el petrolero, operado por la Compañía Nacional de Petróleo de Irán (NIOC) y denominado “Sabiti”, “sufrió daños en el casco cuando fue alcanzado por misiles a 60 millas del puerto saudí de Yeda”. La web de la televisión iraní en inglés Press TV aseguró que los expertos técnicos a bordo de la embarcación de la NIOC que estaban investigando el incidente no descartaban “un acto de terrorismo”. Según esa información, la explosión, que provocó un incendio, afectó el casco del Sabiti, causando graves daños a los dos depósitos principales, lo que resultó en un derrame de petróleo en el mar Rojo. Ese incidente agudiza la tensión en la zona, tras sumarse al episodio registrado el pasado 14 de septiembre, cuando un ataque con drones contra dos instalaciones petroleras propiedad de la empresa estatal Aramco de Arabia Saudita redujeron su producción de crudo en 5,7 millones de barriles diarios, lo que ocasionó un repunte de los precios del fluido. El teniente Pete Pagano, portavoz de la Quinta Flota de la Armada de Estados Unidos que supervisa el Medio Oriente, dijo que las autoridades estaban “al tanto de los reportes de este incidente”, pero no quiso dar más detalles. En septiembre, Riad y Washington acusaron a Teherán de estar detrás de los ataques perpetrados contra dos importantes instalaciones petroleras del este de Arabia Saudita, reivindicadas por los rebeldes hutíes de Yemen. Irán desmintió cualquier implicación. Además, la explosión del viernes ocurrió también después de que Irán aprehendiera varios petroleros en los últimos meses en la región del Golfo, y de que un buque iraní fuera interceptado en julio frente a las costas de Gibraltar (en el extremo sur de la península ibérica). MÁS SOBRE ESTE TEMA: Una explosión dañó un petrolero iraní frente a la costa de Arabia Saudita La disputa por la Presidencia en Irán: entre burócratas y militares"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//teleshow/infoshow/2019/10/11/asi-sera-el-centro-de-entretenimientos-mas-innovador-de-la-argentina/","date":"2019-10-11 00:00:00","title":"Así será el centro de entretenimientos más innovador de la Argentina","abstract":"Sabina y Serrat, Chayanne, Abel Pintos, Ricardo Montaner, Andrés Calamaro, Dream Theater, J Balbin, Norah Jones y La Beriso son algunos de los artistas que pasarán por el escenario durante la primera temporada. El espectacular espacio estará equipado con tecnología de última generación y tendrá una acústica de excelencia","author":[],"body":"Ubicado en el barrio porteño de Villa Crespo, el próximo primero de noviembre se inaugurará el centro de espectáculos más innovador del país, de la mano de Buenos Aires Arena S.A. y Movistar Argentina, y se llamará Movistar Arena. Los artistas que ocuparán el gran escenario durante la primera temporada serán Sabina y Serrat, Chayanne, Abel Pintos, Keane, Ricardo Montaner, Andrés Calamaro, Shawn Mendes, Dream Theater, J Balbin, Norah Jones y La Beriso, entre otros. Este será el tercer centro con este nombre en América Latina, ya hay uno en Chile y otro en Colombia. Se tratará de un espacio completamente cerrado e insonorizado equipado con tecnología de última generación, similar a los que se encuentran en las principales ciudades del mundo, con una capacidad máxima de 15 mil personas. El espacio contará con la mejor calidad acústica y tecnología aplicada a su equipamiento, diseño, iluminación, proyección de imágenes y cuidado del medioambiente. Se destaca por su confort, su proyecto gastronómico de calidad y la excelencia en la atención de todo su personal, con el foco general de todas las áreas puesto en brindar al público una experiencia que jamás creyó posible. Asimismo, Movistar Arena está ubicado en una zona estratégica de la ciudad para acceder por el sistema múltiple de transporte público, ubicado a pocas cuadras de las avenidas Juan B. Justo, Corrientes y Dorrego, lo que permite un fácil acceso a través de 21 líneas de colectivos, la línea B del subte y los trenes San Martín y Urquiza. Los eventos que se realicen en Movistar Arena terminarán antes de la finalización del servicio de transporte público para favorecer siempre la movilidad sustentable. Federico Rava, presidente ejecutivo de Telefónica Argentina explicó: “Nos enorgullece poder asociarnos con este nuevo concepto de espectáculos en Argentina, con los beneficios del innovador modelo que la compañía ha desarrollado a través del O2 Arena de Londres, y el Movistar Arena de Chile y Colombia, donde conjuga el mejor entretenimiento en vivo con una experiencia única para los presentes, beneficios exclusivos para clientes y el acceso a lo último en tecnología y conectividad durante los espectáculos”. En el mismo sentido, Natalia Mouhapé, presidente de Buenos Aires Arena, agregó que la “alianza” es un “hito” para su compañía: “Estamos muy entusiasmados por sumar a Movistar. Su trayectoria en centros de eventos a nivel internacional es un valor agregado diferencial, que va a potenciar la experiencia de los espectadores que asistan a los espectáculos en Movistar Arena”. La firma ASM Global, líder mundial de entretenimiento en vivo y deportes que administra más de 300 estadios, arenas, centros de convenciones y espacios de artes escénicas alrededor del mundo, incluido el O2 Arena en Londres, el Staples Center en LA y el Mercedes-Benz Platz en Berlín fue contratada para la creación del centro. Alexandre Costa, general manager de Movistar Arena y representante de ASM Global, afirmó: “Buenos Aires es una de las principales ciudades en entretenimiento y deporte en el mundo y ahora tendrá un espacio de nivel internacional para recibir los mejores eventos. Estamos trabajando para ofrecer a quienes nos visiten el máximo nivel de calidad y atención para que vivan una experiencia única. Que Movistar sea nuestro principal socio es un compromiso y una garantía de que juntos vamos a inaugurar una nueva era para los espectáculos en vivo marcada por la innovación”. SEGUÍ LEYENDO Sabina y Serrat, juntos con Infobae: “Nos gustaría que las elecciones sirvieran para cerrar esa grieta que tanto daño le hace a la Argentina” Abel Pintos: “Empiezo a entender que es posible crear espacios para distintas cosas en mi vida”  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/11/en-wall-street-piden-que-la-renegociacion-de-la-deuda-se-haga-en-tramos-y-arranque-por-bonos-con-ley-argentina/","date":"2019-10-11 00:00:00","title":"En Wall Street piden que la renegociación de la deuda se haga en tramos y arranque por bonos con ley argentina","abstract":"Alberto Fernández aseguró que ya recibió varias propuestas para avanzar y consideró que son “razonables”. La futura reestructuración se discutió en una concurrida conferencia en Nueva York","author":"Pablo Wende","body":"El futuro de la economía argentina luego de las elecciones de octubre será uno de los temas centrales en las reuniones que bancos y fondos de inversión organicen la semana próxima, en el marco de la reunión anual del FMI. Pero mientras tanto, en una suerte de adelanto de las posturas que se escucharán en Washington, en Nueva York ya tuvo lugar una cumbre que tuvo a la Argentina como gran protagonista. Y por la característica de los expositores y asistentes el tema central se caída de maduro: la renegociación de la deuda pública que se avecina. El encuentro fue organizado por TPCG Securities y como moderador del encuentro actuó uno de sus principales ejecutivos, Juan Manuel Pazos. Y los panelistas fueron cuatro analistas de fondos y bancos de primer nivel que conocen a fondo la situación del país: los también argentinos Pablo Goldberg (de la millonaria familia de fondos Black Rock), Matías Silvani (Golden Tree Asset Management), junto a Siobhan Marden (Amherst Pierpont) y Alvaro Vivanco (Natwest Markets). La conferencia organizada en el marco del EMTA (Emerging Markets Trading Association), en midtown Manhattan, generó tal interés que varios días antes ya le habían colgado el cartelito de sold out, es decir de localidades agotadas. La conclusión principal de las exposiciones y distintas intervenciones de los panelistas fue que el próximo gobierno deberá avanzar con una reestructuración de la deuda lo más rápido posible. El inconveniente es que la renegociación del acuerdo con el FMI llevará mucho más tiempo, mientras que los vencimientos que hay por delante desde inicios del 2020 apremian. La solución para este dilema es avanzar en la renegociación de deuda “por etapas”. Básicamente la prioridad sería reestructurar a principios del año que viene sólo los títulos emitidos bajo legislación local: aquí entrarían las Letes y Lecap ya reperfiladas y las que aún no lo fueron, pero también el Bonar 2020 y 2024. El proyecto enviado al Congreso sobre Cláusulas de Acción Colectiva (CAC) permitiría renegociar de una manera mucho más sencilla, consiguiendo sólo el 66% de la voluntad de los acreedores. Para una segunda etapa quedaría la deuda bajo legislación internacional, pero que vendría de la mano de un nuevo paraguas con el FMI. De lo contrario, es casi imposible –razonan los expertos en Wall Street– que se pueda avanzar con un canje de deuda “amigable”, como el propio Alberto Fernández está sugiriendo. La opción de realizar el canje de deuda en tramos está dada por los muy escasos vencimientos de intereses de bonos en deuda extranjera que se registran el año que viene. No llegan a representar el 10% de todas las obligaciones financieras que debe enfrentar el futuro gobierno en 2020. En una entrevista con radio La Red, Fernández reconoció que sus equipos técnicos ya recibieron “varias propuestas” de fondos internacionales para la renegociación de la deuda y las consideró “razonables”, aunque sin brindar mayores detalles. Hace tiempo que el candidato viene insistiendo -en coincidencia con la postura del actual ministro de Hacienda, Hernán Lacunza- que la Argentina precisa tiempo para pagar los vencimientos de deuda, pero sin quitas de capital ni de intereses. Si se da la lógica que empiezan a vislumbrar en Wall Street, el primer paso sería “reperfilar” toda la deuda emitida bajo ley local, de plazos más cortos que el resto. Luego sí el Gobierno tendrá que encarar una negociación seria con el FMI, incluyendo un plan creíble y sustentable en el tiempo. Y recién después estaría en condiciones de cerrar la segunda etapa de la renegociación con inversores internacionales. En las exposiciones surgieron otras dos conclusiones de parte de los “panelistas” que participaron de la conferencia: - Para avanzar con cualquier renegociación exitosa, primero es necesario que el próximo gobierno presente un plan económico creíble, pero sobre todo con un sendero muy claro hacia el equilibrio fiscal. Así sucedió en los últimos canjes de deuda exitosos que hubo en mercados emergentes, como el de Uruguay en 2003 y Ucrania en 2015. - Si el canje se realiza en forma ordenada, hay una interesante oportunidad de compra en bonos argentinos. “De acá a 12 ó 18 meses deberían estar cotizando bien por arriba de los niveles actuales”, es la coincidencia. Parte de este sentimiento algo más favorable se está sintiendo en la evolución del riesgo país. Ayer por primera vez en un mes y medio terminó abajo de los 2.000 puntos. Nada para festejar, pero sí demuestra otro tipo algo de mejor expectativa, sobre todo con la deuda de mediano y largo plazo, que sería la menos afectada por la renegociación. Seguí leyendo: Fuerte polémica en Brasil luego de que EEUU priorizara a la Argentina para ingresar a la OCDE Más fábricas sin actividad: el uso de la capacidad industrial instalada ya lleva 16 meses de caída interanual "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/10/trump-dio-luz-verde-a-algunas-empresas-para-hacer-ventas-a-huawei/","date":"2019-10-10 00:00:00","title":"Trump dio luz verde a algunas empresas para hacer ventas a Huawei","abstract":"Por Ana Swanson","author":[],"body":"La administración de Donald Trump planea entregar licencias, muy pronto, a compañías estadounidenses, con el fin de suministrarle bienes no sensibles al gigante de telecomunicaciones, Huawei. De acuerdo con personas familiarizadas con la materia, éste es un paso que podría enfriar las tensiones entre Estados Unidos y China a medida que se reanuden las negociaciones comerciales, entre los dos países, de esta semana. En un encuentro que se realizó la semana pasada, el presidente Trump dio luz verde para comenzar la aprobación de licencias, con lo cual permitiría a unas pocas y selectas compañías evitar la prohibición que su administración puso a Huawei este año. En mayo, la administración de Trump introdujo a Huawei y con ella docenas de sus afiliados en una lista de entidades, citando precauciones por seguridad nacional. Este movimiento impidió que la empresa china comprara partes u obtuviera actualizaciones tecnológicas de compañías como Google y Mincron, sin buscar primero la aprobación del gobierno de los Estados Unidos. Técnicamente, la prohibición no ha entrado en vigor. La administración emitió un aplazamiento temporal con el objetivo de dar la oportunidad, a los proveedores y usuarios de Huawei, de encontrar alternativas. Esta designación fue una fuente importante de la tensión entre Estados Unidos y China, que pone a Huawei en el centro de sus ambiciones para construir la siguiente generación de conexiones inalámbricas, conocidas como 5G. Originalmente la administración de Trump dijo que podría aceptar licencias para continuar con las ventas de Huawei, una vez de que Trump se reuniera con el presidente de China Xi Jinping en Osaka, Japón, en junio. Sin embargo, hasta ahora no se han aprobado licencias, lo que aumentó las especulaciones de que la administración retuvo la aprobación para aumentar la influencia estadounidense en las negociaciones comerciales. Un vocero del Departamento de Comercio, responsable de las licencias, escribió en un correo electrónico que “a partir de este momento, se mantiene el status quo”. La decisión de la administración, de permitir licencias, podría ayudar a liberar el camino hacia un acuerdo comercial. Los negociadores de Estados Unidos y China estuvieron en un encuentro en Washington para su treceava ronda de negociación. En ella abordarían los términos de un acuerdo comercial que podrían enfocarse en las críticas de Trump a las practicas económicas de China, aceptadas hasta la fecha en Beijing. Trump ha amenazado con aumentar los aranceles de productos chinos hasta 250 mil millones al mes e imponer una cantidad mayor en diciembre si Beijing no acepta las concesiones que Washington está exigiéndole. Aunque algunos de los funcionarios, de la administración de Trump, han estado ansiosos por evitar este aumento de tarifas y han presionando en favor de un acuerdo más limitado, con el cual podría terminar la guerra comercial que se ha prolongado por más de un año. No esta claro si el presidente estaría de acuerdo con limitar el pacto o si es posible llegar a un acuerdo como ese. China se había resistido a las demandas que hizo la administración de Trump para hacer cambios drásticos en la forma en la que se mueve la economía del país oriental. En varias ocasiones los dos países han estado al borde de un acuerdo, solo para que se desmorone posteriormente en otras negociaciones. La aprobación de las licencias, que permitiría a compañías americanas suministrar lo que se conoce como mercancía general de Huawei, podría ser visto como un gesto de buena voluntad, aunque sus efectos prácticos podrían ser limitados. A pesar de la prohibición, muchas compañías americanas continúan suministrando bienes a Huawei, pues encontraron formas de evitar la etiquetación de los productos como una fabricación estadounidense y canalizaron los productos por fuera de los Estados Unidos a la empresa china. En una audiencia convocada en junio, el jefe ejecutivo del fabricante estadounidense de chips de Micron, Sanjay Mehrotra, dijo que la compañía había suspendido temporalmente lo envíos a Huawei, pero luego de revisar la reglamentación de la lista de entidades, Micron “determinó que podían reanudar legalmente” los envíos de un subconjunto de productos."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/10/cientificos-disenaron-un-medicamento-para-una-sola-paciente-se-llama-mila/","date":"2019-10-10 00:00:00","title":"Científicos diseñaron un medicamento para una sola paciente: se llama Mila","abstract":"Es un logro en la medicina “ultrapersonalizada”, pero también plantea preguntas sobre equidad y regulación","author":[],"body":"Un nuevo medicamento, creado para tratar a una sola paciente, ha superado los límites de la medicina personalizada y ha planteado cuestiones regulatorias y éticas inexploradas, informaron científicos el miércoles. Se cree que el medicamento, descrito en el New England Journal of Medicine, es el primer tratamiento “personalizado” para una enfermedad genética. Se llama milasen, lleva el nombre del único paciente que lo tomará: Mila (mee-lah) Makovec, que vive con su madre, Julia Vitarello, en Longmont, Colorado. Mila, de 8 años, tiene un trastorno neurológico que progresa rápidamente y es fatal. Sus síntomas comenzaron a los 3 años. En unos pocos años, había pasado de ser una niña ágil y habladora a otra que estaba ciega e incapaz de pararse o levantar la cabeza. Necesitaba una sonda de alimentación y experimentaba hasta 30 convulsiones al día, cada una de las cuales duraba uno o dos minutos. La Sra. Vitarello se enteró en diciembre de 2016 de que Mila tenía la enfermedad de Batten. Pero el caso de la niña era desconcertante, dijeron los médicos. La enfermedad de Batten es recesiva: un paciente debe heredar dos versiones mutadas de un gen, MFSD8, para desarrollar la enfermedad. Mila tenía un gen mutado y la otra copia parecía normal. Eso debería haber sido suficiente para prevenir la enfermedad. En marzo de 2017, el Dr. Timothy Yu y sus colegas del Hospital de Niños de Boston descubrieron que el problema con el gen intacto radicaba en un fragmento extraño de ADN que había perturbado la fabricación de una proteína importante. Eso le dio al Dr. Yu una idea: ¿Por qué no hacer una pieza de ARN personalizada para bloquear los efectos del ADN extraño? Desarrollar un medicamento de este tipo sería costoso, pero no había otras opciones. La Sra. Vitarello ya había creado la Fundación del Milagro de Mila (“Mila’s Micracle Foundation”) y estaba pidiendo donaciones en GoFundMe. Entonces, comenzó a recaudar fondos en serio, eventualmente recaudó USD $3 millones para una variedad de esfuerzos de investigación. El equipo del Dr. Yu supervisó el desarrollo del medicamento, lo probó en roedores y consultó con la Administración de Alimentos y Medicamentos (FDA). En enero de 2018, la agencia otorgó permiso para darle el medicamento a Mila. Recibió su primera dosis el 31 de enero de 2018. La droga fue entregada a través de una punción lumbar, para que pudiera llegar a su cerebro. En un mes, la Sra. Vitarello notó una diferencia. Mila tenía menos convulsiones y no duraban tanto. Con los tratamientos continuos, el número de convulsiones ha disminuido tanto que la niña tiene entre cero y seis por día, y duran menos de un minuto. Mila rara vez necesita el tubo de alimentación ahora, y una vez más puede comer alimentos en puré. No puede permanecer sin ayuda, pero cuando se la sostiene en posición vertical, su cuello y espalda están rectos, ya no se desploman. Aún así, Mila ha perdido las últimas palabras de su vocabulario y sigue gravemente discapacitada. “Ella está empezando a no responder a las cosas que la hicieron reír o sonreír”, dijo Vitarello. Se cree que Milasen es el primer fármaco desarrollado para un solo paciente (las terapias contra el cáncer CAR-T, aunque individualizadas, no son fármacos). Pero el camino a seguir no está claro, reconocieron el Dr. Yu y sus colegas. Hay más de 7,000 enfermedades raras, y más del 90 por ciento no tienen tratamiento aprobado por la FDA, según Rachel Sher, vicepresidenta de asuntos regulatorios y gubernamentales de la Organización Nacional para los Trastornos Raros. Decenas de miles de pacientes podrían estar solo en la situación de Mila en los Estados Unidos. Pero no hay suficientes investigadores para fabricar medicamentos personalizados para todos los que los quieran. E incluso si hubiera, ¿quién pagaría? No el gobierno federal, ni las compañías farmacéuticas ni las aseguradoras, dijo el Dr. Steven Joffe, profesor de ética médica y política de salud en la Universidad de Pensilvania. “Desafortunadamente, eso lo deja a las familias”, agregó. “Se siente terriblemente incómodo, pero esa es la realidad”. Eso significa que las drogas personalizadas serían una opción solo para los muy ricos, aquellos con las habilidades para recaudar grandes sumas de dinero o aquellos que obtienen el apoyo de fundaciones. El desarrollo de medicamentos de Mila fue pagado principalmente por la fundación dirigida por su madre, pero ella y el Dr. Yu se negaron a decir cuánto gastaron. La idea de las drogas personalizadas también lleva a la F.D.A. a un territorio desconocido. En un editorial publicado con el artículo del Dr. Yu, la Dra. Janet Woodcock, directora del Centro de Evaluación e Investigación de Drogas de la F.D.A., planteó preguntas difíciles: “¿Qué tipo de evidencia se necesita antes de exponer a un humano a un nuevo medicamento? Incluso en enfermedades mortales que progresan rápidamente, precipitar complicaciones graves o la muerte no es aceptable, entonces, ¿cuál es la garantía mínima de seguridad que se necesita?” También preguntó cómo se podría evaluar la eficacia de un medicamento personalizado y cómo los reguladores deberían sopesar la urgencia de la situación del paciente y la cantidad de pacientes que finalmente podrían ser tratados. Ninguna de esas preguntas tiene una respuesta fácil. Brad Margus, fundador del AT Children’s Project, dijo que esperaba que el Dr. Yu desarrollará otro medicamento personalizado para una niña de 2 años con AT o ataxia telangiectasia, un trastorno genético extremadamente raro que causa una variedad de síntomas, que incluyen problemas para moverse, un sistema inmunitario debilitado y un desarrollo mental más lento. Los dos hijos del Sr. Margus tienen A-T. Su fundación pagaría el trabajo, aunque la droga sería adecuada para un solo niño. Pero el Sr. Margus se preguntó cuán generalizable sería el enfoque de medicamentos personalizados para “pacientes cuyos padres o defensores de la enfermedad no han tenido la suerte de capturar una porción del tiempo de Tim Yu”. Milasen no curará a Mila, reconoció Vitarello. Pero Mila tenía 7 años cuando recibió su primera dosis. “¿Qué pasa si la próxima Mila es tratada cuando tiene 4 o 5 años?”, Preguntó. El desarrollo de milasen “está abriendo un camino de tratamiento completamente nuevo”. “Como madre, todavía me siento esperanzada”, agregó la Sra. Vitarello. “Pero tengo un pie en la esperanza y un pie en la realidad”. *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/10/un-mapa-en-linea-lleva-a-un-arqueologo-a-un-descubrimiento-maya/","date":"2019-10-10 00:00:00","title":"Un mapa en línea lleva a un arqueólogo a un descubrimiento maya","abstract":"Por Zach Zorich","author":[],"body":"Hasta hace poco, la arqueología se limitaba a lo que un investigador podía ver en el lugar estudiado. Sin embargo, la tecnología de teledetección óptica —o lídar, por su sigla en inglés— ha transformado el campo, pues ha proporcionado un método para escanear regiones enteras en busca de sitios arqueológicos. Con una gama de láseres, los investigadores pueden echar un vistazo a través de densas cubiertas forestales o distinguir la silueta de construcciones ocultas del pasado, además de crear mapas de sitios antiguos a lo largo de miles de kilómetros cuadrados. Este proceso, que alguna vez requirió décadas de expediciones para elaborar mapas y marchas por la jungla con equipo de búsqueda, ahora puede llevarse a cabo en cuestión de días desde la comodidad relativa de una aeronave. Sin embargo, los mapas lídar son costosos. Takeshi Inomata, arqueólogo de la Universidad de Arizona, hace poco gastó 62.000 dólares en un mapa que cubría 90 kilómetros cuadrados, e incluso tenía un buen descuento. Así que se mostró emocionado el año pasado cuando hizo un gran descubrimiento usando un mapa lídar que había encontrado en línea, bajo dominio público, completamente gratis. El mapa, publicado en 2011 por el Instituto Nacional de Estadística y Geografía de México, cubría 11.500 kilómetros cuadrados de los estados mexicanos de Tabasco y Chiapas. Se elaboró como parte de la misión del instituto de crear mapas precisos para el uso de negocios e investigadores. Inomata se enteró del mapa gracias a Rodrigo Liendo, arqueólogo de la Universidad Nacional Autónoma de México. La resolución del mapa era baja. Sin embargo, el contorno de un sinfín de sitios arqueológicos llamó la atención de Inomata. Hasta ahora, lo ha usado para identificar las ruinas de 27 centros ceremoniales mayas antes desconocidos, los cuales cuentan con un tipo de construcción que los arqueólogos jamás habían visto. Estos sitios quizá revelen información sobre los orígenes de la civilización maya. “Podemos observar un panorama mucho más completo de toda la sociedad”, comentó Inomata. Sus hallazgos aún no han sido arbitrados, pero Inomata ya ha presentado su trabajo en cuatro conferencias a lo largo del año pasado. “Sus descubrimientos son esenciales para nuestro entendimiento del desarrollo de la civilización maya”, explicó Arlen Chase, arqueólogo de la Universidad de Pomona, quien no colaboró en el trabajo de Inomata. La civilización maya surgió entre el año 1000 a. C. y el 400 a. C. Cuando Inomata comenzó a estudiar a los mayas siendo estudiante de posgrado en la década de 1980, sus profesores principalmente estaban interesados en el periodo clásico, entre el año 250 d. C y el 900 d. C., cuando los mayas vivían su auge político y económico. Sin embargo, Inomata estaba más interesado en el inicio de su cultura, y los artefactos que podían responder sus preguntas estaban sepultados aún más abajo de la superficie. Pasaron años antes de que tuviera suficiente dinero de subsidios, así como un cargo académico asegurado, para comenzar ese proyecto. Finalmente, en 2005, él y Daniela Triadan, su esposa y antropóloga de la Universidad de Arizona, comenzaron a excavar la ciudad antigua de Ceibal en la selva del Petén en Guatemala, donde descubrieron algunas de las construcciones mayas más antiguas que se conocen. El centro ceremonial de la ciudad data del año 950 a. C., pero Ceibal no tuvo una ubicación permanente sino hasta 200 años después. Triadan e Inomata creen que los primeros mayas probablemente aún tenían un estilo de vida nómada e iban a Ceibal solo por motivos religiosos. Las grandes preguntas que Inomata y Triadan buscan responder son cómo hicieron la transición para asentarse en ciudades grandes y qué papel desempeñó la civilización olmeca, que precedió a la maya, en la fundación de esta civilización. Se encontraron artefactos con estilo olmeca en las primeras construcciones de Ceibal, lo cual indica que los olmecas influyeron en la civilización maya desde el principio. “La relación entre los mayas y los olmecas conforma el origen de la civilización mesoamericana en general”, precisó Inomata. Las civilizaciones olmeca y maya diferían en aspectos importantes. El poder en el Estado olmeca se concentraba en un solo gobernante; las famosas cabezas olmecas de piedra, que se tallaron a partir de rocas enormes, quizá hayan sido retratos de sus reyes. Se sabe menos sobre los primeros gobernantes mayas porque ellos no glorificaron a sus reyes con monumentos sino hasta mucho después. Los mayas y los olmecas también desarrollaron lenguas únicas, al igual que sus propios estilos arquitectónicos y artísticos. Después de descubrir algunas de las primeras construcciones mayas que se conocen en Ceibal, el siguiente paso evidente para entender cómo influyeron los olmecas en los comienzos de la cultura maya era estudiar el territorio entre Ceibal y los centros de la cultura olmeca. El mapa lídar que el gobierno mexicano puso a disponibilidad del público facilitó sorprendentemente el trabajo de Inomata. Los 27 sitios que identificó en el mapa tienen un tipo de construcción ceremonial que Inomata y sus colegas jamás habían visto: plataformas rectangulares y bajas, pero extremadamente grandes, algunas con una longitud de hasta dos tercios de kilómetro. “No te das cuenta cuando caminas sobre esos lugares”, dijo Inomata sobre las plataformas. “Son tan grandes que parecen formar parte del paisaje natural”. Las similitudes entre estos sitios y las primeras construcciones que encontraron en Ceibal les hicieron creer que ambos datan de entre el año 1000 a. C. y el 700 a. C. “La cantidad de mano de obra es asombrosa“, dijo Triadan. “La masa de tierra que se desplazó es increíble. Estos pobladores lograban cosas de otro mundo”. Describió una escena de cientos de personas que se unían desde toda la región para excavar y cargar canastas de tierra con el objetivo de construir las plataformas. “Quizá eran poblaciones relativamente móviles que se esforzaron mucho por terminar estas construcciones comunitarias masivas”, especuló. Inomata y Triadan ahora están dirigiendo excavaciones en el centro ceremonial más grande que encontraron en el mapa lídar gratuito, un sitio al que llamaron Aguada Fénix, donde esperan aprender más sobre los primeros rituales de los antiguos mayas. Ver en detalle la arqueología de toda una región permitirá que los arqueólogos respondan preguntas de perspectiva más amplia, como las que Inomata se hace sobre las interacciones que los mayas tuvieron con los olmecas en el comienzo de su civilización. Con el fin de cubrir zonas nuevas, el gobierno mexicano está ampliando el mapa lídar que Inomata usó para su descubrimiento. Otros países, entre ellos Estados Unidos, están llevando a cabo programas de mapeo similares. “En el futuro, todos los mapas se harán con lídar, como los mapas topográficos de la actualidad”, comentó Inomata. *Copyright: c. 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/11/argentina-y-brasil-con-caminos-economicos-divergentes-y-tension-gobierne-quien-gobierne/","date":"2019-10-11 00:00:00","title":"Argentina y Brasil con caminos económicos divergentes y tensión, gobierne quien gobierne","abstract":"Las prioridades del futuro gobierno argentino pasan por un esquema diametralmente opuesto al de su vecino, al menos en el primer año","author":"Eleonora Gosman","body":"En el lujoso ambiente del World Trade Center de San Pablo, el presidente Jair Bolsonaro y sus ministros del círculo más próximo, presentaron ante el establishment empresarial cómo continúa el proyecto oficial para el resto del mandato: “Libertad económica y apertura” sintetizó, en su discurso, el ministro de Economía Paulo Guedes. Pero al exponer los detalles de su plan se tornó evidente las “distancias” abismales que existen con la Argentina, aun cuando se dejen de lado las eventuales divergencias políticas con quién podrá ocupar la Casa Rosada a partir de diciembre. Basta señalar algunos datos para visualizar las diferencias: Brasil celebró este jueves el índice inflacionario de septiembre y fue 0%. Bien que eso podría significar un “estancamiento”. Pero no es el caso. Guedes fue preciso: “Hay señales de crecimiento en todos los sectores económicos; por empezar en la construcción y el comercio minorista”. Desde luego, al gobierno aperturista de Bolsonaro no le será sencillo convivir con una economía argentina que requiere de cautela a la hora de hablar de “integración al mundo”. Ese es uno de los grandes temores del equipo gobernante brasileño y, por la mañana de este jueves, lo expresó el presidente de Brasil al postular, enfático, que en caso de no ser reelecto Mauricio Macri habrá “una vuelta al pasado” en la Argentina. “Hemos trabajado para que un gran país, al sur del continente, no vuelva a las manos de personas que llevaron esa nación a una situación bien complicada” comentó el mandatario. Y se ocupó de plantear un desafío: “En 2022 no podemos convertirnos en ese gran país de Sudamérica”. El “descontento” brasileño tuvo una consecuencia directa. Como Brasil ejerce la conducción pro tempore del Mercosur, resolvió realizar la próxima Cumbre del bloque el 5 de diciembre en Brasilia. O sea, cuando todavía esté Macri en el ejercicio de la presidencia. Guedes continuó en la misma línea que su jefe. Para él, Brasil pasó por una situación semejante “en los últimos años, con una democracia que estaba entorpecida por el modelo dirigista, el mismo que entorpeció las economías del entorno”, obviamente en clara alusión a los procesos socialdemócratas que gobernaron en la región en los primeros 15 años del siglo XXI. El ministro juzgó que la victoria de Bolsonaro en octubre del año pasado vino a corregir esa “dirección errada”. En su visión, Brasil transita una “revolución”. Dijo expresamente: “Estamos yendo en camino a la liberal-democracia. Y eso ocurrió gracias a que se redujo el espacio de la socialdemocracia (brasileña)”. Convalidó su idea con la siguiente reflexión: “Si Inglaterra no se hundió después del gobierno laborista (de Tony Blair) gracias a Margaret Thatcher (que lo antecedió)”. Y se refirió a Ronald Reagan para comentar que “un liberal reconstruyó la base corporativa de Estados Unidos”. En cuanto al futuro de las relaciones bilaterales entre los dos socios mayores del mercado común, Bolsonaro pareció resignado: “Si es electo (Alberto Fernández) por los votos, ¡paciencia! Debemos respetarlo”. Los caminos divergentes no auguran una relación suave y sin conflictos: las prioridades del futuro gobierno argentino pasan por un esquema diametralmente opuesto, al menos en el primer año. No hay que olvidar que el propio Macri impuso una “veda” de dólares al mercado. Y tampoco lo que advirtió el canciller Jorge Faurie, al señalar que “la Argentina no quedará sin dinero en a fin de año. Ya está sin dinero”. Esa situación, se trate de un gobierno “macrista” o “albertista”, impondrá restricciones al comercio exterior. Es precisamente todo lo que no quiere Guedes. El ministro indicó: “Estamos acelerando las reformas gracias a la nueva política que se basa en valores y temas”. Subrayó que sus próximos pasos apuntan a la “independencia del Banco Central, aun cuando ya trabaja de ese modo hace algún tiempo”. Sostuvo que se aprobará em breve la norma que regulará el saneamiento en su país, con privatización del sector. “Recibiremos miles de millones (de dólares) en inversión”. Pretende además un fast track (vía rápida de votación en el Congreso) para acelerar las privatizaciones, ya que hay “insatisfacción” con la lentitud del ritmo privatista. Puso como ejemplo a la estatal Petrobras que a su juicio debe privatizar todo lo que no sea la producción del crudo. Esto implicaría el abandono del área de refinación y de estaciones de servicio. Seguí leyendo: Más fábricas sin actividad: el uso de la capacidad industrial instalada ya lleva 16 meses de caída interanual Con un dólar récord, continuó en agosto el achicamiento del déficit por turismo"}
