{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/seleccion-goleada-del-siglo-pasado-puede-confundir-nid2296897","date":"13  de octubre de 2019  • 23:59","title":"Selección: una goleada del siglo pasado que puede confundir y obliga a ser prudente con el futuro","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Un partido extraviado por Alicante. Un estadio semivacío en Elche. Un árbitro que llega casi sobre la hora porque no pertenecía a la terna original, se lesiona en el segundo tiempo y es reemplazado en medio de ese carrusel de doce cambios que destiñe aún más un amistoso sin equivalencias. Un rival que apena, con un director técnico interino que después de la goleada confiesa que sus chicos estaban con la cabeza en ese \r\nEcuador agitado y sangriento. Un adversario con siete titulares menores de 23 años, que aterrizó un día antes tras mil peripecias y trastornos aeronáuticos. La \r\nArgentina puede declararse ajena a ese contexto y \r\ngana, atropella, arrolla. \r\nGolea 6-1, como en febrero de 1941, pero pudo convertir 12 goles, como en enero del '42. Y entonces el enfrentamiento se vuelve relativo: no hay equivalencias, no hay tensión competitiva. No hay partido, prácticamente. La Argentina hace tiempo que suma esquemas, debutantes y rodaje, todos aspectos necesarios, pero con encuentros de este calibre retrasa una confiable evaluación.  ¿En cuál Argentina creer? ¿En la que estuvo al borde del abismo con Alemania y renació? ¿En la que en el comienzo de la segunda etapa con Ecuador se atropelló sola y casi devuelve al partido a un contrincante que un tiempo atrás ya se había entregado? Todavía conviven muchos equipos en la Argentina y eso la desnuda algo desconcertante. Cuatro días después del empate con los alemanes, que denunció déficits y virtudes para confirmar que el conjunto albiceleste todavía no consigue una altura crucero, fueron más rentables los días de convivencia del plantel y las prácticas que puedo articular Scaloni que estos 90 minutos frente al deshilachado Ecuador. El choque se resumió a una práctica con mínima oposición. Un contrincante errante, hasta ausente, sin funcionamiento, lleno de distracciones y casi sin correcciones desde el banco por parte del entrenador Jorge Célico. Él, mejor que nadie, debía saber que no tenía más.  La Argentina post Copa del Mundo Rusia 2018 le convirtió tres goles a Guatemala, cuatro a Irak, cinco a Nicaragua, ocho a México entre tres amistosos y, ahora, seis a Ecuador. Es decir que resolvió con holgura encuentros sin correspondencia o ante adversarios que se presumían inferiores. Pero todavía no consiguió quebrar a un rival superior: como Brasil, Colombia y Alemania, que ayer con Neuer en el arco, más los recuperados Gündogan, Marco Reus y Timo Werner, goleó por 3-0 a Estonia camino a la Eurocopa 2020. Ese salto de confiabilidad aún no lo ha podido dar la selección y por eso tampoco espanta las dudas: si crece la dificultad, el plan cruje. Y si el oponente se ofrece como un desfile confortable, la rentabilidad de la victoria se devalúa. Para resguardarse de algún desenfoque le convendrá no tomar los resultados como síntomas de progreso. Después de 19 partidos del ciclo Scaloni todavía no es sencillo determinar a qué juega la selección. Muchos parámetros de su etapa como entrenador interino, aquellos del segundo semestre de 2018, se fueron decolorando. El vértigo de la propuesta y el entusiasmo del ala renovadora se mantienen, pero no alcanzan para darle espesura a la entidad de una selección. Luego de tantos ensayos -69 futbolistas citados, 31 debutantes- y a menos de seis meses del comienzo de las eliminatorias para Qatar 2022, persisten huecos estructurales. ¿Quién es el arquero? ¿Foyth tendrá que cubrir la ausencia de un lateral derecho genuino? Tras probar con diez zagas centrales diferentes, ¿cuál es la titular? ¿Y el interior que acompaña a De Paul-Paredes? No hay un dibujo y eso no es relevante. El que se mantiene pendiente es un estilo reconocible, ese refugio conceptual que acerca las garantías.  La Argentina rechazó jugar en esta fecha FIFA con la selección del País Vasco, Euskadi, por considerarla \"poco seria\". Y era cierto. Pero la AFA tendrá que revisar su criterio porque Ecuador también resultó casi inclasificable. Entendiendo las dificultades del calendario internacional, a la selección no le sirven tantos amistosos donde, a poco del final, Balerdi por Pezzella 'complete los seis cambios posibles'. Brasil, y ojalá se confirme Uruguay, tal vez el mes próximo permitan auscultar mejor la realidad. Con Lionel Messi y Sergio Agüero como agentes externos que esperan su turno, la selección necesita averiguar cuál es su real dimensión. Este Ecuador no sirve como medida, el 6-1 fue tan concreto como engañoso. Partidos que demoran las conclusiones. O peor, que distorsionan el análisis."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/origenes-exoticos-futbolistas-vinieron-dakar-lakos-honolulu-nid2296919","date":"13  de octubre de 2019  • 23:59","title":"Orígenes exóticos: los futbolistas que vinieron de Dakar, Lakos y Honolulu para ser profesionales en la Argentina","abstract":null,"author":"Patricio Insua","key_words":"","body":"Para llegar al sur del conurbano bonaerense no tomaron la autopista General Paz, ni avanzaron por la avenida Hipólito Yrigoyen. Tampoco se subieron al tren Roca. Los barrios que entremezclan trazas asfaltadas con calles adoquinadas y edificios altos con chalets de tejas rojas se les presentaron después de que recorrieran larguísimos trechos. De Dakar a Lanús, de Lagos a Banfield y de Honolulu a Temperley. Para \r\nOusamane Ndong, \r\nFeyiseitan Asagidigbi y \r\nLeón Morimoto el destino ansiado era el \r\nfútbol argentino. Los tres juveniles asumieron el desafío de vivir lejos de sus afectos, sus costumbres y sus países y trasladarse a una cultura que desconocían. La convicción era un impulso que diluía los miedos. En algún caso dejaron atrás una realidad social extremadamente compleja y en otro prescindieron del confort para ajustarse los botines en la tierra donde germinaron los talentos de Alfredo Di Stéfano, Diego Maradona y Lionel Messi. Al incorporarlo como contacto de Whatsapp, Ousamane Ndong aparece con otra identidad. En la aplicación, junto a su número de teléfono, se lee \"Papa Ramos\". La primera parte de esa presentación remite a su origen: al compartir nombre con su abuelo, ese apodo le puso su padre. La otra es personal y en homenaje a su ídolo futbolístico, Sergio Ramos. Como el defensor de Real Madrid, este senegalés que acaba de cumplir 20 años es zaguero, aunque en el fútbol africano se había afirmado como volante central. Titular en la reserva de Lanús, reparte 194 centímetros de estatura en 85 kilos, una contextura física que le otorga presencia en el juego aéreo sin quitarle agilidad para cubrir espacios. \"Estoy muy contento y muy cómodo en Lanús. Rodrigo Acosta [DT de la reserva] y Pablo Sánchez [preparador físico] me ayudaron muchísimo. Mis compañeros, también, sobre todo con el idioma\", cuenta Ndong para \r\nLA NACION. Aterrizó en Ezeiza sin saber pronunciar una palabra en español, pero con el anhelo de cimentar un futuro que modificara la realidad de sus seres queridos: \"La vida en Senegal es muy difícil, tenemos muchos problemas. Yo vine hasta acá con la intención de ayudar a mi familia. Todo lo que pueda conseguir en Argentina será para ella en Senegal\", comenta quien en diciembre pasado regresó a Dakar para compartir unos días con sus parientes.  Se instaló en la Argentina hace poco más de 18 meses, cuando el esquema de captación mundial de Marcelo Simonian, su representante, lo trajo al país. La estructura de Dodici Sports Management hizo que la vivienda y los traslados a las prácticas no fueran un trastorno. Ousamane no tardó en incorporar mejores hábitos alimenticios; extraña algunos sabores, pero descubrió otros: \"La comida de Senegal es más rica, pero la de acá es más sana. Estoy muy bien, muy feliz, y el sueño es debutar en la primera: no veo la hora de que llegue ese momento\", reconoce. Ndong todavía no fue convocado por el director técnico Luis Zubeldía, aunque sí es incluido regularmente en los entrenamientos del plantel profesional. Feyiseitan Asagidigbi, hijo de un futbolista que se desempeñó en la liga nigeriana y en Arabia Saudita, ya había pasado por seleccionados juveniles de las Águilas africanas cuando le ofrecieron viajar a la Argentina. Un amigo de su padre lo contactó con un representante que tenía la llave para probar jugadores al otro lado del océano Atlántico. Aferrándose a esa ilusión subió a un avión. El primer destino estaba pintado de amarillo y azul: Rosario Central. Al no tener lugar para vivir en Rosario, tuvo su siguiente escala en Banfield. El Taladro lo incorporó y le dio un lugar en la pensión Darío Cvitanich, del predio de Luis Guillón. \"Progresé mucho en los tres años que llevo en el país, como futbolista y también en lo personal. Conocí gente y aprendí otro idioma, algo que va a servirme para toda la vida; además de lo que pude crecer como jugador\", contextualiza quien en la reserva actúa como extremo o como acompañante del centrodelantero; la pegada y el desequilibrio en el uno contra uno son sus mejores argumentos. Este año fue convocado para la selección Sub 20, pero quedó fuera de la nómina que participó en el Mundial de Polonia. En el anterior ciclo de Julio César Falcioni, \r\nFeyi -así lo lo apodaron en Banfield- se entrenó en la primera; ahora, sin embargo, se mantiene en el grupo de la reserva. Domar la ansiedad es todo un desafío. \"Mi ilusión es debutar en primera, y si Dios quiere, ya se me va a dar\", confía él. Espera el receso de diciembre para viajar por segunda vez a Lagos, con el deseo de reencontrarse con los afectos y de haber convertido en realidad el sueño del estreno.  La filosofía japonesa, la idiosincrasia hawaiana y la impronta argentina se acomodaron como un rompecabezas en la personalidad de León Morimoto. Su padre, amante del fútbol, y su madre, jugadora de béisbol, migraron de Tokio a Honolulu en un proyecto familiar que contemplaba que sus hijos naciesen en ese otro archipiélago para tener dos ciudadanías: la japonesa y la estadounidense. Mientras juega en Temperley, el año próximo, cuando cumpla 18, deberá optar por uno de los dos pasaportes. Pero la aventura del fútbol argentino lo hizo dar un salto de más de 12.000 kilómetros desde un lugar paradisíaco y sin carencias. \"Juego como lateral izquierdo en la quinta división, aunque en Hawái lo hacía en el mediocampo. Sé que lleva tiempo y hay que tener paciencia, pero mi objetivo es convertirme en profesional\", relata con entusiasmo. El fútbol lo atrapó tanto como el sentimiento de pertenencia que le generó el país: \"Argentina es un lugar increíble y su gente tiene orgullo. Venir me cambió la vida y acá quiero quedarme a vivir\", asegura quien esquiva el mate pero encara con devoción la parrilla. La pensión del club \r\ngasolero es el hogar de León, que cursa el secundario en la escuela Héroes de Malvinas, de Turdera. \"Al principio me costó bastante, extrañaba a la familia. Hawái y Argentina son muy distintos. Hoy estoy muy adaptado y me siento argentino\", narra. Llegó a los 14 años y jugó en Independiente; quedó libre y halló lugar en Temperley. Con posibilidades económicas -su padre trabaja en una empresa de turismo, y su madre, en organizaciones de acontecimientos sociales-, regresa a Honolulu cada fin de año para celebrar entre los fuegos artificiales que iluminan una de las bahías más famosas de Polinesia. Ousamane Ndong, Feyiseitan Asagidigbi y León Morimoto arrastran en la pronunciación del castellano los orígenes, pero también en cada modismo incorporado la identificación con el país al que sienten propio. El fútbol fue la puerta de entrada a una experiencia que resultó un quiebre en sus vidas. Desde Senegal, Nigeria y Hawái eludieron con pelota dominada las barreras de fronteras y prejuicios para ser parte de tres clubes del conurbano. El futuro acaso les guarde algo aun más grande. Un mástil con la bandera de la República Popular China y 28 juveniles asiáticos alineados frente al estandarte: una imagen que de repetida se hizo común en el predio de Banfield, en Luis Guillón. La ceremonia era parte de las jornadas de una delegación de futbolistas que se acopló a un programa de desarrollo por el cual los futbolistas de Beijing Sports University se instalaron en el sur del conurbano -el proyecto empezó a gestarse en 2017- y cumplián un ambicioso plan de perfeccionamiento, al igual que los entrenadores. El convenio implica un movimiento de 2.000.000 de dólares anuales, fue firmado hasta 2020 y tiene posibilidades de renovación. Las presencias de Félix Orode y Chukwunonso Evans Ugwunwa revolucionaron a San Lorenzo. Dos nigerianos se sumaban al plantel azulgrana que entrenaba Diego Simeone. El primero debutó en el Ciclón, pero en 2010 inició un derrotero por diferentes conjuntos del ascenso, entre ellos, empezó en Nueva Chicago; actualmente se desempeña en Gimnasia, de Mendoza (Primera Nacional). Ugwunwa tuvo menos suerte -se entrenó en la reserva- y cuando Ramón Díaz tomó el control del plantel, fue desafectado."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/papelon-boca-decidio-bajar-sus-redes-spot-nid2296921","date":"13  de octubre de 2019  • 22:04","title":"Papelón: Boca decidió bajar de sus redes el spot de la polémica","abstract":null,"author":"","key_words":"","body":"Como consecuencia de las fuertes críticas recibidas desde el viernes por el video difundido en la Cena Anual Solidaria, Boca decidió este domingo bajar de todas sus redes sociales dicha pieza audiovisual. Desde el club le confiaron a \r\nLA NACION que ese spot había generado una fuerte discusión interna antes de darse a conocer. Fueron varios los que le bajaron el pulgar y se expresaron en contra de ser exhibido. Sin embargo, ganó la postura de Daniel Angelici y fue mostrado. La decisión de levantarlo del Twitter e Instagram oficiales del club resulta tardía, aunque al menos es un gesto positivo que significa reconocer el error inicial. El video de la discordia  En el spot, que dura algo más de dos minutos, hablan Diego Armando Maradona y Carlos Tevez como protagonistas principales, pero sobre el final aparecen Daniel Angelici (actual presidente) y Christian Gribaudo (exsecretario general y candidato del oficialismo). La pieza fue una manera de mostrar en las redes sociales del club que Maradona, actual DT de Gimnasia y Esgrima La Plata, también estuvo presente en ese evento. En honor a Diego es que en el video se escucha en off \"Dios es de Boca\", mientras se ve su gol a Inglaterra en el Mundial '86. También hay una revelación: Mario Alberto Kempes, el hombre de los goles decisivos a Holanda en la final de 1978, identificado con River, se define como hincha de Boca en una entrevista de archivo. \r\nEl propio Matador salió a desmentir esa frase, aunque luego apareció el video completo de aquella entrevista, donde queda claro que sí simpatizaba por el club azul y oro. En el video hay varias alusiones a River: \"Somos el único club que jamás descendió\", por ejemplo.Se afirma que los ídolos de Boca \"no son uruguayos ni chilenos\". Puede interpretarse como un tiro por elevación a futbolistas como Enzo Francéscoli (uruguayo) y Marcelo Salas (chileno), referentes de River. Pero también es cierto que en los últimos años hubo extranjeros como Roberto Cabañas (paraguayo), Sergio Martínez (uruguayo) o los colombianos Oscar Córdoba, Mauricio Serna y Jorge Bermúdez que se ganaron el cariño y la admiración de los hinchas xeneizes. Fueron omitidos. También brillan por su ausencia Juan Carlos Lorenzo y Carlos Bianchi, los dos entrenadores más exitosos de la historia del club. E incluso, apenas aparece en imágenes Juan Román Riquelme, uno de los máximos ídolos del club y el hombre que más partidos disputó en la Bombonera."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coco-gauff-cohete-sube-rompe-registros-precocidad-nid2296927","date":"13  de octubre de 2019  • 23:59","title":"Coco Gauff: un cohete que sube y rompe los registros de precocidad en el tenis femenino","abstract":null,"author":"Sebastián Torok","key_words":"","body":"El tenis femenino halló, en Coco Gauff, un diamante en bruto. Con las hermanas Williams en retirada y un puñado de inestables pretendientes a la cima del ranking (Naomi Osaka, Ashleigh Barty, Karolina Pliskova y Simona Halep, entre otras), la estadounidense de apenas 15 años y siete meses es una generadora constante de atracciones y fuegos artificiales, que amenaza con dominar en el futuro. Sumamente popular desde que en el último torneo de Wimbledon -al que entró luego de superar la clasificación- eliminó a Venus Williams y empezó a llamar la atención por su imponente talento y precocidad (sus partidos fueron todo un éxito de rating en la cadena BBC), Gauff continúa dando pasos gigantes. Conquistó su primer título de la WTA, en Linz (sobre superficie dura, bajo techo), al vencer a la letona y ex campeona de Roland Garros, Jelena Ostapenko, por 6-3, 1-6 y 6-2, en 1h39m.  \"Ha sido una semana increíble. Recordaré este día por el resto de mi vida\", sonrió la morena, encumbrada como la campeona más joven de un torneo de la WTA desde la checa Nicole Vaidisova, que triunfó con 15 años y unos pocos meses en Vancouver y Tashkent, en 2004. No es para menos: después de entrar en el certamen austríaco como lucky loser (había perdido en la ronda final de la clasificación), fue superando escollos, dejando atrás a la suiza Stefanie Voegele (29 años; 132º), a la ucraniana Kateryna Kozlova (25; 83º), a la holandesa Kiki Bertens (27; 8º) y a la alemana Andrea Petkovic (32; 75º y ex 9º). No solo ello: Gauff, una anticipada, es una de las nueve tenistas en la Era Abierta (a partir de 1968) en levantar su primer trofeo siendo tan joven: Tracy Austin, la ganadora más precoz, obtuvo Portland en 1977 con 14 años y 28 días. Ese grupito de elite lo integra Gabriela Sabatini, vencedora en Tokio 1985, con tan solo 15 años y cinco meses.  Gauff, quien pide que la llamen Coco y no Cori, su nombre verdadero (la marca de indumentaria que la patrocina diseñó una remeta con la frase 'Call me Coco' estampada en el pecho), comenzó el año siendo la 685º del mundo. ¿Hasta dónde saltará luego de obtener su primer título? Hasta el escalón 71º; un infierno. \"Tienes un brillante futuro\", la elogió Ostapenko (actual 72º; ex 5º), quien no suele regalar alabanzas y no oculta su malestar en la red cada vez que tiene que saludar a una rival que la vence. \"Esto definitivamente no estaba en el calendario a principios de año, porque no pensé que tendría la oportunidad de entrar, y ahora soy la campeona. Cuando entré, mi padre me dijo antes del primer partido del cuadro principal: '¡No puedes perder dos veces en el mismo torneo!'. Estoy seguro de que nunca pensó que llegaría tan lejos, ¡pero creo que tenía razón!\", sonrió la jugadora que ya es representada por Team 8, la agencia que encabeza Roger Federer.  Es fuerte y fibrosa, es ágil y atlética. Mide 1,76 metro, es diestra y ejecuta el revés con dos manos. Tiene un saque verdaderamente poderoso que hace daño en sus rivales: en Wimbledon, por ejemplo, llegó a servir a 189 km/h. Respira deportes. Es hija de Corey, un ex jugador de basquetbol de la universidad de Georgia, y de Candi, una ex atleta de la universidad de Florida. Tiene dos hermanos menores, Codey y Cameron (todos los integrantes de su familia tienen nombres que comienzan con la letra \"c\"). Vive en la Florida, pero vuela varias veces al año a Francia para trabajar en la academia de Patrick Mouratoglou, el entrenador de Serena Williams. Al margen de su explosión, muchos piden que su entorno la cuide, que no la haga jugar en exceso ya que no deja de ser una chica de apenas 15 años. El torneo de Linz, de categoría WTA Internacional, entregó 250.000 euros en premios, de los cuales 34.677 billetes fueron para la campeona (la finalista embolsó 17.258 euros). Nacida en Atlanta, radicada en Delray Beach, Gauff ya tiene planes para gastar algunos de sus billetes que le dejó su primer título de singles. \"Sé que se acerca Halloween, y es una de mis épocas favoritas del año, así que supongo que derrocharé un poco en mi disfraz y me aseguraré de que sea correcto\", contó, radiante, la princesa de ébano que conquista al mundo con una raqueta."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/acuna-muerde-alario-convierte-marchesin-se-distrae-nid2296826","date":"13  de octubre de 2019  • 22:50","title":"Acuña muerde, Alario convierte, Marchesín se distrae, Lautaro se enoja y Dybala desafina","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Pinceladas de \r\nun amistoso sin equivalencias, donde varios futbolistas de la selección aprovecharon la oportunidad para intentar convencer al entrenador \r\nLionel Scaloni de que podrán ser tenidos en cuenta cuando los adversarios tomen relevancia y jerarquía. Exámenes que, pese a la vulnerabilidad de Ecuador, no todos consiguieron aprobar.  Marcos Acuña se afirma como la opción más valiosa para fortalecer ese eje central que muestra a Leandro Paredes y a Rodrigo De Paul como dos engranajes insustituibles del sistema del entrenador. Participó de los tres primeros goles de la Argentina y esta vez completó todo el encuentro, para certificar que su prestación merecía más minutos que los puñaditos de minutos que Scaloni le solía entregar. Entre su decidido ingreso con Alemania y este choque con Ecuador, se convirtió en el valor más rescatable de la 'ventana FIFA'. Versátil, una opción para todo el largo de la banda izquierda, con pegada, esfuerzo y criterio. Lucas Alario también exprimió sus minutos. Hace poco más de un mes no entraba en la consideración de Scaloni, incluso postergado por jugadores como Matías Suárez. Se sumó de emergencia, a último momento a la gira pasada por los Estados Unidos, y en esta oportunidad dejó su sello en el arco rival. Fue el revulsivo ideal contra Alemania en la media hora que jugó y ante Ecuador, ahora como titular y durante 55 minutos, volvió a ser una preocupación constante para el adversario. Inteligente para retrasarse en algunas ocasiones, claro para la descarga, supo complementarse con Lautaro Martínez y grabó su nombre en la red, en definitiva, lo que siempre se le demanda a un goleador. Con otro cabezazo, como en Dortmund, en Elche abrió la sencilla victoria. Además, cerca en su área de influencia, Acuña disfrutó de un socio rebelde y prepotente: \r\nLucas Ocampos. El volante de Sevilla, que esperó durante años el llamado a la selección, desde que debutó hace unos días con Alemania parece dispuesto a recuperar el tiempo perdido con una contagiosa verticalidad. Agresivo, comprometido y siempre dispuesto para asociarse o para llegar al gol. Dos partidos, dos festejos. Nicolás González resultó el rendimiento más intrascendente de la apuesta de Scaloni. El volante de Stuttgart apenas cumplió un desteñido debut, sin maniobras influyentes en el juego por su banda, la derecha. Las facilidades de Ecuador por el sector opuesto fueron una tentación para que la Argentina cargara el juego por allí y, así, González participó de manera intermitente. Tal vez uno de los aspectos más preocupantes del amistoso en Elche resulte tener que detenerse en el arquero argentino, \r\nAgustín Marchesín, cuando Ecuador fue un oponente de bajísimo calibre. Su desatención en el tiro libre de Mena, en el comienzo del segundo tiempo, fue alarmante. Ante un rival de otra jerarquía, en un juego trascendente, esas fallas pueden costar una derrota. Creyó que el envío se iba ancho, acompañó con la mirada y terminó por ir a buscar la pelota al fondo de su arco. Peligroso. Lautaro Martínez, que frente a México había convertido un triplete el mes pasado, cerró esta gira europea sin goles entre los 135 minutos que disputó. No es preocupante en sí mismo porque siempre se mostró inquieto y activo, en cambio sí merece atención una conducta que repitió: ya le había discutido a Paredes la ejecución de un penal ante México, y esta vez repitió la desprolija escena frente al volante de PSG. El ejecutor designado por Scaloni es Paredes y el ámbito público no es el lugar para discutir esas decisiones. El capricho de Lautaro rebela una cuota de inmadurez. Y una línea final para \r\nPaulo Dybala, que ingresó luego del entretiempo, y ni ante un adversario tan descolorido se las ingenió para llegar al gol: no tendrían que seguir retaceándole entusiasmo a la selección argentina."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/argentina-ecuador-amistoso-nid2296690","date":"13  de octubre de 2019  • 12:55","title":"Argentina-Ecuador: una goleada aplastante para cerrar la gira con buenas sensaciones","abstract":null,"author":"Andrés Eliceche","key_words":"","body":" No hay que relativizar la prueba ni montarse a la goleada. \r\nEl 6-1 que la selección argentina fabricó ante Ecuador en Elche (España) merece valorarse por las conclusiones que el partido (sumado al 2-2 ante Alemania en Dortmund, el miércoles) le permitirá extraer a Lionel Scaloni. La primera, al paso: el cuchillo a fondo de la renovación del plantel ya hizo las tajadas suficientes y conviene detenerlo aquí. Con los más y los menos, el entrenador ya sabe con quiénes contará para apuntar a los dos grandes objetivos que vienen: las eliminatorias que empezarán en marzo y la Copa América -otra más- de mitad de año. Hay afirmaciones de apellidos que se van haciendo costumbre (Paredes, Martínez, Acuña), caras nuevas que ya merecen dejar de serlo (De Paul, la más notoria), hay sorpresas positivas de algunos recién llegados (Alario, Ocampos) y hay, también, dudas que persisten (la dupla de defensores centrales, la más evidente). Un primer tiempo de absoluta preponderancia ante un rival debilísimo estableció las diferencias definitivas del partido. En ese lapso, además de endosarle tres goles en 12 minutos, entre los 19 y los 31 -Lucas Alario de cabeza, Jhon Espinoza en contras tras un centro de Marcos Acuña y Leandro Paredes de penal-, Argentina dominó todos los registros del juego. Cuando quiso presionar arriba adelantando la línea de volantes, quitó fácil la pelota; cuando eligió exprimir la banda izquierda, Acuña y Ocampos se impusieron siempre; cuando retrocedió, Paredes y Rodrigo De Paul manejaron los tiempos del equipo casi sin oposición. Había un equipo que hacía lo que quería y otro que apenas hacía lo que podía.  Así, esos 45 minutos entregaron la confirmación de Alario como dueño de un ticket hacia el futuro. A la muy buena media hora que había tenido ante Alemania -con un gol y una asistencia- le agregó su excelente cabezazo para abrir el marcador y la facilidad para jugar de espalda, aguantar la pelota y asociarse con los que llegaban. El delantero de Bayer Leverkusen aprovechó mejor que nadie la última llamada de Scaloni: el entrenador había dejado claro que a partir de ahora consolidará al plantel, que no habrá más espacio para pruebas. Entonces, en los amistosos de noviembre volverán Lionel Messi y Sergio Agüero... y también estará Alario. Las mayores certezas están en el medio de la cancha. El tándem que armaron Paredes y De Paul -con Ocampos y el debutante Nicolás González en las bandas- se consolidó en esta doble jornada. Scaloni cree en ellos: Paredes, que tiene poco espacio en PSG, es el futbolista que más minutos acumula en el ciclo, mientras que el jugador de Udinese exhibe versatilidad. Cerrado al lado del 5 o abierto a un costado, confirmó ahora el lugar que se ganó en la Copa América. Y a ellos hay que agregar a Acuña: contra Ecuador hizo daño partiendo como lateral con una zurda picante y oficio para la posición. Sea esta o en el medio, donde suele jugar. Allí reside lo más rico de las nuevas figuritas con las que juega el DT: de a poco se suma el promisorio Nicolás Domínguez -anotó el quinto gol, con un buen remate desde la puerta del área- a una línea en la que ya está anotado Exequiel Palacios, el chico de River.  En todo caso, más allá de la tranquilidad que da contar con Nicolás Tagliafico -descansó en Elche-, los interrogantes los abre la defensa. Incluso en partidos de baja exigencia como este, la selección no termina de conformar una línea confiable. Las pruebas continuaron con Germán Pezzella -elegido capitán, anotó el cuarto de cabeza- y Walter Kannemann en la zaga, pero está claro que en ese lugar de la cancha no hay garantías. Ni siquiera las ofrece Nicolás Otamendi, el histórico de más flojo rendimiento en la Copa América que ante Alemania se ubicó como central derecho. Un candidato a completar ese lugar es Juaan Foyth, al que Scaloni sigue utilizando como lateral derecho. El segundo tiempo arrancó con un par de errores argentinos, que parecieron darle vida a un partido destensado. El más clamoroso lo cometió Agustín Marchesín, que siguió con la mirada un tiro libre de Ángel Mena que se coló por atrás de su cuerpo: fue el gol del descuento. Una señal en rojo para el arquero destinado a ser el tercero de la lista, detrás de los esta vez ausentes Esteban Andrada y Franco Armani. Ya en ese momento se había activado la tómbola de los cambios -cuatro en Ecuador en el entretiempo-, que configuraron un escenario diferente. De pronto, la selección pasó a jugar sin centrodelanteros cuando salió Alario -en el descanso, Paulo Dybala había ingresado por Lautaro Martínez-. En ese dibujo nuevo, el espacio se abrió a los que asaltaban el área desde la segunda línea. El delantero de Juventus -más activo que en Dortmund- abrió espacios para que los volantes llegaran a posición de gol. Así llegaron los que decoraron el resultado: el mencionado de Domínguez y el sexto que escribió Ocampos con un derechazo después de una buena combinación colectiva. Hubo abrazos y sonrisas en la tarde de Elche, con un puñado de argentinos en la tribuna celebrando la goleada que le regaló la selección. Hubo satisfacción en el final de esta mini gira porque se establecieron las diferencias necesarias contra un rival que también está en formación, rival en lo que viene.\r\n La Argentina encontró respuestas y terminó de afirmar su elenco estable, sin esquivar los problemas que acarrea semejante renovación. Mirado con el prisma del futuro, el abanico resulta interesante.             Argentina (4-4-2): Agustín Marchesín; Juan Foyth, Germán Pezzella, Walter Kannemann, Marcos Acuña; Nicolás González, Rodrigo De Paul, Leandro Paredes, Lucas Ocampos; Lucas Alario y Lautaro Martínez. Director técnico: Lionel Scaloni. Ecuador (4-1-4-1): Pedro Ortiz; Jhon Espinoza, Darío Aimar, Xavier Arreaga, Pervis Estupiñán; Jhegson Méndez; Gonzalo Plata, José Cifuentes, Junior Sornoza, Erick Castillo; y Michael Estrada. Director técnico: Jorge Célico.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/el-fixture-del-mundial-rugby-japon-2019-nid2280306","date":"13  de octubre de 2019  • 19:30","title":"Mundial de rugby Japón 2019: así se jugarán los cuartos de final","abstract":null,"author":"","key_words":"","body":"El calendario del Mundial de rugby Japón 2019, grupo por grupo y día por día, con horarios de Argentina. El torneo se juega del 20 de septiembre al 2 de noviembre. Los encuentros son transmitidos por la señal ESPN, ESPN 2, ESPN3 y ESPN Play .              "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-reina-simone-biles-gano-cinco-oros-nid2296834","date":"13  de octubre de 2019  • 22:50","title":"La reina Simone Biles: ganó cinco oros en Stuttgart y rompió el récord de medallas en mundiales","abstract":null,"author":"","key_words":"","body":"Simone Biles es sinónimo de perfección. La gimnasta de los Estados Unidos atrapó todas las miradas del Mundial de Stuttgart al cosechar un total de cinco medallas de oro por las pruebas de All Around, salto, suelo, viga de equilibro e individuales. Así, alcanzó las 25 medallas mundialistas (19 oros, tres platas y tres bronces) y rompió un nuevo récord como la gimnasta con más medallas en los mundiales. El sábado pasado, Biles ya había igualado el número de medallas obtenidas por el bielorruso Vitali Scherbo, con 23, pero en la última jornada de acción oficial, se impuso en las competencias de viga de equilibrio y suelo, y así se trepó a lo más alto. \"Es verdad que es mucho. A veces me pregunto cómo lo hago, me gustaría poder salir de mi cuerpo y verme con mis propios ojos\", se emocionó, sin dejar de sonreír.  Nacida en Columbus, Ohio, se subió a su primer podio ayer luego de imponerse con 15.006 puntos en la final de viga de equilibrio, donde eligió un desmonte simple en lugar del doble-doble que realizó en campeonatos previos. Aquí, la joven de 22 años realizó 6700 puntos en la categoría dificultad, sobre un máximo de 7000. Ese desmonte es un punto de irritación para Biles, que introdujo el doble-doble esta temporada y vio esa maniobra bautizada con su nombre en el torneo, pero entiende que la Federación Internacional de Gimnasia no recompensa esa riesgosa maniobra con el puntaje adecuado. \"No vale la pena (esa dificultad) por la décima de punto extra. Lo siento\", lamentó. Luego llegó el momento de la final de suelo donde consiguió 15.133 puntos y así sumó la impactante medalla número 25, la quinta en su cuenta personal en este Mundial. La única final a la que no accedió Biles fue a la de barras asimétricas, donde terminó quinta y fuera de la definición.  \"No podía sentirme más emocionada por la actuación que he tenido en este campeonato mundial\", expresó Biles, que le restó trascendencia al récord de medallas. \"No me interesan los números\", afirmó la gimnasta estadounidense. Previamente, había conquistado el oro por equipos el martes, el oro en el individual general el jueves, y el oro en salto el sábado. La campeona no deja de ampliar el récord de oros mundiales que ostenta desde 2018. Nunca una gimnasta había conquistado más de doce medallas doradas, una cifra que Biles superó con contundente holgura. Solo se le resisten las barras asimétricas, único aparato en el que nunca ha sido campeona del mundo.  El crecimiento de Simone no fue sencillo. La madre de Biles, según AFP, tenía \"dependencia al alcohol y a la droga\", lo que provocó \"idas y venidas de la cárcel. Ella y sus tres hermanos fueron enviados a familias de adopción, explicó la joven, en la TV estadounidense, en 2017. \"Nunca pude contar con mi madre biológica. Recuerdo que siempre tenía hambre, miedo\", confesó. \"Mis abuelos me salvaron\", amplió sobre Nellie y Ron Biles, a los que considera sus padres y que cambiaron el destino de su vida, adoptándola, junto a su hermana pequeña, mientras que los otros dos fueron a la casa de otros miembros de la familia. A los ocho años, Simone se encontró con Aimee Boorman, la entrenadora que la llevaría a la cima, \"su segunda madre\". Bajo su ala se convirtió, con 16 años, en campeona del mundo por primera vez, en 2013. Tres años después conquistaría cuatro oros olímpicos, más un bronce, en los Juegos de Río. Boorman se trasladó a la Florida y Biles comenzó a entrenarse con los franceses Laurent Landi y Cécile Canqueteau-Landi, tras tomarse un año postolímpico sabático.  En enero de 2018 Biles reveló otra herida íntima: forma parte de las más de 200 víctimas de Larry Nassar, antiguo médico del equipo estadounidense condenado por todas estas agresiones sexuales cometidas durante 20 años. Después de romper su silencio, no dudó en denunciar públicamente la pasividad de las autoridades deportivas. \"Esa experiencia horrible no me define. Soy mucho más que eso. Soy única, inteligente, talentosa, motivada y apasionada. Me prometí que mi historia sería mucho más grande que eso\", narró, con los ojos humedecidos, pero firme. Peleando por dejar su huella.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/es-boca-no-el-mensaje-kempes-respuesta-nid2296838","date":"13  de octubre de 2019  • 16:59","title":"¿Es de Boca o no? El mensaje de Kempes en respuesta al spot xeneize","abstract":null,"author":"","key_words":"","body":"Mediante un video que viralizó ESPN, el Matador \r\nMario Alberto Kempes salió al cruce de la frase en la que, según un video oficial que \r\nBoca divulgó el jueves pasado \r\ndurante su cena solidaria, él era hincha del xeneize.  En el video que se difundió hoy se lo ve al campeón del mundo en 1978 diciendo: \"Hola amigos. En las redes sociales circula que yo dije que era hincha de Boca. Y no, esas no fueron mis palabras. Yo dije que mi abuelo era hincha de Boca Juniors, pero lo supieron cortar y poner otra frase. Así que, lamentándolo mucho, yo no soy hincha de Boca. Hasta la próxima.\" Sin embargo, desde la cuenta @mauro_2121 publicaron el video completo de aquella declaración de Kempes, en la que realmente queda claro que en su momento había dicho que era de Boca. Que luego haya cambiado sus gustos es otro asunto.  El spot xeneize se difundió este sábado a través de sus redes sociales oficiales de Boca. Hablan Diego Armando Maradona y Carlos Tevez como protagonistas principales, pero sobre el final aparecen Daniel Angelici (actual presidente) y Christian Gribaudo (secretario general y candidato del oficialismo). La pieza fue una manera de mostrar en las redes sociales del club que Maradona, actual DT de Gimnasia y Esgrima La Plata, también estuvo presente en ese evento. En honor a Diego es que en el video se escucha en off \"Dios es de Boca\", mientras se ve su gol a Inglaterra en el Mundial '86."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/running/maraton-chicago-keniata-brigid-kosgei-batio-record-nid2296879","date":"13  de octubre de 2019  • 20:09","title":"Chicago: Brigid Kosgei batió el récord mundial femenino de maratón tras 16 años","abstract":null,"author":"","key_words":"","body":"CHICAGO (AP) - La keniata \r\nBrigid Kosgei ganó este domingo el \r\nMaratón de Chicago con un tiempo de 2 horas, 14 minutos y 4 segundos, número que se convirtió en nuevo \r\nrécord mundial para esta distancia. Kosgei, de 25 años, mejoró la marca previa de 2h15m25s impuesta por la británica Paula Radcliffe en Londres hace 16 años. La fondista africana también había ganado en Chicago el año pasado, pero con un registro de 2:18:35. \"Me siento bien y estoy feliz porque no se esperaba que corriera así\", dijo Kosgei.  La victoria de Kosgei llegó poco más de 24 horas después de que su compatriota, Eliud Kipchoge, se convirtiera en el primer hombre en correr los 42,195 kilómetros \r\nen menos de dos horas, al cronometrar 1h59m41s en Viena. A diferencia de la actuación de Kipchoge, sin embargo, la marca de Kosgei fue establecida en una carrera oficial, en un curso elegible a récord y sin ayuda. Radcliffe impuso primero un récord mundial en Chicago en 2002, antes de mejorar su propia marca un año después en Londres. \"Hace 17 años, hoy exactamente, impuse el primer récord mundial aquí en Chicago\" recordó Radcliffe, quien asistió a la carrera de este domingo. \"Ese fue un día especial para mí y es un día muy especial para Brigid hoy\". Kosgei, quien también ganó el Maratón de Londres este año en 2h18m20s, impuso un ritmo veloz al inicio, pero desaceleró un poco después de la marca de mitad de la ruta. Iba saludando a la multitud mientras se aproximaba a la línea de meta, casi a siete minutos de las corredoras que la seguían.  Las etíopes Ababel Yeshaneh y Gelete Burka finalizaron segunda y tercera. El tiempo de Yeshaneh fue 2:20:51 y el de Burka fue 2:20:55 Lawrence Cherono aceleró para cruzar la línea de meta en la carrera de hombres. Venció a Dejene Debela por un segundo. Cherono concluyó en 2h05m45s, con el etíope Debela dos pasos atrás. Asefa Mengstu, también de Kenia, entró tercero, tres segundos detrás de Cherono. \"De repente, cuando alcanzamos los 41 kilómetros, (los otros corredores) no iban a seguir otra vez\" relató Cherono. \"Decidí tirar y sentí que aún tenía suficiente energía para acelerar. Probé mi suerte y funcionó\". Cherono ganó el maratón de Boston en abril en 2:07:57. La victoria del domingo marca el octavo triunfo de su carrera en un maratón. El campeón defensor, Mo Farah, quien impuso el récord europeo aquí el año pasado, terminó noveno con 2:09:58."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/quien-es-hombre-bajo-2-horas-del-nid2296649","date":"13  de octubre de 2019  • 09:34","title":"Eliud Kipchoge: quién es el hombre que bajó las 2 horas del maratón por primera vez en la historia","abstract":null,"author":"","key_words":"","body":"VIENA, Austria.- Considerado por muchos como el mejor maratonista de todos los tiempos, el keniano \r\nEliud Kipchoge, que este sábado se convirtió en la primera persona en correr los 42,195 km en menos de dos horas, ha mantenido un estilo de vida asceta pese a la fama y el dinero. A punto de cumplir los 35 años, el campeón olímpico en Río 2016 está en la cúspide de su carrera. Un año después de batir el récord del mundo del maratón en Berlín (2h01m39s), entró un poco más en la historia al completar la distancia en casi dos minutos menos (1h59m40 seg), este sábado en una carrera no oficial en Viena diseñada a medida para permitir la gesta.  \"Hacer historia, ése era mi objetivo\", declaró luego de ganar su apuesta en un evento bautizado como 'Desafío 1h59' y patrocinado por la multinacional petroquímica británica Ineos. Tras comenzar a las 8.15 de la mañana, Kipchoge contó con el respaldo de 36 liebres (corredores que marcan el ritmo), que lo acompañaron en grupos que se alternaban, uno de los motivos por los que la Federación Internacional de Atletismo -la entidad rectora del deporte- no ratificará el tiempo como récord mundial.  Los grupos recibieron la ayuda de una furgoneta que marcaba el paso a los corredores con un rayo láser que proyectó la posición ideal en el asfalto. También recibieron bebidas, que eran entregadas con cuidado por ciclistas y otros corredores, para prevenir que desacelerasen. Además, Kipchoge corrió sin rivales, otra característica que difiere de lo que sucede en cualquier maratón oficial.  En 2017 en Monza, en Italia, en un primer intento en el marco de un proyecto financiado por Nike y apodado 'Breaking2', terminó con un crono de 2h00m25s. Ese tiempo no fue homologado por la (IAAF) porque en aquel intento se utilizó un vehículo y a un equipo de liebres que se fue relevando para proteger a Kipchoge del viento y para ayudarle a controlar su velocidad. Pasó lo mismo en Viena, pero a él le da igual.  \"Soy el hombre más feliz en correr por debajo de las dos horas para inspirar a mucha gente, para decirle a la gente que ningún ser humano tiene límites\", expresó el atleta, que antes de la carrera aseguró que \"romper la barrera de las dos horas sería como cuando el hombre llegó a la Luna\". Nacido en Kapsisiywa, al oeste de Kenia, Kipchoge se convirtió en campeón mundial de los 5000 metros en París en 2003, imponiéndose a dos atletas legendarios como el marroquí \r\nHicham El Guerrouj y al etíope \r\nKenenisa Bekele. En 2012, tras no clasificarse para los Juegos Olímpicos de Londres, Kipchoge dejó la pista y se pasó al maratón. Con su silueta compacta y su inquebrantable ritmo pese al paso de los kilómetros, muchos ven en Kipchoge la quintaesencia del maratonista. De 12 maratones que ha disputado, el keniano sólo ha perdido uno: fue el primero que corrió, en Berlín en 2013, frente a su compatriota \r\nWilson Kipsang, que aquel día batió el récord del mundo de la época. Pero más allá de su físico, el éxito de Kipchoge se atribuye a su duro trabajo, a la humildad, a la disciplina y a su determinación.  Elegido el mejor atleta del año en 2018, ha cultivado estos valores desde que conoció a su entrenador \r\nPatrick Sang en 2001 y se unió al legendario grupo de corredores que comenzó un año después a entrenarse en el Valle del Rift, en su país natal. En este templo espartano, ubicado en Kaptagat, a algunas horas de marcha del poblado natal de Kipchoge, el atleta ha llevado una vida monacal. Al amanecer, con la aproximadamente treintena de corredores que viven en el campamento, Kipchoge inicia la primera de sus dos sesiones diarias de entrenamiento. El resto del tiempo lo invierte en descansar y alimentarse, comiendo fundamentalmente productos básicos producidos en Kenia. Apodado el 'filósofo' por su devoción de la lectura, Kipchoge no disfruta de ningún privilegio en campamento de Kaptagat, manteniendo la misma rutina y disciplina que sus compañeros pese a su condición de estrella.  El fin de semana visita a su familia en su casa en la localidad de Eldoret. Siempre ha sido fiel a esta región, a este modo de vida, pese a las cantidades que ha ganado a lo largo de su carrera, valoradas en más de 2,5 millones de dólares por la web whownskenya.com. \"Soy una persona sencilla. Intento mantenerme tranquilo y concentrado en lo que hago. No hay distracciones\", indica. Subcampeón olímpico de 3000 metros obstáculos en Barcelona 1992, Sang confirma lo que da fuerza a su pupilo. \"(Kipchoge) continúa sorprendiéndome con su sentido del sacrifico y su entrega. Ha puesto el 100% de sus capacidades y de su compromiso al servicio de lo que hace\", afirma a la AFP el técnico, muy unido al astro del maratón. Tras su éxito este sábado, el 'filósofo' intentará coronarse dentro de un año en Tokio 2020, donde defenderá su título olímpico. Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/tc-san-nicolas-siempre-candidato-canapino-victoria-nid2296882","date":"13  de octubre de 2019  • 21:50","title":"TC en San Nicolás. Siempre candidato, Canapino y la victoria N°400 de Chevrolet","abstract":null,"author":"Alberto Cantore","key_words":"","body":"No le tiembla el pulso al momento de las definiciones. Los títulos, la experiencia de pelear por campeonatos, resultan un plus que se refleja en el temple y en las maniobras que ensaya \r\nAgustín Canapino. En los momentos complejos y de resultados adversos, el arrecifeño no pierde la serenidad, entiende cómo y dónde se debe focalizar para recuperar esa competitividad que lo presenta como un distinto. Los retos se le acumulan en la pista y también fuera del circuito, porque la estructura debió reacomodarse, tras la suspensión por tiempo indefinido que recibió su padre Alberto, de parte de la Comisión Asesora y Fiscalizadora de la \r\nACTC. A todo se repone el actual bicampeón: en el autódromo de San Nicolás firmó la victoria en la tercera fecha de la \r\nCopa de Oro del Turismo Carretera, la 12da de las 15 jornadas que fija el calendario; con el éxito, el N°400 para Chevrolet en la historia del TC, se posicionó a un punto y medio del puntero \r\nValentín Aguirre (Dodge), arrecifeño como él y a quien manifestó que ayudaría en el caso de no tener posibilidades de dar batalla por la corona.  Hay un registro que enseña cómo y cuánto crece Canapino al momento en que se deciden los campeonatos. Con la victoria de ayer, ganó las últimas cuatro carreras: la segunda final de Top Race V6 en el autódromo Oscar Cabalén; las dos finales del Súper TC2000, en Mendoza, y ahora en San Nicolás. Un depredador. \"Estamos ahí, en la pelea. Parece mentira que hayamos descontado tanto, eso demuestra la gran Copa de Oro que estamos haciendo. Pero así es el TC, queda mucho, falta mucho: acá sos candidato un día y al otro paree que te caes\", destacó quien apenas pisó el trazado bonaerense se sintió cómodo, con la ambición de recuperarse desde del 13er puesto que firmó en Paraná. La clasificación evidenció el potencial del auto, registros que papá Alberto sigue, desde hace tres carreras, desde su casa. No solo los cronómetros, también los partes meteorológicos, un seguimiento que fue clave para coronarse en 2018, cuando minutos antes del Gran Premio Coronación, en este mismo trazado, una torrencial lluvia se desató sobre el autódromo y el equipo en un tiempo récord cambió los cuatro neumáticos y acondicionó la puesta a punto para piso húmedo; así, Agustín, que aquella mañana en la serie tuvo un toque con \r\nJosé Manuel Urcera, encontronazo que le provocó largar 38vo, finalizó como escolta de \r\nAlan Ruggiero y se calzó por tercera vez la corona de campeón.  La lluvia lo acompañó ayer en la serie; el ingreso del Auto de Seguridad determinó que fuera la más lenta de las tres mangas y quedó relegado al tercer puesto de la grilla de la carrera final. Las condiciones de pista cambiaron para el capítulo definitivo y Canapino fue incontrolable: aprovechó el despiste de \r\nGastón Mazzacane (Chevrolet), atacó a \r\nFacundo Ardusso (Torino) y una vez que lideró el pelotón controló los intentos de \r\nSantiago Mangoni (Chevrolet). \"Se venía defendiendo bien Facundo, lo superé porque evidentemente tenía más auto; después cuidé por si entraba otro Auto de Seguridad\", comentó quien no se tomó vacaciones y arrancó el año participando en las 24 Horas de Daytona."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-japon-mercedes-tiene-lo-lewis-nid2296800","date":"13  de octubre de 2019  • 03:48","title":"Fórmula 1 en Japón: Mercedes ya tiene lo que Lewis Hamilton quiere","abstract":null,"author":"Xavier Prieto Astigarraga","key_words":"","body":"Sebastian Vettel se adelantó a la largada pero no fue sancionado. Valtteri Bottas hizo una estupenda partida y tuvo autoridad en la delantera. Lewis Hamilton dio espectáculo como perseguidor. Charles Leclerc realizó una macana al principio y luego mil sobrepasos arriesgados. Hubo roces y mucha lucha en el pelotón intermedio. Suzuka es un circuito formidable. Y gracias a él, el Gran Premio de Japón nunca defrauda. Sobre todo a Mercedes, al que le va de maravillas en la isla del lejano oriente. El triunfo del finlandés Bottas fue el 99º de la escudería alemana en su historia de 65 años pero apenas 12 temporadas de Fórmula 1. Y el tercer puesto de Hamilton redondeó lo que necesitaba, que era sacar 14 puntos más que Ferrari en Japón, para que Mercedes se coronara campeón de constructores por sexto certamen consecutivo y empatara una serie de la época dorada de Ferrari.   A la Scuderia le quedaron la satisfacción de una exitosa defensa de Vettel para el segundo lugar ante el ataque final de Hamilton, que con gomas nuevas no fue capaz de superar al germano, y el orgullo por su poderoso motor, que sigue siendo el mejor en esta segunda mitad del torneo, y que se luce más en lugares como Suzuka, de largas rectas -no la principal, ciertamente- y curvones. Pero Vettel tuvo suerte. Su error de anticiparse al semáforo y frenarse inmediatamente, que en una primera instancia no iba a ser siquiera revisado por los comisarios, luego lo fue, y llamativamente no castigado. Salvo por Bottas, claro, que saltó a la punta pocos metros después de la línea de salida ante un Ferrari número 5 casi inmóvil. El otro coche rojo, el 16, cometería un error de calibre similar dos curvas más tarde: Leclerc golpeó y desplazó hacia fuera en una curva al Red Bull de Max Verstappen, que quedó último y debió pasar por los boxes.   También el auto del piloto de Mónaco quedó herido. Tanto, que iba desprendiendo pedazos y chispas a medida que circulaba. Lo más peligroso fue surrealista: en la parte más rápida del trazado se le desprendió de raíz -brazo incluido- el espejo izquierdo, justo delante de Hamilton, que zafó de una desgracia. Los comisarios, muy permisivos en todo 2019, no emitieron palabra sobre ese peligro. Leclerc no quería hacer una detención, a pesar del pedido de su ingeniero, pero finalmente paró en los garajes. Y a la vuelta se topó con su maltratado Verstappen. Esta vez no hubo puja. El deteriorado coche del neerlandés no pudo oponer resistencia y el duelo que parece proyectarse por diez años en la categoría, Leclerc-Verstappen, no duró ni una curva. El Red Bull permanecería poco tiempo en la pista japonesa: inestable por vibraciones en las frenadas, abandonó en la vuelta 15. Mientras, el joven monegasco desarrolló su impetuosa remontada de récords de vuelta, sobrepasos magistrales y otros riesgosos que lo llevó del último al sexto puesto final. Un lugar que está en duda: ni bien se retiró Verstappen, los comisarios decidieron aplazar para después de la carrera la investigación sobre la colisión entre ambos.  Como sea, el chico de Ferrari llegó justo detrás de un Carlos Sainz siempre eficaz. Al español no se lo ve entreverado en luchas, pero tampoco en problemas; al fin de cuentas cuida su McLaren y suele terminar siendo el \"mejor del resto\", de los que no manejan Mercedes, Ferrari ni Red Bull. Los que sí lo hacen, salvo por Leclerc y Verstappen, no pasaban sofocones delante. Bottas llevaba buena diferencia contra Vettel y este, lo propio sobre Hamilton. Atrás, alrededor de la posición 10, varios se declaraban la guerra, en la porción del pelotón más entretenida del a competencia. Solamente las pausas para cambiar gomas parecían poder cambiar el podio. Estaba claro que para Vettel habría dos paradas. Cuando Bottas fue por la segunda, Hamilton quedó al frente, pero al finés le garantizaron por radio que su compañero se detendría nuevamente. Sin embargo, tan rápido y seguro iba delante de todos el inglés, que parecía no hacerle falta pasar otra vez por los boxes, que le alcanzaría lo que tenía para ganar. No obstante, Mercedes cumplió: Hamilton reemplazó cubiertas -al igual que Leclerc, cuestionó la estrategia de su escuadra-, y Bottas pasó a la vanguardia y se impuso sin sobresaltos. Sí los tuvo Vettel, que debió resistir al campeón y sus neumáticos blandos nuevos, pero Hamilton no tuvo siquiera una oportunidad clara de superación al alemán. El récord de vuelta histórico en carrera en Suzuka (1m30s983/1000, mejor por 557/1000 que el de Kimi Räikkönen de 2005 con un McLaren) le valió otro punto para un certamen que domina larguísimamente, aunque la mala gana con que el británico levantó el trofeo en el último escalón del podio hablaba más de frustración que de esperanza. Lleva 64 unidades de ventaja ante Bottas y quedan 100 en juego, pero él quería la victoria en Japón. Como en cada fecha. Hamilton podrá ser hexacampeón en la próxima carrera, la de dentro de dos semanas en México.  Mientras, su equipo ya posee tal título (612 puntos contra 435 de su archirrival italiano). Y así iguala el logro que entre 1999 y 2004 estableció Ferrari, que a su vez lleva 15 años sin imponerse en el país del sol naciente. Le queda batir algo: nunca una escudería conquistó en seis temporadas sucesivas ambos campeonatos, el de pilotos y el de constructores. Está muy cerca del récord.  Por lo pronto, en cada uno de estos seis años de la era plateada de Mercedes, Suzuka le ha sumado una victoria a la causa de la estrella de tres puntas. Y por la calidad de circuito que es, una victoria de las más prestigiosas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/seleccion-goleada-del-siglo-pasado-puede-confundir-nid2296897","date":"13  de octubre de 2019  • 23:59","title":"Selección: una goleada del siglo pasado que puede confundir y obliga a ser prudente con el futuro","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Un partido extraviado por Alicante. Un estadio semivacío en Elche. Un árbitro que llega casi sobre la hora porque no pertenecía a la terna original, se lesiona en el segundo tiempo y es reemplazado en medio de ese carrusel de doce cambios que destiñe aún más un amistoso sin equivalencias. Un rival que apena, con un director técnico interino que después de la goleada confiesa que sus chicos estaban con la cabeza en ese \r\nEcuador agitado y sangriento. Un adversario con siete titulares menores de 23 años, que aterrizó un día antes tras mil peripecias y trastornos aeronáuticos. La \r\nArgentina puede declararse ajena a ese contexto y \r\ngana, atropella, arrolla. \r\nGolea 6-1, como en febrero de 1941, pero pudo convertir 12 goles, como en enero del '42. Y entonces el enfrentamiento se vuelve relativo: no hay equivalencias, no hay tensión competitiva. No hay partido, prácticamente. La Argentina hace tiempo que suma esquemas, debutantes y rodaje, todos aspectos necesarios, pero con encuentros de este calibre retrasa una confiable evaluación.  ¿En cuál Argentina creer? ¿En la que estuvo al borde del abismo con Alemania y renació? ¿En la que en el comienzo de la segunda etapa con Ecuador se atropelló sola y casi devuelve al partido a un contrincante que un tiempo atrás ya se había entregado? Todavía conviven muchos equipos en la Argentina y eso la desnuda algo desconcertante. Cuatro días después del empate con los alemanes, que denunció déficits y virtudes para confirmar que el conjunto albiceleste todavía no consigue una altura crucero, fueron más rentables los días de convivencia del plantel y las prácticas que puedo articular Scaloni que estos 90 minutos frente al deshilachado Ecuador. El choque se resumió a una práctica con mínima oposición. Un contrincante errante, hasta ausente, sin funcionamiento, lleno de distracciones y casi sin correcciones desde el banco por parte del entrenador Jorge Célico. Él, mejor que nadie, debía saber que no tenía más.  La Argentina post Copa del Mundo Rusia 2018 le convirtió tres goles a Guatemala, cuatro a Irak, cinco a Nicaragua, ocho a México entre tres amistosos y, ahora, seis a Ecuador. Es decir que resolvió con holgura encuentros sin correspondencia o ante adversarios que se presumían inferiores. Pero todavía no consiguió quebrar a un rival superior: como Brasil, Colombia y Alemania, que ayer con Neuer en el arco, más los recuperados Gündogan, Marco Reus y Timo Werner, goleó por 3-0 a Estonia camino a la Eurocopa 2020. Ese salto de confiabilidad aún no lo ha podido dar la selección y por eso tampoco espanta las dudas: si crece la dificultad, el plan cruje. Y si el oponente se ofrece como un desfile confortable, la rentabilidad de la victoria se devalúa. Para resguardarse de algún desenfoque le convendrá no tomar los resultados como síntomas de progreso. Después de 19 partidos del ciclo Scaloni todavía no es sencillo determinar a qué juega la selección. Muchos parámetros de su etapa como entrenador interino, aquellos del segundo semestre de 2018, se fueron decolorando. El vértigo de la propuesta y el entusiasmo del ala renovadora se mantienen, pero no alcanzan para darle espesura a la entidad de una selección. Luego de tantos ensayos -69 futbolistas citados, 31 debutantes- y a menos de seis meses del comienzo de las eliminatorias para Qatar 2022, persisten huecos estructurales. ¿Quién es el arquero? ¿Foyth tendrá que cubrir la ausencia de un lateral derecho genuino? Tras probar con diez zagas centrales diferentes, ¿cuál es la titular? ¿Y el interior que acompaña a De Paul-Paredes? No hay un dibujo y eso no es relevante. El que se mantiene pendiente es un estilo reconocible, ese refugio conceptual que acerca las garantías.  La Argentina rechazó jugar en esta fecha FIFA con la selección del País Vasco, Euskadi, por considerarla \"poco seria\". Y era cierto. Pero la AFA tendrá que revisar su criterio porque Ecuador también resultó casi inclasificable. Entendiendo las dificultades del calendario internacional, a la selección no le sirven tantos amistosos donde, a poco del final, Balerdi por Pezzella 'complete los seis cambios posibles'. Brasil, y ojalá se confirme Uruguay, tal vez el mes próximo permitan auscultar mejor la realidad. Con Lionel Messi y Sergio Agüero como agentes externos que esperan su turno, la selección necesita averiguar cuál es su real dimensión. Este Ecuador no sirve como medida, el 6-1 fue tan concreto como engañoso. Partidos que demoran las conclusiones. O peor, que distorsionan el análisis."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/origenes-exoticos-futbolistas-vinieron-dakar-lakos-honolulu-nid2296919","date":"13  de octubre de 2019  • 23:59","title":"Orígenes exóticos: los futbolistas que vinieron de Dakar, Lagos y Honolulu para ser profesionales en la Argentina","abstract":null,"author":"Patricio Insua","key_words":"","body":"Para llegar al sur del conurbano bonaerense no tomaron la autopista General Paz, ni avanzaron por la avenida Hipólito Yrigoyen. Tampoco se subieron al tren Roca. Los barrios que entremezclan trazas asfaltadas con calles adoquinadas y edificios altos con chalets de tejas rojas se les presentaron después de que recorrieran larguísimos trechos. De Dakar a Lanús, de Lagos a Banfield y de Honolulu a Temperley. Para \r\nOusamane Ndong, \r\nFeyiseitan Asagidigbi y \r\nLeón Morimoto el destino ansiado era el \r\nfútbol argentino. Los tres juveniles asumieron el desafío de vivir lejos de sus afectos, sus costumbres y sus países y trasladarse a una cultura que desconocían. La convicción era un impulso que diluía los miedos. En algún caso dejaron atrás una realidad social extremadamente compleja y en otro prescindieron del confort para ajustarse los botines en la tierra donde germinaron los talentos de Alfredo Di Stéfano, Diego Maradona y Lionel Messi. Al incorporarlo como contacto de Whatsapp, Ousamane Ndong aparece con otra identidad. En la aplicación, junto a su número de teléfono, se lee \"Papa Ramos\". La primera parte de esa presentación remite a su origen: al compartir nombre con su abuelo, ese apodo le puso su padre. La otra es personal y en homenaje a su ídolo futbolístico, Sergio Ramos. Como el defensor de Real Madrid, este senegalés que acaba de cumplir 20 años es zaguero, aunque en el fútbol africano se había afirmado como volante central. Titular en la reserva de Lanús, reparte 194 centímetros de estatura en 85 kilos, una contextura física que le otorga presencia en el juego aéreo sin quitarle agilidad para cubrir espacios. \"Estoy muy contento y muy cómodo en Lanús. Rodrigo Acosta [DT de la reserva] y Pablo Sánchez [preparador físico] me ayudaron muchísimo. Mis compañeros, también, sobre todo con el idioma\", cuenta Ndong para \r\nLA NACION. Aterrizó en Ezeiza sin saber pronunciar una palabra en español, pero con el anhelo de cimentar un futuro que modificara la realidad de sus seres queridos: \"La vida en Senegal es muy difícil, tenemos muchos problemas. Yo vine hasta acá con la intención de ayudar a mi familia. Todo lo que pueda conseguir en Argentina será para ella en Senegal\", comenta quien en diciembre pasado regresó a Dakar para compartir unos días con sus parientes.  Se instaló en la Argentina hace poco más de 18 meses, cuando el esquema de captación mundial de Marcelo Simonian, su representante, lo trajo al país. La estructura de Dodici Sports Management hizo que la vivienda y los traslados a las prácticas no fueran un trastorno. Ousamane no tardó en incorporar mejores hábitos alimenticios; extraña algunos sabores, pero descubrió otros: \"La comida de Senegal es más rica, pero la de acá es más sana. Estoy muy bien, muy feliz, y el sueño es debutar en la primera: no veo la hora de que llegue ese momento\", reconoce. Ndong todavía no fue convocado por el director técnico Luis Zubeldía, aunque sí es incluido regularmente en los entrenamientos del plantel profesional. Feyiseitan Asagidigbi, hijo de un futbolista que se desempeñó en la liga nigeriana y en Arabia Saudita, ya había pasado por seleccionados juveniles de las Águilas africanas cuando le ofrecieron viajar a la Argentina. Un amigo de su padre lo contactó con un representante que tenía la llave para probar jugadores al otro lado del océano Atlántico. Aferrándose a esa ilusión subió a un avión. El primer destino estaba pintado de amarillo y azul: Rosario Central. Al no tener lugar para vivir en Rosario, tuvo su siguiente escala en Banfield. El Taladro lo incorporó y le dio un lugar en la pensión Darío Cvitanich, del predio de Luis Guillón. \"Progresé mucho en los tres años que llevo en el país, como futbolista y también en lo personal. Conocí gente y aprendí otro idioma, algo que va a servirme para toda la vida; además de lo que pude crecer como jugador\", contextualiza quien en la reserva actúa como extremo o como acompañante del centrodelantero; la pegada y el desequilibrio en el uno contra uno son sus mejores argumentos. Este año fue convocado para la selección Sub 20, pero quedó fuera de la nómina que participó en el Mundial de Polonia. En el anterior ciclo de Julio César Falcioni, \r\nFeyi -así lo lo apodaron en Banfield- se entrenó en la primera; ahora, sin embargo, se mantiene en el grupo de la reserva. Domar la ansiedad es todo un desafío. \"Mi ilusión es debutar en primera, y si Dios quiere, ya se me va a dar\", confía él. Espera el receso de diciembre para viajar por segunda vez a Lagos, con el deseo de reencontrarse con los afectos y de haber convertido en realidad el sueño del estreno.  La filosofía japonesa, la idiosincrasia hawaiana y la impronta argentina se acomodaron como un rompecabezas en la personalidad de León Morimoto. Su padre, amante del fútbol, y su madre, jugadora de béisbol, migraron de Tokio a Honolulu en un proyecto familiar que contemplaba que sus hijos naciesen en ese otro archipiélago para tener dos ciudadanías: la japonesa y la estadounidense. Mientras juega en Temperley, el año próximo, cuando cumpla 18, deberá optar por uno de los dos pasaportes. Pero la aventura del fútbol argentino lo hizo dar un salto de más de 12.000 kilómetros desde un lugar paradisíaco y sin carencias. \"Juego como lateral izquierdo en la quinta división, aunque en Hawái lo hacía en el mediocampo. Sé que lleva tiempo y hay que tener paciencia, pero mi objetivo es convertirme en profesional\", relata con entusiasmo. El fútbol lo atrapó tanto como el sentimiento de pertenencia que le generó el país: \"Argentina es un lugar increíble y su gente tiene orgullo. Venir me cambió la vida y acá quiero quedarme a vivir\", asegura quien esquiva el mate pero encara con devoción la parrilla. La pensión del club \r\ngasolero es el hogar de León, que cursa el secundario en la escuela Héroes de Malvinas, de Turdera. \"Al principio me costó bastante, extrañaba a la familia. Hawái y Argentina son muy distintos. Hoy estoy muy adaptado y me siento argentino\", narra. Llegó a los 14 años y jugó en Independiente; quedó libre y halló lugar en Temperley. Con posibilidades económicas -su padre trabaja en una empresa de turismo, y su madre, en organizaciones de acontecimientos sociales-, regresa a Honolulu cada fin de año para celebrar entre los fuegos artificiales que iluminan una de las bahías más famosas de Polinesia. Ousamane Ndong, Feyiseitan Asagidigbi y León Morimoto arrastran en la pronunciación del castellano los orígenes, pero también en cada modismo incorporado la identificación con el país al que sienten propio. El fútbol fue la puerta de entrada a una experiencia que resultó un quiebre en sus vidas. Desde Senegal, Nigeria y Hawái eludieron con pelota dominada las barreras de fronteras y prejuicios para ser parte de tres clubes del conurbano. El futuro acaso les guarde algo aun más grande. Un mástil con la bandera de la República Popular China y 28 juveniles asiáticos alineados frente al estandarte: una imagen que de repetida se hizo común en el predio de Banfield, en Luis Guillón. La ceremonia era parte de las jornadas de una delegación de futbolistas que se acopló a un programa de desarrollo por el cual los futbolistas de Beijing Sports University se instalaron en el sur del conurbano -el proyecto empezó a gestarse en 2017- y cumplián un ambicioso plan de perfeccionamiento, al igual que los entrenadores. El convenio implica un movimiento de 2.000.000 de dólares anuales, fue firmado hasta 2020 y tiene posibilidades de renovación. Las presencias de Félix Orode y Chukwunonso Evans Ugwunwa revolucionaron a San Lorenzo. Dos nigerianos se sumaban al plantel azulgrana que entrenaba Diego Simeone. El primero debutó en el Ciclón, pero en 2010 inició un derrotero por diferentes conjuntos del ascenso, entre ellos, empezó en Nueva Chicago; actualmente se desempeña en Gimnasia, de Mendoza (Primera Nacional). Ugwunwa tuvo menos suerte -se entrenó en la reserva- y cuando Ramón Díaz tomó el control del plantel, fue desafectado."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/papelon-boca-decidio-bajar-sus-redes-spot-nid2296921","date":"13  de octubre de 2019  • 22:04","title":"Papelón: Boca decidió bajar de sus redes el spot de la polémica","abstract":null,"author":"","key_words":"","body":"Como consecuencia de las fuertes críticas recibidas desde el viernes por el video difundido en la Cena Anual Solidaria, Boca decidió este domingo bajar de todas sus redes sociales dicha pieza audiovisual. Desde el club le confiaron a \r\nLA NACION que ese spot había generado una fuerte discusión interna antes de darse a conocer. Fueron varios los que le bajaron el pulgar y se expresaron en contra de ser exhibido. Sin embargo, ganó la postura de Daniel Angelici y fue mostrado. La decisión de levantarlo del Twitter e Instagram oficiales del club resulta tardía, aunque al menos es un gesto positivo que significa reconocer el error inicial. El video de la discordia  En el spot, que dura algo más de dos minutos, hablan Diego Armando Maradona y Carlos Tevez como protagonistas principales, pero sobre el final aparecen Daniel Angelici (actual presidente) y Christian Gribaudo (exsecretario general y candidato del oficialismo). La pieza fue una manera de mostrar en las redes sociales del club que Maradona, actual DT de Gimnasia y Esgrima La Plata, también estuvo presente en ese evento. En honor a Diego es que en el video se escucha en off \"Dios es de Boca\", mientras se ve su gol a Inglaterra en el Mundial '86. También hay una revelación: Mario Alberto Kempes, el hombre de los goles decisivos a Holanda en la final de 1978, identificado con River, se define como hincha de Boca en una entrevista de archivo. \r\nEl propio Matador salió a desmentir esa frase, aunque luego apareció el video completo de aquella entrevista, donde queda claro que sí simpatizaba por el club azul y oro. En el video hay varias alusiones a River: \"Somos el único club que jamás descendió\", por ejemplo.Se afirma que los ídolos de Boca \"no son uruguayos ni chilenos\". Puede interpretarse como un tiro por elevación a futbolistas como Enzo Francéscoli (uruguayo) y Marcelo Salas (chileno), referentes de River. Pero también es cierto que en los últimos años hubo extranjeros como Roberto Cabañas (paraguayo), Sergio Martínez (uruguayo) o los colombianos Oscar Córdoba, Mauricio Serna y Jorge Bermúdez que se ganaron el cariño y la admiración de los hinchas xeneizes. Fueron omitidos. También brillan por su ausencia Juan Carlos Lorenzo y Carlos Bianchi, los dos entrenadores más exitosos de la historia del club. E incluso, apenas aparece en imágenes Juan Román Riquelme, uno de los máximos ídolos del club y el hombre que más partidos disputó en la Bombonera."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coco-gauff-cohete-sube-rompe-registros-precocidad-nid2296927","date":"13  de octubre de 2019  • 23:59","title":"Coco Gauff: un cohete que sube y rompe los registros de precocidad en el tenis femenino","abstract":null,"author":"Sebastián Torok","key_words":"","body":"El tenis femenino halló, en Coco Gauff, un diamante en bruto. Con las hermanas Williams en retirada y un puñado de inestables pretendientes a la cima del ranking (Naomi Osaka, Ashleigh Barty, Karolina Pliskova y Simona Halep, entre otras), la estadounidense de apenas 15 años y siete meses es una generadora constante de atracciones y fuegos artificiales, que amenaza con dominar en el futuro. Sumamente popular desde que en el último torneo de Wimbledon -al que entró luego de superar la clasificación- eliminó a Venus Williams y empezó a llamar la atención por su imponente talento y precocidad (sus partidos fueron todo un éxito de rating en la cadena BBC), Gauff continúa dando pasos gigantes. Conquistó su primer título de la WTA, en Linz (sobre superficie dura, bajo techo), al vencer a la letona y ex campeona de Roland Garros, Jelena Ostapenko, por 6-3, 1-6 y 6-2, en 1h39m.  \"Ha sido una semana increíble. Recordaré este día por el resto de mi vida\", sonrió la morena, encumbrada como la campeona más joven de un torneo de la WTA desde la checa Nicole Vaidisova, que triunfó con 15 años y unos pocos meses en Vancouver y Tashkent, en 2004. No es para menos: después de entrar en el certamen austríaco como lucky loser (había perdido en la ronda final de la clasificación), fue superando escollos, dejando atrás a la suiza Stefanie Voegele (29 años; 132º), a la ucraniana Kateryna Kozlova (25; 83º), a la holandesa Kiki Bertens (27; 8º) y a la alemana Andrea Petkovic (32; 75º y ex 9º). No solo ello: Gauff, una anticipada, es una de las nueve tenistas en la Era Abierta (a partir de 1968) en levantar su primer trofeo siendo tan joven: Tracy Austin, la ganadora más precoz, obtuvo Portland en 1977 con 14 años y 28 días. Ese grupito de elite lo integra Gabriela Sabatini, vencedora en Tokio 1985, con tan solo 15 años y cinco meses.  Gauff, quien pide que la llamen Coco y no Cori, su nombre verdadero (la marca de indumentaria que la patrocina diseñó una remeta con la frase 'Call me Coco' estampada en el pecho), comenzó el año siendo la 685º del mundo. ¿Hasta dónde saltará luego de obtener su primer título? Hasta el escalón 71º; un infierno. \"Tienes un brillante futuro\", la elogió Ostapenko (actual 72º; ex 5º), quien no suele regalar alabanzas y no oculta su malestar en la red cada vez que tiene que saludar a una rival que la vence. \"Esto definitivamente no estaba en el calendario a principios de año, porque no pensé que tendría la oportunidad de entrar, y ahora soy la campeona. Cuando entré, mi padre me dijo antes del primer partido del cuadro principal: '¡No puedes perder dos veces en el mismo torneo!'. Estoy seguro de que nunca pensó que llegaría tan lejos, ¡pero creo que tenía razón!\", sonrió la jugadora que ya es representada por Team 8, la agencia que encabeza Roger Federer.  Es fuerte y fibrosa, es ágil y atlética. Mide 1,76 metro, es diestra y ejecuta el revés con dos manos. Tiene un saque verdaderamente poderoso que hace daño en sus rivales: en Wimbledon, por ejemplo, llegó a servir a 189 km/h. Respira deportes. Es hija de Corey, un ex jugador de basquetbol de la universidad de Georgia, y de Candi, una ex atleta de la universidad de Florida. Tiene dos hermanos menores, Codey y Cameron (todos los integrantes de su familia tienen nombres que comienzan con la letra \"c\"). Vive en la Florida, pero vuela varias veces al año a Francia para trabajar en la academia de Patrick Mouratoglou, el entrenador de Serena Williams. Al margen de su explosión, muchos piden que su entorno la cuide, que no la haga jugar en exceso ya que no deja de ser una chica de apenas 15 años. El torneo de Linz, de categoría WTA Internacional, entregó 250.000 euros en premios, de los cuales 34.677 billetes fueron para la campeona (la finalista embolsó 17.258 euros). Nacida en Atlanta, radicada en Delray Beach, Gauff ya tiene planes para gastar algunos de sus billetes que le dejó su primer título de singles. \"Sé que se acerca Halloween, y es una de mis épocas favoritas del año, así que supongo que derrocharé un poco en mi disfraz y me aseguraré de que sea correcto\", contó, radiante, la princesa de ébano que conquista al mundo con una raqueta."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/acuna-muerde-alario-convierte-marchesin-se-distrae-nid2296826","date":"13  de octubre de 2019  • 22:50","title":"Acuña muerde, Alario convierte, Marchesín se distrae, Lautaro se enoja y Dybala desafina","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Pinceladas de \r\nun amistoso sin equivalencias, donde varios futbolistas de la selección aprovecharon la oportunidad para intentar convencer al entrenador \r\nLionel Scaloni de que podrán ser tenidos en cuenta cuando los adversarios tomen relevancia y jerarquía. Exámenes que, pese a la vulnerabilidad de Ecuador, no todos consiguieron aprobar.  Marcos Acuña se afirma como la opción más valiosa para fortalecer ese eje central que muestra a Leandro Paredes y a Rodrigo De Paul como dos engranajes insustituibles del sistema del entrenador. Participó de los tres primeros goles de la Argentina y esta vez completó todo el encuentro, para certificar que su prestación merecía más minutos que los puñaditos de minutos que Scaloni le solía entregar. Entre su decidido ingreso con Alemania y este choque con Ecuador, se convirtió en el valor más rescatable de la 'ventana FIFA'. Versátil, una opción para todo el largo de la banda izquierda, con pegada, esfuerzo y criterio. Lucas Alario también exprimió sus minutos. Hace poco más de un mes no entraba en la consideración de Scaloni, incluso postergado por jugadores como Matías Suárez. Se sumó de emergencia, a último momento a la gira pasada por los Estados Unidos, y en esta oportunidad dejó su sello en el arco rival. Fue el revulsivo ideal contra Alemania en la media hora que jugó y ante Ecuador, ahora como titular y durante 55 minutos, volvió a ser una preocupación constante para el adversario. Inteligente para retrasarse en algunas ocasiones, claro para la descarga, supo complementarse con Lautaro Martínez y grabó su nombre en la red, en definitiva, lo que siempre se le demanda a un goleador. Con otro cabezazo, como en Dortmund, en Elche abrió la sencilla victoria. Además, cerca en su área de influencia, Acuña disfrutó de un socio rebelde y prepotente: \r\nLucas Ocampos. El volante de Sevilla, que esperó durante años el llamado a la selección, desde que debutó hace unos días con Alemania parece dispuesto a recuperar el tiempo perdido con una contagiosa verticalidad. Agresivo, comprometido y siempre dispuesto para asociarse o para llegar al gol. Dos partidos, dos festejos. Nicolás González resultó el rendimiento más intrascendente de la apuesta de Scaloni. El volante de Stuttgart apenas cumplió un desteñido debut, sin maniobras influyentes en el juego por su banda, la derecha. Las facilidades de Ecuador por el sector opuesto fueron una tentación para que la Argentina cargara el juego por allí y, así, González participó de manera intermitente. Tal vez uno de los aspectos más preocupantes del amistoso en Elche resulte tener que detenerse en el arquero argentino, \r\nAgustín Marchesín, cuando Ecuador fue un oponente de bajísimo calibre. Su desatención en el tiro libre de Mena, en el comienzo del segundo tiempo, fue alarmante. Ante un rival de otra jerarquía, en un juego trascendente, esas fallas pueden costar una derrota. Creyó que el envío se iba ancho, acompañó con la mirada y terminó por ir a buscar la pelota al fondo de su arco. Peligroso. Lautaro Martínez, que frente a México había convertido un triplete el mes pasado, cerró esta gira europea sin goles entre los 135 minutos que disputó. No es preocupante en sí mismo porque siempre se mostró inquieto y activo, en cambio sí merece atención una conducta que repitió: ya le había discutido a Paredes la ejecución de un penal ante México, y esta vez repitió la desprolija escena frente al volante de PSG. El ejecutor designado por Scaloni es Paredes y el ámbito público no es el lugar para discutir esas decisiones. El capricho de Lautaro rebela una cuota de inmadurez. Y una línea final para \r\nPaulo Dybala, que ingresó luego del entretiempo, y ni ante un adversario tan descolorido se las ingenió para llegar al gol: no tendrían que seguir retaceándole entusiasmo a la selección argentina."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/argentina-ecuador-amistoso-nid2296690","date":"13  de octubre de 2019  • 12:55","title":"Argentina-Ecuador: una goleada aplastante para cerrar la gira con buenas sensaciones","abstract":null,"author":"Andrés Eliceche","key_words":"","body":" No hay que relativizar la prueba ni montarse a la goleada. \r\nEl 6-1 que la selección argentina fabricó ante Ecuador en Elche (España) merece valorarse por las conclusiones que el partido (sumado al 2-2 ante Alemania en Dortmund, el miércoles) le permitirá extraer a Lionel Scaloni. La primera, al paso: el cuchillo a fondo de la renovación del plantel ya hizo las tajadas suficientes y conviene detenerlo aquí. Con los más y los menos, el entrenador ya sabe con quiénes contará para apuntar a los dos grandes objetivos que vienen: las eliminatorias que empezarán en marzo y la Copa América -otra más- de mitad de año. Hay afirmaciones de apellidos que se van haciendo costumbre (Paredes, Martínez, Acuña), caras nuevas que ya merecen dejar de serlo (De Paul, la más notoria), hay sorpresas positivas de algunos recién llegados (Alario, Ocampos) y hay, también, dudas que persisten (la dupla de defensores centrales, la más evidente). Un primer tiempo de absoluta preponderancia ante un rival debilísimo estableció las diferencias definitivas del partido. En ese lapso, además de endosarle tres goles en 12 minutos, entre los 19 y los 31 -Lucas Alario de cabeza, Jhon Espinoza en contras tras un centro de Marcos Acuña y Leandro Paredes de penal-, Argentina dominó todos los registros del juego. Cuando quiso presionar arriba adelantando la línea de volantes, quitó fácil la pelota; cuando eligió exprimir la banda izquierda, Acuña y Ocampos se impusieron siempre; cuando retrocedió, Paredes y Rodrigo De Paul manejaron los tiempos del equipo casi sin oposición. Había un equipo que hacía lo que quería y otro que apenas hacía lo que podía.  Así, esos 45 minutos entregaron la confirmación de Alario como dueño de un ticket hacia el futuro. A la muy buena media hora que había tenido ante Alemania -con un gol y una asistencia- le agregó su excelente cabezazo para abrir el marcador y la facilidad para jugar de espalda, aguantar la pelota y asociarse con los que llegaban. El delantero de Bayer Leverkusen aprovechó mejor que nadie la última llamada de Scaloni: el entrenador había dejado claro que a partir de ahora consolidará al plantel, que no habrá más espacio para pruebas. Entonces, en los amistosos de noviembre volverán Lionel Messi y Sergio Agüero... y también estará Alario. Las mayores certezas están en el medio de la cancha. El tándem que armaron Paredes y De Paul -con Ocampos y el debutante Nicolás González en las bandas- se consolidó en esta doble jornada. Scaloni cree en ellos: Paredes, que tiene poco espacio en PSG, es el futbolista que más minutos acumula en el ciclo, mientras que el jugador de Udinese exhibe versatilidad. Cerrado al lado del 5 o abierto a un costado, confirmó ahora el lugar que se ganó en la Copa América. Y a ellos hay que agregar a Acuña: contra Ecuador hizo daño partiendo como lateral con una zurda picante y oficio para la posición. Sea esta o en el medio, donde suele jugar. Allí reside lo más rico de las nuevas figuritas con las que juega el DT: de a poco se suma el promisorio Nicolás Domínguez -anotó el quinto gol, con un buen remate desde la puerta del área- a una línea en la que ya está anotado Exequiel Palacios, el chico de River.  En todo caso, más allá de la tranquilidad que da contar con Nicolás Tagliafico -descansó en Elche-, los interrogantes los abre la defensa. Incluso en partidos de baja exigencia como este, la selección no termina de conformar una línea confiable. Las pruebas continuaron con Germán Pezzella -elegido capitán, anotó el cuarto de cabeza- y Walter Kannemann en la zaga, pero está claro que en ese lugar de la cancha no hay garantías. Ni siquiera las ofrece Nicolás Otamendi, el histórico de más flojo rendimiento en la Copa América que ante Alemania se ubicó como central derecho. Un candidato a completar ese lugar es Juaan Foyth, al que Scaloni sigue utilizando como lateral derecho. El segundo tiempo arrancó con un par de errores argentinos, que parecieron darle vida a un partido destensado. El más clamoroso lo cometió Agustín Marchesín, que siguió con la mirada un tiro libre de Ángel Mena que se coló por atrás de su cuerpo: fue el gol del descuento. Una señal en rojo para el arquero destinado a ser el tercero de la lista, detrás de los esta vez ausentes Esteban Andrada y Franco Armani. Ya en ese momento se había activado la tómbola de los cambios -cuatro en Ecuador en el entretiempo-, que configuraron un escenario diferente. De pronto, la selección pasó a jugar sin centrodelanteros cuando salió Alario -en el descanso, Paulo Dybala había ingresado por Lautaro Martínez-. En ese dibujo nuevo, el espacio se abrió a los que asaltaban el área desde la segunda línea. El delantero de Juventus -más activo que en Dortmund- abrió espacios para que los volantes llegaran a posición de gol. Así llegaron los que decoraron el resultado: el mencionado de Domínguez y el sexto que escribió Ocampos con un derechazo después de una buena combinación colectiva. Hubo abrazos y sonrisas en la tarde de Elche, con un puñado de argentinos en la tribuna celebrando la goleada que le regaló la selección. Hubo satisfacción en el final de esta mini gira porque se establecieron las diferencias necesarias contra un rival que también está en formación, rival en lo que viene.\r\n La Argentina encontró respuestas y terminó de afirmar su elenco estable, sin esquivar los problemas que acarrea semejante renovación. Mirado con el prisma del futuro, el abanico resulta interesante.             Argentina (4-4-2): Agustín Marchesín; Juan Foyth, Germán Pezzella, Walter Kannemann, Marcos Acuña; Nicolás González, Rodrigo De Paul, Leandro Paredes, Lucas Ocampos; Lucas Alario y Lautaro Martínez. Director técnico: Lionel Scaloni. Ecuador (4-1-4-1): Pedro Ortiz; Jhon Espinoza, Darío Aimar, Xavier Arreaga, Pervis Estupiñán; Jhegson Méndez; Gonzalo Plata, José Cifuentes, Junior Sornoza, Erick Castillo; y Michael Estrada. Director técnico: Jorge Célico.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/el-fixture-del-mundial-rugby-japon-2019-nid2280306","date":"13  de octubre de 2019  • 19:30","title":"Mundial de rugby Japón 2019: así se jugarán los cuartos de final","abstract":null,"author":"","key_words":"","body":"El calendario del Mundial de rugby Japón 2019, grupo por grupo y día por día, con horarios de Argentina. El torneo se juega del 20 de septiembre al 2 de noviembre. Los encuentros son transmitidos por la señal ESPN, ESPN 2, ESPN3 y ESPN Play .              "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-reina-simone-biles-gano-cinco-oros-nid2296834","date":"13  de octubre de 2019  • 22:50","title":"La reina Simone Biles: ganó cinco oros en Stuttgart y rompió el récord de medallas en mundiales","abstract":null,"author":"","key_words":"","body":"Simone Biles es sinónimo de perfección. La gimnasta de los Estados Unidos atrapó todas las miradas del Mundial de Stuttgart al cosechar un total de cinco medallas de oro por las pruebas de All Around, salto, suelo, viga de equilibro e individuales. Así, alcanzó las 25 medallas mundialistas (19 oros, tres platas y tres bronces) y rompió un nuevo récord como la gimnasta con más medallas en los mundiales. El sábado pasado, Biles ya había igualado el número de medallas obtenidas por el bielorruso Vitali Scherbo, con 23, pero en la última jornada de acción oficial, se impuso en las competencias de viga de equilibrio y suelo, y así se trepó a lo más alto. \"Es verdad que es mucho. A veces me pregunto cómo lo hago, me gustaría poder salir de mi cuerpo y verme con mis propios ojos\", se emocionó, sin dejar de sonreír.  Nacida en Columbus, Ohio, se subió a su primer podio ayer luego de imponerse con 15.006 puntos en la final de viga de equilibrio, donde eligió un desmonte simple en lugar del doble-doble que realizó en campeonatos previos. Aquí, la joven de 22 años realizó 6700 puntos en la categoría dificultad, sobre un máximo de 7000. Ese desmonte es un punto de irritación para Biles, que introdujo el doble-doble esta temporada y vio esa maniobra bautizada con su nombre en el torneo, pero entiende que la Federación Internacional de Gimnasia no recompensa esa riesgosa maniobra con el puntaje adecuado. \"No vale la pena (esa dificultad) por la décima de punto extra. Lo siento\", lamentó. Luego llegó el momento de la final de suelo donde consiguió 15.133 puntos y así sumó la impactante medalla número 25, la quinta en su cuenta personal en este Mundial. La única final a la que no accedió Biles fue a la de barras asimétricas, donde terminó quinta y fuera de la definición.  \"No podía sentirme más emocionada por la actuación que he tenido en este campeonato mundial\", expresó Biles, que le restó trascendencia al récord de medallas. \"No me interesan los números\", afirmó la gimnasta estadounidense. Previamente, había conquistado el oro por equipos el martes, el oro en el individual general el jueves, y el oro en salto el sábado. La campeona no deja de ampliar el récord de oros mundiales que ostenta desde 2018. Nunca una gimnasta había conquistado más de doce medallas doradas, una cifra que Biles superó con contundente holgura. Solo se le resisten las barras asimétricas, único aparato en el que nunca ha sido campeona del mundo.  El crecimiento de Simone no fue sencillo. La madre de Biles, según AFP, tenía \"dependencia al alcohol y a la droga\", lo que provocó \"idas y venidas de la cárcel. Ella y sus tres hermanos fueron enviados a familias de adopción, explicó la joven, en la TV estadounidense, en 2017. \"Nunca pude contar con mi madre biológica. Recuerdo que siempre tenía hambre, miedo\", confesó. \"Mis abuelos me salvaron\", amplió sobre Nellie y Ron Biles, a los que considera sus padres y que cambiaron el destino de su vida, adoptándola, junto a su hermana pequeña, mientras que los otros dos fueron a la casa de otros miembros de la familia. A los ocho años, Simone se encontró con Aimee Boorman, la entrenadora que la llevaría a la cima, \"su segunda madre\". Bajo su ala se convirtió, con 16 años, en campeona del mundo por primera vez, en 2013. Tres años después conquistaría cuatro oros olímpicos, más un bronce, en los Juegos de Río. Boorman se trasladó a la Florida y Biles comenzó a entrenarse con los franceses Laurent Landi y Cécile Canqueteau-Landi, tras tomarse un año postolímpico sabático.  En enero de 2018 Biles reveló otra herida íntima: forma parte de las más de 200 víctimas de Larry Nassar, antiguo médico del equipo estadounidense condenado por todas estas agresiones sexuales cometidas durante 20 años. Después de romper su silencio, no dudó en denunciar públicamente la pasividad de las autoridades deportivas. \"Esa experiencia horrible no me define. Soy mucho más que eso. Soy única, inteligente, talentosa, motivada y apasionada. Me prometí que mi historia sería mucho más grande que eso\", narró, con los ojos humedecidos, pero firme. Peleando por dejar su huella.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/es-boca-no-el-mensaje-kempes-respuesta-nid2296838","date":"13  de octubre de 2019  • 16:59","title":"¿Es de Boca o no? El mensaje de Kempes en respuesta al spot xeneize","abstract":null,"author":"","key_words":"","body":"Mediante un video que viralizó ESPN, el Matador \r\nMario Alberto Kempes salió al cruce de la frase en la que, según un video oficial que \r\nBoca divulgó el jueves pasado \r\ndurante su cena solidaria, él era hincha del xeneize.  En el video que se difundió hoy se lo ve al campeón del mundo en 1978 diciendo: \"Hola amigos. En las redes sociales circula que yo dije que era hincha de Boca. Y no, esas no fueron mis palabras. Yo dije que mi abuelo era hincha de Boca Juniors, pero lo supieron cortar y poner otra frase. Así que, lamentándolo mucho, yo no soy hincha de Boca. Hasta la próxima.\" Sin embargo, desde la cuenta @mauro_2121 publicaron el video completo de aquella declaración de Kempes, en la que realmente queda claro que en su momento había dicho que era de Boca. Que luego haya cambiado sus gustos es otro asunto.  El spot xeneize se difundió este sábado a través de sus redes sociales oficiales de Boca. Hablan Diego Armando Maradona y Carlos Tevez como protagonistas principales, pero sobre el final aparecen Daniel Angelici (actual presidente) y Christian Gribaudo (secretario general y candidato del oficialismo). La pieza fue una manera de mostrar en las redes sociales del club que Maradona, actual DT de Gimnasia y Esgrima La Plata, también estuvo presente en ese evento. En honor a Diego es que en el video se escucha en off \"Dios es de Boca\", mientras se ve su gol a Inglaterra en el Mundial '86."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/running/maraton-chicago-keniata-brigid-kosgei-batio-record-nid2296879","date":"13  de octubre de 2019  • 20:09","title":"Chicago: Brigid Kosgei batió el récord mundial femenino de maratón tras 16 años","abstract":null,"author":"","key_words":"","body":"CHICAGO (AP) - La keniata \r\nBrigid Kosgei ganó este domingo el \r\nMaratón de Chicago con un tiempo de 2 horas, 14 minutos y 4 segundos, número que se convirtió en nuevo \r\nrécord mundial para esta distancia. Kosgei, de 25 años, mejoró la marca previa de 2h15m25s impuesta por la británica Paula Radcliffe en Londres hace 16 años. La fondista africana también había ganado en Chicago el año pasado, pero con un registro de 2:18:35. \"Me siento bien y estoy feliz porque no se esperaba que corriera así\", dijo Kosgei.  La victoria de Kosgei llegó poco más de 24 horas después de que su compatriota, Eliud Kipchoge, se convirtiera en el primer hombre en correr los 42,195 kilómetros \r\nen menos de dos horas, al cronometrar 1h59m41s en Viena. A diferencia de la actuación de Kipchoge, sin embargo, la marca de Kosgei fue establecida en una carrera oficial, en un curso elegible a récord y sin ayuda. Radcliffe impuso primero un récord mundial en Chicago en 2002, antes de mejorar su propia marca un año después en Londres. \"Hace 17 años, hoy exactamente, impuse el primer récord mundial aquí en Chicago\" recordó Radcliffe, quien asistió a la carrera de este domingo. \"Ese fue un día especial para mí y es un día muy especial para Brigid hoy\". Kosgei, quien también ganó el Maratón de Londres este año en 2h18m20s, impuso un ritmo veloz al inicio, pero desaceleró un poco después de la marca de mitad de la ruta. Iba saludando a la multitud mientras se aproximaba a la línea de meta, casi a siete minutos de las corredoras que la seguían.  Las etíopes Ababel Yeshaneh y Gelete Burka finalizaron segunda y tercera. El tiempo de Yeshaneh fue 2:20:51 y el de Burka fue 2:20:55 Lawrence Cherono aceleró para cruzar la línea de meta en la carrera de hombres. Venció a Dejene Debela por un segundo. Cherono concluyó en 2h05m45s, con el etíope Debela dos pasos atrás. Asefa Mengstu, también de Kenia, entró tercero, tres segundos detrás de Cherono. \"De repente, cuando alcanzamos los 41 kilómetros, (los otros corredores) no iban a seguir otra vez\" relató Cherono. \"Decidí tirar y sentí que aún tenía suficiente energía para acelerar. Probé mi suerte y funcionó\". Cherono ganó el maratón de Boston en abril en 2:07:57. La victoria del domingo marca el octavo triunfo de su carrera en un maratón. El campeón defensor, Mo Farah, quien impuso el récord europeo aquí el año pasado, terminó noveno con 2:09:58."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/quien-es-hombre-bajo-2-horas-del-nid2296649","date":"13  de octubre de 2019  • 09:34","title":"Eliud Kipchoge: quién es el hombre que bajó las 2 horas del maratón por primera vez en la historia","abstract":null,"author":"","key_words":"","body":"VIENA, Austria.- Considerado por muchos como el mejor maratonista de todos los tiempos, el keniano \r\nEliud Kipchoge, que este sábado se convirtió en la primera persona en correr los 42,195 km en menos de dos horas, ha mantenido un estilo de vida asceta pese a la fama y el dinero. A punto de cumplir los 35 años, el campeón olímpico en Río 2016 está en la cúspide de su carrera. Un año después de batir el récord del mundo del maratón en Berlín (2h01m39s), entró un poco más en la historia al completar la distancia en casi dos minutos menos (1h59m40 seg), este sábado en una carrera no oficial en Viena diseñada a medida para permitir la gesta.  \"Hacer historia, ése era mi objetivo\", declaró luego de ganar su apuesta en un evento bautizado como 'Desafío 1h59' y patrocinado por la multinacional petroquímica británica Ineos. Tras comenzar a las 8.15 de la mañana, Kipchoge contó con el respaldo de 36 liebres (corredores que marcan el ritmo), que lo acompañaron en grupos que se alternaban, uno de los motivos por los que la Federación Internacional de Atletismo -la entidad rectora del deporte- no ratificará el tiempo como récord mundial.  Los grupos recibieron la ayuda de una furgoneta que marcaba el paso a los corredores con un rayo láser que proyectó la posición ideal en el asfalto. También recibieron bebidas, que eran entregadas con cuidado por ciclistas y otros corredores, para prevenir que desacelerasen. Además, Kipchoge corrió sin rivales, otra característica que difiere de lo que sucede en cualquier maratón oficial.  En 2017 en Monza, en Italia, en un primer intento en el marco de un proyecto financiado por Nike y apodado 'Breaking2', terminó con un crono de 2h00m25s. Ese tiempo no fue homologado por la (IAAF) porque en aquel intento se utilizó un vehículo y a un equipo de liebres que se fue relevando para proteger a Kipchoge del viento y para ayudarle a controlar su velocidad. Pasó lo mismo en Viena, pero a él le da igual.  \"Soy el hombre más feliz en correr por debajo de las dos horas para inspirar a mucha gente, para decirle a la gente que ningún ser humano tiene límites\", expresó el atleta, que antes de la carrera aseguró que \"romper la barrera de las dos horas sería como cuando el hombre llegó a la Luna\". Nacido en Kapsisiywa, al oeste de Kenia, Kipchoge se convirtió en campeón mundial de los 5000 metros en París en 2003, imponiéndose a dos atletas legendarios como el marroquí \r\nHicham El Guerrouj y al etíope \r\nKenenisa Bekele. En 2012, tras no clasificarse para los Juegos Olímpicos de Londres, Kipchoge dejó la pista y se pasó al maratón. Con su silueta compacta y su inquebrantable ritmo pese al paso de los kilómetros, muchos ven en Kipchoge la quintaesencia del maratonista. De 12 maratones que ha disputado, el keniano sólo ha perdido uno: fue el primero que corrió, en Berlín en 2013, frente a su compatriota \r\nWilson Kipsang, que aquel día batió el récord del mundo de la época. Pero más allá de su físico, el éxito de Kipchoge se atribuye a su duro trabajo, a la humildad, a la disciplina y a su determinación.  Elegido el mejor atleta del año en 2018, ha cultivado estos valores desde que conoció a su entrenador \r\nPatrick Sang en 2001 y se unió al legendario grupo de corredores que comenzó un año después a entrenarse en el Valle del Rift, en su país natal. En este templo espartano, ubicado en Kaptagat, a algunas horas de marcha del poblado natal de Kipchoge, el atleta ha llevado una vida monacal. Al amanecer, con la aproximadamente treintena de corredores que viven en el campamento, Kipchoge inicia la primera de sus dos sesiones diarias de entrenamiento. El resto del tiempo lo invierte en descansar y alimentarse, comiendo fundamentalmente productos básicos producidos en Kenia. Apodado el 'filósofo' por su devoción de la lectura, Kipchoge no disfruta de ningún privilegio en campamento de Kaptagat, manteniendo la misma rutina y disciplina que sus compañeros pese a su condición de estrella.  El fin de semana visita a su familia en su casa en la localidad de Eldoret. Siempre ha sido fiel a esta región, a este modo de vida, pese a las cantidades que ha ganado a lo largo de su carrera, valoradas en más de 2,5 millones de dólares por la web whownskenya.com. \"Soy una persona sencilla. Intento mantenerme tranquilo y concentrado en lo que hago. No hay distracciones\", indica. Subcampeón olímpico de 3000 metros obstáculos en Barcelona 1992, Sang confirma lo que da fuerza a su pupilo. \"(Kipchoge) continúa sorprendiéndome con su sentido del sacrifico y su entrega. Ha puesto el 100% de sus capacidades y de su compromiso al servicio de lo que hace\", afirma a la AFP el técnico, muy unido al astro del maratón. Tras su éxito este sábado, el 'filósofo' intentará coronarse dentro de un año en Tokio 2020, donde defenderá su título olímpico. Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/tc-san-nicolas-siempre-candidato-canapino-victoria-nid2296882","date":"13  de octubre de 2019  • 21:50","title":"TC en San Nicolás. Siempre candidato, Canapino y la victoria N°400 de Chevrolet","abstract":null,"author":"Alberto Cantore","key_words":"","body":"No le tiembla el pulso al momento de las definiciones. Los títulos, la experiencia de pelear por campeonatos, resultan un plus que se refleja en el temple y en las maniobras que ensaya \r\nAgustín Canapino. En los momentos complejos y de resultados adversos, el arrecifeño no pierde la serenidad, entiende cómo y dónde se debe focalizar para recuperar esa competitividad que lo presenta como un distinto. Los retos se le acumulan en la pista y también fuera del circuito, porque la estructura debió reacomodarse, tras la suspensión por tiempo indefinido que recibió su padre Alberto, de parte de la Comisión Asesora y Fiscalizadora de la \r\nACTC. A todo se repone el actual bicampeón: en el autódromo de San Nicolás firmó la victoria en la tercera fecha de la \r\nCopa de Oro del Turismo Carretera, la 12da de las 15 jornadas que fija el calendario; con el éxito, el N°400 para Chevrolet en la historia del TC, se posicionó a un punto y medio del puntero \r\nValentín Aguirre (Dodge), arrecifeño como él y a quien manifestó que ayudaría en el caso de no tener posibilidades de dar batalla por la corona.  Hay un registro que enseña cómo y cuánto crece Canapino al momento en que se deciden los campeonatos. Con la victoria de ayer, ganó las últimas cuatro carreras: la segunda final de Top Race V6 en el autódromo Oscar Cabalén; las dos finales del Súper TC2000, en Mendoza, y ahora en San Nicolás. Un depredador. \"Estamos ahí, en la pelea. Parece mentira que hayamos descontado tanto, eso demuestra la gran Copa de Oro que estamos haciendo. Pero así es el TC, queda mucho, falta mucho: acá sos candidato un día y al otro paree que te caes\", destacó quien apenas pisó el trazado bonaerense se sintió cómodo, con la ambición de recuperarse desde del 13er puesto que firmó en Paraná. La clasificación evidenció el potencial del auto, registros que papá Alberto sigue, desde hace tres carreras, desde su casa. No solo los cronómetros, también los partes meteorológicos, un seguimiento que fue clave para coronarse en 2018, cuando minutos antes del Gran Premio Coronación, en este mismo trazado, una torrencial lluvia se desató sobre el autódromo y el equipo en un tiempo récord cambió los cuatro neumáticos y acondicionó la puesta a punto para piso húmedo; así, Agustín, que aquella mañana en la serie tuvo un toque con \r\nJosé Manuel Urcera, encontronazo que le provocó largar 38vo, finalizó como escolta de \r\nAlan Ruggiero y se calzó por tercera vez la corona de campeón.  La lluvia lo acompañó ayer en la serie; el ingreso del Auto de Seguridad determinó que fuera la más lenta de las tres mangas y quedó relegado al tercer puesto de la grilla de la carrera final. Las condiciones de pista cambiaron para el capítulo definitivo y Canapino fue incontrolable: aprovechó el despiste de \r\nGastón Mazzacane (Chevrolet), atacó a \r\nFacundo Ardusso (Torino) y una vez que lideró el pelotón controló los intentos de \r\nSantiago Mangoni (Chevrolet). \"Se venía defendiendo bien Facundo, lo superé porque evidentemente tenía más auto; después cuidé por si entraba otro Auto de Seguridad\", comentó quien no se tomó vacaciones y arrancó el año participando en las 24 Horas de Daytona."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-japon-mercedes-tiene-lo-lewis-nid2296800","date":"13  de octubre de 2019  • 03:48","title":"Fórmula 1 en Japón: Mercedes ya tiene lo que Lewis Hamilton quiere","abstract":null,"author":"Xavier Prieto Astigarraga","key_words":"","body":"Sebastian Vettel se adelantó a la largada pero no fue sancionado. Valtteri Bottas hizo una estupenda partida y tuvo autoridad en la delantera. Lewis Hamilton dio espectáculo como perseguidor. Charles Leclerc realizó una macana al principio y luego mil sobrepasos arriesgados. Hubo roces y mucha lucha en el pelotón intermedio. Suzuka es un circuito formidable. Y gracias a él, el Gran Premio de Japón nunca defrauda. Sobre todo a Mercedes, al que le va de maravillas en la isla del lejano oriente. El triunfo del finlandés Bottas fue el 99º de la escudería alemana en su historia de 65 años pero apenas 12 temporadas de Fórmula 1. Y el tercer puesto de Hamilton redondeó lo que necesitaba, que era sacar 14 puntos más que Ferrari en Japón, para que Mercedes se coronara campeón de constructores por sexto certamen consecutivo y empatara una serie de la época dorada de Ferrari.   A la Scuderia le quedaron la satisfacción de una exitosa defensa de Vettel para el segundo lugar ante el ataque final de Hamilton, que con gomas nuevas no fue capaz de superar al germano, y el orgullo por su poderoso motor, que sigue siendo el mejor en esta segunda mitad del torneo, y que se luce más en lugares como Suzuka, de largas rectas -no la principal, ciertamente- y curvones. Pero Vettel tuvo suerte. Su error de anticiparse al semáforo y frenarse inmediatamente, que en una primera instancia no iba a ser siquiera revisado por los comisarios, luego lo fue, y llamativamente no castigado. Salvo por Bottas, claro, que saltó a la punta pocos metros después de la línea de salida ante un Ferrari número 5 casi inmóvil. El otro coche rojo, el 16, cometería un error de calibre similar dos curvas más tarde: Leclerc golpeó y desplazó hacia fuera en una curva al Red Bull de Max Verstappen, que quedó último y debió pasar por los boxes.   También el auto del piloto de Mónaco quedó herido. Tanto, que iba desprendiendo pedazos y chispas a medida que circulaba. Lo más peligroso fue surrealista: en la parte más rápida del trazado se le desprendió de raíz -brazo incluido- el espejo izquierdo, justo delante de Hamilton, que zafó de una desgracia. Los comisarios, muy permisivos en todo 2019, no emitieron palabra sobre ese peligro. Leclerc no quería hacer una detención, a pesar del pedido de su ingeniero, pero finalmente paró en los garajes. Y a la vuelta se topó con su maltratado Verstappen. Esta vez no hubo puja. El deteriorado coche del neerlandés no pudo oponer resistencia y el duelo que parece proyectarse por diez años en la categoría, Leclerc-Verstappen, no duró ni una curva. El Red Bull permanecería poco tiempo en la pista japonesa: inestable por vibraciones en las frenadas, abandonó en la vuelta 15. Mientras, el joven monegasco desarrolló su impetuosa remontada de récords de vuelta, sobrepasos magistrales y otros riesgosos que lo llevó del último al sexto puesto final. Un lugar que está en duda: ni bien se retiró Verstappen, los comisarios decidieron aplazar para después de la carrera la investigación sobre la colisión entre ambos.  Como sea, el chico de Ferrari llegó justo detrás de un Carlos Sainz siempre eficaz. Al español no se lo ve entreverado en luchas, pero tampoco en problemas; al fin de cuentas cuida su McLaren y suele terminar siendo el \"mejor del resto\", de los que no manejan Mercedes, Ferrari ni Red Bull. Los que sí lo hacen, salvo por Leclerc y Verstappen, no pasaban sofocones delante. Bottas llevaba buena diferencia contra Vettel y este, lo propio sobre Hamilton. Atrás, alrededor de la posición 10, varios se declaraban la guerra, en la porción del pelotón más entretenida del a competencia. Solamente las pausas para cambiar gomas parecían poder cambiar el podio. Estaba claro que para Vettel habría dos paradas. Cuando Bottas fue por la segunda, Hamilton quedó al frente, pero al finés le garantizaron por radio que su compañero se detendría nuevamente. Sin embargo, tan rápido y seguro iba delante de todos el inglés, que parecía no hacerle falta pasar otra vez por los boxes, que le alcanzaría lo que tenía para ganar. No obstante, Mercedes cumplió: Hamilton reemplazó cubiertas -al igual que Leclerc, cuestionó la estrategia de su escuadra-, y Bottas pasó a la vanguardia y se impuso sin sobresaltos. Sí los tuvo Vettel, que debió resistir al campeón y sus neumáticos blandos nuevos, pero Hamilton no tuvo siquiera una oportunidad clara de superación al alemán. El récord de vuelta histórico en carrera en Suzuka (1m30s983/1000, mejor por 557/1000 que el de Kimi Räikkönen de 2005 con un McLaren) le valió otro punto para un certamen que domina larguísimamente, aunque la mala gana con que el británico levantó el trofeo en el último escalón del podio hablaba más de frustración que de esperanza. Lleva 64 unidades de ventaja ante Bottas y quedan 100 en juego, pero él quería la victoria en Japón. Como en cada fecha. Hamilton podrá ser hexacampeón en la próxima carrera, la de dentro de dos semanas en México.  Mientras, su equipo ya posee tal título (612 puntos contra 435 de su archirrival italiano). Y así iguala el logro que entre 1999 y 2004 estableció Ferrari, que a su vez lleva 15 años sin imponerse en el país del sol naciente. Le queda batir algo: nunca una escudería conquistó en seis temporadas sucesivas ambos campeonatos, el de pilotos y el de constructores. Está muy cerca del récord.  Por lo pronto, en cada uno de estos seis años de la era plateada de Mercedes, Suzuka le ha sumado una victoria a la causa de la estrella de tres puntas. Y por la calidad de circuito que es, una victoria de las más prestigiosas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/la-ayuda-del-seleccionado-rugby-canada-japoneses-nid2297029","date":"14  de octubre de 2019  • 12:12","title":"La ayuda del seleccionado de rugby de Canadá a los japoneses tras el tifón","abstract":null,"author":"","key_words":"","body":"Hay hechos que hablan por si solos. Por eso, el gesto del \r\nseleccionado de rugby de Canadá trasciende al deporte y forma parte de una ejemplar manera de valorar lo importante. Eliminados del \r\nMundial de Rugby y con el partido ante Namibia suspendido \"por cuestiones de seguridad\", los jugadores canadienses no dudaron en enarbolar las banderas de la solidaridad y \r\ncolaboraron en las tareas de limpieza de la ciudad de Kamaishi, en la zona noroeste de Japón, tras el paso del \r\ntifón Hagibis. La imagen de los rugbiers apaleando barro y tierra la viralizó la Federación Internacional de Rugby (World Rugby) en donde destacan: \"Tras la cancelación de su partido en Kamaishi, los jugadores de @RugbyCanada se dirigieron a ayudar en los esfuerzos de recuperación, mostrando los verdaderos valores del juego. Escenas increíbles y brillantes para ver desde el equipo\". En el video que acompaña esa frase se ve a los norteamericanos trabajando a la par de los japoneses. El partido entre Canadá y Namibia, ambos eliminados del Mundial luego de perder frente a Nueva Zelanda, Sudáfrica e Italia, estaba previsto para este domingo en Kamaishi. Pero fue cancelado. \"Hubo deslizamientos de tierra e inundaciones en las cercanías del estadio y a lo largo de las carreteras de acceso al lugar tras las lluvias torrenciales que duraron toda la noche\", explicó la World Rugby, que añadió que su prioridad es la seguridad de los proagonistas y los fanáticos, a los que instó a que no se desplacen hasta la zona del estadio, para evitar poner en riesgo vidas humanas.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/federer-tokio-show-confirmacion-presencia-juegos-olimpicos-nid2297005","date":"14  de octubre de 2019  • 10:35","title":"Federer en Tokio: show y confirmación de presencia en los Juegos Olímpicos de 2020","abstract":null,"author":"","key_words":"","body":"Roger Federer no deja de obsequiarle buenas noticias y momentos emocionantes a los millones de fans que ostenta por el mundo. Después de participar del Masters 1000 de Shanghai, donde perdió en los cuartos de final, el suizo viajó a Japón para participar de una serie de exhibiciones benéficas frente a John Isner (reemplazó a Kei Nishikori, lesionado) y a los jugadores de tenis adaptado, Shingo Kunieda (2º del mundo, por debajo del cordobés Gustavo Fernández) y Gordon Reid (8º). Además de ganar puntos maravillosos durante los partidos, el actual número 3 del mundo aprovechó su presencia en tierra japonesa para hacer un anuncio resonante: participará de los \r\nJuegos Olímpicos de Tokio 2020.  Federer, que cumplirá 39 años el penúltimo día de los Juegos (el 8 de agosto del año próximo), expresó: \"Durante los últimos meses estuve debatiendo con mi equipo qué debería hacer en el verano de 2020 entre la finalización de Wimbledon y el inicio del Us Open y, finalmente, lo que mi corazón me ha dictado es que participe de los Juegos Olímpicos\". Vale recordar que la medalla dorada en singles es, quizás, el único logro importante que le falta a Federer (sí ganó la máxima presea olímpica, pero en dobles, junto con Stan wawrinka, en Pekín 2008). Otra de las motivaciones del exnúmero 1 del mundo para estar en Tokio 2020 es lo que representa como embajador de Uniqlo, el gigante textil japonés que revolucionó el mercado y lo patrocina desde el año pasado, luego de que el suizo decidiera no renovar su vínculo histórico con Nike. Uniqlo, creada en 1984 con una tienda en Hiroshima, genera una facturación millonaria y tiene tiendas en todo el mundo. Se metió en el mundo del tenis con mucha fuerza auspiciando a Novak Djokovic y actualmente patrocina a Nishikori y al circuito de tenis adaptado.  Uno de los requisitos que los tenistas necesitan para actuar en los Juegos Olímpicos es tener una serie de actuaciones en la Copa Davis, competencia en la que Federer no actúa desde 2015. Sin embargo, con 27 nominaciones para la competencia (y un título, en 2014), Federer sí cumple con otras formalidades y hasta podría recibir una invitación para Tokio como excampeón de torneos de Grand Slam. Es decir que nada legal sería un impedimento. El del año próximo será el quinto certamen olímpico para el helvético, que ya jugó en Sydney 2000, Atenas 2004, Beijing 2008 y Londres 2012, donde ganó la medalla plateada en singles, al perder en la definición con el escocés Andy Murray. Antes de confirmar ante los medios periodísticos japoneses su presencia en Tokio 2020, Federer jugó dos exhibiciones. En una de ellas, ante Isner, ganó un punto fabuloso, exhibiendo un estado atlético impecable, corriendo de una punta a la otra y definiendo con un drive cruzado asombroso. El público japonés le regaló a Federer una ovación. Seguramente, la primera de muchas que vendrán a partir de su presencia confirmada en los próximos Juegos Olímpicos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/seleccion-goleada-del-siglo-pasado-puede-confundir-nid2296897","date":"13  de octubre de 2019  • 23:59","title":"Selección: una goleada del siglo pasado que puede confundir y obliga a ser prudente con el futuro","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Un partido extraviado por Alicante. Un estadio semivacío en Elche. Un árbitro que llega casi sobre la hora porque no pertenecía a la terna original, se lesiona en el segundo tiempo y es reemplazado en medio de ese carrusel de doce cambios que destiñe aún más un amistoso sin equivalencias. Un rival que apena, con un director técnico interino que después de la goleada confiesa que sus chicos estaban con la cabeza en ese \r\nEcuador agitado y sangriento. Un adversario con siete titulares menores de 23 años, que aterrizó un día antes tras mil peripecias y trastornos aeronáuticos. La \r\nArgentina puede declararse ajena a ese contexto y \r\ngana, atropella, arrolla. \r\nGolea 6-1, como en febrero de 1941, pero pudo convertir 12 goles, como en enero del '42. Y entonces el enfrentamiento se vuelve relativo: no hay equivalencias, no hay tensión competitiva. No hay partido, prácticamente. La Argentina hace tiempo que suma esquemas, debutantes y rodaje, todos aspectos necesarios, pero con encuentros de este calibre retrasa una confiable evaluación.  ¿En cuál Argentina creer? ¿En la que estuvo al borde del abismo con Alemania y renació? ¿En la que en el comienzo de la segunda etapa con Ecuador se atropelló sola y casi devuelve al partido a un contrincante que un tiempo atrás ya se había entregado? Todavía conviven muchos equipos en la Argentina y eso la desnuda algo desconcertante. Cuatro días después del empate con los alemanes, que denunció déficits y virtudes para confirmar que el conjunto albiceleste todavía no consigue una altura crucero, fueron más rentables los días de convivencia del plantel y las prácticas que puedo articular Scaloni que estos 90 minutos frente al deshilachado Ecuador. El choque se resumió a una práctica con mínima oposición. Un contrincante errante, hasta ausente, sin funcionamiento, lleno de distracciones y casi sin correcciones desde el banco por parte del entrenador Jorge Célico. Él, mejor que nadie, debía saber que no tenía más.  La Argentina post Copa del Mundo Rusia 2018 le convirtió tres goles a Guatemala, cuatro a Irak, cinco a Nicaragua, ocho a México entre tres amistosos y, ahora, seis a Ecuador. Es decir que resolvió con holgura encuentros sin correspondencia o ante adversarios que se presumían inferiores. Pero todavía no consiguió quebrar a un rival superior: como Brasil, Colombia y Alemania, que ayer con Neuer en el arco, más los recuperados Gündogan, Marco Reus y Timo Werner, goleó por 3-0 a Estonia camino a la Eurocopa 2020. Ese salto de confiabilidad aún no lo ha podido dar la selección y por eso tampoco espanta las dudas: si crece la dificultad, el plan cruje. Y si el oponente se ofrece como un desfile confortable, la rentabilidad de la victoria se devalúa. Para resguardarse de algún desenfoque le convendrá no tomar los resultados como síntomas de progreso. Después de 19 partidos del ciclo Scaloni todavía no es sencillo determinar a qué juega la selección. Muchos parámetros de su etapa como entrenador interino, aquellos del segundo semestre de 2018, se fueron decolorando. El vértigo de la propuesta y el entusiasmo del ala renovadora se mantienen, pero no alcanzan para darle espesura a la entidad de una selección. Luego de tantos ensayos -69 futbolistas citados, 31 debutantes- y a menos de seis meses del comienzo de las eliminatorias para Qatar 2022, persisten huecos estructurales. ¿Quién es el arquero? ¿Foyth tendrá que cubrir la ausencia de un lateral derecho genuino? Tras probar con diez zagas centrales diferentes, ¿cuál es la titular? ¿Y el interior que acompaña a De Paul-Paredes? No hay un dibujo y eso no es relevante. El que se mantiene pendiente es un estilo reconocible, ese refugio conceptual que acerca las garantías.  La Argentina rechazó jugar en esta fecha FIFA con la selección del País Vasco, Euskadi, por considerarla \"poco seria\". Y era cierto. Pero la AFA tendrá que revisar su criterio porque Ecuador también resultó casi inclasificable. Entendiendo las dificultades del calendario internacional, a la selección no le sirven tantos amistosos donde, a poco del final, Balerdi por Pezzella 'complete los seis cambios posibles'. Brasil, y ojalá se confirme Uruguay, tal vez el mes próximo permitan auscultar mejor la realidad. Con Lionel Messi y Sergio Agüero como agentes externos que esperan su turno, la selección necesita averiguar cuál es su real dimensión. Este Ecuador no sirve como medida, el 6-1 fue tan concreto como engañoso. Partidos que demoran las conclusiones. O peor, que distorsionan el análisis."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/argentina-ecuador-amistoso-nid2296690","date":"13  de octubre de 2019  • 12:55","title":"Argentina-Ecuador: una goleada aplastante para cerrar la gira con buenas sensaciones","abstract":null,"author":"Andrés Eliceche","key_words":"","body":" No hay que relativizar la prueba ni montarse a la goleada. \r\nEl 6-1 que la selección argentina fabricó ante Ecuador en Elche (España) merece valorarse por las conclusiones que el partido (sumado al 2-2 ante Alemania en Dortmund, el miércoles) le permitirá extraer a Lionel Scaloni. La primera, al paso: el cuchillo a fondo de la renovación del plantel ya hizo las tajadas suficientes y conviene detenerlo aquí. Con los más y los menos, el entrenador ya sabe con quiénes contará para apuntar a los dos grandes objetivos que vienen: las eliminatorias que empezarán en marzo y la Copa América -otra más- de mitad de año. Hay afirmaciones de apellidos que se van haciendo costumbre (Paredes, Martínez, Acuña), caras nuevas que ya merecen dejar de serlo (De Paul, la más notoria), hay sorpresas positivas de algunos recién llegados (Alario, Ocampos) y hay, también, dudas que persisten (la dupla de defensores centrales, la más evidente). Un primer tiempo de absoluta preponderancia ante un rival debilísimo estableció las diferencias definitivas del partido. En ese lapso, además de endosarle tres goles en 12 minutos, entre los 19 y los 31 -Lucas Alario de cabeza, Jhon Espinoza en contras tras un centro de Marcos Acuña y Leandro Paredes de penal-, Argentina dominó todos los registros del juego. Cuando quiso presionar arriba adelantando la línea de volantes, quitó fácil la pelota; cuando eligió exprimir la banda izquierda, Acuña y Ocampos se impusieron siempre; cuando retrocedió, Paredes y Rodrigo De Paul manejaron los tiempos del equipo casi sin oposición. Había un equipo que hacía lo que quería y otro que apenas hacía lo que podía.  Así, esos 45 minutos entregaron la confirmación de Alario como dueño de un ticket hacia el futuro. A la muy buena media hora que había tenido ante Alemania -con un gol y una asistencia- le agregó su excelente cabezazo para abrir el marcador y la facilidad para jugar de espalda, aguantar la pelota y asociarse con los que llegaban. El delantero de Bayer Leverkusen aprovechó mejor que nadie la última llamada de Scaloni: el entrenador había dejado claro que a partir de ahora consolidará al plantel, que no habrá más espacio para pruebas. Entonces, en los amistosos de noviembre volverán Lionel Messi y Sergio Agüero... y también estará Alario. Las mayores certezas están en el medio de la cancha. El tándem que armaron Paredes y De Paul -con Ocampos y el debutante Nicolás González en las bandas- se consolidó en esta doble jornada. Scaloni cree en ellos: Paredes, que tiene poco espacio en PSG, es el futbolista que más minutos acumula en el ciclo, mientras que el jugador de Udinese exhibe versatilidad. Cerrado al lado del 5 o abierto a un costado, confirmó ahora el lugar que se ganó en la Copa América. Y a ellos hay que agregar a Acuña: contra Ecuador hizo daño partiendo como lateral con una zurda picante y oficio para la posición. Sea esta o en el medio, donde suele jugar. Allí reside lo más rico de las nuevas figuritas con las que juega el DT: de a poco se suma el promisorio Nicolás Domínguez -anotó el quinto gol, con un buen remate desde la puerta del área- a una línea en la que ya está anotado Exequiel Palacios, el chico de River.  En todo caso, más allá de la tranquilidad que da contar con Nicolás Tagliafico -descansó en Elche-, los interrogantes los abre la defensa. Incluso en partidos de baja exigencia como este, la selección no termina de conformar una línea confiable. Las pruebas continuaron con Germán Pezzella -elegido capitán, anotó el cuarto de cabeza- y Walter Kannemann en la zaga, pero está claro que en ese lugar de la cancha no hay garantías. Ni siquiera las ofrece Nicolás Otamendi, el histórico de más flojo rendimiento en la Copa América que ante Alemania se ubicó como central derecho. Un candidato a completar ese lugar es Juaan Foyth, al que Scaloni sigue utilizando como lateral derecho. El segundo tiempo arrancó con un par de errores argentinos, que parecieron darle vida a un partido destensado. El más clamoroso lo cometió Agustín Marchesín, que siguió con la mirada un tiro libre de Ángel Mena que se coló por atrás de su cuerpo: fue el gol del descuento. Una señal en rojo para el arquero destinado a ser el tercero de la lista, detrás de los esta vez ausentes Esteban Andrada y Franco Armani. Ya en ese momento se había activado la tómbola de los cambios -cuatro en Ecuador en el entretiempo-, que configuraron un escenario diferente. De pronto, la selección pasó a jugar sin centrodelanteros cuando salió Alario -en el descanso, Paulo Dybala había ingresado por Lautaro Martínez-. En ese dibujo nuevo, el espacio se abrió a los que asaltaban el área desde la segunda línea. El delantero de Juventus -más activo que en Dortmund- abrió espacios para que los volantes llegaran a posición de gol. Así llegaron los que decoraron el resultado: el mencionado de Domínguez y el sexto que escribió Ocampos con un derechazo después de una buena combinación colectiva. Hubo abrazos y sonrisas en la tarde de Elche, con un puñado de argentinos en la tribuna celebrando la goleada que le regaló la selección. Hubo satisfacción en el final de esta mini gira porque se establecieron las diferencias necesarias contra un rival que también está en formación, rival en lo que viene.\r\n La Argentina encontró respuestas y terminó de afirmar su elenco estable, sin esquivar los problemas que acarrea semejante renovación. Mirado con el prisma del futuro, el abanico resulta interesante.             Argentina (4-4-2): Agustín Marchesín; Juan Foyth, Germán Pezzella, Walter Kannemann, Marcos Acuña; Nicolás González, Rodrigo De Paul, Leandro Paredes, Lucas Ocampos; Lucas Alario y Lautaro Martínez. Director técnico: Lionel Scaloni. Ecuador (4-1-4-1): Pedro Ortiz; Jhon Espinoza, Darío Aimar, Xavier Arreaga, Pervis Estupiñán; Jhegson Méndez; Gonzalo Plata, José Cifuentes, Junior Sornoza, Erick Castillo; y Michael Estrada. Director técnico: Jorge Célico.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/papelon-boca-decidio-bajar-sus-redes-spot-nid2296921","date":"13  de octubre de 2019  • 22:04","title":"Papelón: Boca decidió bajar de sus redes el spot de la polémica","abstract":null,"author":"","key_words":"","body":"Como consecuencia de las fuertes críticas recibidas desde el viernes por el video difundido en la Cena Anual Solidaria, Boca decidió este domingo bajar de todas sus redes sociales dicha pieza audiovisual. Desde el club le confiaron a \r\nLA NACION que ese spot había generado una fuerte discusión interna antes de darse a conocer. Fueron varios los que le bajaron el pulgar y se expresaron en contra de ser exhibido. Sin embargo, ganó la postura de Daniel Angelici y fue mostrado. La decisión de levantarlo del Twitter e Instagram oficiales del club resulta tardía, aunque al menos es un gesto positivo que significa reconocer el error inicial. El video de la discordia  En el spot, que dura algo más de dos minutos, hablan Diego Armando Maradona y Carlos Tevez como protagonistas principales, pero sobre el final aparecen Daniel Angelici (actual presidente) y Christian Gribaudo (exsecretario general y candidato del oficialismo). La pieza fue una manera de mostrar en las redes sociales del club que Maradona, actual DT de Gimnasia y Esgrima La Plata, también estuvo presente en ese evento. En honor a Diego es que en el video se escucha en off \"Dios es de Boca\", mientras se ve su gol a Inglaterra en el Mundial '86. También hay una revelación: Mario Alberto Kempes, el hombre de los goles decisivos a Holanda en la final de 1978, identificado con River, se define como hincha de Boca en una entrevista de archivo. \r\nEl propio Matador salió a desmentir esa frase, aunque luego apareció el video completo de aquella entrevista, donde queda claro que sí simpatizaba por el club azul y oro. En el video hay varias alusiones a River: \"Somos el único club que jamás descendió\", por ejemplo.Se afirma que los ídolos de Boca \"no son uruguayos ni chilenos\". Puede interpretarse como un tiro por elevación a futbolistas como Enzo Francéscoli (uruguayo) y Marcelo Salas (chileno), referentes de River. Pero también es cierto que en los últimos años hubo extranjeros como Roberto Cabañas (paraguayo), Sergio Martínez (uruguayo) o los colombianos Oscar Córdoba, Mauricio Serna y Jorge Bermúdez que se ganaron el cariño y la admiración de los hinchas xeneizes. Fueron omitidos. También brillan por su ausencia Juan Carlos Lorenzo y Carlos Bianchi, los dos entrenadores más exitosos de la historia del club. E incluso, apenas aparece en imágenes Juan Román Riquelme, uno de los máximos ídolos del club y el hombre que más partidos disputó en la Bombonera."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-fuerte-critica-jorge-bermudez-luego-del-nid2297001","date":"14  de octubre de 2019  • 09:09","title":"La fuerte crítica de Jorge Bermúdez luego del polémico video de Boca","abstract":null,"author":"","key_words":"","body":"Jorge Bermúdez se expresó sobre el video que \r\nBoca difundió en su cena anual solidaria del pasado jueves, y que \r\neste domingo por la noche levantó de sus redes sociales, en el que afirmaba que los ídolos del club de la Ribera \"no son uruguayos ni chilenos\" y que nacieron en la Argentina.  El Patrón, integrante junto a \r\nOscar Córdoba y \r\nMauricio Chicho Serna del trío de ídolos colombianos que condujeron a Boca a sus primeras copas Libertadores e Intercontinental en 22 años, agradeció los mensajes y le dejó un duro mensaje a través de su cuenta de Twitter a la actual dirigencia.  \"Ningún hincha de @BocaJrsOficial tiene que disculparse conmigo por la ignorancia y xenofobia de aquellos que hacen política pisoteando la gloria de nuestro club y nuestra identidad\", publicó. Y agregó, en virtud de los dos meses que quedan para las elecciones en la entidad azul y oro: \"Se nota el desespero porque sienten que sus días están contados y la gente no los soporta\". Durante su etapa como futbolista, el recio zaguero debió emigrar de Boca por sus fuertes roces con Mauricio Macri cuando era presidente del club de la Ribera. Desde entonces, y sobre todo desde que en 2015 se alineó detrás de Jorge Ameal en las elecciones de aquel año, se convirtió en un enemigo político de la actual conducción. Pero no solo Bermúdez cuestionó el video polémico. \r\nCristian Traverso, otro multicampeón boquense en los primeros años de este siglo, opinó en sintonía con el Patrón: \"El spot fue una vergüenza. Nosotros tuvimos muchos ídolos extranjeros y de alguna forma se los ningunea. Con los demás no hay que meterse. Si le querés decir algo a River, andá a la cancha, plantate y ganá\", sentenció en El Show del Gol (AM 990)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/origenes-exoticos-futbolistas-vinieron-dakar-lakos-honolulu-nid2296919","date":"13  de octubre de 2019  • 23:59","title":"Orígenes exóticos: los futbolistas que vinieron de Dakar, Lagos y Honolulu para ser profesionales en la Argentina","abstract":null,"author":"Patricio Insua","key_words":"","body":"Para llegar al sur del conurbano bonaerense no tomaron la autopista General Paz, ni avanzaron por la avenida Hipólito Yrigoyen. Tampoco se subieron al tren Roca. Los barrios que entremezclan trazas asfaltadas con calles adoquinadas y edificios altos con chalets de tejas rojas se les presentaron después de que recorrieran larguísimos trechos. De Dakar a Lanús, de Lagos a Banfield y de Honolulu a Temperley. Para \r\nOusamane Ndong, \r\nFeyiseitan Asagidigbi y \r\nLeón Morimoto el destino ansiado era el \r\nfútbol argentino. Los tres juveniles asumieron el desafío de vivir lejos de sus afectos, sus costumbres y sus países y trasladarse a una cultura que desconocían. La convicción era un impulso que diluía los miedos. En algún caso dejaron atrás una realidad social extremadamente compleja y en otro prescindieron del confort para ajustarse los botines en la tierra donde germinaron los talentos de Alfredo Di Stéfano, Diego Maradona y Lionel Messi. Al incorporarlo como contacto de Whatsapp, Ousamane Ndong aparece con otra identidad. En la aplicación, junto a su número de teléfono, se lee \"Papa Ramos\". La primera parte de esa presentación remite a su origen: al compartir nombre con su abuelo, ese apodo le puso su padre. La otra es personal y en homenaje a su ídolo futbolístico, Sergio Ramos. Como el defensor de Real Madrid, este senegalés que acaba de cumplir 20 años es zaguero, aunque en el fútbol africano se había afirmado como volante central. Titular en la reserva de Lanús, reparte 194 centímetros de estatura en 85 kilos, una contextura física que le otorga presencia en el juego aéreo sin quitarle agilidad para cubrir espacios. \"Estoy muy contento y muy cómodo en Lanús. Rodrigo Acosta [DT de la reserva] y Pablo Sánchez [preparador físico] me ayudaron muchísimo. Mis compañeros, también, sobre todo con el idioma\", cuenta Ndong para \r\nLA NACION. Aterrizó en Ezeiza sin saber pronunciar una palabra en español, pero con el anhelo de cimentar un futuro que modificara la realidad de sus seres queridos: \"La vida en Senegal es muy difícil, tenemos muchos problemas. Yo vine hasta acá con la intención de ayudar a mi familia. Todo lo que pueda conseguir en Argentina será para ella en Senegal\", comenta quien en diciembre pasado regresó a Dakar para compartir unos días con sus parientes.  Se instaló en la Argentina hace poco más de 18 meses, cuando el esquema de captación mundial de Marcelo Simonian, su representante, lo trajo al país. La estructura de Dodici Sports Management hizo que la vivienda y los traslados a las prácticas no fueran un trastorno. Ousamane no tardó en incorporar mejores hábitos alimenticios; extraña algunos sabores, pero descubrió otros: \"La comida de Senegal es más rica, pero la de acá es más sana. Estoy muy bien, muy feliz, y el sueño es debutar en la primera: no veo la hora de que llegue ese momento\", reconoce. Ndong todavía no fue convocado por el director técnico Luis Zubeldía, aunque sí es incluido regularmente en los entrenamientos del plantel profesional. Feyiseitan Asagidigbi, hijo de un futbolista que se desempeñó en la liga nigeriana y en Arabia Saudita, ya había pasado por seleccionados juveniles de las Águilas africanas cuando le ofrecieron viajar a la Argentina. Un amigo de su padre lo contactó con un representante que tenía la llave para probar jugadores al otro lado del océano Atlántico. Aferrándose a esa ilusión subió a un avión. El primer destino estaba pintado de amarillo y azul: Rosario Central. Al no tener lugar para vivir en Rosario, tuvo su siguiente escala en Banfield. El Taladro lo incorporó y le dio un lugar en la pensión Darío Cvitanich, del predio de Luis Guillón. \"Progresé mucho en los tres años que llevo en el país, como futbolista y también en lo personal. Conocí gente y aprendí otro idioma, algo que va a servirme para toda la vida; además de lo que pude crecer como jugador\", contextualiza quien en la reserva actúa como extremo o como acompañante del centrodelantero; la pegada y el desequilibrio en el uno contra uno son sus mejores argumentos. Este año fue convocado para la selección Sub 20, pero quedó fuera de la nómina que participó en el Mundial de Polonia. En el anterior ciclo de Julio César Falcioni, \r\nFeyi -así lo lo apodaron en Banfield- se entrenó en la primera; ahora, sin embargo, se mantiene en el grupo de la reserva. Domar la ansiedad es todo un desafío. \"Mi ilusión es debutar en primera, y si Dios quiere, ya se me va a dar\", confía él. Espera el receso de diciembre para viajar por segunda vez a Lagos, con el deseo de reencontrarse con los afectos y de haber convertido en realidad el sueño del estreno.  La filosofía japonesa, la idiosincrasia hawaiana y la impronta argentina se acomodaron como un rompecabezas en la personalidad de León Morimoto. Su padre, amante del fútbol, y su madre, jugadora de béisbol, migraron de Tokio a Honolulu en un proyecto familiar que contemplaba que sus hijos naciesen en ese otro archipiélago para tener dos ciudadanías: la japonesa y la estadounidense. Mientras juega en Temperley, el año próximo, cuando cumpla 18, deberá optar por uno de los dos pasaportes. Pero la aventura del fútbol argentino lo hizo dar un salto de más de 12.000 kilómetros desde un lugar paradisíaco y sin carencias. \"Juego como lateral izquierdo en la quinta división, aunque en Hawái lo hacía en el mediocampo. Sé que lleva tiempo y hay que tener paciencia, pero mi objetivo es convertirme en profesional\", relata con entusiasmo. El fútbol lo atrapó tanto como el sentimiento de pertenencia que le generó el país: \"Argentina es un lugar increíble y su gente tiene orgullo. Venir me cambió la vida y acá quiero quedarme a vivir\", asegura quien esquiva el mate pero encara con devoción la parrilla. La pensión del club \r\ngasolero es el hogar de León, que cursa el secundario en la escuela Héroes de Malvinas, de Turdera. \"Al principio me costó bastante, extrañaba a la familia. Hawái y Argentina son muy distintos. Hoy estoy muy adaptado y me siento argentino\", narra. Llegó a los 14 años y jugó en Independiente; quedó libre y halló lugar en Temperley. Con posibilidades económicas -su padre trabaja en una empresa de turismo, y su madre, en organizaciones de acontecimientos sociales-, regresa a Honolulu cada fin de año para celebrar entre los fuegos artificiales que iluminan una de las bahías más famosas de Polinesia. Ousamane Ndong, Feyiseitan Asagidigbi y León Morimoto arrastran en la pronunciación del castellano los orígenes, pero también en cada modismo incorporado la identificación con el país al que sienten propio. El fútbol fue la puerta de entrada a una experiencia que resultó un quiebre en sus vidas. Desde Senegal, Nigeria y Hawái eludieron con pelota dominada las barreras de fronteras y prejuicios para ser parte de tres clubes del conurbano. El futuro acaso les guarde algo aun más grande. Un mástil con la bandera de la República Popular China y 28 juveniles asiáticos alineados frente al estandarte: una imagen que de repetida se hizo común en el predio de Banfield, en Luis Guillón. La ceremonia era parte de las jornadas de una delegación de futbolistas que se acopló a un programa de desarrollo por el cual los futbolistas de Beijing Sports University se instalaron en el sur del conurbano -el proyecto empezó a gestarse en 2017- y cumplián un ambicioso plan de perfeccionamiento, al igual que los entrenadores. El convenio implica un movimiento de 2.000.000 de dólares anuales, fue firmado hasta 2020 y tiene posibilidades de renovación. Las presencias de Félix Orode y Chukwunonso Evans Ugwunwa revolucionaron a San Lorenzo. Dos nigerianos se sumaban al plantel azulgrana que entrenaba Diego Simeone. El primero debutó en el Ciclón, pero en 2010 inició un derrotero por diferentes conjuntos del ascenso, entre ellos, empezó en Nueva Chicago; actualmente se desempeña en Gimnasia, de Mendoza (Primera Nacional). Ugwunwa tuvo menos suerte -se entrenó en la reserva- y cuando Ramón Díaz tomó el control del plantel, fue desafectado."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/patrick-day-nid2297006","date":"14  de octubre de 2019  • 09:59","title":"Patrick Day está en estado \"extremadamente crítico\" y pelea por su vida tras recibir un brutal KO de Charles Conwell","abstract":null,"author":"","key_words":"","body":"LOS ANGELES (AFP).- El boxeador estadounidense \r\nPatrick Day se encuentra en estado \"extremadamente crítico\" y lucha por su vida tras caer en coma este domingo luego de recibir un brutal nocaut el sábado por parte de su compatriota Charles Conwell, en Chicago. Day, de 27 años, sufrió una \"lesión traumática\" y se sometió a una cirugía cerebral de emergencia el sábado por la noche después de ser noqueado por Conwell en un combate de peso súper welter en el Winstrust Arena. \r\n\"Patrick está en coma como consecuencia de la lesión y se encuentra en estado extremadamente crítico\", informó el promotor del combate, Lou DiBella. \"Apreciamos la gran cantidad de apoyo, oraciones y ofertas de asistencia desde todos los rincones de la comunidad boxística\", añadió. Day se encuentra en cuidados intensivos en el hospital Northwestern Memorial. El promotor no proporcionó detalles específicos sobre sus lesiones. Conwell pidió a sus seguidores en redes sociales que rezaran por la recuperación de su rival. DiBella escribió a su vez que \"nunca lo vi saludar a alguien sin una gran sonrisa. La vida no parece justa a veces. Por favor, mantengan a Pat en nuestras oraciones, pensamientos y corazones\".  Day estaba inconsciente cuando abandonó el ring en camilla y fue trasladado en ambulancia, donde sufrió una convulsión y necesitó un tubo de respiración una vez llegó al hospital. Conwell, un atleta olímpico en Río de Janeiro 2016, dominaba la pelea, tumbando a Day en el cuarto y octavo round y luego soltando un derechazo en la décima que hizo que Day se tambaleara. Segundos después, sacudió a su rival con un gancho de izquierda, este cayó hacia atrás y su cabeza rebotó en el cuadrilátero. El árbitro Celestino Ruiz suspendió la pelea tras un minuto y 46 segundos de asalto. Day permaneció en el piso durante varios minutos y recibió tratamiento médico antes de ser traslado al hospital. El púgil venía de una derrota en junio ante Carlos Adames en Nueva York. Su balance es de 17 victorias, cuatro derrotas y un empate, desde que debutara como profesional en 2013. El combate integraba la cartelera de la defensa del título mundial de peso semipesado de la Asociación Mundial de Boxeo (AMB) entre el ruso Dmitry Bivol y el dominicano Lenin Castillo, que ganó finalmente el europeo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/el-fixture-del-mundial-rugby-japon-2019-nid2280306","date":"13  de octubre de 2019  • 19:30","title":"Mundial de rugby Japón 2019: así se jugarán los cuartos de final","abstract":null,"author":"","key_words":"","body":"El calendario del Mundial de rugby Japón 2019, grupo por grupo y día por día, con horarios de Argentina. El torneo se juega del 20 de septiembre al 2 de noviembre. Los encuentros son transmitidos por la señal ESPN, ESPN 2, ESPN3 y ESPN Play .              "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-reina-simone-biles-gano-cinco-oros-nid2296834","date":"13  de octubre de 2019  • 22:50","title":"La reina Simone Biles: ganó cinco oros en Stuttgart y rompió el récord de medallas en mundiales","abstract":null,"author":"","key_words":"","body":"Simone Biles es sinónimo de perfección. La gimnasta de los Estados Unidos atrapó todas las miradas del Mundial de Stuttgart al cosechar un total de cinco medallas de oro por las pruebas de All Around, salto, suelo, viga de equilibro e individuales. Así, alcanzó las 25 medallas mundialistas (19 oros, tres platas y tres bronces) y rompió un nuevo récord como la gimnasta con más medallas en los mundiales. El sábado pasado, Biles ya había igualado el número de medallas obtenidas por el bielorruso Vitali Scherbo, con 23, pero en la última jornada de acción oficial, se impuso en las competencias de viga de equilibrio y suelo, y así se trepó a lo más alto. \"Es verdad que es mucho. A veces me pregunto cómo lo hago, me gustaría poder salir de mi cuerpo y verme con mis propios ojos\", se emocionó, sin dejar de sonreír.  Nacida en Columbus, Ohio, se subió a su primer podio ayer luego de imponerse con 15.006 puntos en la final de viga de equilibrio, donde eligió un desmonte simple en lugar del doble-doble que realizó en campeonatos previos. Aquí, la joven de 22 años realizó 6700 puntos en la categoría dificultad, sobre un máximo de 7000. Ese desmonte es un punto de irritación para Biles, que introdujo el doble-doble esta temporada y vio esa maniobra bautizada con su nombre en el torneo, pero entiende que la Federación Internacional de Gimnasia no recompensa esa riesgosa maniobra con el puntaje adecuado. \"No vale la pena (esa dificultad) por la décima de punto extra. Lo siento\", lamentó. Luego llegó el momento de la final de suelo donde consiguió 15.133 puntos y así sumó la impactante medalla número 25, la quinta en su cuenta personal en este Mundial. La única final a la que no accedió Biles fue a la de barras asimétricas, donde terminó quinta y fuera de la definición.  \"No podía sentirme más emocionada por la actuación que he tenido en este campeonato mundial\", expresó Biles, que le restó trascendencia al récord de medallas. \"No me interesan los números\", afirmó la gimnasta estadounidense. Previamente, había conquistado el oro por equipos el martes, el oro en el individual general el jueves, y el oro en salto el sábado. La campeona no deja de ampliar el récord de oros mundiales que ostenta desde 2018. Nunca una gimnasta había conquistado más de doce medallas doradas, una cifra que Biles superó con contundente holgura. Solo se le resisten las barras asimétricas, único aparato en el que nunca ha sido campeona del mundo.  El crecimiento de Simone no fue sencillo. La madre de Biles, según AFP, tenía \"dependencia al alcohol y a la droga\", lo que provocó \"idas y venidas de la cárcel. Ella y sus tres hermanos fueron enviados a familias de adopción, explicó la joven, en la TV estadounidense, en 2017. \"Nunca pude contar con mi madre biológica. Recuerdo que siempre tenía hambre, miedo\", confesó. \"Mis abuelos me salvaron\", amplió sobre Nellie y Ron Biles, a los que considera sus padres y que cambiaron el destino de su vida, adoptándola, junto a su hermana pequeña, mientras que los otros dos fueron a la casa de otros miembros de la familia. A los ocho años, Simone se encontró con Aimee Boorman, la entrenadora que la llevaría a la cima, \"su segunda madre\". Bajo su ala se convirtió, con 16 años, en campeona del mundo por primera vez, en 2013. Tres años después conquistaría cuatro oros olímpicos, más un bronce, en los Juegos de Río. Boorman se trasladó a la Florida y Biles comenzó a entrenarse con los franceses Laurent Landi y Cécile Canqueteau-Landi, tras tomarse un año postolímpico sabático.  En enero de 2018 Biles reveló otra herida íntima: forma parte de las más de 200 víctimas de Larry Nassar, antiguo médico del equipo estadounidense condenado por todas estas agresiones sexuales cometidas durante 20 años. Después de romper su silencio, no dudó en denunciar públicamente la pasividad de las autoridades deportivas. \"Esa experiencia horrible no me define. Soy mucho más que eso. Soy única, inteligente, talentosa, motivada y apasionada. Me prometí que mi historia sería mucho más grande que eso\", narró, con los ojos humedecidos, pero firme. Peleando por dejar su huella.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coco-gauff-cohete-sube-rompe-registros-precocidad-nid2296927","date":"13  de octubre de 2019  • 23:59","title":"Coco Gauff: un cohete que sube y rompe los registros de precocidad en el tenis femenino","abstract":null,"author":"Sebastián Torok","key_words":"","body":"El tenis femenino halló, en Coco Gauff, un diamante en bruto. Con las hermanas Williams en retirada y un puñado de inestables pretendientes a la cima del ranking (Naomi Osaka, Ashleigh Barty, Karolina Pliskova y Simona Halep, entre otras), la estadounidense de apenas 15 años y siete meses es una generadora constante de atracciones y fuegos artificiales, que amenaza con dominar en el futuro. Sumamente popular desde que en el último torneo de Wimbledon -al que entró luego de superar la clasificación- eliminó a Venus Williams y empezó a llamar la atención por su imponente talento y precocidad (sus partidos fueron todo un éxito de rating en la cadena BBC), Gauff continúa dando pasos gigantes. Conquistó su primer título de la WTA, en Linz (sobre superficie dura, bajo techo), al vencer a la letona y ex campeona de Roland Garros, Jelena Ostapenko, por 6-3, 1-6 y 6-2, en 1h39m.  \"Ha sido una semana increíble. Recordaré este día por el resto de mi vida\", sonrió la morena, encumbrada como la campeona más joven de un torneo de la WTA desde la checa Nicole Vaidisova, que triunfó con 15 años y unos pocos meses en Vancouver y Tashkent, en 2004. No es para menos: después de entrar en el certamen austríaco como lucky loser (había perdido en la ronda final de la clasificación), fue superando escollos, dejando atrás a la suiza Stefanie Voegele (29 años; 132º), a la ucraniana Kateryna Kozlova (25; 83º), a la holandesa Kiki Bertens (27; 8º) y a la alemana Andrea Petkovic (32; 75º y ex 9º). No solo ello: Gauff, una anticipada, es una de las nueve tenistas en la Era Abierta (a partir de 1968) en levantar su primer trofeo siendo tan joven: Tracy Austin, la ganadora más precoz, obtuvo Portland en 1977 con 14 años y 28 días. Ese grupito de elite lo integra Gabriela Sabatini, vencedora en Tokio 1985, con tan solo 15 años y cinco meses.  Gauff, quien pide que la llamen Coco y no Cori, su nombre verdadero (la marca de indumentaria que la patrocina diseñó una remeta con la frase 'Call me Coco' estampada en el pecho), comenzó el año siendo la 685º del mundo. ¿Hasta dónde saltará luego de obtener su primer título? Hasta el escalón 71º; un infierno. \"Tienes un brillante futuro\", la elogió Ostapenko (actual 72º; ex 5º), quien no suele regalar alabanzas y no oculta su malestar en la red cada vez que tiene que saludar a una rival que la vence. \"Esto definitivamente no estaba en el calendario a principios de año, porque no pensé que tendría la oportunidad de entrar, y ahora soy la campeona. Cuando entré, mi padre me dijo antes del primer partido del cuadro principal: '¡No puedes perder dos veces en el mismo torneo!'. Estoy seguro de que nunca pensó que llegaría tan lejos, ¡pero creo que tenía razón!\", sonrió la jugadora que ya es representada por Team 8, la agencia que encabeza Roger Federer.  Es fuerte y fibrosa, es ágil y atlética. Mide 1,76 metro, es diestra y ejecuta el revés con dos manos. Tiene un saque verdaderamente poderoso que hace daño en sus rivales: en Wimbledon, por ejemplo, llegó a servir a 189 km/h. Respira deportes. Es hija de Corey, un ex jugador de basquetbol de la universidad de Georgia, y de Candi, una ex atleta de la universidad de Florida. Tiene dos hermanos menores, Codey y Cameron (todos los integrantes de su familia tienen nombres que comienzan con la letra \"c\"). Vive en la Florida, pero vuela varias veces al año a Francia para trabajar en la academia de Patrick Mouratoglou, el entrenador de Serena Williams. Al margen de su explosión, muchos piden que su entorno la cuide, que no la haga jugar en exceso ya que no deja de ser una chica de apenas 15 años. El torneo de Linz, de categoría WTA Internacional, entregó 250.000 euros en premios, de los cuales 34.677 billetes fueron para la campeona (la finalista embolsó 17.258 euros). Nacida en Atlanta, radicada en Delray Beach, Gauff ya tiene planes para gastar algunos de sus billetes que le dejó su primer título de singles. \"Sé que se acerca Halloween, y es una de mis épocas favoritas del año, así que supongo que derrocharé un poco en mi disfraz y me aseguraré de que sea correcto\", contó, radiante, la princesa de ébano que conquista al mundo con una raqueta."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/tc-san-nicolas-siempre-candidato-canapino-victoria-nid2296882","date":"13  de octubre de 2019  • 21:50","title":"TC en San Nicolás. Siempre candidato, Canapino y la victoria N°400 de Chevrolet","abstract":null,"author":"Alberto Cantore","key_words":"","body":"No le tiembla el pulso al momento de las definiciones. Los títulos, la experiencia de pelear por campeonatos, resultan un plus que se refleja en el temple y en las maniobras que ensaya \r\nAgustín Canapino. En los momentos complejos y de resultados adversos, el arrecifeño no pierde la serenidad, entiende cómo y dónde se debe focalizar para recuperar esa competitividad que lo presenta como un distinto. Los retos se le acumulan en la pista y también fuera del circuito, porque la estructura debió reacomodarse, tras la suspensión por tiempo indefinido que recibió su padre Alberto, de parte de la Comisión Asesora y Fiscalizadora de la \r\nACTC. A todo se repone el actual bicampeón: en el autódromo de San Nicolás firmó la victoria en la tercera fecha de la \r\nCopa de Oro del Turismo Carretera, la 12da de las 15 jornadas que fija el calendario; con el éxito, el N°400 para Chevrolet en la historia del TC, se posicionó a un punto y medio del puntero \r\nValentín Aguirre (Dodge), arrecifeño como él y a quien manifestó que ayudaría en el caso de no tener posibilidades de dar batalla por la corona.  Hay un registro que enseña cómo y cuánto crece Canapino al momento en que se deciden los campeonatos. Con la victoria de ayer, ganó las últimas cuatro carreras: la segunda final de Top Race V6 en el autódromo Oscar Cabalén; las dos finales del Súper TC2000, en Mendoza, y ahora en San Nicolás. Un depredador. \"Estamos ahí, en la pelea. Parece mentira que hayamos descontado tanto, eso demuestra la gran Copa de Oro que estamos haciendo. Pero así es el TC, queda mucho, falta mucho: acá sos candidato un día y al otro paree que te caes\", destacó quien apenas pisó el trazado bonaerense se sintió cómodo, con la ambición de recuperarse desde del 13er puesto que firmó en Paraná. La clasificación evidenció el potencial del auto, registros que papá Alberto sigue, desde hace tres carreras, desde su casa. No solo los cronómetros, también los partes meteorológicos, un seguimiento que fue clave para coronarse en 2018, cuando minutos antes del Gran Premio Coronación, en este mismo trazado, una torrencial lluvia se desató sobre el autódromo y el equipo en un tiempo récord cambió los cuatro neumáticos y acondicionó la puesta a punto para piso húmedo; así, Agustín, que aquella mañana en la serie tuvo un toque con \r\nJosé Manuel Urcera, encontronazo que le provocó largar 38vo, finalizó como escolta de \r\nAlan Ruggiero y se calzó por tercera vez la corona de campeón.  La lluvia lo acompañó ayer en la serie; el ingreso del Auto de Seguridad determinó que fuera la más lenta de las tres mangas y quedó relegado al tercer puesto de la grilla de la carrera final. Las condiciones de pista cambiaron para el capítulo definitivo y Canapino fue incontrolable: aprovechó el despiste de \r\nGastón Mazzacane (Chevrolet), atacó a \r\nFacundo Ardusso (Torino) y una vez que lideró el pelotón controló los intentos de \r\nSantiago Mangoni (Chevrolet). \"Se venía defendiendo bien Facundo, lo superé porque evidentemente tenía más auto; después cuidé por si entraba otro Auto de Seguridad\", comentó quien no se tomó vacaciones y arrancó el año participando en las 24 Horas de Daytona."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-japon-mercedes-tiene-lo-lewis-nid2296800","date":"13  de octubre de 2019  • 03:48","title":"Fórmula 1 en Japón: Mercedes ya tiene lo que Lewis Hamilton quiere","abstract":null,"author":"Xavier Prieto Astigarraga","key_words":"","body":"Sebastian Vettel se adelantó a la largada pero no fue sancionado. Valtteri Bottas hizo una estupenda partida y tuvo autoridad en la delantera. Lewis Hamilton dio espectáculo como perseguidor. Charles Leclerc realizó una macana al principio y luego mil sobrepasos arriesgados. Hubo roces y mucha lucha en el pelotón intermedio. Suzuka es un circuito formidable. Y gracias a él, el Gran Premio de Japón nunca defrauda. Sobre todo a Mercedes, al que le va de maravillas en la isla del lejano oriente. El triunfo del finlandés Bottas fue el 99º de la escudería alemana en su historia de 65 años pero apenas 12 temporadas de Fórmula 1. Y el tercer puesto de Hamilton redondeó lo que necesitaba, que era sacar 14 puntos más que Ferrari en Japón, para que Mercedes se coronara campeón de constructores por sexto certamen consecutivo y empatara una serie de la época dorada de Ferrari.   A la Scuderia le quedaron la satisfacción de una exitosa defensa de Vettel para el segundo lugar ante el ataque final de Hamilton, que con gomas nuevas no fue capaz de superar al germano, y el orgullo por su poderoso motor, que sigue siendo el mejor en esta segunda mitad del torneo, y que se luce más en lugares como Suzuka, de largas rectas -no la principal, ciertamente- y curvones. Pero Vettel tuvo suerte. Su error de anticiparse al semáforo y frenarse inmediatamente, que en una primera instancia no iba a ser siquiera revisado por los comisarios, luego lo fue, y llamativamente no castigado. Salvo por Bottas, claro, que saltó a la punta pocos metros después de la línea de salida ante un Ferrari número 5 casi inmóvil. El otro coche rojo, el 16, cometería un error de calibre similar dos curvas más tarde: Leclerc golpeó y desplazó hacia fuera en una curva al Red Bull de Max Verstappen, que quedó último y debió pasar por los boxes.   También el auto del piloto de Mónaco quedó herido. Tanto, que iba desprendiendo pedazos y chispas a medida que circulaba. Lo más peligroso fue surrealista: en la parte más rápida del trazado se le desprendió de raíz -brazo incluido- el espejo izquierdo, justo delante de Hamilton, que zafó de una desgracia. Los comisarios, muy permisivos en todo 2019, no emitieron palabra sobre ese peligro. Leclerc no quería hacer una detención, a pesar del pedido de su ingeniero, pero finalmente paró en los garajes. Y a la vuelta se topó con su maltratado Verstappen. Esta vez no hubo puja. El deteriorado coche del neerlandés no pudo oponer resistencia y el duelo que parece proyectarse por diez años en la categoría, Leclerc-Verstappen, no duró ni una curva. El Red Bull permanecería poco tiempo en la pista japonesa: inestable por vibraciones en las frenadas, abandonó en la vuelta 15. Mientras, el joven monegasco desarrolló su impetuosa remontada de récords de vuelta, sobrepasos magistrales y otros riesgosos que lo llevó del último al sexto puesto final. Un lugar que está en duda: ni bien se retiró Verstappen, los comisarios decidieron aplazar para después de la carrera la investigación sobre la colisión entre ambos.  Como sea, el chico de Ferrari llegó justo detrás de un Carlos Sainz siempre eficaz. Al español no se lo ve entreverado en luchas, pero tampoco en problemas; al fin de cuentas cuida su McLaren y suele terminar siendo el \"mejor del resto\", de los que no manejan Mercedes, Ferrari ni Red Bull. Los que sí lo hacen, salvo por Leclerc y Verstappen, no pasaban sofocones delante. Bottas llevaba buena diferencia contra Vettel y este, lo propio sobre Hamilton. Atrás, alrededor de la posición 10, varios se declaraban la guerra, en la porción del pelotón más entretenida del a competencia. Solamente las pausas para cambiar gomas parecían poder cambiar el podio. Estaba claro que para Vettel habría dos paradas. Cuando Bottas fue por la segunda, Hamilton quedó al frente, pero al finés le garantizaron por radio que su compañero se detendría nuevamente. Sin embargo, tan rápido y seguro iba delante de todos el inglés, que parecía no hacerle falta pasar otra vez por los boxes, que le alcanzaría lo que tenía para ganar. No obstante, Mercedes cumplió: Hamilton reemplazó cubiertas -al igual que Leclerc, cuestionó la estrategia de su escuadra-, y Bottas pasó a la vanguardia y se impuso sin sobresaltos. Sí los tuvo Vettel, que debió resistir al campeón y sus neumáticos blandos nuevos, pero Hamilton no tuvo siquiera una oportunidad clara de superación al alemán. El récord de vuelta histórico en carrera en Suzuka (1m30s983/1000, mejor por 557/1000 que el de Kimi Räikkönen de 2005 con un McLaren) le valió otro punto para un certamen que domina larguísimamente, aunque la mala gana con que el británico levantó el trofeo en el último escalón del podio hablaba más de frustración que de esperanza. Lleva 64 unidades de ventaja ante Bottas y quedan 100 en juego, pero él quería la victoria en Japón. Como en cada fecha. Hamilton podrá ser hexacampeón en la próxima carrera, la de dentro de dos semanas en México.  Mientras, su equipo ya posee tal título (612 puntos contra 435 de su archirrival italiano). Y así iguala el logro que entre 1999 y 2004 estableció Ferrari, que a su vez lleva 15 años sin imponerse en el país del sol naciente. Le queda batir algo: nunca una escudería conquistó en seis temporadas sucesivas ambos campeonatos, el de pilotos y el de constructores. Está muy cerca del récord.  Por lo pronto, en cada uno de estos seis años de la era plateada de Mercedes, Suzuka le ha sumado una victoria a la causa de la estrella de tres puntas. Y por la calidad de circuito que es, una victoria de las más prestigiosas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/por-que-leeds-bielsa-podria-competir-futuro-nid2297091","date":"14  de octubre de 2019  • 19:00","title":"Por qué el Leeds de Bielsa podría competir en el futuro con el Manchester City de Pep Guardiola","abstract":null,"author":"","key_words":"","body":"El empresario italiano \r\nAndrea Radrizzani es el presidente de \r\nLeeds, el tradicional equipo inglés que tiene a \r\nMarcelo Bielsa como entrenador por segundo año consecutivo. En una entrevista con The Times, el directivo dijo que posee tres ofertas sobre la mesa para que inversores externos compren la mayoría accionaria del club. Precisó que uno de ellos es \r\nQatar Sports Investments (QSI), el brazo financiero del gobierno qatarí para los deportes que tiene en su portfolio de clubes al \r\nPSG francés. \"Tienen la posibilidad de llevar a este club a competir con \r\nManchester City, por lo que para los hinchas sería una oportunidad fantástica\", declaró Radrizzani. Los otros dos firmes interesados en el club son un empresario estadounidense \"fanático de Leeds desde que era chico\", según dijo Radrizzani, y el presidente de un club italiano, cuya identidad no trascendió. \"Con otro club se puede crear una sinergia para ser más competitivo y apuntar a la Premier League. Podríamos conseguir un préstamo para mejorar la calidad del equipo\", apuntó el presidente de Leeds. De hecho, Radrizzani le compró la mayor parte del paquete accionario del club inglés a un empresario italiano, Massimo Cellino, quien también supo ser propietario de Cagliari, en Italia, y ahora es el dueño de Brescia, club de la Serie A en el que juega Mario Balotelli.  Consultado por The Times sobre cuándo venderá sus acciones, Radrizzani no dio pistas, aunque sí dijo que lo hará luego del ascenso a la máxima categoría: \"No sé cuándo abriré la puerta para que otros ingresen, pero quizá sea cuando estemos en la Premier League. El apoyo financiero va a ser más importante en la Premier League\", apuntó el presidente de Leeds. Luego, Radrizzani dio detalles de su inversión en el club. Dijo que puso \"más de 90 millones de libras esterlinas\" para quedarse con Leeds (US$ 113,7 millones al cambio de hoy), y recalcó que \"Leeds da pérdida. En esta liga (el Championship inglés, un equivalente a la Primera Nacional argentina) es imposible no hacerlo. Todavía estamos pagando las consecuencias de mi primer año, porque yo no tenía experiencia y cometimos errores caros con algunos jugadores\", se lamentó Radrizzani.  Al explayarse sobre la inversión que realiza en el equipo, el presidente de Leeds se refirió al contrato del Loco. \"No dejamos de invertir. Bielsa y su cuerpo técnico cuestan 6 millones de libras al año (US$ 7,5 millones), seguimos comprando jugadores y creo que tenemos un plantel para conseguir el ascenso. No es sustentable económicamente mantener este nivel de sueldos: más de 30 millones de libras al año (US$ 37,9 millones), que quizás sean 33 millones de libras con el sueldo de Marcelo (US$ 41,6 millones) y cerca de 40 millones de libras contando a todos sus ayudantes (US$ 50,5 millones)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/eurocopa-cantos-racistas-gestos-nazis-bulgaria-perdio-nid2297079","date":"14  de octubre de 2019  • 19:17","title":"Eurocopa: cantos racistas y gestos nazis en Bulgaria, que perdió 6-0 con Inglaterra","abstract":null,"author":"Claudio Mauri","key_words":"","body":"En el estadio Vasil Levski de Bulgaria se repiten las manifestaciones \r\nracistas. No fueron lo suficientemente disuasorias las sanciones aplicadas tras los partidos contra Kosovo y República Checa. Para recibir a \r\nInglaterra, que goleó 6-0 por las eliminatorias de la \r\nEurocopa 2020, algunos sectores del estadio estuvieron cerrados al público. Aun con la capacidad limitada, los cantos xenófobos y gestos nazis contra los futbolistas ingleses obligaron al árbitro croata Ivan Bebek a interrumpir el partido en dos ocasiones durante el primer tiempo. La primera suspensión fue a los 28 minutos, cuando Inglaterra ganaba 2-0, con goles de Marcus Rashford y Ross Barkley. El árbitro dio el alerta para que la voz del estadio exigiera por los altavoces el cese de las expresiones racistas y dar la advertencia de que el encuentro podría suspenderse, A los 43 minutos, el cotejo volvió a paralizarse luego de que el entrenador de Inglaterra, Gareth Southgate, le hiciera un fuerte reclamo al árbitro.  El clima estaba tenso desde el día anterior. Tammy Abraham, un joven delantero de Chelsea, de ascendencia nigeriana y uno de los futbolistas negros del plantel (los otros son Raheem Sterling, Tyrone Mings y Rashford), había adelantado que estaban dispuestos a abandonar el campo de juego en caso de sufrir manifestaciones racistas. El DT de Bulgaria, Krasimir Balakov, tampoco dio un mensaje edificante al acusar a Inglaterra de tener un problema de racismo más grande que su propio país. El periodista Ian Dennis, de la BBC Radio, dijo que Sterling fue objeto de expresiones y gestos simiescos. Luego de dos suspensiones temporarias, el árbitro estaba facultado para cancelar definitivamente el encuentro en caso de un tercer incidente.   Tras la segunda interrupción, algunos hinchas búlgaros, varios vestidos con camperas con capuchas negras y los rostros tapados con pañuelos, empezaron a abandonar el estadio. El juez debió adicionar seis minutos para completar la primera etapa, a cuyo término el capitán Ivelin Popov mantuvo una acalorada discusión con un grupo de espectadores antes de ingresar en el vestuario. Ya sin los focos reaccionarios, la segunda etapa se desarrolló sin alteraciones. Inglaterra consumó la goleada con otro tanto de Barkley, dos de Sterling y uno del capitán Harry Kane. Medios ingleses destacaron que no es la primera vez que Sterling responde con goles a las descalificaciones racistas. Ya había ocurrido en marzo, en Montenegro, con un tanto en el 5-0.   Tras el encuentro, Serling publicó un mensaje en su cuenta de Twitter con un tono entre condenatorio e irónico: \"Lamento que Bulgaria esté representada por esos idiotas en las tribunas. De todas maneras... 6-0 y volvemos a casa. Al menos hicimos nuestro trabajo. Les deseo un viaje seguro a nuestros hinchas, ustedes lo hicieron bien\". La federación inglesa también dejó sentada su queja: \"Confirmamos que los jugadores de @England fueron víctimas de abominables cantos racistas mientras jugaban la clasificación a la #EURO2020 contra Bulgaria. Esto es inaceptable en cualquier nivel y nuestro enfoque inmediato es apoyar a los jugadores y al personal involucrado\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-nueva-vida-petr-cech-arquero-historico-nid2297122","date":"14  de octubre de 2019  • 19:40","title":"La nueva vida de Petr Cech: de arquero histórico en Chelsea a figura en el hockey sobre hielo","abstract":null,"author":"","key_words":"","body":"El exarquero checo \r\nPetr Cech se convirtió en un futbolista de renombre en Inglaterra con las camisetas de \r\nChelsea y \r\nArsenal, ambos de la \r\nPremier League. Retirado del fútbol este año, a los 37 decidió que ya era tiempo de dedicarse a un deporte que lo atrajo desde chico en su \r\nRepública Checa natal: el \r\nhockey sobre hielo. Así, recorrió los \r\n44 kilómetros que separan a Londres de \r\nGuildford, en Inglaterra, y se unió a los \r\nGuildford Phoenix, que juegan en la segunda división de liga inglesa de ese deporte. Cech no podía tener un mejor debut: detuvo \r\ndos penales en la definición del partido y su actuación le valió el premio al \r\njugador más valioso (MVP) del encuentro.   \"Yo prefería jugar al hockey sobre hielo antes que al fútbol, pero no tenía dinero para afrontar los gastos del equipamiento\", dijo Cech en conferencia de prensa. Y continuó: \"Así que mis padres siempre me llevaban a jugar al fútbol. Aunque me la pasaba patinando todo el tiempo, no podía jugar en simultáneo al hockey sobre hielo. Cuando jugaba, me lo tomaba como un hobby. Después, durante 25 años, no lo pude hacer porque no tenía tiempo. Cuando vine para Inglaterra ni sabía que el deporte existía aquí. Así que durante tantos años no pude siquiera practicar\", concluyó Cech. En honor a los dos clubes por los que pasó en Inglaterra, el casco que lleva Cech tiene los logos de Arsenal y Chelsea. En este último equipo, además, el ex arquero checo mantiene su puesto como director deportivo y consultor de rendimiento. Cech es considerado una leyenda en Chelsea, club en el que disputó 333 partidos, y conquistó una Champions League, una Europa League, cuatro Premier Leagues, cuatro FA Cup, tres Copas de la Liga inglesa y tres Community Shields. Con Arsenal, donde jugó 110 encuentros, obtuvo dos Community Shields y una FA Cup antes de retirarse a fines de mayo pasado."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/la-ayuda-del-seleccionado-rugby-canada-japoneses-nid2297029","date":"14  de octubre de 2019  • 12:12","title":"La ayuda del seleccionado de rugby de Canadá a los japoneses tras el tifón","abstract":null,"author":"","key_words":"","body":"Hay hechos que hablan por si solos. Por eso, el gesto del \r\nseleccionado de rugby de Canadá trasciende al deporte y forma parte de una ejemplar manera de valorar lo importante. Eliminados del \r\nMundial de Rugby y con el partido ante Namibia suspendido \"por cuestiones de seguridad\", los jugadores canadienses no dudaron en enarbolar las banderas de la solidaridad y \r\ncolaboraron en las tareas de limpieza de la ciudad de Kamaishi, en la zona noroeste de Japón, tras el paso del \r\ntifón Hagibis. La imagen de los rugbiers apaleando barro y tierra la viralizó la Federación Internacional de Rugby (World Rugby) en donde destacan: \"Tras la cancelación de su partido en Kamaishi, los jugadores de @RugbyCanada se dirigieron a ayudar en los esfuerzos de recuperación, mostrando los verdaderos valores del juego. Escenas increíbles y brillantes para ver desde el equipo\". En el video que acompaña esa frase se ve a los norteamericanos trabajando a la par de los japoneses. El partido entre Canadá y Namibia, ambos eliminados del Mundial luego de perder frente a Nueva Zelanda, Sudáfrica e Italia, estaba previsto para este domingo en Kamaishi. Pero fue cancelado. \"Hubo deslizamientos de tierra e inundaciones en las cercanías del estadio y a lo largo de las carreteras de acceso al lugar tras las lluvias torrenciales que duraron toda la noche\", explicó la World Rugby, que añadió que su prioridad es la seguridad de los proagonistas y los fanáticos, a los que instó a que no se desplacen hasta la zona del estadio, para evitar poner en riesgo vidas humanas.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/seleccion-goleada-del-siglo-pasado-puede-confundir-nid2296897","date":"13  de octubre de 2019  • 23:59","title":"Selección: una goleada del siglo pasado que puede confundir y obliga a ser prudente con el futuro","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Un partido extraviado por Alicante. Un estadio semivacío en Elche. Un árbitro que llega casi sobre la hora porque no pertenecía a la terna original, se lesiona en el segundo tiempo y es reemplazado en medio de ese carrusel de doce cambios que destiñe aún más un amistoso sin equivalencias. Un rival que apena, con un director técnico interino que después de la goleada confiesa que sus chicos estaban con la cabeza en ese \r\nEcuador agitado y sangriento. Un adversario con siete titulares menores de 23 años, que aterrizó un día antes tras mil peripecias y trastornos aeronáuticos. La \r\nArgentina puede declararse ajena a ese contexto y \r\ngana, atropella, arrolla. \r\nGolea 6-1, como en febrero de 1941, pero pudo convertir 12 goles, como en enero del '42. Y entonces el enfrentamiento se vuelve relativo: no hay equivalencias, no hay tensión competitiva. No hay partido, prácticamente. La Argentina hace tiempo que suma esquemas, debutantes y rodaje, todos aspectos necesarios, pero con encuentros de este calibre retrasa una confiable evaluación.  ¿En cuál Argentina creer? ¿En la que estuvo al borde del abismo con Alemania y renació? ¿En la que en el comienzo de la segunda etapa con Ecuador se atropelló sola y casi devuelve al partido a un contrincante que un tiempo atrás ya se había entregado? Todavía conviven muchos equipos en la Argentina y eso la desnuda algo desconcertante. Cuatro días después del empate con los alemanes, que denunció déficits y virtudes para confirmar que el conjunto albiceleste todavía no consigue una altura crucero, fueron más rentables los días de convivencia del plantel y las prácticas que puedo articular Scaloni que estos 90 minutos frente al deshilachado Ecuador. El choque se resumió a una práctica con mínima oposición. Un contrincante errante, hasta ausente, sin funcionamiento, lleno de distracciones y casi sin correcciones desde el banco por parte del entrenador Jorge Célico. Él, mejor que nadie, debía saber que no tenía más.  La Argentina post Copa del Mundo Rusia 2018 le convirtió tres goles a Guatemala, cuatro a Irak, cinco a Nicaragua, ocho a México entre tres amistosos y, ahora, seis a Ecuador. Es decir que resolvió con holgura encuentros sin correspondencia o ante adversarios que se presumían inferiores. Pero todavía no consiguió quebrar a un rival superior: como Brasil, Colombia y Alemania, que ayer con Neuer en el arco, más los recuperados Gündogan, Marco Reus y Timo Werner, goleó por 3-0 a Estonia camino a la Eurocopa 2020. Ese salto de confiabilidad aún no lo ha podido dar la selección y por eso tampoco espanta las dudas: si crece la dificultad, el plan cruje. Y si el oponente se ofrece como un desfile confortable, la rentabilidad de la victoria se devalúa. Para resguardarse de algún desenfoque le convendrá no tomar los resultados como síntomas de progreso. Después de 19 partidos del ciclo Scaloni todavía no es sencillo determinar a qué juega la selección. Muchos parámetros de su etapa como entrenador interino, aquellos del segundo semestre de 2018, se fueron decolorando. El vértigo de la propuesta y el entusiasmo del ala renovadora se mantienen, pero no alcanzan para darle espesura a la entidad de una selección. Luego de tantos ensayos -69 futbolistas citados, 31 debutantes- y a menos de seis meses del comienzo de las eliminatorias para Qatar 2022, persisten huecos estructurales. ¿Quién es el arquero? ¿Foyth tendrá que cubrir la ausencia de un lateral derecho genuino? Tras probar con diez zagas centrales diferentes, ¿cuál es la titular? ¿Y el interior que acompaña a De Paul-Paredes? No hay un dibujo y eso no es relevante. El que se mantiene pendiente es un estilo reconocible, ese refugio conceptual que acerca las garantías.  La Argentina rechazó jugar en esta fecha FIFA con la selección del País Vasco, Euskadi, por considerarla \"poco seria\". Y era cierto. Pero la AFA tendrá que revisar su criterio porque Ecuador también resultó casi inclasificable. Entendiendo las dificultades del calendario internacional, a la selección no le sirven tantos amistosos donde, a poco del final, Balerdi por Pezzella 'complete los seis cambios posibles'. Brasil, y ojalá se confirme Uruguay, tal vez el mes próximo permitan auscultar mejor la realidad. Con Lionel Messi y Sergio Agüero como agentes externos que esperan su turno, la selección necesita averiguar cuál es su real dimensión. Este Ecuador no sirve como medida, el 6-1 fue tan concreto como engañoso. Partidos que demoran las conclusiones. O peor, que distorsionan el análisis."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-fuerte-critica-jorge-bermudez-luego-del-nid2297001","date":"14  de octubre de 2019  • 09:09","title":"La fuerte crítica de Jorge Bermúdez luego del polémico video de Boca","abstract":null,"author":"","key_words":"","body":"Jorge Bermúdez se expresó sobre el video que \r\nBoca difundió en su cena anual solidaria del pasado jueves, y que \r\neste domingo por la noche levantó de sus redes sociales, en el que afirmaba que los ídolos del club de la Ribera \"no son uruguayos ni chilenos\" y que nacieron en la Argentina.  El Patrón, integrante junto a \r\nOscar Córdoba y \r\nMauricio Chicho Serna del trío de ídolos colombianos que condujeron a Boca a sus primeras copas Libertadores e Intercontinental en 22 años, agradeció los mensajes y le dejó un duro mensaje a través de su cuenta de Twitter a la actual dirigencia.  \"Ningún hincha de @BocaJrsOficial tiene que disculparse conmigo por la ignorancia y xenofobia de aquellos que hacen política pisoteando la gloria de nuestro club y nuestra identidad\", publicó. Y agregó, en virtud de los dos meses que quedan para las elecciones en la entidad azul y oro: \"Se nota el desespero porque sienten que sus días están contados y la gente no los soporta\". Durante su etapa como futbolista, el recio zaguero debió emigrar de Boca por sus fuertes roces con Mauricio Macri cuando era presidente del club de la Ribera. Desde entonces, y sobre todo desde que en 2015 se alineó detrás de Jorge Ameal en las elecciones de aquel año, se convirtió en un enemigo político de la actual conducción. Pero no solo Bermúdez cuestionó el video polémico. \r\nCristian Traverso, otro multicampeón boquense en los primeros años de este siglo, opinó en sintonía con el Patrón: \"El spot fue una vergüenza. Nosotros tuvimos muchos ídolos extranjeros y de alguna forma se los ningunea. Con los demás no hay que meterse. Si le querés decir algo a River, andá a la cancha, plantate y ganá\", sentenció en El Show del Gol (AM 990)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/origenes-exoticos-futbolistas-vinieron-dakar-lakos-honolulu-nid2296919","date":"13  de octubre de 2019  • 23:59","title":"Orígenes exóticos: los futbolistas que vinieron de Dakar, Lagos y Honolulu para ser profesionales en la Argentina","abstract":null,"author":"Patricio Insua","key_words":"","body":"Para llegar al sur del conurbano bonaerense no tomaron la autopista General Paz, ni avanzaron por la avenida Hipólito Yrigoyen. Tampoco se subieron al tren Roca. Los barrios que entremezclan trazas asfaltadas con calles adoquinadas y edificios altos con chalets de tejas rojas se les presentaron después de que recorrieran larguísimos trechos. De Dakar a Lanús, de Lagos a Banfield y de Honolulu a Temperley. Para \r\nOusamane Ndong, \r\nFeyiseitan Asagidigbi y \r\nLeón Morimoto el destino ansiado era el \r\nfútbol argentino. Los tres juveniles asumieron el desafío de vivir lejos de sus afectos, sus costumbres y sus países y trasladarse a una cultura que desconocían. La convicción era un impulso que diluía los miedos. En algún caso dejaron atrás una realidad social extremadamente compleja y en otro prescindieron del confort para ajustarse los botines en la tierra donde germinaron los talentos de Alfredo Di Stéfano, Diego Maradona y Lionel Messi. Al incorporarlo como contacto de Whatsapp, Ousamane Ndong aparece con otra identidad. En la aplicación, junto a su número de teléfono, se lee \"Papa Ramos\". La primera parte de esa presentación remite a su origen: al compartir nombre con su abuelo, ese apodo le puso su padre. La otra es personal y en homenaje a su ídolo futbolístico, Sergio Ramos. Como el defensor de Real Madrid, este senegalés que acaba de cumplir 20 años es zaguero, aunque en el fútbol africano se había afirmado como volante central. Titular en la reserva de Lanús, reparte 194 centímetros de estatura en 85 kilos, una contextura física que le otorga presencia en el juego aéreo sin quitarle agilidad para cubrir espacios. \"Estoy muy contento y muy cómodo en Lanús. Rodrigo Acosta [DT de la reserva] y Pablo Sánchez [preparador físico] me ayudaron muchísimo. Mis compañeros, también, sobre todo con el idioma\", cuenta Ndong para \r\nLA NACION. Aterrizó en Ezeiza sin saber pronunciar una palabra en español, pero con el anhelo de cimentar un futuro que modificara la realidad de sus seres queridos: \"La vida en Senegal es muy difícil, tenemos muchos problemas. Yo vine hasta acá con la intención de ayudar a mi familia. Todo lo que pueda conseguir en Argentina será para ella en Senegal\", comenta quien en diciembre pasado regresó a Dakar para compartir unos días con sus parientes.  Se instaló en la Argentina hace poco más de 18 meses, cuando el esquema de captación mundial de Marcelo Simonian, su representante, lo trajo al país. La estructura de Dodici Sports Management hizo que la vivienda y los traslados a las prácticas no fueran un trastorno. Ousamane no tardó en incorporar mejores hábitos alimenticios; extraña algunos sabores, pero descubrió otros: \"La comida de Senegal es más rica, pero la de acá es más sana. Estoy muy bien, muy feliz, y el sueño es debutar en la primera: no veo la hora de que llegue ese momento\", reconoce. Ndong todavía no fue convocado por el director técnico Luis Zubeldía, aunque sí es incluido regularmente en los entrenamientos del plantel profesional. Feyiseitan Asagidigbi, hijo de un futbolista que se desempeñó en la liga nigeriana y en Arabia Saudita, ya había pasado por seleccionados juveniles de las Águilas africanas cuando le ofrecieron viajar a la Argentina. Un amigo de su padre lo contactó con un representante que tenía la llave para probar jugadores al otro lado del océano Atlántico. Aferrándose a esa ilusión subió a un avión. El primer destino estaba pintado de amarillo y azul: Rosario Central. Al no tener lugar para vivir en Rosario, tuvo su siguiente escala en Banfield. El Taladro lo incorporó y le dio un lugar en la pensión Darío Cvitanich, del predio de Luis Guillón. \"Progresé mucho en los tres años que llevo en el país, como futbolista y también en lo personal. Conocí gente y aprendí otro idioma, algo que va a servirme para toda la vida; además de lo que pude crecer como jugador\", contextualiza quien en la reserva actúa como extremo o como acompañante del centrodelantero; la pegada y el desequilibrio en el uno contra uno son sus mejores argumentos. Este año fue convocado para la selección Sub 20, pero quedó fuera de la nómina que participó en el Mundial de Polonia. En el anterior ciclo de Julio César Falcioni, \r\nFeyi -así lo lo apodaron en Banfield- se entrenó en la primera; ahora, sin embargo, se mantiene en el grupo de la reserva. Domar la ansiedad es todo un desafío. \"Mi ilusión es debutar en primera, y si Dios quiere, ya se me va a dar\", confía él. Espera el receso de diciembre para viajar por segunda vez a Lagos, con el deseo de reencontrarse con los afectos y de haber convertido en realidad el sueño del estreno.  La filosofía japonesa, la idiosincrasia hawaiana y la impronta argentina se acomodaron como un rompecabezas en la personalidad de León Morimoto. Su padre, amante del fútbol, y su madre, jugadora de béisbol, migraron de Tokio a Honolulu en un proyecto familiar que contemplaba que sus hijos naciesen en ese otro archipiélago para tener dos ciudadanías: la japonesa y la estadounidense. Mientras juega en Temperley, el año próximo, cuando cumpla 18, deberá optar por uno de los dos pasaportes. Pero la aventura del fútbol argentino lo hizo dar un salto de más de 12.000 kilómetros desde un lugar paradisíaco y sin carencias. \"Juego como lateral izquierdo en la quinta división, aunque en Hawái lo hacía en el mediocampo. Sé que lleva tiempo y hay que tener paciencia, pero mi objetivo es convertirme en profesional\", relata con entusiasmo. El fútbol lo atrapó tanto como el sentimiento de pertenencia que le generó el país: \"Argentina es un lugar increíble y su gente tiene orgullo. Venir me cambió la vida y acá quiero quedarme a vivir\", asegura quien esquiva el mate pero encara con devoción la parrilla. La pensión del club \r\ngasolero es el hogar de León, que cursa el secundario en la escuela Héroes de Malvinas, de Turdera. \"Al principio me costó bastante, extrañaba a la familia. Hawái y Argentina son muy distintos. Hoy estoy muy adaptado y me siento argentino\", narra. Llegó a los 14 años y jugó en Independiente; quedó libre y halló lugar en Temperley. Con posibilidades económicas -su padre trabaja en una empresa de turismo, y su madre, en organizaciones de acontecimientos sociales-, regresa a Honolulu cada fin de año para celebrar entre los fuegos artificiales que iluminan una de las bahías más famosas de Polinesia. Ousamane Ndong, Feyiseitan Asagidigbi y León Morimoto arrastran en la pronunciación del castellano los orígenes, pero también en cada modismo incorporado la identificación con el país al que sienten propio. El fútbol fue la puerta de entrada a una experiencia que resultó un quiebre en sus vidas. Desde Senegal, Nigeria y Hawái eludieron con pelota dominada las barreras de fronteras y prejuicios para ser parte de tres clubes del conurbano. El futuro acaso les guarde algo aun más grande. Un mástil con la bandera de la República Popular China y 28 juveniles asiáticos alineados frente al estandarte: una imagen que de repetida se hizo común en el predio de Banfield, en Luis Guillón. La ceremonia era parte de las jornadas de una delegación de futbolistas que se acopló a un programa de desarrollo por el cual los futbolistas de Beijing Sports University se instalaron en el sur del conurbano -el proyecto empezó a gestarse en 2017- y cumplián un ambicioso plan de perfeccionamiento, al igual que los entrenadores. El convenio implica un movimiento de 2.000.000 de dólares anuales, fue firmado hasta 2020 y tiene posibilidades de renovación. Las presencias de Félix Orode y Chukwunonso Evans Ugwunwa revolucionaron a San Lorenzo. Dos nigerianos se sumaban al plantel azulgrana que entrenaba Diego Simeone. El primero debutó en el Ciclón, pero en 2010 inició un derrotero por diferentes conjuntos del ascenso, entre ellos, empezó en Nueva Chicago; actualmente se desempeña en Gimnasia, de Mendoza (Primera Nacional). Ugwunwa tuvo menos suerte -se entrenó en la reserva- y cuando Ramón Díaz tomó el control del plantel, fue desafectado."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/patrick-day-nid2297006","date":"14  de octubre de 2019  • 09:59","title":"Patrick Day está en estado \"extremadamente crítico\" y pelea por su vida tras recibir un brutal KO de Charles Conwell","abstract":null,"author":"","key_words":"","body":"LOS ANGELES (AFP).- El boxeador estadounidense \r\nPatrick Day se encuentra en estado \"extremadamente crítico\" y lucha por su vida tras caer en coma este domingo luego de recibir un brutal nocaut el sábado por parte de su compatriota Charles Conwell, en Chicago. Day, de 27 años, sufrió una \"lesión traumática\" y se sometió a una cirugía cerebral de emergencia el sábado por la noche después de ser noqueado por Conwell en un combate de peso súper welter en el Winstrust Arena. \r\n\"Patrick está en coma como consecuencia de la lesión y se encuentra en estado extremadamente crítico\", informó el promotor del combate, Lou DiBella. \"Apreciamos la gran cantidad de apoyo, oraciones y ofertas de asistencia desde todos los rincones de la comunidad boxística\", añadió. Day se encuentra en cuidados intensivos en el hospital Northwestern Memorial. El promotor no proporcionó detalles específicos sobre sus lesiones. Conwell pidió a sus seguidores en redes sociales que rezaran por la recuperación de su rival. DiBella escribió a su vez que \"nunca lo vi saludar a alguien sin una gran sonrisa. La vida no parece justa a veces. Por favor, mantengan a Pat en nuestras oraciones, pensamientos y corazones\".  Day estaba inconsciente cuando abandonó el ring en camilla y fue trasladado en ambulancia, donde sufrió una convulsión y necesitó un tubo de respiración una vez llegó al hospital. Conwell, un atleta olímpico en Río de Janeiro 2016, dominaba la pelea, tumbando a Day en el cuarto y octavo round y luego soltando un derechazo en la décima que hizo que Day se tambaleara. Segundos después, sacudió a su rival con un gancho de izquierda, este cayó hacia atrás y su cabeza rebotó en el cuadrilátero. El árbitro Celestino Ruiz suspendió la pelea tras un minuto y 46 segundos de asalto. Day permaneció en el piso durante varios minutos y recibió tratamiento médico antes de ser traslado al hospital. El púgil venía de una derrota en junio ante Carlos Adames en Nueva York. Su balance es de 17 victorias, cuatro derrotas y un empate, desde que debutara como profesional en 2013. El combate integraba la cartelera de la defensa del título mundial de peso semipesado de la Asociación Mundial de Boxeo (AMB) entre el ruso Dmitry Bivol y el dominicano Lenin Castillo, que ganó finalmente el europeo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/el-fixture-del-mundial-rugby-japon-2019-nid2280306","date":"13  de octubre de 2019  • 19:30","title":"Mundial de rugby Japón 2019: así se jugarán los cuartos de final","abstract":null,"author":"","key_words":"","body":"El calendario del Mundial de rugby Japón 2019, grupo por grupo y día por día, con horarios de Argentina. El torneo se juega del 20 de septiembre al 2 de noviembre. Los encuentros son transmitidos por la señal ESPN, ESPN 2, ESPN3 y ESPN Play .              "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-reina-simone-biles-gano-cinco-oros-nid2296834","date":"13  de octubre de 2019  • 22:50","title":"La reina Simone Biles: ganó cinco oros en Stuttgart y rompió el récord de medallas en mundiales","abstract":null,"author":"","key_words":"","body":"Simone Biles es sinónimo de perfección. La gimnasta de los Estados Unidos atrapó todas las miradas del Mundial de Stuttgart al cosechar un total de cinco medallas de oro por las pruebas de All Around, salto, suelo, viga de equilibro e individuales. Así, alcanzó las 25 medallas mundialistas (19 oros, tres platas y tres bronces) y rompió un nuevo récord como la gimnasta con más medallas en los mundiales. El sábado pasado, Biles ya había igualado el número de medallas obtenidas por el bielorruso Vitali Scherbo, con 23, pero en la última jornada de acción oficial, se impuso en las competencias de viga de equilibrio y suelo, y así se trepó a lo más alto. \"Es verdad que es mucho. A veces me pregunto cómo lo hago, me gustaría poder salir de mi cuerpo y verme con mis propios ojos\", se emocionó, sin dejar de sonreír.  Nacida en Columbus, Ohio, se subió a su primer podio ayer luego de imponerse con 15.006 puntos en la final de viga de equilibrio, donde eligió un desmonte simple en lugar del doble-doble que realizó en campeonatos previos. Aquí, la joven de 22 años realizó 6700 puntos en la categoría dificultad, sobre un máximo de 7000. Ese desmonte es un punto de irritación para Biles, que introdujo el doble-doble esta temporada y vio esa maniobra bautizada con su nombre en el torneo, pero entiende que la Federación Internacional de Gimnasia no recompensa esa riesgosa maniobra con el puntaje adecuado. \"No vale la pena (esa dificultad) por la décima de punto extra. Lo siento\", lamentó. Luego llegó el momento de la final de suelo donde consiguió 15.133 puntos y así sumó la impactante medalla número 25, la quinta en su cuenta personal en este Mundial. La única final a la que no accedió Biles fue a la de barras asimétricas, donde terminó quinta y fuera de la definición.  \"No podía sentirme más emocionada por la actuación que he tenido en este campeonato mundial\", expresó Biles, que le restó trascendencia al récord de medallas. \"No me interesan los números\", afirmó la gimnasta estadounidense. Previamente, había conquistado el oro por equipos el martes, el oro en el individual general el jueves, y el oro en salto el sábado. La campeona no deja de ampliar el récord de oros mundiales que ostenta desde 2018. Nunca una gimnasta había conquistado más de doce medallas doradas, una cifra que Biles superó con contundente holgura. Solo se le resisten las barras asimétricas, único aparato en el que nunca ha sido campeona del mundo.  El crecimiento de Simone no fue sencillo. La madre de Biles, según AFP, tenía \"dependencia al alcohol y a la droga\", lo que provocó \"idas y venidas de la cárcel. Ella y sus tres hermanos fueron enviados a familias de adopción, explicó la joven, en la TV estadounidense, en 2017. \"Nunca pude contar con mi madre biológica. Recuerdo que siempre tenía hambre, miedo\", confesó. \"Mis abuelos me salvaron\", amplió sobre Nellie y Ron Biles, a los que considera sus padres y que cambiaron el destino de su vida, adoptándola, junto a su hermana pequeña, mientras que los otros dos fueron a la casa de otros miembros de la familia. A los ocho años, Simone se encontró con Aimee Boorman, la entrenadora que la llevaría a la cima, \"su segunda madre\". Bajo su ala se convirtió, con 16 años, en campeona del mundo por primera vez, en 2013. Tres años después conquistaría cuatro oros olímpicos, más un bronce, en los Juegos de Río. Boorman se trasladó a la Florida y Biles comenzó a entrenarse con los franceses Laurent Landi y Cécile Canqueteau-Landi, tras tomarse un año postolímpico sabático.  En enero de 2018 Biles reveló otra herida íntima: forma parte de las más de 200 víctimas de Larry Nassar, antiguo médico del equipo estadounidense condenado por todas estas agresiones sexuales cometidas durante 20 años. Después de romper su silencio, no dudó en denunciar públicamente la pasividad de las autoridades deportivas. \"Esa experiencia horrible no me define. Soy mucho más que eso. Soy única, inteligente, talentosa, motivada y apasionada. Me prometí que mi historia sería mucho más grande que eso\", narró, con los ojos humedecidos, pero firme. Peleando por dejar su huella.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coco-gauff-cohete-sube-rompe-registros-precocidad-nid2296927","date":"13  de octubre de 2019  • 23:59","title":"Coco Gauff: un cohete que sube y rompe los registros de precocidad en el tenis femenino","abstract":null,"author":"Sebastián Torok","key_words":"","body":"El tenis femenino halló, en Coco Gauff, un diamante en bruto. Con las hermanas Williams en retirada y un puñado de inestables pretendientes a la cima del ranking (Naomi Osaka, Ashleigh Barty, Karolina Pliskova y Simona Halep, entre otras), la estadounidense de apenas 15 años y siete meses es una generadora constante de atracciones y fuegos artificiales, que amenaza con dominar en el futuro. Sumamente popular desde que en el último torneo de Wimbledon -al que entró luego de superar la clasificación- eliminó a Venus Williams y empezó a llamar la atención por su imponente talento y precocidad (sus partidos fueron todo un éxito de rating en la cadena BBC), Gauff continúa dando pasos gigantes. Conquistó su primer título de la WTA, en Linz (sobre superficie dura, bajo techo), al vencer a la letona y ex campeona de Roland Garros, Jelena Ostapenko, por 6-3, 1-6 y 6-2, en 1h39m.  \"Ha sido una semana increíble. Recordaré este día por el resto de mi vida\", sonrió la morena, encumbrada como la campeona más joven de un torneo de la WTA desde la checa Nicole Vaidisova, que triunfó con 15 años y unos pocos meses en Vancouver y Tashkent, en 2004. No es para menos: después de entrar en el certamen austríaco como lucky loser (había perdido en la ronda final de la clasificación), fue superando escollos, dejando atrás a la suiza Stefanie Voegele (29 años; 132º), a la ucraniana Kateryna Kozlova (25; 83º), a la holandesa Kiki Bertens (27; 8º) y a la alemana Andrea Petkovic (32; 75º y ex 9º). No solo ello: Gauff, una anticipada, es una de las nueve tenistas en la Era Abierta (a partir de 1968) en levantar su primer trofeo siendo tan joven: Tracy Austin, la ganadora más precoz, obtuvo Portland en 1977 con 14 años y 28 días. Ese grupito de elite lo integra Gabriela Sabatini, vencedora en Tokio 1985, con tan solo 15 años y cinco meses.  Gauff, quien pide que la llamen Coco y no Cori, su nombre verdadero (la marca de indumentaria que la patrocina diseñó una remeta con la frase 'Call me Coco' estampada en el pecho), comenzó el año siendo la 685º del mundo. ¿Hasta dónde saltará luego de obtener su primer título? Hasta el escalón 71º; un infierno. \"Tienes un brillante futuro\", la elogió Ostapenko (actual 72º; ex 5º), quien no suele regalar alabanzas y no oculta su malestar en la red cada vez que tiene que saludar a una rival que la vence. \"Esto definitivamente no estaba en el calendario a principios de año, porque no pensé que tendría la oportunidad de entrar, y ahora soy la campeona. Cuando entré, mi padre me dijo antes del primer partido del cuadro principal: '¡No puedes perder dos veces en el mismo torneo!'. Estoy seguro de que nunca pensó que llegaría tan lejos, ¡pero creo que tenía razón!\", sonrió la jugadora que ya es representada por Team 8, la agencia que encabeza Roger Federer.  Es fuerte y fibrosa, es ágil y atlética. Mide 1,76 metro, es diestra y ejecuta el revés con dos manos. Tiene un saque verdaderamente poderoso que hace daño en sus rivales: en Wimbledon, por ejemplo, llegó a servir a 189 km/h. Respira deportes. Es hija de Corey, un ex jugador de basquetbol de la universidad de Georgia, y de Candi, una ex atleta de la universidad de Florida. Tiene dos hermanos menores, Codey y Cameron (todos los integrantes de su familia tienen nombres que comienzan con la letra \"c\"). Vive en la Florida, pero vuela varias veces al año a Francia para trabajar en la academia de Patrick Mouratoglou, el entrenador de Serena Williams. Al margen de su explosión, muchos piden que su entorno la cuide, que no la haga jugar en exceso ya que no deja de ser una chica de apenas 15 años. El torneo de Linz, de categoría WTA Internacional, entregó 250.000 euros en premios, de los cuales 34.677 billetes fueron para la campeona (la finalista embolsó 17.258 euros). Nacida en Atlanta, radicada en Delray Beach, Gauff ya tiene planes para gastar algunos de sus billetes que le dejó su primer título de singles. \"Sé que se acerca Halloween, y es una de mis épocas favoritas del año, así que supongo que derrocharé un poco en mi disfraz y me aseguraré de que sea correcto\", contó, radiante, la princesa de ébano que conquista al mundo con una raqueta."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/tc-san-nicolas-siempre-candidato-canapino-victoria-nid2296882","date":"13  de octubre de 2019  • 21:50","title":"TC en San Nicolás. Siempre candidato, Canapino y la victoria N°400 de Chevrolet","abstract":null,"author":"Alberto Cantore","key_words":"","body":"No le tiembla el pulso al momento de las definiciones. Los títulos, la experiencia de pelear por campeonatos, resultan un plus que se refleja en el temple y en las maniobras que ensaya \r\nAgustín Canapino. En los momentos complejos y de resultados adversos, el arrecifeño no pierde la serenidad, entiende cómo y dónde se debe focalizar para recuperar esa competitividad que lo presenta como un distinto. Los retos se le acumulan en la pista y también fuera del circuito, porque la estructura debió reacomodarse, tras la suspensión por tiempo indefinido que recibió su padre Alberto, de parte de la Comisión Asesora y Fiscalizadora de la \r\nACTC. A todo se repone el actual bicampeón: en el autódromo de San Nicolás firmó la victoria en la tercera fecha de la \r\nCopa de Oro del Turismo Carretera, la 12da de las 15 jornadas que fija el calendario; con el éxito, el N°400 para Chevrolet en la historia del TC, se posicionó a un punto y medio del puntero \r\nValentín Aguirre (Dodge), arrecifeño como él y a quien manifestó que ayudaría en el caso de no tener posibilidades de dar batalla por la corona.  Hay un registro que enseña cómo y cuánto crece Canapino al momento en que se deciden los campeonatos. Con la victoria de ayer, ganó las últimas cuatro carreras: la segunda final de Top Race V6 en el autódromo Oscar Cabalén; las dos finales del Súper TC2000, en Mendoza, y ahora en San Nicolás. Un depredador. \"Estamos ahí, en la pelea. Parece mentira que hayamos descontado tanto, eso demuestra la gran Copa de Oro que estamos haciendo. Pero así es el TC, queda mucho, falta mucho: acá sos candidato un día y al otro paree que te caes\", destacó quien apenas pisó el trazado bonaerense se sintió cómodo, con la ambición de recuperarse desde del 13er puesto que firmó en Paraná. La clasificación evidenció el potencial del auto, registros que papá Alberto sigue, desde hace tres carreras, desde su casa. No solo los cronómetros, también los partes meteorológicos, un seguimiento que fue clave para coronarse en 2018, cuando minutos antes del Gran Premio Coronación, en este mismo trazado, una torrencial lluvia se desató sobre el autódromo y el equipo en un tiempo récord cambió los cuatro neumáticos y acondicionó la puesta a punto para piso húmedo; así, Agustín, que aquella mañana en la serie tuvo un toque con \r\nJosé Manuel Urcera, encontronazo que le provocó largar 38vo, finalizó como escolta de \r\nAlan Ruggiero y se calzó por tercera vez la corona de campeón.  La lluvia lo acompañó ayer en la serie; el ingreso del Auto de Seguridad determinó que fuera la más lenta de las tres mangas y quedó relegado al tercer puesto de la grilla de la carrera final. Las condiciones de pista cambiaron para el capítulo definitivo y Canapino fue incontrolable: aprovechó el despiste de \r\nGastón Mazzacane (Chevrolet), atacó a \r\nFacundo Ardusso (Torino) y una vez que lideró el pelotón controló los intentos de \r\nSantiago Mangoni (Chevrolet). \"Se venía defendiendo bien Facundo, lo superé porque evidentemente tenía más auto; después cuidé por si entraba otro Auto de Seguridad\", comentó quien no se tomó vacaciones y arrancó el año participando en las 24 Horas de Daytona."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-japon-mercedes-tiene-lo-lewis-nid2296800","date":"13  de octubre de 2019  • 03:48","title":"Fórmula 1 en Japón: Mercedes ya tiene lo que Lewis Hamilton quiere","abstract":null,"author":"Xavier Prieto Astigarraga","key_words":"","body":"Sebastian Vettel se adelantó a la largada pero no fue sancionado. Valtteri Bottas hizo una estupenda partida y tuvo autoridad en la delantera. Lewis Hamilton dio espectáculo como perseguidor. Charles Leclerc realizó una macana al principio y luego mil sobrepasos arriesgados. Hubo roces y mucha lucha en el pelotón intermedio. Suzuka es un circuito formidable. Y gracias a él, el Gran Premio de Japón nunca defrauda. Sobre todo a Mercedes, al que le va de maravillas en la isla del lejano oriente. El triunfo del finlandés Bottas fue el 99º de la escudería alemana en su historia de 65 años pero apenas 12 temporadas de Fórmula 1. Y el tercer puesto de Hamilton redondeó lo que necesitaba, que era sacar 14 puntos más que Ferrari en Japón, para que Mercedes se coronara campeón de constructores por sexto certamen consecutivo y empatara una serie de la época dorada de Ferrari.   A la Scuderia le quedaron la satisfacción de una exitosa defensa de Vettel para el segundo lugar ante el ataque final de Hamilton, que con gomas nuevas no fue capaz de superar al germano, y el orgullo por su poderoso motor, que sigue siendo el mejor en esta segunda mitad del torneo, y que se luce más en lugares como Suzuka, de largas rectas -no la principal, ciertamente- y curvones. Pero Vettel tuvo suerte. Su error de anticiparse al semáforo y frenarse inmediatamente, que en una primera instancia no iba a ser siquiera revisado por los comisarios, luego lo fue, y llamativamente no castigado. Salvo por Bottas, claro, que saltó a la punta pocos metros después de la línea de salida ante un Ferrari número 5 casi inmóvil. El otro coche rojo, el 16, cometería un error de calibre similar dos curvas más tarde: Leclerc golpeó y desplazó hacia fuera en una curva al Red Bull de Max Verstappen, que quedó último y debió pasar por los boxes.   También el auto del piloto de Mónaco quedó herido. Tanto, que iba desprendiendo pedazos y chispas a medida que circulaba. Lo más peligroso fue surrealista: en la parte más rápida del trazado se le desprendió de raíz -brazo incluido- el espejo izquierdo, justo delante de Hamilton, que zafó de una desgracia. Los comisarios, muy permisivos en todo 2019, no emitieron palabra sobre ese peligro. Leclerc no quería hacer una detención, a pesar del pedido de su ingeniero, pero finalmente paró en los garajes. Y a la vuelta se topó con su maltratado Verstappen. Esta vez no hubo puja. El deteriorado coche del neerlandés no pudo oponer resistencia y el duelo que parece proyectarse por diez años en la categoría, Leclerc-Verstappen, no duró ni una curva. El Red Bull permanecería poco tiempo en la pista japonesa: inestable por vibraciones en las frenadas, abandonó en la vuelta 15. Mientras, el joven monegasco desarrolló su impetuosa remontada de récords de vuelta, sobrepasos magistrales y otros riesgosos que lo llevó del último al sexto puesto final. Un lugar que está en duda: ni bien se retiró Verstappen, los comisarios decidieron aplazar para después de la carrera la investigación sobre la colisión entre ambos.  Como sea, el chico de Ferrari llegó justo detrás de un Carlos Sainz siempre eficaz. Al español no se lo ve entreverado en luchas, pero tampoco en problemas; al fin de cuentas cuida su McLaren y suele terminar siendo el \"mejor del resto\", de los que no manejan Mercedes, Ferrari ni Red Bull. Los que sí lo hacen, salvo por Leclerc y Verstappen, no pasaban sofocones delante. Bottas llevaba buena diferencia contra Vettel y este, lo propio sobre Hamilton. Atrás, alrededor de la posición 10, varios se declaraban la guerra, en la porción del pelotón más entretenida del a competencia. Solamente las pausas para cambiar gomas parecían poder cambiar el podio. Estaba claro que para Vettel habría dos paradas. Cuando Bottas fue por la segunda, Hamilton quedó al frente, pero al finés le garantizaron por radio que su compañero se detendría nuevamente. Sin embargo, tan rápido y seguro iba delante de todos el inglés, que parecía no hacerle falta pasar otra vez por los boxes, que le alcanzaría lo que tenía para ganar. No obstante, Mercedes cumplió: Hamilton reemplazó cubiertas -al igual que Leclerc, cuestionó la estrategia de su escuadra-, y Bottas pasó a la vanguardia y se impuso sin sobresaltos. Sí los tuvo Vettel, que debió resistir al campeón y sus neumáticos blandos nuevos, pero Hamilton no tuvo siquiera una oportunidad clara de superación al alemán. El récord de vuelta histórico en carrera en Suzuka (1m30s983/1000, mejor por 557/1000 que el de Kimi Räikkönen de 2005 con un McLaren) le valió otro punto para un certamen que domina larguísimamente, aunque la mala gana con que el británico levantó el trofeo en el último escalón del podio hablaba más de frustración que de esperanza. Lleva 64 unidades de ventaja ante Bottas y quedan 100 en juego, pero él quería la victoria en Japón. Como en cada fecha. Hamilton podrá ser hexacampeón en la próxima carrera, la de dentro de dos semanas en México.  Mientras, su equipo ya posee tal título (612 puntos contra 435 de su archirrival italiano). Y así iguala el logro que entre 1999 y 2004 estableció Ferrari, que a su vez lleva 15 años sin imponerse en el país del sol naciente. Le queda batir algo: nunca una escudería conquistó en seis temporadas sucesivas ambos campeonatos, el de pilotos y el de constructores. Está muy cerca del récord.  Por lo pronto, en cada uno de estos seis años de la era plateada de Mercedes, Suzuka le ha sumado una victoria a la causa de la estrella de tres puntas. Y por la calidad de circuito que es, una victoria de las más prestigiosas."}
