{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/mas-de-la-mitad-de-los-chicos-son-pobres-un-verdadero-desafio-a-la-voluntad-politica/","date":"2019-10-09 00:00:00","title":"Más de la mitad de los chicos son pobres: un verdadero desafío a la voluntad política","abstract":"La pobreza se ha instalado en el discurso electoral. UNICEF lanzó una campaña que describe el cuadro dramático entre niños y adolescentes. Y la necesidad de políticas no sólo de coyuntura. Las cifras describen un problema estructural profundo y persistente","author":"Eduardo Aulicino","body":"Las crisis, los ciclos de crisis cada vez más profundos, instalan el drama de la pobreza casi siempre con mirada política de coyuntura. La idea de “Pobreza cero” como horizonte de gestión macrista quedó destartalada por la pendiente de la economía, las escalada del dólar y los precios, y la creciente tensión de la deuda. La propuesta de “Argentina contra el hambre” aparece ahora como punteo de buenas intenciones del candidato Alberto Fernández, sin repaso alguno del pasado propio. En ningún caso asoma una lectura como problema crónico y agudo. Señal peligrosa: la cifra de pobreza se agrava en la crisis, pero tampoco se revierte sustancialmente en años de mejora económica. Es más que puro vaivén estadístico. “La deuda es con la niñez”. Con ese título, UNICEF Argentina presentó ayer su campaña pública sobre los dramáticos niveles de pobreza entre chicos y adolescentes: llega a más del 50 por ciento en esa franja de edades. La consigna apunta sin vuelta al panorama de la campaña electoral y al ineludible cuadro de crisis, con la deuda y el ajuste como condicionantes que trascenderían las elecciones. Es un cuadro que se describe ante la sociedad, pero es a la vez un planteo directo a candidatos presidenciales, a jefes provinciales y a legisladores. En definitiva, se trata de una apelación a la voluntad política y no sólo una lectura de la economía y de datos duros sobre la crisis. En la presentación del documento se destacó el problema estructural de la pobreza en niños y adolescentes, partiendo de la línea estadística sobre ingresos y con el agregado de una visión de otras dimensiones sociales. No estuvo dicho, pero la propia estadística refleja el mayor problema político. Casi en el arranque del documento, en la tercera página, un gráfico describe el tránsito de la pobreza en los últimos treinta años, semestre por semestre. Siempre, claro, la línea de pobreza en chicos y adolescentes corre muy por encima del trazo de la pobreza general. Eso remite al impacto en la organización social básica pero lo significativo, como se verá, es la persistencia del núcleo de deterioro y las distintas velocidades de mejoras y picos alarmantes de los registros. Vale tomar lo ocurrido desde la crisis de 2001 en adelante. La pobreza general roza el 60 por ciento (se ubica por encima del 70 en la franja etaria referida) en 2002/2003 y llega a reducirse a cerca de 25 y algo menos de 40 puntos porcentuales, respectivamente, después de casi diez años de muy buenos números de la economía. El nuevo cuadro recesivo e inflacionario vuelve a mostrar su contracara de pobreza a partir de 2012/2013. Los números oficiales desaparecen con la destrucción del INDEC, pero se estima que al final de 2015, al concluir la era kirchnerista, la cifra general se ubica entre los 27 y 30 puntos. Esos números dicen al menos dos cosas. La primera indicaría que la pobreza –medida siempre por ingresos- decrece a ritmos más lentos que los registros de mejora económica una vez superados los picos de crisis. Al revés, la cifra de pobreza tiende a dispararse rápidamente en etapas críticas. En segundo lugar, aparece como un dato duro y muy alto el núcleo de la pobreza estructural, calculada actualmente por expertos en no menos del 25 por ciento. La proyección estadística a partir del año 2000 lo confirma. No ha bajado nunca de esos niveles. Es más, hace casi veinticinco años que no desciende del escalón del 20 por ciento. Esto último asoma incontrastable, más allá de que puedan ser discutidos los ritmos de las bajas y los picos ominosos. En menos años, la gestión macrista también exhibe el mismo fenómeno. El actual gobierno, semestre por semestre, anotó 32 y 30 puntos de pobreza general en 2016. La leve mejora de 2017 llevó el registro a alrededor de 28 y 26. Pero la situación empeoró dramáticamente en la segunda mitad de 2018 y sobre todo este año: en lo seis meses iniciales superó el 35 por ciento –más del 50 en niños y adolescentes- y todo indica un peor panorama para el segundo semestre. Los números exponen una cuestión de fondo: la necesidad de mayor y sostenida voluntad política para enfrentar el desafío. Es decir, para actuar al menos con rapidez en períodos más críticos y trabajar en continuado sobre el consolidado problema estructural, persistente aun en etapas de mejora de la economía. El trabajo de UNICEF describe el alcance más global de la pobreza entre chicos y adolescentes tomando distintos rubros básicos: protección social, primera infancia, educación, salud, alimentación y justicia, entre los principales. En las distintas exposiciones, quedó en claro que debería existir un compromiso político extendido -nacional y provincial, ejecutivo y legislativo, en esta coyuntura y a futuro- y que una mejora sustancial y sostenida requiere un crecimiento económico medido en no menos de una década, aunque demanda siempre sentido político y gestión concreta –empezando por la discusión presupuestaria- para enfrentar la actual coyuntura y un horizonte complicado. La referencia a la “deuda” tiene más de un sentido, para todos. Seguí leyendo: La pobreza subió al 35,4% y ya alcanza a 15,9 millones de argentinos, según el Indec "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/alberto-fernandez-amenaza-con-abandonar-el-grupo-lima-y-se-aleja-de-la-casa-blanca/","date":"2019-10-09 00:00:00","title":"Alberto Fernández amenaza con abandonar el Grupo Lima y se aleja de la Casa Blanca","abstract":"El candidato a presidente cuestionó la posición diplomática de este foro regional y se inclina por la estrategia asumida por Uruguay y México, que tiene diferencias básicas con la agenda que propone el gobierno de Donald Trump para terminar con la dictadura de Nicolás Maduro","author":"Román Lejtman","body":"El Grupo Lima es un foro regional liderado por Argentina, Brasil y Colombia que se creó para encontrar una transición pacífica entre la dictadura de Nicolás Maduro -denunciada por la Oficina de la Alta Comisionada de Naciones Unidas para los Derechos Humanos por las torturas, asesinatos, crisis sanitaria y migratoria e inacción del régimen ante las denuncias en lo que se conoce como informe Bachelet- y la designación de un nuevo presidente en Venezuela a través de elecciones libres y transparentes. México y Uruguay tomaron distancia de la estrategia del Grupo Lima, que apoya al presidente interino Juan Guaidó y tiene el respaldo de la Unión Europea y Estados Unidos. Alberto Fernández asumió que este grupo ejecuta decisiones geopolíticas recomendadas en la Casa Blanca y se inclina por avalar la hoja de ruta de Uruguay y México, dos estados que tienen una posición más contemplativa con el régimen bolivariano. Tabaré Vázquez y Andrés Manuel López Obrador consideran que todavía es posible negociar con Maduro la transición democrática, una perspectiva del conflicto venezolano que comparten Vladimir Putin, Xi Jinping y los sucesores de la familia Castro. A ese mapa se sumaría el candidato que encabeza la fórmula opositora con mayores posibilidades de alcanzar la Presidencia. “La posición de México y de Uruguay en el tema Venezuela es la posición correcta para afrontar un problema que todos vemos. Nadie deja de advertir que allí se ha complicado la convivencia democrática. La Argentina deber ser parte de los países que quieren ayudar a los venezolanos a encontrar una salida. Estar en el Grupo Lima es contradictorio con esto”, aseguró Fernández en declaraciones periodísticas. En términos simples, el postulante del Frente de Todos adelantó que Argentina abandonará su asiento allí si sucede a Mauricio Macri en la Casa Rosada. Fernández interpreta que este foro regional no tiene capacidad para hallar una salida a la crisis de Venezuela y propone una nueva instancia mediadora que sería protagonizada por Argentina, México y Uruguay, si es que finalmente ganara las próximas elecciones generales. La eventual decisión rupturista de Fernández complicaría las relaciones bilaterales con los Estados Unidos. Trump hizo una apuesta geopolítica al Grupo Lima, a pesar de las diferencias tácticas que mantuvo con Macri, Jair Bolsonaro e Iván Duque. Washington presionó muy fuerte con la vía militar para terminar con el dictador y Argentina, Brasil y Colombia se opusieron con tenacidad. En la cumbre que este bloque mantuvo en Bogotá, el vicepresidente americano Mike Pence empujó con vehemencia la “hipótesis de los Marines”, pero Macri y Duque rechazaron la ofensiva avalados por Guaidó, que participó en las deliberaciones. Estados Unidos observa con atención la perspectiva internacional de Fernández y ambas partes han iniciado un acercamiento diplomático. El candidato presidencial chatea con Edward Prado, embajador americano en la Argentina, Sergio Massa explicó con esmero en DC que Fernández tiene una mirada crítica sobre Maduro y Felipe Solá -probable canciller- trajina sus contactos internacionales para asegurar que no habrá sorpresas en política exterior. Sin embargo, este minué diplomático se puede transformar en un mal paso si el candidato presidencial consuma la renuncia de la Argentina. El Grupo Lima contiene la posición de los Estados Unidos y juega como balance de poder de Cuba, China, Irán y Rusia. Estos países tienen intereses económicos, militares y estratégicos en Venezuela y el resto de América Latina y abrieron la diagonal de Uruguay y México para contrarrestar la influencia del foro diplomático que lideran Buenos Aires, Brasilia y Bogotá. En los últimos dos años, el Papa Francisco, la Unión Europea, la Organización de Estados Americanos (OEA), las Naciones Unidas (ONU) y el Mercosur intentaron abrir una vía de negociación entre Maduro y la oposición venezolana. Todas las instancias fracasaron, mientras que los muertos por la represión ilegal, los exiliados y la crisis económica se profundizaban en términos geométricos. El Grupo Lima se creó para establecer una nueva vía de negociación que evite la salida militar y que permita una transición democrática ordenada frente a la presión constante de otras potencias que defienden sus propios intereses en un país clave por su ubicación geográfica y su riqueza energética.               "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/juan-grabois-si-bien-alberto-no-es-un-humanista-revolucionario-no-es-lo-mismo-que-macri/","date":"2019-10-09 00:00:00","title":"Juan Grabois: “Si bien Alberto no es un humanista revolucionario, no es lo mismo que Macri”","abstract":"El referente de la CTEP apoya al Frente de Todos pero advierte que si la situación social no se recompone los movimientos sociales seguirán protestando en la calle","author":[],"body":"“Nadie me dice que me calle, no se si no lo piensan o no se animan a decirme\". Juan Grabois respalda al Frente de Todos pero mantiene la autonomía y se permite instalar temas que no figuran en la agenda del kirchnerismo -como lo fueron sus dichos sobre la reforma agraria- que en ocasiones generó el disgusto de propios. A menos de 20 día de las elecciones, el líder de la Confederación de Trabajadores de la Economía Popular (CTEP) sostuvo que “si bien Alberto Fernández no es un humanista revolucionarios, no es lo mismo que Macri”. “Quiero irme de este mundo presenciando un cambio estructural del sistema, que no gire más en torno a la guita, que gire en torno a la mujer, al hombre y a la naturaleza. Nadie se puede realizar en una sociedad con estas desigualdades\", sostuvo definiendo su vocación como “un humanismo revolucionario”. En ese sentido, manifestó que “si bien Alberto no se autopercibe como un humanista revolucionario, no es lo mismo que Macri”. En diálogo con LNE, Grabois declaró: “Para mi hay una diferencia muy grande entre el proyecto que expresa Macri y el que expresa Alberto\", y admitió que “aunque ninguno de los dos a mi me complete, me apasione, se que no son lo mismo y estoy dispuesto a pelear por un proyecto contra el otro”. \"Él dijo ‘yo les pido que si me equivoco me lo digan, me puteen y me critiquen’, quedate tranquilo que lo vamos a hacer”, enfatizó. Consultado sobre el tiempo de “luna de miel” que tendrá Fernández en caso de revalidar el resultado de las PASO el próximo 27 de octubre, el dirigente de la CTEP respondió: “100 días, más que eso no. Tiene que mostrar resultados”. Al respecto apuntó a que la situación alimentaria deberá resolverse de manera urgente: “En la provincia de Buenos Aires, 29 pesos la ración para cada pibe en el comedor...triplicalo hermano, no se de dónde la vas a sacar pero el pibe tiene que comer. Conseguí donaciones de una empresa, un acuerdo internacional, como sea pero el resultado tiene que estar\". “Hay mecha corta para algunos resultados porque hemos depositado muchas expectativas en ese proceso y todas las fuerzas populares vamos a acompañar y laburar por cualquier propuesta que haga el gobierno para remar la situación, pero si al mismo tiempo vemos que el mismo 1% se sigue enriqueciendo, que Lagarde se nos caga de risa desde el Banco Central Europeo con el daño que hizo en la Argentina, que los laburantes siguen con un salario que orilla la línea de pobreza y el salario mínimo sigue orillando la línea de indigencia, se acabó el amor”, sostuvo con crudeza sobre su relación con el posible próximo gobierno kirchnerista. De todas maneras manifestó que a Alberto Fernández le pone “muchas más fichas ahora que el día que Cristina hizo el anuncio”. “Es un buen tipo, con buenas intenciones, lo veo más firme en cuestiones como la negociación de la deuda, la lucha contra el hambre\", elogió Grabois al candidato a presidente. Si bien aclaró que “articular con nosotros no es fácil, si no se cumplen las demandas de los sectores más humildes, si no se recompone la situación social por lo menos del 30% más pobre que está en la lona, no nos queda otra que salir a protestar. Los platos rotos de la fiesta macrista no lo pueden pagar los laburantes\", advirtió. El referente social se mostró preocupado porque “estamos al borde de una catástrofe humanitaria, rozamos el 40% de pobreza, vamos a terminar con una deuda equivalente al 100% del PBI, explicame ¿cómo resolvés esas cosas?\", se preguntó. “No puede haber paz social cuando se pretende que una deuda que se generó de manera ilegal, arbitraria e ilegítima, que se fugó íntegra, la pague la gente”, expresó. Consultado sobre las críticas que recibió por su proyecto de reforma agraria, Grabois dijo que Fernández lo respaldó: “Hubo una operación del troll center de Marcos Peña, y también integrantes de nuestro espacio que quieren ser más albertistas que Alberto”. En ese sentido declaró que “hay gente que tiene bastante más poder que yo, que tiene roles institucionales de responsabilidad y no se lo trata con la misma vara”. El comentario apuntó directamente a Miguel Ángel Pichetto, a quien por sus dichos sobre dinamitar la villa 1-11-14 lo acusó de formar parte de “una secuencia del macrismo hardcore en el que están buscando consolidar para la próxima etapa un núcleo de extrema derecha, del 25% del electorado, que asuma cosas que en la Argentina, gracias a Dios, no existen hace muchos años como estas pulsiones de muerte de dinamitar, de destruir al otro\". También incluyó a Patricia Bullrich: “No es ninguna tonta, ninguna improvisada. Están fortaleciendo un núcleo muy antidemocrático, autoritario”, arremetió. Para el dirigente de la CTEP, “Pichetto fue el chupa medias número uno de Néstor y Cristina durante 12 años y ahora es el macrista emblemático, predica el odio y la xenofobia”. Así como definió al núcleo duro del Gobierno como “hardcore”, Grabois considera que Carolina Stanley representa la expresión “softcore” del oficialismo. “Macri juega cuando le conviene con un ala, y cuando le conviene con la otra. Cuando le conviene es pañuelo verde, cuando le conviene es pañuelo celeste. No tiene ninguna convicción”. “Lo de Macri fue una estafa. Es un modelo inhumano que lo justifican con la meritocracia y ninguno de ellos tiene ningún merito”, criticó Grabois a Cambiemos. “Hasta la clase media alta perdió con el macrismo, ganó solo el 10% más rico del país”, concluyó. Seguí leyendo: Miguel Ángel Pichetto: “Kicillof podría alentar el saqueo, el robo a bancos y a matar gente”  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/un-dia-antes-del-debate-porteno-los-candidatos-de-la-oposicion-dicen-que-el-formato-favorece-a-rodriguez-larreta/","date":"2019-10-09 00:00:00","title":"Un día antes del debate porteño, los candidatos de la oposición dicen que el formato favorece a Rodríguez Larreta","abstract":"Desde el Frente de Todos, Consenso Federal y el Frente de Izquierda criticaron el modelo definido por el Tribunal Superior de Justicia de la ciudad de Buenos Aires","author":[],"body":"Los candidatos a jefe de Gobierno porteño de la oposición coinciden por lo menos en una cosas: el evento de este jueves es un “no debate”. Si bien todos aseguran que son muy importantes desde el punto de vista democrático e institucional, el formato que definió el Tribunal Superior de Justicia de la ciudad de Buenos Aires no conformó a los equipos del Frente de Todos, de Consenso Federal y del Frente de Izquierda por dos motivos. En primer lugar por la división de los núcleo temáticos que se discutirán. Según el reglamento, tras la presentación los candidatos expondrán durante un minuto y medio sin interrupciones, y a partir de allí recibirá una pregunta de sus pares. Luego, contarán con un minuto para hacer una conclusión. Los ejes temáticos serán: Infraestructura y gestión urbana, que incluye el transporte, el ordenamiento territorial y la visión metropolitana; Autonomía, justicia y seguridad, que abarca seguridad institucionalidad y Poder Judicial; Educación, salud, cultura y desarrollo humano, que incorpora políticas sociales, igualdad de género e inclusión; Vivienda, ambiente y desarrollo productivo, que ambiente, hábitat, áreas verdes, vivienda, residuos, actividad económica y empleo. “Es un debate que le dedica la misma cantidad de tiempo a las baldosas que a la educación, la cultura, la salud y el desarrollo humano, sumados”, sintetizó Matías Tombolini al ser consultado por Infobae. Para el candidato de Consenso Federal esta particular división de los bloque “tiene que ver justamente con cómo observa este gobierno las prioridades”. En la misma línea, desde el Frente de Izquierda señalaron que los temas con más “implicancias sociales” no tienen la centralidad que deberían. Según Gabriel Solano, “La prioridad deberían tenerla salud y educación. Los temas que son determinantes y dependen exclusivamente del jefe de Gobierno quedaron en un lugar casi secundario”. Por otro lado, todos los candidatos se quejaron de la falta de una herramienta clave a la hora de debatir: la repregunta. Sin la posibilidad de rebatir las respuestas, es muy fácil que se vayan por las ramas cuando no quieran hablar de un tema. “Nos hubiese gustado a un modelo de debate muchos más abierto y flexible”, explicó Matías Lammens a este medio. En ese sentido, Tombolini aclaró que quien recibe la pregunta “puede contestar lo que quiere y utilizar el minuto de respuesta para hablar de otro tema”. “Al no haber cruces no hay riesgo”, sintetizó. Justamente por esa razón es que desde el Frente de Izquierda adelantaron que serán “muy precisos a la hora de preguntar para que tengan que contestar de manera concreta”. A modo de ejemplo, Solano planteó el siguiente escenario: “Si yo le digo a Larreta que me explique por qué no hizo un colegio, él contesta cualquier cosas y yo no le puedo decir: ‘No, eso es mentira, acá tengo la información’, está armado para que las respuestas evasivas puedan progresar”. Para definir la modalidad del debate cada fuerza presentó un modelo. Sin embargo, la decisión final estuvo a cargo del Tribunal Superior de Justicia porteño. “Creo que los poderes son independientes, pero los hecho muestran a quién le conviene o a quién no”, deslizó con cierta sutileza el candidato de Consenso Federal. ¿Para qué sirven los debates? Tanto Solano, como Tombolini y Lammens se mostraron entusiasmados con la posibilidad de debatir. No obstante, no creen que sirva para sumar o restar demasiados votos. Para el candidato del Frente de Todos, el debate “no define nada” y es simplemente una instancia más que no puede compensar una mala campaña. Aunque desde su equipo garantizan que si se presenta la oportunidad de debatir en algún otro lugar -como un canal de televisión o una universidad- la aprovecharán sin dudar. Por su parte, en Consenso Federal reconocen que en el pasado Rodríguez Larreta se ha prestado a participar pero critican la actual “falta de voluntad de debatir” del oficialismo que quedó evidenciada -dicen- en el formato del evento. Sin embargo, “celebraron” la oportunidad de contrastar ideas y adelantaron que aprovechará la oportunidad para presentar sus propuestas a la ciudadanía. “Que no haya público me parece parte de una estrategia defensiva del Poder Ejecutivo que busca bajarle el tono todo lo posible al debate. Buscan evitar cualquier riesgo que pueda correr el jefe de Gobierno”, agregó Tombolini. El comando de campaña del Frente de Izquierda es algo más cauteloso. Plantean una gran diferencia que gira en torno a la trascendencia mediática: “No es lo mismo que lo vean 2 millones de personas que 100 mil. Si lo ven 100 mil seguramente será un sector politizado que ya tiene decidido el voto”. Hasta el momento, no está claro cuántos canales de cable o de aire retransmitirán la señal. Además, remarca Solano, hay muchas derivaciones indirectas como artículos en los diarios al otro día y repercusiones en las redes sociales. “Nunca nada es del todo neutro. Nosotros le vamos a dar mucha importancia porque no solemos tener la posibilidad de discutir mano a mano con los otros candidato”, dice. Entienden que será una oportunidad única para clarificar las posturas de cada uno. “Tanto Larreta como Lammens que tiene que explicar la enorme complicidad que existió en la ciudad durante estos 12 años”, dijo Solano y garantizó que criticará por igual al macrismo y al neokirchnerismo. El debate porteño será este jueves 10 a las 21. Los moderadores serán Guillermo Andino y Débora Plager; María Areces y Damián Glanz; Marisa Andino y Claudio Rígoli; Erica Fontana y Adrián Puente, y María Laura Santillán y Marcelo Bonelli. Seguí leyendo: El perfil de los ocho periodistas que moderarán los debates presidenciales Cómo se prepara Alberto Fernández para los debates presidenciales y cuáles serán sus principales desafíos Debates presidenciales: dónde, cómo y cuándo se realizarán"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/mauricio-macri-llego-anoche-a-misiones-para-intentar-remontar-una-diferencia-de-30-puntos-de-las-paso/","date":"2019-10-09 00:00:00","title":"Mauricio Macri llegó anoche a Misiones para intentar remontar una diferencia de 30 puntos de las PASO","abstract":"Estará en Puerto Iguazú y en Posadas, recorriendo obras. Frente al Monumento al Papa tiene previsto hacer una importante movilización del “Sí, se puede”","author":[],"body":"Acompañado por su esposa Juliana Awada, Mauricio Macri aterrizó en la noche del martes en tierra colorada para participar de actos de gestión y de campaña que se extenderán durante todo el día. Llegó directo a Puerto Iguazú, donde pasó la noche, y su primera actividad será visitar la nueva terminal de pasajeros del aeropuerto internacional de la ciudad turística que ofrece una de las siete maravillas de la naturaleza del mundo. El nuevo edificio para pasajeros tiene 17.000 metros cuadrados, contra 8.000 que tenía el anterior, más cuatro nuevas mangas de embarque, 26 nuevos puestos de check in (duplican los 13 actuales), 10 puestos de auto check in y 10.600 metros cuadrados de nuevo estacionamiento, entre otras mejoras que se realizaron al aeropuerto, una inversión de 2.300 millones de pesos, según informó Aeropuertos Argentina 2000. Luego, cerca del mediodía, visitará obras que se están realizando en el curso del arroyo “La Chancha”, con “fondos nacionales”, tal como dicen en sus redes sociales los funcionarios que lo acompañarán, entre el que se destaca el senador Humberto Schiavoni, presidente del PRO. Se trata de un entubamiento para evitar las recurrentes inundaciones que perjudican zonas aledañas con chacras y la calidad de vida de unos 20 mil posadeños. Para las 18 está programado un gran acto en la costanera de la capital misionera, frente al Monumento al Papa, situado en un plaza que lleva el mismo nombre, donde el Presidente estará acompañado por el candidato a diputado nacional, Alfredo Schiavoni, hermano del presidente del PRO, entre otros dirigentes de la coalición Cambiemos en Misiones. La perfomance que obtuvo la fórmula oficialista en Misiones fue una de las peores, sobre todo porque se esperaba perder, pero por una diferencia menor. Sin embargo, Alberto Fernández le sacó 30 puntos a Macri en las PASO. En efecto, el Frente de Todos obtuvo 56,11% y Cambiemos el 26,27%. Otra sorpresa fue el porcentaje que alcanzó Juan José Gómez Centurión, el mayor porcentaje que logró en todo el país, ya que llegó a a 5,39%. Por su lado, Roberto Lavagna alcanzó 5,17% y José Luis Espert apenas 1,75%. El equipo de campaña del Gobierno está convencido de que se achicará la diferencia. “Creemos que podemos llegar a un piso de 35%, pero estamos convencidos de que estamos en condiciones de llegar a 40% con la movilización que haremos en Posadas, que nos nos alcanzará para ganar, pero sí para hacer un aporte a la campaña nacional”, dijo un referente local en diálogo con Infobae. Además, se mostró convencido de que hubo muchas fallas en la movilización y organización de fiscales. “Como dice el Presidente, no podemos repetir esos mismos errores”, aseguró."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/el-primo-de-nestor-kirchner-podria-salir-en-libertad-manana/","date":"2019-10-08 00:00:00","title":"El primo de Néstor Kirchner podría salir en libertad hoy","abstract":"Carlos Kirchner pidió su excarcelación en la causa por la obra pública. El lunes, cuando fue indagado, dijo que estaba detenido injustamente. El fiscal del caso se opuso a que sea excarcelado.","author":[],"body":"Carlos Kirchner, ex funcionario del Ministerio de Planificación Federal y primo del fallecido ex presidente Néstor Kirchner, podría salir de prisión hoy. Sucede que pidió su excarcelación en la causa por la obra pública en la que está detenido desde diciembre de 2017. Es el mismo expediente en el que están acusados la ex presidenta Cristina Kirchner, el ex ministro de Planificación Federal Julio De Vido y el empresario Lázaro Báez. En ese momento, Kirchner fue detenido por orden del juez Julián Ercolini luego de un pedido del fiscal Gerardo Pollicita, quien detectó maniobras de “entorpecimiento” de la investigación y advirtió que había riesgo de que el ex subsecretario de Coordinación de Obra Pública se fugara. La defensa de Kirchner argumentó que en libertad no hay peligro de entorpecer la causa, que ya lleva un año y diez meses detenido y que tiene problemas de salud. También, que hay emergencia penitenciaria declarada por el Gobierno y que el nuevo Código Procesal Penal establece medios menos lesivos para la detención de una persona. El fiscal federal Diego Luciani dictaminó hoy en contra de la libertad de Kirchner. Consideró que los riegos procesales por los que fue detenido se mantienen. Por un lado, le dio a la justicia dos domicilios en los que no vivía. También que durante la investigación sacó plata de cuentas bancarias y vendió acciones, por lo que otros bienes podrían correr riesgos. Para Luciani las posibilidades de obstruir la causa continúan. El fiscal también marco que el máximo de las prisiones preventivas es de dos años -con la posibilidad de prorrogarlo uno más- y que Kirchner lleva un año y 10 meses detenido. Respecto del estado de salud, el fiscal pidió que la cárcel de Ezeiza, donde está detenido, envíe su historia clínica para analizarla. Además, el nuevo Código Procesal no entró en vigencia. La opinión del fiscal no es vinculante y ahora será el turno del Tribunal Oral Federal 2, integrado por los jueces Jorge Gorini, Rodrigo Giménez Uriburu y Andrés Basso, de decidir si finalmente el ex funcionario sale de prisión. Ayer, el primo del ex mandatario se presentó ante el Tribunal Oral Federal 2 y, si bien manifestó que no iba a declarar, realizó aclaraciones sobre sus condiciones personales: “Atravieso serias dificultades económicas por mi detención y el embargo de mis bienes. Siempre trabajé y heredé, con lo que adquirí ciertas propiedades. Cuando asumí en el Estado ya tenía el 85 por ciento de mi patrimonio”. También habló de su vida. Dijo que estaba casado, que tenía dos hijos, que era arquitecto, que nació en Río Gallegos donde vivió 50 años, que siempre estuvo a derecho en la causa y que su detención se produjo por un malentendido con su domicilio. “Estoy injustamente detenido”, remató. Este tribunal, que preside el juez Gorini, será el que determine si le otorga la libertad o no. En la causa se investigan las presuntas irregularidades –si hubo sobreprecios–. Un peritaje que recibió el tribunal concluyó que en cinco de esas obras hubo sobreprecios por 190 millones de dólares. La ex presidenta está acusada de ser jefa de una asociación ilícita y de administración fraudulenta en perjuicio de una administración pública. Antes de quedar detenido en 2017, hubo varios procedimientos en contra de Carlos Kirchner. Fueron allanadas dos de sus propiedades, una en Buenos Aires y otra en Río Gallegos. También se abrió una caja de seguridad de su propiedad en la que había 80 mil dólares, 239 mil pesos y joyas. Y le incautaron cinco autos: una Toyota Hilux, un Torino, un Volkswagen New Beetle, un Honda y un Audi A3."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/el-juez-bonadio-ordeno-liberar-a-cristobal-lopez-y-a-fabian-de-sousa/","date":"2019-10-08 00:00:00","title":"Cristóbal López y Fabián De Sousa quedaron en libertad","abstract":"Fueron excarcelados luego de que el juez federal Claudio Bonadio aceptara los seguros de caución que presentaron para cumplir con la fianza","author":[],"body":"Cristóbal López y Fabián De Sousa fueron liberados este martes por la tarde, a las 14:40, desde la sede policial ubicada en Madariaga y General Paz. Esta mañana, el juez federal Claudio Bonadio había aceptado los seguros de caución presentados por ambos accionistas del Grupo Indalo y había emitido la orden al Servicio Penitenciario Federal para que los empresarios fueran excarcelados. El magistrado les había impuesto una fianza de $60 millones luego de que la Cámara Federal ordenara la excarcelación de ambos. Sin embargo, como los ejecutivos tienen sus bienes inmovilizados, debieron buscar alternativas para poder cumplir con el requerimiento judicial. Finalmente, terminaron presentando los avales a través de la compañía Testimonios Seguros. El camino hacia la liberación comenzó con una decisión de la jueza María Eugenia Capuchetti, que sobreseyó a ambos en la investigación por la venta del grupo de medios que administran. Continuó con un fallo del Tribunal Oral Federal 3 que ordenó la excarcelación en el caso Oil Combustibles y terminó de rubricarse la semana pasada, en dos expedientes de la causa de los cuadernos. López y De Sousa estuvieron alojados en la cárcel de Ezeiza. Fueron trasladados este mediodía rumbo a la sede de Policía de Madariaga y General Paz y desde allí fueron liberados. Estuvieron acompañados por el ex jefe de Gabinete, Aníbal Fernández, abogado de López en la causa Oil Combustibles. Al salir, Fernández expresó su alegría por las liberaciones: “Estamos contentos, queríamos que sucediera, que se diera la libertad lo más rápido posible y festejamos eso. Rescato la tarea del doctor Beraldi porque su trabajo permitió llegar a estas punto: mostrar que todo lo que decíamos es lo que realmente sucedió y que nada tenía que ver con nada”. Asimismo, el ex funcionario evitó vincular estas decisiones judiciales a los nuevos tiempos políticos luego de la contundente derrota del Gobierno en las Primarias del 11 de agosto: “No quiero hacer análisis político. Ahora se tiene que notificar y no perder el contacto, nada del otro mundo”. Y completó: “La inocencia se va a demostrar con mucha simpleza porque está todo como nosotros dijimos. No hago ninguna evaluación política”. En marzo de 2018, habían sido liberados por un fallo de los entonces camaristas Jorge Ballestero y Eduardo Farah, que generó la reacción pública del presidente Mauricio Macri. Farah fue trasladado a otro tribunal y Ballestero renunció en medio de un pedido de juicio político."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/miguel-angel-pichetto-kicillof-podria-alentar-el-saqueo-el-robo-a-bancos-y-a-matar-gente/","date":"2019-10-08 00:00:00","title":"Miguel Ángel Pichetto: “Kicillof podría alentar el saqueo, el robo a bancos y a matar gente”","abstract":"El candidato a vicepresidente de Juntos por el Cambio cruzó al ex ministro de Economía por sus dichos sobre el narcotráfico","author":[],"body":"El candidato a vicepresidente de Juntos por el Cambio, Miguel Ángel Pichetto, criticó en duros términos al candidato a gobernador del Frente de Todos, Axel Kicillof, y aseguró que “podría alentar el saqueo, el robo a bancos y a matar gente”. Este domingo, en el programa de Luis Novaresio, el ex ministro de Economía de Cristina Kirchner cuestionó la política de seguridad del Gobierno y aseguró que \"con la pérdida de empleo hay gente que se dedica a vender droga porque se quedó sin laburo, obviamente es un delito, pero no pasa por ahí el fenómeno”. En una conferencia de prensa en el puerto de la ciudad de Bahía Blanca junto al ministro del Interior, Obras Públicas y Vivienda, Rogelio Frigerio, el senador Pichetto calificó los dichos de Kicillof como “una verdadera estupidez” y señaló que \"definen el perfil y la psicología que tiene este personaje que quiere gobernar al principal distrito de la Argentina”. En esa línea, remarcó que “es un hecho realmente grave\" viniendo de “un hombre que va tener que combatir mañana el flagelo del narcotráfico\". Y agregó: “Si tolera que vendan drogas, también podría alentar el saqueo, el robo a bancos y a matar gente”. Por otro lado, aseguró que el futuro del país “no pasa por la Argentina marginal del Conurbano, de la trata, de la droga, que alienta este candidato a gobernador, que además reivindica a los curitas villeros\". A la vez, reivindicó a la ciudad de Bahía Blanca, “donde la gente se levanta a la mañana y va a trabajar, no a buscar el plan”, y pidió integrar su puerto con Vaca Muerta para que el país pueda “crecer”. “Van a hacer lo mismo que en el 73, es el mismo escenario. No aprenden, vuelven a chocar con la misma piedra”, se lamentó Pichetto, acompañado por el intendente Héctor Gay y el titular del Consorcio del Puerto, Miguel Donadío. Por otro lado, de cara a las elecciones del 27 -donde el Frente de Todos es favorito tanto en Nación como en Provincia- el senador le pidió a los bonaerenses que “repiensen el voto” y que “escuchen con mucho detenimiento” al competidor de María Eugenia Vidal. No es el primer funcionario del oficialismo que sale a cruzar a Kicillof. Ayer la gobernadora bonaerense, María Eugenia Vidal, se sumó a la polémica y dijo que “los narcotraficantes no son pobres ni desocupados, son millonarios”. Además, consideró que lo más importante es “trazar una línea muy clara entre los que estamos del lado de los que condenamos el narcotráfico, y aquellos que justifican el negocio\". Y agregó: \"No hay justificación”. Por su parte, la ministra de Seguridad, Patricia Bullrich, cuestionó que esté “justificando a quienes laburan de narcotraficantes” y argumentó que no se debe \"naturalizar a quienes trabajen de narcos o de mulas; es justificar el delito como forma de vida y es exactamente lo contrario a lo que nosotros pensamos y hemos hecho durante nuestra gestión”. Seguí leyendo: María Eugenia Vidal le respondió a Axel Kicillof: “Los narcotraficantes no son pobres ni desocupados, son millonarios” Patricia Bullrich, contra Kicillof: “Justifica el narcotráfico como forma de vida\""}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/san-juan-un-concejal-pidio-jubilarse-a-los-38-anos-porque-sostiene-que-el-estres-de-la-funcion-publica-le-agravo-una-enfermedad/","date":"2019-10-08 00:00:00","title":"San Juan: un concejal pidió jubilarse a los 38 años porque sostiene que el estrés de la función pública le agravó una enfermedad","abstract":"Gabriel D’Amico inició los trámites en ANSES y aseguró que ser funcionario repercutió en su salud. “Soy un concejal incomprable, he presentado más de 150 proyectos, no soy ‘ñoqui’ ni corrupto”, declaró","author":[],"body":"A Gabriel Antonino D’Amico, concejal de San Juan, le faltan dos meses para culminar su mandato. Con 38 años, es noticia en su provincia tras haber iniciado los trámites en la Administración Nacional de la Seguridad Social (ANSES) para jubilarse. El motivo que expuso en el requerimiento causó indignación y la noticia comenzó a viralizarse rápidamente en redes sociales. El abogado argumentó tener un largo historial de enfermedades que se han visto potenciadas por el “estrés que sufre desde que es funcionario público”, tal como detalló Diario de Cuyo. Si el trámite resultara favorable para él, al ser concejal gozará de una pensión por discapacidad. \"La enfermedad fue aumentando progresivamente y el estrés de ser concejal opositor tuvo mucho que ver”, sostuvo en diálogo con el medio sanjuanino. Y agregó: “Tengo que repetir los estudios y luego ellos evaluarán si supero el 66% de discapacidad. Recién ahí será ANSES quien define el porcentaje que cobraré de jubilación”. El concejal es hijo de Antonino D’Amico, líder del Sindicato Unión Obreros y Empleados Municipales (SUOEM). Fue electo en 2015 por “Juntos por San Juan” para ser miembro del Consejo Deliberante en la capital sanjuanina. Es su primer mandato como funcionario público. Según manifestó en el diario sanjuanino, padece colitis ulcerosa, una enfermedad inflamatoria del colon y del recto. Admitió que le produjo hemorragias, úlceras, pérdida de peso y anemia. Además, relató que tiene un marcapasos por una patología cardíaca, trombosis y alta miopía. D’Amico afirmó que su último recibo de sueldo fue de $139 mil netos. “No es cierto lo que se dice que me voy a jubilar con el 80%, eso lo define ANSES tras una evaluación muy exhaustiva”, completó. D’Amico inició el trámite en la ANSES de San Juan el 17 de septiembre último, a tres eses de finalizar su mandato como concejal. Ahora espera el examen médico que comprobará o no el largo historial de enfermedades que precisó sufrir y se vieron potenciadas por el estrés que le alegó a su rol como funcionario público. “Se habla de mi jubilación pero no sobre las votaciones de mí solo contra 11. De los amparos que presenté para salvar los árboles en la peatonal que después la Justicia me dio la razón, de los pedidos de informes de movilidades contratadas por el municipio con presuntas irregularidades, de mi oposición a las condonaciones millonarias a los casinos, de eso no se habla. Yo siempre oponiéndome a los privilegios, soy un concejal incomprable, he presentado más de 150 proyectos, no soy ‘ñoqui’ ni corrupto y eso me genera pagar el costo de la persecución del poder político de turno”, declaró a Tiempo de San Juan. “El tratamiento convencional ya no es suficiente, se me ha intensificado la dosis del medicamento que es un tratamiento venoso que un enfermero aplica cada cuatro semanas en mi domicilio. La enfermedad origina úlceras en el intestino, sangrado, sufro hasta 16 deposiciones diarias con sangrado, es una de las más severas que hay. He tenido dos episodios de trombosis y estoy anticoagulado. También problemas cardíacos, se me paraban hasta tres segundos los latidos por lo que tengo marcapasos. Además, miopía y astigmatismo que generan menos 16 de graduación que es muy alta. Todo está corroborado. La comisión 26 realizará los mismos estudios”, concluyó D’Amico. SEGUÍ LEYENDO: La Corte Suprema declaró inconstitucional una resolución del Gobierno que limitaba las indemnizaciones para exiliados durante la dictadura  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/axel-kicillof-macri-no-entendio-lo-que-dijo-la-sociedad-en-las-urnas-no-le-pidio-hacer-una-caravana-electoral-y-decir-que-si-se-puede/","date":"2019-10-08 00:00:00","title":"Axel Kicillof: “Macri no entendió lo que dijo la sociedad en las urnas, no le pidió hacer una caravana electoral y decir que sí se puede”","abstract":"El candidato a gobernador del Frente de Todos apuntó contra el gobierno de Cambiemos al que acusó de tener “una enorme incapacidad para comprender lo que sucedió el 11 de agosto\" con el resultado de las PASO","author":[],"body":"En Tres de Febrero, en el último acto de los cuatro que encabezó a lo largo del día, el candidato a gobernador bonaerense del Frente de Todos, Axel Kicillof, apuntó contra el Gobierno al asegurar que “hubo una enorme incapacidad para comprender lo que dijo la sociedad argentina” el 11 de agosto, cuando se llevaron a cabo las PASO. “Observo al Presidente sin escuchar lo que dijo la sociedad en las urnas. No le pidió que haga una caravana electoral en Argentina y que vuelva a decir que sí se puede, cuando no pudo y, además, no se debe hacer lo que hicieron”, sentenció el economista, que compartió el acto con su compañera de fórmula Verónica Magario, y el candidato a intendente del peronismo en la localidad bonaerense, Juan Debandis. En esa misma siguió al remarcar que “no se debe sacarle el trabajo a la gente, ni cobrarle en dólares”, como tampoco “se debe atacar a los maestros, ni dejar caer las escuelas y los hospitales”. “Pensaron que un pueblo sin trabajo, salud y educación podía votar en base al manejo de las redes sociales y la manipulación”, afirmó. Kicillof les pidió a sus seguidores “no entrar en ninguna provocación” ya que “no vale cualquier cosa para ganar el voto”. En esa línea, sostuvo: “Eso puede valer para Macri y Vidal, pero no para nosotros en el Frente de Todos”. El economista dijo que piensa “gobernar la provincia con austeridad y escuchando a todos” e impulsó a los militantes “a sumar fuerzas y voluntades para sacar adelante en la provincia y la Argentina”. Durante su discurso el candidato del peronismo apuntó contra los intendentes de Juntos por el Cambio que optaron por no hacer campaña junto a los principales referentes del espacio, que son María Eugenia Vidal y Mauricio Macri. “Andan un poco olvidadizos a la hora de hacer los carteles o poner consignas en la calle”, sostuvo con ironía. “Algunos se han convertido en intendentes vecinalistas, en llaneros solitarios que están tratando de recuperar votos y que llaman a cortar boleta”, indicó, al tiempo que afirmó: “No han entendido lo que pasó en Argentina el 11 de agosto. No entienden que el pueblo se cansó de los eslogans vacíos, la persecución judicial y las noticias falsas”. Al finalizar su discurso dijo que “no alcanza con que cambie la macroeconomía o el Banco Provincia vuelva tener un papel industrial”, y resaltó que lo importante es “tener intendentes consustanciados con la misma política tanto a nivel provincial como nacional” porque “la unidad es lo que va a recuperar la Argentina”. Seguí leyendo Alberto Fernández visitó la sede del PJ y sostuvo: “No quiero un partido que duerma mientras yo gobierne” En un acto en Neuquén, Macri volvió a hablar del aborto: “Las dos vidas por supuesto, todo con Dios, que nos da la fuerza todos los días” "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/el-juez-mariano-borinsky-presento-el-nuevo-codigo-penal-en-mendoza/","date":"2019-10-08 00:00:00","title":"El juez Mariano Borinsky presentó el nuevo Código Penal en Mendoza","abstract":"El presidente de la Comisión Reformadora del Código Penal disertó ante más de 100 jueces, fiscales, abogados y profesores universitarios","author":[],"body":"El juez Mariano Borinsky, presidente de la Comisión Reformadora del Código Penal, expuso en la ciudad de Mendoza sobre los alcances de la nueva legislación. Ocurrió hoy por la mañana en la Cámara Federal de Apelaciones, en donde lo acompañaron camaristas, fiscales, jueces defensores, abogados y funcionarios. Por la tarde, en el Instituto de Derecho Penal de la Facultad de Ciencias Jurídicas de la Universidad de Mendoza, continuó la presentación ante más de 100 jueces, fiscales, abogados y profesores universitarios. Borinsky, camarista federal de Casación, explicó los alcances del nuevo código penal mediante sus principales ejes temáticos: inseguridad, corrupción, narcotráfico, seguridad pública, responsabilidad empresarial, devolución del dinero mal habido y terrorismo, entre otros temas. También se realizaron precisiones sobre los delitos ambientales, ciberdelitos, aborto, tragedias viales, delitos contra la dignidad de los trabajadores, lesa humanidad, decomiso anticipado de bienes para que se puedan cumplir las funciones estatales básicas y fundamentales para la sociedad. Entre ellas salud, educación, seguridad y justicia. El evento contó con la coordinación local del vicepresidente de la Cámara Federal doctor Juan Ignacio Pérez Curci. El nuevo código penal ya fue presentado en las provincias de Salta, Jujuy, Entre Ríos, Tucumán, Chubut, San Juan, San Luis, Catamarca, Tucumán, Chubut, Tierra del Fuego, Cordoba, Santa Fe, CABA y en la Provincia de Buenos Aires, en las localidades de La Plata, San Martín, Azul y Campana. Las próximas exposiciones de la nueva legislación ocurrirán en Posadas (Misiones) el 15 de noviembre y Resistencia (Chaco) el 6 de diciembre. Cabe resaltar que el pasado 4 de junio, la Comisión de Reforma del Código Penal se dio cita junto a Germán Garavano, ministro de Justicia y Derechos Humanos de la Nación, en el Honorable Senado de la Nación, Comisión de Asuntos Penales y Justicia, para dar apertura a su tratamiento. El nuevo Código Penal fue enviado por el Poder Ejecutivo el mes de marzo pasado al Congreso de la Nación. Asimismo están siendo citados especialistas del Derecho Penal a la Comisión de asuntos penales y justicia, siendo la última reunión el pasado 24 de septiembre. SEGUÍ LEYENDO: Los 30 innovaciones que trae el nuevo Código Penal La prisión preventiva en el nuevo Código Procesal Penal de la Nación   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/en-un-acto-en-nequen-macri-volvio-a-hablar-del-aborto-las-dos-vidas-por-supuesto-todo-con-dios-que-nos-da-la-fuerza-todos-los-dias/","date":"2019-10-08 00:00:00","title":"En un acto en Neuquén, Macri volvió a hablar del aborto: “Las dos vidas por supuesto, todo con Dios, que nos da la fuerza todos los días”","abstract":"El Presidente además pidió “cuidar el voto”","author":[],"body":"El presidente Mauricio Macri encabezó una nueva marcha del “Sí se puede” en la ciudad de Neuquén en el marco de una campaña para tratar de revertir la derrota que sufrió en las primarias de agosto. En su discurso, el mandatario volvió a pedir que los fiscales de Juntos por el Cambio “cuiden el voto” y se refirió nuevamente al aborto. Acompañado por el intendente de la capital provincial y candidato a senador Horacio “Pechi” Quiroga, y la primera dama, Juliana Awada, Macri aseguró que durante su administración “empezamos a resolver muchos de los problemas que arrastramos hace 70 años, pero también sabemos que queda mucho por resolver y para eso nos tenemos que dar más tiempo”. En esa línea, aseguró que “lo que viene es crecimiento, generación de trabajo, mejora del salario”, una frase que se repite en cada una de sus últimas apariciones públicas enmarcadas en la nueva modalidad de campaña, que consiste en recorrer 30 ciudades en un mes. Por otro lado, Macri reiteró el planteo de que los militantes de la alianza gobernante deben “ir a fiscalizar, todos a fiscalizar y cuidar el voto”, pidió “tener récord de asistencia a votar” y volvió a referirse a la cuestión del aborto mientras leía un cartel del público: “Las dos vidas por supuesto, todo con Dios, que nos da la fuerza todos los días”. En el comienzo del acto, Macri aseguró, que “Neuquén nos va a transformar en una potencia mundial, nos va ayudar a generar cientos de miles de puestos de trabajo en el país”, y se dirigió al público: “Estamos acá porque nos unen muchas cosas, nos une cuidar la democracia, nos une querer venir en paz, nos une amar y querer vivir en libertad, nos une la honestidad, nos une querer un país mejor para nuestros chicos, nos une querer construir y no destruir, nos une decirle ‘no’ a la impunidad”. En otro tramo del acto, el Presidente destacó que “siempre les dije que les iba a ir con la verdad, y en este país o sos parte del problema o sos parte de la solución, y los que estamos acá, decidimos en 2015 cambiar y enfocarnos en ser parte de la solución”. “Trabajando juntos empezamos a resolver problemas que arrastramos hace 70 años, pero también sabemos que queda mucho por resolver, y para eso nos tenemos que dar más tiempo. Me pasó lo mismo en Boca y en la Ciudad, cuando nos dimos tiempo terminamos resolviendo lo que parecía imposible, por eso les digo que tenemos que creer en lo que estamos haciendo”, agregó. Por otro lado, dijo que “en esta etapa nos vamos a enfocar en el alivio para que cada uno de ustedes pueda llegar a fin de mes, pero lo que viene es crecimiento, mejora del salario, alivio para todos”, y reconoció que “sé que tienen miedo y esperanza, pero les quiero volver a decir que no tengan miedo porque estoy para defenderlos”. “No queremos nunca más que nuestras fronteras sean un colador y que el narcotráfico ponga en peligro a nuestras familias. Dios sabe que estamos dando una batalla que vale la pena”, destacó el Presidente, que además sostuvo: “Tenemos que ir a fiscalizar, todos a fiscalizar y cuidar el voto. Tenemos que tener récord de asistencia a votar, todos a votar”. Seguí leyendo: Mauricio Macri se pronunció contra el aborto: “Claramente a favor de las dos vidas” "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/alberto-fernandez-visito-la-sede-del-pj-y-sostuvo-no-quiero-un-partido-que-duerma-mientras-yo-gobierne/","date":"2019-10-08 00:00:00","title":"Alberto Fernández visitó la sede del PJ y sostuvo: “No quiero un partido que duerma mientras yo gobierne”","abstract":"Por primera vez en campaña, el candidato del Frente de Todos encabezó un encuentro en la calle Matheu y pidió la unidad: “Todos los días nos plantean una pelea nueva, nos necesitan divididos”","author":[],"body":"Alberto Fernández visitó la sede del Partido Justicialista por primera vez en campaña, en donde fue recibido por legisladores, gremialistas, gobernadores, intendentes y diversas personalidades peronistas con motivo del 124° aniversario del nacimiento de Juan Domingo Perón. En el escenario estuvo acompañado por José Luis Gioja (ex gobernador de San Juan) y Gildo Insfrán (gobernador de Formosa). “Abracé al peronismo cuando tenía 14 años. Me preguntaron por qué soy peronista. Yo siento que uno se hace peronista porque tiene la obsesión de que los que no tienen voz tengan voz. De que la igualdad reine en la Argentina. De que la industria se desarrolle. Por eso pasan los años y los peronistas se renuevan”, inició Fernández su discurso, en el cual remarcó que “gran parte del triunfo se lo debemos al ‘flaco’ (Gioja)”. “Nos pasó lo que nos suele pasar a los peronistas. Nuestros desencuentros solo les servían a los que gobernaban a partir de nuestra división y con eso le hacían daño a la gente. Poco a poco fuimos olvidando los problemas que tuvimos. Haciéndolo de ese modo nosotros pudimos comenzar a construir un futuro. Cristina es una dirigente política excepcional y es una peronista como nosotros. Allá por febrero de 2018 fuimos y construimos un primer llamado a la unidad”, sostuvo el candidato. “El derrotero que hicimos fue tan vertiginoso y gracias a Dios pudimos coronarlos en la elección de agosto. En el medio nos pasaron todas cosas valiosas. Fuimos capaces de volver a ponernos de pie y recordar las primeras enseñanzas. Aquellas que decían que el peronismo es un gran frente nacional. Nunca voy a olvidar aquel de 18 de mayo. Iba viendo los tuits de los gobernadores que decían ‘vamos con Alberto y Cristina’. Con todos los gobernadores que se fueron sumando fuimos construyendo esto que hoy nos pone contentos y al mismo tiempo nos genera un enorme compromiso. Lo único que no me perdonaría es que la gente confíe en nosotros y nos equivoquemos”, exclamó Fernández. Y continuó: “Todos los días nos plantean una pelea nueva, son las lógicas que nos tratan de poner. Nos necesitan divididos y peleados entre nosotros. Porque peleamos somos más débiles. Lo que no podemos nunca más es dejar de estar unidos porque eso nos hace vulnerables frente a los canallas que quieren hacer a los que más padecen en Argentina”. “Les pido que nunca más nos desunamos. Y que el partido esté muy activo, no quiero un partido que duerma mientras yo gobierne. Eso es lo que quiero. Y creo que tenemos que hacerlo con nuestros compañeros. Poner en marcha la Argentina es poner en marcha la política”, concluyó. El ex jefe de Gabinete fue acompañado, entre otros, por Alberto Rodríguez Saá, Juan Luis Manzur, Alicia Kirchner, Rosana Bertone, Wado de Pedro, Daniel Scioli, Fernando Gray, Fernando Espinoza, Víctor Santa María, Gustavo Menéndez, Daniel Filmus, Pino Solanas, Mario Cafiero, Felipe Solá, Julián Domínguez, Martín Insaurralde, Hugo Yasky, Agustín Rossi, Ginés González García, Juan Manuel Abal Medina, Jorge Taiana, Andrés Larroque y Luana Volnovich. La última vez que Alberto Fernández visitó la sede de la calle Matheu fue para acompañar a Cristina Fernández en su ‘reconciliación’ con el partido tras su candidatura a senadora por fuera de la marca peronista. Un día después de aquella presentación, la ex presidenta le ofreció ser el candidato presidencial en la fórmula del Frente de Todos. “Hicimos este frente pero el broche de oro fue la venida de quien era y es la más representativa de todos los ciudadanos en política en la Argentina. La presencia de Cristina Kirchner en este partido. Ahí abrochamos todo. Y ahí empezamos a construir este Frente de Todos porque ella tuvo la visión y la generosidad de proponer después lo que hoy es una realidad: el próximo presidente va a ser Alberto Fernández y la próxima vicepresidenta Cristina Fernández de Kirchner”, sostuvo Gioja antes del discurso del candidato presidencial. “Que nadie se equivoque, porque todavía están. Están arrinconados pero están. Hay que sacarlos. Hay que sacarlos con los votos el 27 de octubre y el 10 de diciembre poner a Alberto y a Cristina a conducir el país. Los compañeros querían verte, escucharte, tocarte. Vos sos parido de este partido, que además hoy quiere homenajear al fundador, el general Juan Domingo Perón, que hoy cumpliría 124 años. Quién pudiera tenerlo. El general Perón, desde el cielo, debe estar muy contento con lo que está pasando en la Argentina y lo que ha hecho el peronismo en la Argentina. Que estemos juntos y que estemos todos para que el pueblo argentino triunfe”, completó Gioja, quien solicitó un minuto de aplausos en homenaje al ex presidente argentino. Ginés González García subió al escenario luego de las palabras de Gioja y le entregó a Alberto Fernández un informe llamado “Aportes de equipos técnicos de la unidad”, en donde el ex ministro de Salud y Ambiente de la Nación explicó que se hizo para “buscar acuerdos, trabajar en aportar ideas, pero ideas nuevas sin perder los ideales del peronismo. En ese sentido creo que se han cumplido notablemente. Esas ideas, para los primeros 100 días, para el desempeño del nuevo gobierno. No es un documento oficial del PJ, lo que pretendemos es que sea un insumo de campaña”. Alberto Rodríguez Saá y Alberto Fernández fueron reconocidos y distinguidos por el Consejo Nacional Justicialista. Al candidato a presidente de la Nación le entregaron un cuadro con su imagen entre los rostros de Eva y Juan Domingo Perón. Fotos: Franco Fafasuli SEGUÍ LEYENDO: Cristina Kirchner postergó su regreso de Cuba para mañana "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/malena-galmarini-debio-ser-operada-de-urgencia-pero-se-recupera-favorablemente/","date":"2019-10-08 00:00:00","title":"Malena Galmarini debió ser operada de urgencia pero se recupera favorablemente","abstract":"La candidata a diputada provincial estuvo internada por un problema ginecológico y ya se encuentra en buen estado de salud. Su esposo, Sergio Massa, volvió de su gira de Estados Unidos y suspendió actividades de campaña","author":[],"body":"Malena Galmarini debió ser operada anoche de urgencia por un problema ginecológico. Según pudo saber Infobae, la candidata a diputada provincial del Frente de Todos había sido operada exitosamente el martes pasado, pero este domingo tuvo un dolor abdominal agudo porque se le partió un quiste de ovario y debió ser internada de urgencia. Sin embargo, horas más tarde, en un parte médico, se informó que ya estaba en buen estado de salud y que deberá permanecer en observación hasta el viernes. Su marido, Sergio Massa, estaba de gira en Nueva York y tenía previsto volver este martes. Sin embargo, como consecuencia de la internación, el ex intendente de Tigre suspendió sus actividades de campaña. “Massa adelantó su regreso y ya está en la clínica acompañando a Malena, que se encuentra bien tras la cirugía. Para poder estar con su mujer, en principio suspendió sus actividades de campaña hasta el jueves”, explicaron a Télam desde el equipo de prensa del referente del Frente Renovador. Si la recuperación de su esposa evoluciona bien, Massa tendría previsto continuar con sus recorridas de campaña, participando de un acto en el partido bonaerense de Morón y San Fernando el jueves y el viernes en San Vicente. El candidato a diputado nacional por el FdT había viajado el último fin de semana a Nueva York para disertar sobre el futuro de la Argentina en el Woodrow Wilson Center de la ciudad de Washington y mantener varios encuentros con autoridades de organismos internacionales y economistas. Ayer, fue recibido por Susan Seagal, presidenta del Consejo de las Américas, organismo que agrupa a empresas estadounidense que buscan fomentar el libre comercio, la democracia y los mercados abiertos en el continente. Allí, el candidato a diputado afirmó: “Parte de los problemas que tiene la Argentina son por las malas negociaciones que hizo el actual Gobierno al tomar deuda. Los próximos cuatro años debemos trabajar conjuntamente pensando en las coincidencias entre países. Los gobiernos son circunstanciales. Queremos una relación de colaboración y respeto con Estados Unidos”. "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/alberto-fernandez-se-reunio-con-una-delegacion-del-banco-mundial/","date":"2019-10-08 00:00:00","title":"Alberto Fernández se reunió con una delegación del Banco Mundial","abstract":"Durante el encuentro los funcionarios del organismo financiero le presentaron los proyectos aprobados para la Argentina e intercambiaron opiniones sobre la coyuntura del país","author":[],"body":"El candidato a presidente del Frente de Todos, Alberto Fernández, recibió este martes a una delegación del Banco Mundial encabezada por el director para Argentina, Paraguay y Uruguay, Jordan Schwartz. El encuentro se llevó a cabo en las oficinas que el postulante a la presidencia tiene en la calle México, en el centro porteño. Durante el encuentro los funcionarios del organismo financiero le presentaron los proyectos aprobados para la Argentina e intercambiaron opiniones sobre la coyuntura del país. Schwartz llegó acompañado por el director de la Corporación Financiera Internacional, David Tinel, el gerente de operaciones Paul Procee y el jefe del programa de Crecimiento Equitativo, Peter Siegenthaler. Junto a Fernández estuvieron Santiago Cafiero y Cecilia Todesca. Más temprano, en una entrevista con FM Metro, Fernández dijo que “para los mercados será un escenario diferente entre el 27 de octubre y el 10 de diciembre porque entendieron cómo son las cosas y entendieron quién les mintió”, después de que lo consultaran si luego de las elecciones generales sucedería lo mismo que ocurrió luego de las PASO, con devaluación y corrida cambiaria. “Después de las PASO no hubo una conmoción social, hubo una conmoción de mercados debido a que el Presidente decía que si ganábamos nosotros el caos iba a sobrevenir y después no sabía como parar esa mentira”, agregó. En tanto, reconoció que las encuestas que manejan le están “dando bien” y que está tranquilo de cara al 27 de octubre. “Las encuestas nos están dando bien; de todos modos, soy cauto con estas cosas porque las encuestas no siempre aciertan. Prefiero no hablar de ese tema pero, repito, estamos muy tranquilos”, puntualizó. Seguí leyendo Cristina Kirchner postergó su regreso de Cuba para mañana Malestar en el Gobierno por los dichos públicos del Papa sobre los inmigrantes en la Argentina"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/una-investigacion-exclusiva-de-infobae-sobre-los-decretos-secretos-de-la-dictadura-es-finalista-de-un-prestigioso-premio-de-periodismo/","date":"2019-10-08 00:00:00","title":"Una investigación exclusiva de Infobae sobre “Los decretos secretos de la dictadura” es finalista de un prestigioso premio de periodismo","abstract":"Convocado por la Relatoría para la Libertad de Expresión de la CIDH, la UNESCO y el Instituto de Prensa y Sociedad (IPYS), el concurso busca fomentar el acceso a la información pública y reconoce a los mejores trabajos de investigación de medios de Latinoamérica y el Caribe","author":[],"body":" La investigación de Infobae Los decretos secretos de la dictadura quedó finalista del Premio RELE 2019 organizado por la Relatoría para la Libertad de Expresión de la CIDH, la UNESCO y el Instituto de Prensa y Sociedad (IPYS), junto a otros 11 trabajos de Latinoamérica y el Caribe, en el marco de la Conferencia Latinoamericana de Periodismo de Investigación - COLPIN 2019. La serie de notas fue realizada por la coordinadora de la Unidad de Datos, Sandra Crucianelli, y la periodista Mariel Fitz Patrick. Así lo dio a conocer esta tarde la Relatoría para la Libertad de Expresión, mediante un comunicado en el que destacó que \"las investigaciones seleccionadas son de alto interés público y refieren a asuntos de extraordinaria relevancia para el fortalecimiento de la democracia en la región, tales como: presunta corrupción, violaciones a los derechos humanos, abusos policiales en la seguridad pública, educación, narcotráfico e impunidad y justicia”. La Relatoría designará a tres ganadores en los próximos 15 días, quienes, además de recibir un diploma, serán invitados a participar en la Conferencia Latinoamericana de Periodismo de Investigación (COLPIN) 2019 a realizarse en la Ciudad de México, entre el 7 y el 10 de noviembre del 2019, para explicar cómo se realizó la investigación. Cómo se accedió a los decretos Para este trabajo, la Unidad de Datos de Infobae descargó y revisó más de 7.000 decretos secretos dictados por las Juntas Militares durante la última dictadura argentina entre 1976 y 1983 que, hasta ahora, nunca habían sido procesados ni revisados en su totalidad, y que en su gran mayoría no habían sido revelados a la sociedad. A partir del análisis cuantitativo y cualitativo de esos 7.114 decretos firmados en secreto por los diferentes dictadores que gobernaron el país durante ocho años, Infobae identificó órdenes y disposiciones de la Junta Militar, que iban desde arrestos, deportaciones y liberaciones de detenidos por el Ejecutivo, hasta el comercio secreto de armas, prohibiciones de libros y operaciones inmobiliarias, pasando por contratos millonarios para contrarrestar la mala imagen de la dictadura en el exterior. Todo el material reunido y analizado se volcó en una serie de ocho notas publicadas entre el 24 de marzo y el 26 de mayo de este año. Entre 2013 y 2015, el gobierno de Cristina Fernández de Kirchner había dispuesto la desclasificación de una gran cantidad de decretos secretos dictados durante la última dictadura argentina, que no habían sido publicados en su momento en el Boletín Oficial por las Juntas Militares. Pero esa desclasificación se hizo de modo desordenado, en diferentes etapas, sin un criterio cronológico, y en un apartado muy poco visible en el sitio web del Boletín Oficial. En la práctica, la inmensa mayoría de esos más de 7.000 decretos no se conocieron públicamente, como tampoco fueron reunidos ni analizados en su totalidad. Para poder procesarlos y volcarlos en una serie de notas periodísticas, la Unidad de Datos de Infobae procedió a la descarga completa de la totalidad de esos decretos secretos, incluidos sus 354 documentos anexos. Pedidos de Acceso a la Información Tras analizarlos, Infobae realizó una serie de pedidos en base a la Ley de Acceso a la Información Pública a la Secretaría Legal y Técnica de la Presidencia de la Nación, para cotejar si esos decretos desclasificados eran la totalidad de los decretos secretos dictados por las Juntas Militares. En un pedido posterior, se amplió la solicitud a decretos secretos dictados también en períodos democráticos. A partir del cotejo de los números de estas normas, Infobae corroboró que la desclasificación dispuesta por la ex mandataria no había alcanzado a todas las normas secretas, y reveló, por primera vez, cuáles permanecían aún hoy secretas. Por estos pedidos de Acceso a la Información, se detectó que había 1.499 decretos dictados por gobiernos militares que permanecían ocultos, bajo el rótulo de “secretos” y ”reservados”. Otros 589 que tampoco fueron revelados, pese a haber sido firmados por presidentes en períodos democráticos. En paralelo a este proceso, las autoras del trabajo fueron en varias oportunidades al Archivo General de la Nación para intentar acceder a los originales de los decretos –tanto los dictados en períodos militares como en democracia– que no habían sido desclasificados por la ex presidenta Kirchner. Así, pudieron ver los catalogados como “reservados”, aunque no a lo que tenían un grado mayor de clasificación, rotulados como “secretos”. Para poder conocer la temática y motivos de esos decretos que se mantenían fuera de la luz pública, Infobae realizó un nuevo pedido de Acceso a la Información, y así pudo adelantar el contenido de 9 de ellos firmados durante la última dictadura militar argentina que estaban en proceso de ser publicados en el Boletín Oficial por la actual gestión. La serie de notas publicadas es la siguiente: Los Decretos Secretos de la Dictadura Los libros que la Junta Militar prohibió mediante órdenes reservadas El gasto secreto de la última dictadura en compra de armas La lista completa de préstamos del exterior y convenios de adquisición de armamento bélico por decretos reservados Qué dicen ocho decretos secretos dictados en democracia que Cristina Kirchner mantuvo bajo reserva Hay aún 1.500 decretos de la última dictadura que permanecen en secreto El Gobierno publicó nueve decretos secretos firmados durante la dictadura Los secretos de la democracia: casi 600 decretos aún se mantienen ocultos "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/la-corte-suprema-declaro-inconstitucional-una-resolucion-del-gobierno-que-limitaba-las-indemnizaciones-para-exiliados-durante-la-dictadura/","date":"2019-10-08 00:00:00","title":"La Corte Suprema declaró inconstitucional una resolución del Gobierno que limitaba las indemnizaciones para exiliados durante la dictadura","abstract":"El máximo tribunal dejó sin efecto una iniciativa del Ministerio de Justicia","author":[],"body":"La Corte Suprema de Justicia de la Nación determinó que las personas que fueron forzadas a exiliarse durante la dictadura militar tienen derecho a recibir la misma indemnización por parte del Estado que aquellas personas que fueron víctimas en carácter de detenido/desaparecido. En un fallo resuelto por unanimidad, los jueces Elena Highton, Juan Carlos Maqueda, Ricardo Lorenzetti y Horacio Rosatti declararon inconstitucional una resolución del Ministerio de Justicia de 2016 que recortaba en un 75% las reparaciones que podían reclamar aquellas personas que se vieron obligadas a dejar el país entre 1976 y 1983. El presidente del máximo tribunal, Carlos Rosenkrantz, no votó. El 19 de agosto de 2016, mediante la Resolución 670-E del Ministerio de Justicia, el Gobierno había establecido que aquellas personas que se vieron forzadas a dejar el país durante la dictadura que gobernó entre 1976 y 1983 tenían derecho a reclamar una indemnización, aunque por un monto menor que aquellos que fueron detenidos/desaparecidos en esos años. En ese momento, la administración de Mauricio Macri, a través de la resolución firmada por el ministro Germán Garavano, dispuso que quienes quisieran reclamar una reparación por “exilio forzado” iban a tener derecho a recibir una indemnización equivalente al 25% de lo que percibían aquellos que no pudieron dejar el país y fueron víctimas de la dictadura. Hasta ese momento, los montos de las reparaciones eran iguales, y con esta decisión, Garavano hizo una quita del 75%. La indemnización para las personas o familias que se vieron forzadas a exiliarse fue reconocida por la Corte Suprema en 2004, cuando admitió un reclamo de Susana Yofre (madre del ex líder de Montoneros Fernando Vaca Narvaja), que se mudó a México en años del gobierno de facto. Ahora, el máximo tribunal se basó en ese caso de 2004 para ratificar un pedido de inconstitucionalidad contra la resolución del Ministerio de Justicia. En un comunicado publicado en el Centro de Información Judicial (CIJ), se informó que “en su fallo, la Corte Suprema recordó que en la causa ‘Yofre de Vaca Narvaja’, resuelta en 2004 (Fallos: 327:4241), estableció que el beneficio otorgado por aquella ley también podía ser reclamado en los casos de exilio forzoso, criterio que fue aplicado en numerosas causas posteriores”. Pero además, la Corte Suprema cargó contra el ministerio que conduce Garavano: “En ese marco, el Tribunal sostuvo, con base en el principio de división de poderes, que las normas invocadas por el Ministerio para justificar que se encontraba autorizado a dictar la resolución cuestionada (art. 8° de la ley 24.043 y Ley de Ministerios) no le conferían facultades suficientes al respecto”. En esa línea, el CIJ detalló que el máximo tribunal “concluyó que lo dispuesto en la resolución impugnada importó el ejercicio de una atribución que exorbitó las potestades reconocidas por ley al Ministerio demandado ya que introdujo un cambio en el régimen indemnizatorio de la ley 24.043, tal como ha sido aprobada por el Congreso de la Nación, con el consiguiente menoscabo del derecho de la actora”. El fallo completo: Seguí leyendo: La Corte falló en contra del Gobierno: la reducción del IVA y de Ganancias no puede afectar a las provincias"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/alberto-fernandez-visitara-el-pj-por-primera-vez-como-candidato-pero-no-piensa-presidir-el-partido/","date":"2019-10-08 00:00:00","title":"Alberto Fernández visitará el PJ por primera vez como candidato, pero no piensa presidir el partido","abstract":"Buscará una foto simbólica para la liturgia partidaria","author":"Analia Argento","body":"La última vez que Alberto Fernández visitó la sede del Consejo Nacional Justiticialista en la calle Matheu, fue para acompañar a Cristina Fernández en su ‘reconciliación’ con el partido tras su candidatura a senadora por fuera de la marca peronista. Así como se fue con la mayoría de los dirigentes de su lado, regresó, y poco después la Unidad Ciudadana se amplió y con Fernández como candidato a presidente se constituyó el Frente de Todos. Esta tarde a las 18 está previsto que Fernández visite el emblemático edificio justo el día del natalicio del general Juan Domingo Perón. Para muchos la liturgia aún es importante y quieren celebrar con su candidato. En los actos de campaña, ayer por ejemplo en el lanzamiento del plan Argentina contra el hambre, parecen estar fuera de moda los símbolos partidarios: no hubo banderas de ningún sector del frente electoral, ni gorras, ni barras, excepto por un pequeño grupo entre los que el único escudo visible fue el de Argentinos Juniors en un par de camperas. Como CFK en las presentaciones de Sinceramente, el equipo de Fernández convocó solo con una gran bandera celeste y blanca que cubrió las vallas que separaron a periodistas de dirigentes. La única marca que se exhibió, al menos ayer y en algunos otros actos, fue la del Frente de Todos distinguida con un sol en lugar de la última 'o'. Sin embargo Fernández sabe que parte de su éxito fue la unidad del peronismo y haber armado otra vez el rompecabezas con las piezas faltantes. La más difícil fue la de Sergio Massa que se sumó junto con lo que quedaba del Frente Renovador. Y en los últimos días el presidenciable visibilizó el éxito de otras gestiones al mostrarse con los ‘repatriados’ Florencio Randazzo el viernes pasado y Gustavo Béliz ayer en la Facultad de Veterinaria. Y el peronismo también le recuerda al candidato que sostuvieron su triunfo en las PASO. “Queremos festejar y reivindicar a los compañeros que trabajaron mucho, aunque no hay que dormirse en los laureles y cargar la pilas para lo que falta” dijo un importante dirigente a Infobae. Cinco meses después, Fernández va a la sede de Matheu Que Fernández tenga éste y otros gestos hacia el PJ no significa que esté pensando en presidir su partido. De hecho dicen a su lado que tiene preocupaciones que lo obsesionan y ocupaciones que si gana la elección le demandarán todo su tiempo. Creen que José Luis Gioja, que oficiará nuevamente como anfitrión, sería el indicado para continuar como presidente del Consejo Nacional. El sanjuanino renovará su banca como diputado nacional (encabeza la lista) y sería, para muchos, la mejor opción. Le reconocen un rol de mediador y lealtad tanto hacia el candidato a presidente como hacia Cristina, a quien también querían en el acto de esta tarde. Gioja por su parte agradece la confianza, pero sostiene que recién habrá que conversar sobre quién presidirá el partido cuando arranque el próximo otoño y deba renovarse el mandato. En el acto, post reunión del Consejo y de la Comisión de Acción Política, que se realizará con la excusa del 124 aniversario del natalicio del fundador del movimiento peronista, el general Juan Domingo Perón, el partido entregará a su candidato una serie de propuestas elaboradas por 18 comisiones técnicas. El coordinador y encargado de formalizar la entrega será el amigo del candidato, el ex ministro de Salud Ginés González García. Confirmaron presencia los presidente de los partidos provinciales y la mesa de acción política integrada por Hugo Moyano, Héctor Daer, Ricardo Pignanelli, Felipe Solá, Agustín Rossi, Eduardo ‘Wado’ de Pedro, Rubén Marín y Alberto Rodríguez Saá. Alberto Fernández fue el último en sumarse a esa mesa de acción política donde empezaron a gestarse los distintos y significativos regresos a la estructura peronista. No volvió a ir a la sede partidaria tras haber acompañado a CFK unos días antes de que anunciara la fórmula presidencial. Aunque Fernández promueve que cada fuerza que integra el Frente de Todos no pierda identidad para garantizar la continuidad del espacio (PJ, Frente Renovador, Movimiento Evita, Partido de la Victoria, Somos, Nuevo Encuentro, entre otros), dicen que sí le gustaría que haya un espacio institucional donde se acuerden políticas tanto de su partido como de los que confluyeron en Todos. Así evitaría frustradas experiencias como las diferencias en la Alianza, los roces entre el kirchnerismo duro y el resto del peronismo del que se había distanciado Cristina Fernández y los recientes reclamos del radicalismo por no haber sido sentados a la mesa para tomar decisiones con el macrismo. De todos modos, el propio Gioja le dijo a Infobae que eso se conversará más adelante. Cómo sigue la agenda peronista La cita de hoy no será la única de Fernández con el justicialismo. En su agenda para lo que resta de campaña tiene por lo menos dos grandes encuentros. El primero será el 14 de octubre en Rosario, ciudad a la que volverá después del acto con el que cerró cuatro días antes de las PASO. Con la ex vicegobernadora María Eugenia Bielsa como organizadora (cada vez con más responsabilidades sobre sus espaldas) los intendentes del Frente de Todos protagonizarán lo que algunos llaman un “superencuentro”. Estarán allí los jefes de todos los municipios que responden al frente, la primera puerta de entrada para los vecinos y ciudadanos de todo el país. Como lo hizo con los gobernadores, Fernández buscará consolidar con ellos un compromiso mutuo para que cada intendente sea un delegado del Presidente. En el Consejo partidario confluyen desde legisladores hasta gobernadores y también Hugo Moyano y el sindicalismo peronista. La singergia entre partido y sindicatos volvió a percibirse ayer en un contreso de delegados de todos los sindicatos bonaerenses que integran la CGT. Fue en Lomas de Zamora y participaron tanto Héctor Daer como Antonio Caló y José Luis Lingeri y Fernando Gray como presidente del PJ provincial. Se habló de la unidad sindical, otra vez, y de la necesidad de acompañar al gobierno de Alberto Fernández ya dado por sentado que no se revertirá el triunfo del 11 de agosto. La siguiente gran cita será el 17 de octubre en Santa Rosa, La Pampa. En ese acto sí está prevista la presencia de la fórmula Fernández-Fernández. Para el Día de la Lealtad se convocó a gobernadores, intendentes, militantes, dirigentes y candidatos. Será el mayor acto previo a la elección aunque no será el cierre formal. La elección del lugar no fue casual. Hace 40 años que gobierna el peronismo y aunque Carlos Verna se mantuvo distante de la Casa Rosada en los últimos cuatro años su gestión “sobrevivió”, lo reivindican cerca del candidato presidencial. En ese marco, tanto Gioja como Fernando Gray en el PJ en Provincia, están encargados de llamar uno a uno a todos los invitados para que todos se sientan parte del gobierno que viene, si triunfan, y no se sientan excluidos como en el reciente pasado peronista. Aunque últimamente no canten la marcha de Hugo del Carril, apuestan al mismo espíritu para mantener la cohesión de la fuerza.    "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/en-una-semana-liberaron-a-cinco-acusados-por-corrupcion-y-quedan-14-detenidos-con-prision-preventiva/","date":["2019-10-08 00:00:00","2019-10-08 00:00:00"],"title":"En una semana liberaron a cinco acusados por corrupción y quedan 14 detenidos con prisión preventiva","abstract":"Cristóbal López, Fabián De Sousa, Gerardo Ferreyra, Fernando Esteche y Carlos Cortez fueron excarcelados en los últimos días. A la lista podría sumarse en breve Oscar Thomas. La Cámara Federal firmó su excarcelación, pero el ex funcionario aún está discutiendo el monto de su fianza","author":["Martín Angulo","Patricia Blanco"],"body":" Los empresarios Cristóbal López y Fabián de Sousa se convirtieron hoy en los últimos excarcelados de una larga lista de presos que habían sido arrestados en causas de corrupción en los últimos cuatro años y que consiguieron la libertad. De las 79 personas bajo prisión preventiva que hubo en total en los últimos tres años, al 25 de septiembre había 19 arrrestados, según un relevamiento que hizo Infobae. Y hoy esa cifra disminuyó a 14. Los empresarios del Grupo Indalo pagaron una fianza de $60 millones cada uno, a través de un seguro, porque tienen todos sus bienes inhibidos. Precisamente, habían ido presos en diciembre de 2017 por maniobras con su patrimonio, que ahora la jueza Maria Capuchetti consideró que no existieron. Antes que ellos, y solo en los últimos días, obtuvieron su libertad Gerardo Ferreyra, detenido en la causa de los cuadernos, y Carlos Cortez, uno de los señalados testaferros en el caso de lavado de dinero de Daniel Muñoz. También el ex dirigente de Quebracho Fernando Esteche, detenido en la causa del Memorándum por sus antecedentes penales pero sin fecha aún de juicio oral. El caso de Oscar Thomas merece una consideración aparte. El ex director del ente binacional de Yaciretá consiguió que la Cámara Federal transformara su arresto domiciliario en libertad a mitad de septiembre, luego de que el fiscal Carlos Stornelli consintiera el pedido de la defensa y de que se considerara que no había peligro de entorpecer la investigación porque la causa ya estaba elevada a juicio. Sin embargo, la Cámara Federal dispuso que el juez Claudio Bonadio fijara la fianza. El magistrado fijó el monto en 60 millones de pesos. El defensor, José María Ubeira, apeló la cifra por desproporcionada. Los jueces Leopoldo Bruglia y Pablo Bertuzzi concedieron en bajársela a 50 millones de pesos. Según indicaron a Infobae fuentes judiciales, el abogado Ubeira ahora fue a discutir el monto a la Cámara Federal de Casación Penal. Por eso, Thomas aún no se encuentra técnicamente excarcelado.  ¿Quiénes están aún en prisión preventiva en diferentes causas? Lázaro Báez, Jorge Chueco y Daniel Pérez Gadín, en la causa por la ruta del dinero K desde abril de 2016; y Martín Báez, detenido en febrero último por orden del tribunal oral que lleva adelante el juicio a raíz de una serie de movimientos de dinero en cuentas embargadas. Aunque las prisiones preventivas de Báez, Chueco y Pérez Gadín ya cumplieron más de tres años, el tribunal decidió en abril extenderlas ocho meses más porque es lo que estimaban que duraría el juicio oral. Ya pasaron 6 meses. El juicio está ingresando a su etapa final y Lázaro pidió declarar en las próximas semanas. También Julio De Vido y Roberto Baratta, los únicos señalados como organizadores de la asociación ilícita en el caso de los cuadernos que permanecen en prisión. De Vido tenía un pedido de arresto domiciliario por razones de salud, al que renunció de manera sorpresiva el mes pasado. Se estima que insistirá en el planteo el 26 de diciembre próximo, cuando cumpla sus 70 años. Baratta, en cambio, no ha presentado pedidos de libertad, confirmaron a Infobae fuentes consultadas. Por el delito que se le atribuye, su eventual pena no sería excarcelable. En el expediente por Daniel Muñoz siguen presos los abogados Miguel Ángel Plo y su yerno Federico Zupich, acusados de haber lavado dinero de la viuda del ex secretario millonario de Néstor Kirchner. No están en prisión: fueron enviados en arresto a sus casas por razones de salud. Carlos Santiago Kirchner, primo del ex presidente, sigue preso desde diciembre de 2017 en la causa por la obra pública. Su prisión preventiva sigue vigente mientras avanza el juicio oral en su contra por la obra pública, el debate en el que está sentada en el banquillo la ex presidenta Cristina Fernández. Ayer, dijo ante el tribunal que lo está juzgando: “Estoy injustamente detenido”. En un escenario similar se encuentra Omar “Caballo” Suárez porque recién comenzó el juicio oral en su contra y el propio sindicalista llegó a presenciarlo con una remera de Cristina Kirchner 2019. Con arresto domiciliario por razones de salud, al portuario se le extendió en septiembre pasado, al cumplirse tres años de su arresto, su prisión preventiva por seis meses más. En la historia de las prisiones preventivas de los últimos años, hay sin embargo algunos grises. Se trata de ex funcionarios que quedaron presos inicialmente en una causa en instrucción pero después fueron condenados (como el caso de Amado Boudou con Ciccone o Ricardo Jaime con Once). O de algunos que fueron a prisión recién cuando la sentencia en su contra se confirmó (es el caso de Juan Pablo Schiavi, por la tragedia de Once, a quien –no obstante– también se le dictó una preventiva en cuadernos; o de Luis D’Elía, detenido cuando se confirmó su condena por la toma de la comisaría 24 en 2004). Quien también tiene prisión preventiva es la ex presidenta, actual senadora y candidata a vicepresidenta de la Nación Cristina Kirchner. Son seis órdenes de detención y todas fueron dictadas por el juez federal Claudio Bonadio. Sin embargo, no se concretaron porque como senadora tiene fueros de inmunidad de arresto. El Senado nunca debatió los pedidos de desafuero. Si en octubre se convierte en vicepresidenta, para quitarle los fueros se necesitaría el voto de los dos tercios de las dos cámaras legislativas. La prisión preventiva se aplica para detener a una persona que aún no tiene condena en su contra pero se considera que existe riesgo de que el acusado se fugue o que en libertad pueda entorpecer la investigación. El plazo lógico previsto es dos años. Se vinieron aplicando sin inconvenientes en delitos comunes y en crímenes de lesa humanidad durante plazos mucho más prolongados que los dos años, justificados en la complejidad de las investigaciones. En los últimos años, sin embargo, las detenciones alcanzaron también a los casos de corrupción. Fue así como se llegó al numero de 74 ex funcionarios o empresarios presos, en diferentes momentos y en diferentes causas. Alberto Fernández, a quien los números de las PASO dan como el próximo presidente de la Nación, criticó las prisiones preventivas, diciendo que se usaron de modo “arbitario” cumpliendo “con el poder de turno”. Del otro lado, el ministro Germán Garavano también había cuestionado la aplicación de las prisiones preventivas. Hace un año, cuando ya había estallado el caso de los cuadernos y la ola de detenciones, arrepentimientos y libertades y un nuevo pedido de prisión preventiva para Cristina Kirchner, Garavano aseguró: “Nunca es bueno para un país que un ex presidente esté detenido o se pida su detención. Por el hecho en sí y porque en principio uno tendería a pensar que no debería haber sospecha de que esta persona se fugue o entorpezca el accionar de la Justicia”. Y añadió: “Argentina es un país que ha tenido un uso errático de la prisión preventiva y donde no se han fijado nunca normas claras”. De inmediato, salió a cruzarlo la diputada oficialista Elisa Carrió. “Estos dichos de Garavano son una vergüenza para la República y la división de poderes”. Recientemente, la legisladora que fundó Cambiemos volvió a sorprender con sus declaraciones. Al hablar de los militares de 80 años presos en causas de lesa humanidad, Carrió afirmó: “También quiero la libertad para De Vido, si es que está enfermo y porque tiene 70 años, aunque sea el mayor ladrón de la Argentina y pese a que yo lo he perseguido”. "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/mauricio-macri-hara-campana-en-neuquen-ate-convoco-una-marcha-en-su-contra/","date":"2019-10-08 00:00:00","title":"Mauricio Macri hará campaña en Neuquén: ATE convocó una marcha en su contra","abstract":"El Presidente llegará por la tarde a esa provincia y recorrerá la capital acompañado por el intendente y candidato a senador Horacio “Pechi” Quiroga. El gremio es el mismo que en 2016, durante otra presencia del mandatario, atacó a piedrazos el vehículo oficial","author":"Silvia Mercado","body":"Mauricio Macri arribará a la capital de Neuquén para continuar con las marchas del “Sí, se puede”, una gira que viene colmando las expectativas del oficialismo por la cantidad de gente que se suma. Generalmente los movilizados son de amplios sectores de la sociedad y llegan por sus propios medios. Sin embargo, Neuquén va a ser la primera estación en la campaña que lo espera al Presidente con una marcha de repudio, organizada por ATE, un gremio muy combativo en Neuquén, con una larga historia de movilizaciones, que en varios casos terminaron bastante mal, incluso con represión. La protesta de ATE supone un desafío especial para Macri, ya que lo que busca con sus caravanas es provocar un acercamiento que fue imposible durante su gestión, justamente, por recomendaciones de la seguridad presidencial. En cada lugar que visitó, se lo vio al Presidente rodeado por los referentes locales o sus secretarios personales, incluso a Fernando De Andreis (secretario general de la Presidencia) abriendo el paso de Macri en más de una ocasión, para evitar la seguridad profesional que suele ser más enfática al separar a la gente que se le acerca a tocarlo. Justamente, en las marchas de “30 días, 30 ciudades” se está buscando generar una nueva cercanía, que está logrando buenos resultados en materia de convocatoria. Es que sabiendo que van a poder estar cerca del Presidente, cada movilización suma más personas de las esperadas. Además, se van haciendo cada vez más emotivas y expresivas, un tono que sólo en ocasiones muy puntuales utilizaron los festivos (y fríos) actos de Cambiemos. Mientras tanto, Carlos Quintriqueo, secretario general de ATE, confirmó a Infobae que movilizará en repudio a la presencia de Macri en Neuquén y aseguró que declarará al Presidente “persona no grata”. También dijo que movilizarán al mismo lugar donde está convocada la movilización de Juntos por el Cambio, pero que lo harán “dos horas antes, y después desconcentraremos”. Los organizadores de la marcha a favor de Macri están seguros de que ATE cumplirá con su promesa y se retirarán del lugar, lo que evitará cualquier contratiempo. Sin embargo, periodistas locales recuerdan que a fines de 2016, el líder de ATE en Neuquén, junto con otros militantes del gremio, fueron los que atacaron a piedrazos el vehículo oficial del Presidente en Villa Traful, según el testimonio del intendente del lugar, Nicolás Lagos. En ese entonces, Quintriqueo declaró que “le hicimos el escrache a Macri por su política de ajuste”, aunque nunca reconoció haberle tirado piedras. Macri tiene previsto llegar a las 17 a Neuquén y a las 17.30 recorrerá con el ministro de Transporte, Guillermo Dietrich, el Metrobus neuquino. Estará acompañado por los candidatos locales, el intendente Horacio “Pechi” Quiroga, que va como candidato a senador nacional, y Lucila Crexell, quien lo acompaña en la fórmula para el Senado. Si hay cambios en la agenda de campaña, el presidente hablará cerca de las 18.00. para después regresar a la quinta de Olivos. Seguí leyendo: En una semana liberaron a cinco acusados por corrupción y quedan 14 detenidos con prisión preventiva Habló Manuela, la “Cenicienta” tucumana de Mauricio Macri: “Fue el beso de la patria”"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/subastaran-el-primer-bien-de-la-causa-cuadernos/","date":"2019-10-09 00:00:00","title":"Subastarán el primer bien de la Causa Cuadernos","abstract":"Se trata de un departamento de Puerto Madero decomisado a uno de los testaferros de Daniel Muñoz, el ex secretario de los Kirchner. Todos los detalles del remate público","author":[],"body":" Tercer piso a la calle. Amplio y luminoso. Así es uno de los inmuebles decomisados por el juez Claudio Bonadio en la causa “Cuadernos de las coimas K”. Se trata de un departamento ubicado en el edificio Chateau Puerto Madero (Julieta Lanteri 1331) que será subastado en el marco del expediente que investiga millonarias maniobras de lavado de dinero por parte de Daniel Muñoz, el ex secretario de los Kirchner. El inmueble a nombre de Sergio Todisco, uno de los testaferros de Muñoz, y su ex mujer Elizabeth Ortiz Municoy, cuenta con un living con kitchenette (cocina integrada), habitación en suite, toilette y dos balcones. Todo eso en casi 100 m2. Y será el primero en rematarse como parte del programa oficial de recupero de bienes de la corrupción que implementó el presidente Mauricio Macri. Según se publicó este miércoles en el Boletín Oficial, la subasta se realizará de manera online el 25 de octubre a las 14. El precio base será de 489.123 dólares. Y según se aclara en la disposición, habrá tiempo para inscribirse hasta el día 21 de octubre a las 12. De acuerdo a la convocatoria realizada por la Agencia de Administración de Bienes del Estado (AABE), las comunicaciones relacionadas con el proceso de subasta deberán ser dirigidas a la Dirección de Compras, Contrataciones y Subastas de la AABE. Será una subasta pública y electrónica y cualquier persona podrá tomar vista del pliego en el sitio www.comprar.gob.ar o en el sitio web de AABE. El departamento pertenecía a Todisco, quien estuvo detenido 20 días hasta que se acogió a la figura del imputado colaborador en noviembre del año pasado. Su venta se da en el marco de la determinación que el gobierno nacional efectuó mediante el decreto 598, en donde se establece que todos los bienes muebles e inmuebles vinculados a causas de corrupción sean subastados de manera inmediata en beneficio de los argentinos. “Estamos reparando todo el daño que produjo la corrupción. La subasta de este inmueble significa recuperar lo que nunca debieron habernos quitado”, afirmó el titular de la AABE, Ramón Lanús. La Agencia continuará con la subasta de 29 bienes que el juez Claudio Bonadío ordenó decomisar y fueron adquiridos por Muñoz como resultado de operaciones de blanqueo. Según pudo saber Infobae, en los próximos días podrían salir a remate tres cocheras ubicadas en Rivera al 5700, Malabia al 1700 y Amenábar al 1900, de la Ciudad Autónoma de Buenos Aires. Para el fiscal Carlos Stornelli y Carlos Rívolo, Todisco sería parte de la estructura jurídica, societaria y bancaria en la Argentina y en el extranjero con el fin de canalizar, convertir, transferir, administrar, vender, disimular y o poner en circulación en el mercado fondos de procedencia ilícita, desde al menos el año 2010 y con vigencia en la actualidad. Según esa investigación, el fallecido ex secretario privado de los Kirchner era el receptor primario de los bolsos repletos de dinero provenientes de las coimas que pagaron empresarios. Y la maniobra se habría realizado a través sociedades offshore para comprar en nombre de Muñoz propiedades por más de 70 millones de dólares. Seguí leyendo: En una semana liberaron a cinco acusados por corrupción y quedan 14 detenidos con prisión preventiva Alberto Fernández amenaza con abandonar el Grupo de Lima y se aleja de la Casa Blanca Por un decreto del kirchnerismo, las petroleras ya se preparan para saltar el cepo    "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/alberto-fernandez-amenaza-con-abandonar-el-grupo-lima-y-se-aleja-de-la-casa-blanca/","date":"2019-10-09 00:00:00","title":"Alberto Fernández amenaza con abandonar el Grupo Lima y se aleja de la Casa Blanca","abstract":"El candidato a presidente cuestionó la posición diplomática de este foro regional y se inclina por la estrategia asumida por Uruguay y México, que tiene diferencias básicas con la agenda que propone el gobierno de Donald Trump para terminar con la dictadura de Nicolás Maduro","author":"Román Lejtman","body":"El Grupo Lima es un foro regional liderado por Argentina, Brasil y Colombia que se creó para encontrar una transición pacífica entre la dictadura de Nicolás Maduro -denunciada por la Oficina de la Alta Comisionada de Naciones Unidas para los Derechos Humanos por las torturas, asesinatos, crisis sanitaria y migratoria e inacción del régimen ante las denuncias en lo que se conoce como informe Bachelet- y la designación de un nuevo presidente en Venezuela a través de elecciones libres y transparentes. México y Uruguay tomaron distancia de la estrategia del Grupo Lima, que apoya al presidente interino Juan Guaidó y tiene el respaldo de la Unión Europea y Estados Unidos. Alberto Fernández asumió que este grupo ejecuta decisiones geopolíticas recomendadas en la Casa Blanca y se inclina por avalar la hoja de ruta de Uruguay y México, dos estados que tienen una posición más contemplativa con el régimen bolivariano. Tabaré Vázquez y Andrés Manuel López Obrador consideran que todavía es posible negociar con Maduro la transición democrática, una perspectiva del conflicto venezolano que comparten Vladimir Putin, Xi Jinping y los sucesores de la familia Castro. A ese mapa se sumaría el candidato que encabeza la fórmula opositora con mayores posibilidades de alcanzar la Presidencia. “La posición de México y de Uruguay en el tema Venezuela es la posición correcta para afrontar un problema que todos vemos. Nadie deja de advertir que allí se ha complicado la convivencia democrática. La Argentina deber ser parte de los países que quieren ayudar a los venezolanos a encontrar una salida. Estar en el Grupo Lima es contradictorio con esto”, aseguró Fernández en declaraciones periodísticas. En términos simples, el postulante del Frente de Todos adelantó que Argentina abandonará su asiento allí si sucede a Mauricio Macri en la Casa Rosada. Fernández interpreta que este foro regional no tiene capacidad para hallar una salida a la crisis de Venezuela y propone una nueva instancia mediadora que sería protagonizada por Argentina, México y Uruguay, si es que finalmente ganara las próximas elecciones generales. La eventual decisión rupturista de Fernández complicaría las relaciones bilaterales con los Estados Unidos. Trump hizo una apuesta geopolítica al Grupo Lima, a pesar de las diferencias tácticas que mantuvo con Macri, Jair Bolsonaro e Iván Duque. Washington presionó muy fuerte con la vía militar para terminar con el dictador y Argentina, Brasil y Colombia se opusieron con tenacidad. En la cumbre que este bloque mantuvo en Bogotá, el vicepresidente americano Mike Pence empujó con vehemencia la “hipótesis de los Marines”, pero Macri y Duque rechazaron la ofensiva avalados por Guaidó, que participó en las deliberaciones. Estados Unidos observa con atención la perspectiva internacional de Fernández y ambas partes han iniciado un acercamiento diplomático. El candidato presidencial chatea con Edward Prado, embajador americano en la Argentina, Sergio Massa explicó con esmero en DC que Fernández tiene una mirada crítica sobre Maduro y Felipe Solá -probable canciller- trajina sus contactos internacionales para asegurar que no habrá sorpresas en política exterior. Sin embargo, este minué diplomático se puede transformar en un mal paso si el candidato presidencial consuma la renuncia de la Argentina. El Grupo Lima contiene la posición de los Estados Unidos y juega como balance de poder de Cuba, China, Irán y Rusia. Estos países tienen intereses económicos, militares y estratégicos en Venezuela y el resto de América Latina y abrieron la diagonal de Uruguay y México para contrarrestar la influencia del foro diplomático que lideran Buenos Aires, Brasilia y Bogotá. En los últimos dos años, el Papa Francisco, la Unión Europea, la Organización de Estados Americanos (OEA), las Naciones Unidas (ONU) y el Mercosur intentaron abrir una vía de negociación entre Maduro y la oposición venezolana. Todas las instancias fracasaron, mientras que los muertos por la represión ilegal, los exiliados y la crisis económica se profundizaban en términos geométricos. El Grupo Lima se creó para establecer una nueva vía de negociación que evite la salida militar y que permita una transición democrática ordenada frente a la presión constante de otras potencias que defienden sus propios intereses en un país clave por su ubicación geográfica y su riqueza energética.               "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/mas-de-la-mitad-de-los-chicos-son-pobres-un-verdadero-desafio-a-la-voluntad-politica/","date":"2019-10-09 00:00:00","title":"Más de la mitad de los chicos son pobres: un verdadero desafío a la voluntad política","abstract":"La pobreza se ha instalado en el discurso electoral. UNICEF lanzó una campaña que describe el cuadro dramático entre niños y adolescentes. Y la necesidad de políticas no sólo de coyuntura. Las cifras describen un problema estructural profundo y persistente","author":"Eduardo Aulicino","body":"Las crisis, los ciclos de crisis cada vez más profundos, instalan el drama de la pobreza casi siempre con mirada política de coyuntura. La idea de “Pobreza cero” como horizonte de gestión macrista quedó destartalada por la pendiente de la economía, las escalada del dólar y los precios, y la creciente tensión de la deuda. La propuesta de “Argentina contra el hambre” aparece ahora como punteo de buenas intenciones del candidato Alberto Fernández, sin repaso alguno del pasado propio. En ningún caso asoma una lectura como problema crónico y agudo. Señal peligrosa: la cifra de pobreza se agrava en la crisis, pero tampoco se revierte sustancialmente en años de mejora económica. Es más que puro vaivén estadístico. “La deuda es con la niñez”. Con ese título, UNICEF Argentina presentó ayer su campaña pública sobre los dramáticos niveles de pobreza entre chicos y adolescentes: llega a más del 50 por ciento en esa franja de edades. La consigna apunta sin vuelta al panorama de la campaña electoral y al ineludible cuadro de crisis, con la deuda y el ajuste como condicionantes que trascenderían las elecciones. Es un cuadro que se describe ante la sociedad, pero es a la vez un planteo directo a candidatos presidenciales, a jefes provinciales y a legisladores. En definitiva, se trata de una apelación a la voluntad política y no sólo una lectura de la economía y de datos duros sobre la crisis. En la presentación del documento se destacó el problema estructural de la pobreza en niños y adolescentes, partiendo de la línea estadística sobre ingresos y con el agregado de una visión de otras dimensiones sociales. No estuvo dicho, pero la propia estadística refleja el mayor problema político. Casi en el arranque del documento, en la tercera página, un gráfico describe el tránsito de la pobreza en los últimos treinta años, semestre por semestre. Siempre, claro, la línea de pobreza en chicos y adolescentes corre muy por encima del trazo de la pobreza general. Eso remite al impacto en la organización social básica pero lo significativo, como se verá, es la persistencia del núcleo de deterioro y las distintas velocidades de mejoras y picos alarmantes de los registros. Vale tomar lo ocurrido desde la crisis de 2001 en adelante. La pobreza general roza el 60 por ciento (se ubica por encima del 70 en la franja etaria referida) en 2002/2003 y llega a reducirse a cerca de 25 y algo menos de 40 puntos porcentuales, respectivamente, después de casi diez años de muy buenos números de la economía. El nuevo cuadro recesivo e inflacionario vuelve a mostrar su contracara de pobreza a partir de 2012/2013. Los números oficiales desaparecen con la destrucción del INDEC, pero se estima que al final de 2015, al concluir la era kirchnerista, la cifra general se ubica entre los 27 y 30 puntos. Esos números dicen al menos dos cosas. La primera indicaría que la pobreza –medida siempre por ingresos- decrece a ritmos más lentos que los registros de mejora económica una vez superados los picos de crisis. Al revés, la cifra de pobreza tiende a dispararse rápidamente en etapas críticas. En segundo lugar, aparece como un dato duro y muy alto el núcleo de la pobreza estructural, calculada actualmente por expertos en no menos del 25 por ciento. La proyección estadística a partir del año 2000 lo confirma. No ha bajado nunca de esos niveles. Es más, hace casi veinticinco años que no desciende del escalón del 20 por ciento. Esto último asoma incontrastable, más allá de que puedan ser discutidos los ritmos de las bajas y los picos ominosos. En menos años, la gestión macrista también exhibe el mismo fenómeno. El actual gobierno, semestre por semestre, anotó 32 y 30 puntos de pobreza general en 2016. La leve mejora de 2017 llevó el registro a alrededor de 28 y 26. Pero la situación empeoró dramáticamente en la segunda mitad de 2018 y sobre todo este año: en lo seis meses iniciales superó el 35 por ciento –más del 50 en niños y adolescentes- y todo indica un peor panorama para el segundo semestre. Los números exponen una cuestión de fondo: la necesidad de mayor y sostenida voluntad política para enfrentar el desafío. Es decir, para actuar al menos con rapidez en períodos más críticos y trabajar en continuado sobre el consolidado problema estructural, persistente aun en etapas de mejora de la economía. El trabajo de UNICEF describe el alcance más global de la pobreza entre chicos y adolescentes tomando distintos rubros básicos: protección social, primera infancia, educación, salud, alimentación y justicia, entre los principales. En las distintas exposiciones, quedó en claro que debería existir un compromiso político extendido -nacional y provincial, ejecutivo y legislativo, en esta coyuntura y a futuro- y que una mejora sustancial y sostenida requiere un crecimiento económico medido en no menos de una década, aunque demanda siempre sentido político y gestión concreta –empezando por la discusión presupuestaria- para enfrentar la actual coyuntura y un horizonte complicado. La referencia a la “deuda” tiene más de un sentido, para todos. Seguí leyendo: La pobreza subió al 35,4% y ya alcanza a 15,9 millones de argentinos, según el Indec "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/juan-grabois-si-bien-alberto-no-es-un-humanista-revolucionario-no-es-lo-mismo-que-macri/","date":"2019-10-09 00:00:00","title":"Juan Grabois: “Si bien Alberto no es un humanista revolucionario, no es lo mismo que Macri”","abstract":"El referente de la CTEP apoya al Frente de Todos pero advierte que si la situación social no se recompone los movimientos sociales seguirán protestando en la calle","author":[],"body":"“Nadie me dice que me calle, no se si no lo piensan o no se animan a decirme\". Juan Grabois respalda al Frente de Todos pero mantiene la autonomía y se permite instalar temas que no figuran en la agenda del kirchnerismo -como lo fueron sus dichos sobre la reforma agraria- que en ocasiones generó el disgusto de propios. A menos de 20 día de las elecciones, el líder de la Confederación de Trabajadores de la Economía Popular (CTEP) sostuvo que “si bien Alberto Fernández no es un humanista revolucionarios, no es lo mismo que Macri”. “Quiero irme de este mundo presenciando un cambio estructural del sistema, que no gire más en torno a la guita, que gire en torno a la mujer, al hombre y a la naturaleza. Nadie se puede realizar en una sociedad con estas desigualdades\", sostuvo definiendo su vocación como “un humanismo revolucionario”. En ese sentido, manifestó que “si bien Alberto no se autopercibe como un humanista revolucionario, no es lo mismo que Macri”. En diálogo con LNE, Grabois declaró: “Para mi hay una diferencia muy grande entre el proyecto que expresa Macri y el que expresa Alberto\", y admitió que “aunque ninguno de los dos a mi me complete, me apasione, se que no son lo mismo y estoy dispuesto a pelear por un proyecto contra el otro”. \"Él dijo ‘yo les pido que si me equivoco me lo digan, me puteen y me critiquen’, quedate tranquilo que lo vamos a hacer”, enfatizó. Consultado sobre el tiempo de “luna de miel” que tendrá Fernández en caso de revalidar el resultado de las PASO el próximo 27 de octubre, el dirigente de la CTEP respondió: “100 días, más que eso no. Tiene que mostrar resultados”. Al respecto apuntó a que la situación alimentaria deberá resolverse de manera urgente: “En la provincia de Buenos Aires, 29 pesos la ración para cada pibe en el comedor...triplicalo hermano, no se de dónde la vas a sacar pero el pibe tiene que comer. Conseguí donaciones de una empresa, un acuerdo internacional, como sea pero el resultado tiene que estar\". “Hay mecha corta para algunos resultados porque hemos depositado muchas expectativas en ese proceso y todas las fuerzas populares vamos a acompañar y laburar por cualquier propuesta que haga el gobierno para remar la situación, pero si al mismo tiempo vemos que el mismo 1% se sigue enriqueciendo, que Lagarde se nos caga de risa desde el Banco Central Europeo con el daño que hizo en la Argentina, que los laburantes siguen con un salario que orilla la línea de pobreza y el salario mínimo sigue orillando la línea de indigencia, se acabó el amor”, sostuvo con crudeza sobre su relación con el posible próximo gobierno kirchnerista. De todas maneras manifestó que a Alberto Fernández le pone “muchas más fichas ahora que el día que Cristina hizo el anuncio”. “Es un buen tipo, con buenas intenciones, lo veo más firme en cuestiones como la negociación de la deuda, la lucha contra el hambre\", elogió Grabois al candidato a presidente. Si bien aclaró que “articular con nosotros no es fácil, si no se cumplen las demandas de los sectores más humildes, si no se recompone la situación social por lo menos del 30% más pobre que está en la lona, no nos queda otra que salir a protestar. Los platos rotos de la fiesta macrista no lo pueden pagar los laburantes\", advirtió. El referente social se mostró preocupado porque “estamos al borde de una catástrofe humanitaria, rozamos el 40% de pobreza, vamos a terminar con una deuda equivalente al 100% del PBI, explicame ¿cómo resolvés esas cosas?\", se preguntó. “No puede haber paz social cuando se pretende que una deuda que se generó de manera ilegal, arbitraria e ilegítima, que se fugó íntegra, la pague la gente”, expresó. Consultado sobre las críticas que recibió por su proyecto de reforma agraria, Grabois dijo que Fernández lo respaldó: “Hubo una operación del troll center de Marcos Peña, y también integrantes de nuestro espacio que quieren ser más albertistas que Alberto”. En ese sentido declaró que “hay gente que tiene bastante más poder que yo, que tiene roles institucionales de responsabilidad y no se lo trata con la misma vara”. El comentario apuntó directamente a Miguel Ángel Pichetto, a quien por sus dichos sobre dinamitar la villa 1-11-14 lo acusó de formar parte de “una secuencia del macrismo hardcore en el que están buscando consolidar para la próxima etapa un núcleo de extrema derecha, del 25% del electorado, que asuma cosas que en la Argentina, gracias a Dios, no existen hace muchos años como estas pulsiones de muerte de dinamitar, de destruir al otro\". También incluyó a Patricia Bullrich: “No es ninguna tonta, ninguna improvisada. Están fortaleciendo un núcleo muy antidemocrático, autoritario”, arremetió. Para el dirigente de la CTEP, “Pichetto fue el chupa medias número uno de Néstor y Cristina durante 12 años y ahora es el macrista emblemático, predica el odio y la xenofobia”. Así como definió al núcleo duro del Gobierno como “hardcore”, Grabois considera que Carolina Stanley representa la expresión “softcore” del oficialismo. “Macri juega cuando le conviene con un ala, y cuando le conviene con la otra. Cuando le conviene es pañuelo verde, cuando le conviene es pañuelo celeste. No tiene ninguna convicción”. “Lo de Macri fue una estafa. Es un modelo inhumano que lo justifican con la meritocracia y ninguno de ellos tiene ningún merito”, criticó Grabois a Cambiemos. “Hasta la clase media alta perdió con el macrismo, ganó solo el 10% más rico del país”, concluyó. Seguí leyendo: Miguel Ángel Pichetto: “Kicillof podría alentar el saqueo, el robo a bancos y a matar gente”  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/un-dia-antes-del-debate-porteno-los-candidatos-de-la-oposicion-dicen-que-el-formato-favorece-a-rodriguez-larreta/","date":"2019-10-09 00:00:00","title":"Un día antes del debate porteño, los candidatos de la oposición dicen que el formato favorece a Rodríguez Larreta","abstract":"Desde el Frente de Todos, Consenso Federal y el Frente de Izquierda criticaron el modelo definido por el Tribunal Superior de Justicia de la ciudad de Buenos Aires","author":[],"body":"Los candidatos a jefe de Gobierno porteño de la oposición coinciden por lo menos en una cosas: el evento de este jueves es un “no debate”. Si bien todos aseguran que son muy importantes desde el punto de vista democrático e institucional, el formato que definió el Tribunal Superior de Justicia de la ciudad de Buenos Aires no conformó a los equipos del Frente de Todos, de Consenso Federal y del Frente de Izquierda por dos motivos. En primer lugar por la división de los núcleo temáticos que se discutirán. Según el reglamento, tras la presentación los candidatos expondrán durante un minuto y medio sin interrupciones, y a partir de allí recibirá una pregunta de sus pares. Luego, contarán con un minuto para hacer una conclusión. Los ejes temáticos serán: Infraestructura y gestión urbana, que incluye el transporte, el ordenamiento territorial y la visión metropolitana; Autonomía, justicia y seguridad, que abarca seguridad institucionalidad y Poder Judicial; Educación, salud, cultura y desarrollo humano, que incorpora políticas sociales, igualdad de género e inclusión; Vivienda, ambiente y desarrollo productivo, que ambiente, hábitat, áreas verdes, vivienda, residuos, actividad económica y empleo. “Es un debate que le dedica la misma cantidad de tiempo a las baldosas que a la educación, la cultura, la salud y el desarrollo humano, sumados”, sintetizó Matías Tombolini al ser consultado por Infobae. Para el candidato de Consenso Federal esta particular división de los bloque “tiene que ver justamente con cómo observa este gobierno las prioridades”. En la misma línea, desde el Frente de Izquierda señalaron que los temas con más “implicancias sociales” no tienen la centralidad que deberían. Según Gabriel Solano, “La prioridad deberían tenerla salud y educación. Los temas que son determinantes y dependen exclusivamente del jefe de Gobierno quedaron en un lugar casi secundario”. Por otro lado, todos los candidatos se quejaron de la falta de una herramienta clave a la hora de debatir: la repregunta. Sin la posibilidad de rebatir las respuestas, es muy fácil que se vayan por las ramas cuando no quieran hablar de un tema. “Nos hubiese gustado a un modelo de debate muchos más abierto y flexible”, explicó Matías Lammens a este medio. En ese sentido, Tombolini aclaró que quien recibe la pregunta “puede contestar lo que quiere y utilizar el minuto de respuesta para hablar de otro tema”. “Al no haber cruces no hay riesgo”, sintetizó. Justamente por esa razón es que desde el Frente de Izquierda adelantaron que serán “muy precisos a la hora de preguntar para que tengan que contestar de manera concreta”. A modo de ejemplo, Solano planteó el siguiente escenario: “Si yo le digo a Larreta que me explique por qué no hizo un colegio, él contesta cualquier cosas y yo no le puedo decir: ‘No, eso es mentira, acá tengo la información’, está armado para que las respuestas evasivas puedan progresar”. Para definir la modalidad del debate cada fuerza presentó un modelo. Sin embargo, la decisión final estuvo a cargo del Tribunal Superior de Justicia porteño. “Creo que los poderes son independientes, pero los hecho muestran a quién le conviene o a quién no”, deslizó con cierta sutileza el candidato de Consenso Federal. ¿Para qué sirven los debates? Tanto Solano, como Tombolini y Lammens se mostraron entusiasmados con la posibilidad de debatir. No obstante, no creen que sirva para sumar o restar demasiados votos. Para el candidato del Frente de Todos, el debate “no define nada” y es simplemente una instancia más que no puede compensar una mala campaña. Aunque desde su equipo garantizan que si se presenta la oportunidad de debatir en algún otro lugar -como un canal de televisión o una universidad- la aprovecharán sin dudar. Por su parte, en Consenso Federal reconocen que en el pasado Rodríguez Larreta se ha prestado a participar pero critican la actual “falta de voluntad de debatir” del oficialismo que quedó evidenciada -dicen- en el formato del evento. Sin embargo, “celebraron” la oportunidad de contrastar ideas y adelantaron que aprovechará la oportunidad para presentar sus propuestas a la ciudadanía. “Que no haya público me parece parte de una estrategia defensiva del Poder Ejecutivo que busca bajarle el tono todo lo posible al debate. Buscan evitar cualquier riesgo que pueda correr el jefe de Gobierno”, agregó Tombolini. El comando de campaña del Frente de Izquierda es algo más cauteloso. Plantean una gran diferencia que gira en torno a la trascendencia mediática: “No es lo mismo que lo vean 2 millones de personas que 100 mil. Si lo ven 100 mil seguramente será un sector politizado que ya tiene decidido el voto”. Hasta el momento, no está claro cuántos canales de cable o de aire retransmitirán la señal. Además, remarca Solano, hay muchas derivaciones indirectas como artículos en los diarios al otro día y repercusiones en las redes sociales. “Nunca nada es del todo neutro. Nosotros le vamos a dar mucha importancia porque no solemos tener la posibilidad de discutir mano a mano con los otros candidato”, dice. Entienden que será una oportunidad única para clarificar las posturas de cada uno. “Tanto Larreta como Lammens que tiene que explicar la enorme complicidad que existió en la ciudad durante estos 12 años”, dijo Solano y garantizó que criticará por igual al macrismo y al neokirchnerismo. El debate porteño será este jueves 10 a las 21. Los moderadores serán Guillermo Andino y Débora Plager; María Areces y Damián Glanz; Marisa Andino y Claudio Rígoli; Erica Fontana y Adrián Puente, y María Laura Santillán y Marcelo Bonelli. Seguí leyendo: El perfil de los ocho periodistas que moderarán los debates presidenciales Cómo se prepara Alberto Fernández para los debates presidenciales y cuáles serán sus principales desafíos Debates presidenciales: dónde, cómo y cuándo se realizarán"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/mauricio-macri-llego-anoche-a-misiones-para-intentar-remontar-una-diferencia-de-30-puntos-de-las-paso/","date":"2019-10-09 00:00:00","title":"Mauricio Macri llegó anoche a Misiones para intentar remontar una diferencia de 30 puntos de las PASO","abstract":"Estará en Puerto Iguazú y en Posadas, recorriendo obras. Frente al Monumento al Papa tiene previsto hacer una importante movilización del “Sí, se puede”","author":[],"body":"Acompañado por su esposa Juliana Awada, Mauricio Macri aterrizó en la noche del martes en tierra colorada para participar de actos de gestión y de campaña que se extenderán durante todo el día. Llegó directo a Puerto Iguazú, donde pasó la noche, y su primera actividad será visitar la nueva terminal de pasajeros del aeropuerto internacional de la ciudad turística que ofrece una de las siete maravillas de la naturaleza del mundo. El nuevo edificio para pasajeros tiene 17.000 metros cuadrados, contra 8.000 que tenía el anterior, más cuatro nuevas mangas de embarque, 26 nuevos puestos de check in (duplican los 13 actuales), 10 puestos de auto check in y 10.600 metros cuadrados de nuevo estacionamiento, entre otras mejoras que se realizaron al aeropuerto, una inversión de 2.300 millones de pesos, según informó Aeropuertos Argentina 2000. Luego, cerca del mediodía, visitará obras que se están realizando en el curso del arroyo “La Chancha”, con “fondos nacionales”, tal como dicen en sus redes sociales los funcionarios que lo acompañarán, entre el que se destaca el senador Humberto Schiavoni, presidente del PRO. Se trata de un entubamiento para evitar las recurrentes inundaciones que perjudican zonas aledañas con chacras y la calidad de vida de unos 20 mil posadeños. Para las 18 está programado un gran acto en la costanera de la capital misionera, frente al Monumento al Papa, situado en un plaza que lleva el mismo nombre, donde el Presidente estará acompañado por el candidato a diputado nacional, Alfredo Schiavoni, hermano del presidente del PRO, entre otros dirigentes de la coalición Cambiemos en Misiones. La perfomance que obtuvo la fórmula oficialista en Misiones fue una de las peores, sobre todo porque se esperaba perder, pero por una diferencia menor. Sin embargo, Alberto Fernández le sacó 30 puntos a Macri en las PASO. En efecto, el Frente de Todos obtuvo 56,11% y Cambiemos el 26,27%. Otra sorpresa fue el porcentaje que alcanzó Juan José Gómez Centurión, el mayor porcentaje que logró en todo el país, ya que llegó a a 5,39%. Por su lado, Roberto Lavagna alcanzó 5,17% y José Luis Espert apenas 1,75%. El equipo de campaña del Gobierno está convencido de que se achicará la diferencia. “Creemos que podemos llegar a un piso de 35%, pero estamos convencidos de que estamos en condiciones de llegar a 40% con la movilización que haremos en Posadas, que nos nos alcanzará para ganar, pero sí para hacer un aporte a la campaña nacional”, dijo un referente local en diálogo con Infobae. Además, se mostró convencido de que hubo muchas fallas en la movilización y organización de fiscales. “Como dice el Presidente, no podemos repetir esos mismos errores”, aseguró."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/el-primo-de-nestor-kirchner-podria-salir-en-libertad-manana/","date":"2019-10-08 00:00:00","title":"El primo de Néstor Kirchner podría salir en libertad hoy","abstract":"Carlos Kirchner pidió su excarcelación en la causa por la obra pública. El lunes, cuando fue indagado, dijo que estaba detenido injustamente. El fiscal del caso se opuso a que sea excarcelado.","author":[],"body":"Carlos Kirchner, ex funcionario del Ministerio de Planificación Federal y primo del fallecido ex presidente Néstor Kirchner, podría salir de prisión hoy. Sucede que pidió su excarcelación en la causa por la obra pública en la que está detenido desde diciembre de 2017. Es el mismo expediente en el que están acusados la ex presidenta Cristina Kirchner, el ex ministro de Planificación Federal Julio De Vido y el empresario Lázaro Báez. En ese momento, Kirchner fue detenido por orden del juez Julián Ercolini luego de un pedido del fiscal Gerardo Pollicita, quien detectó maniobras de “entorpecimiento” de la investigación y advirtió que había riesgo de que el ex subsecretario de Coordinación de Obra Pública se fugara. La defensa de Kirchner argumentó que en libertad no hay peligro de entorpecer la causa, que ya lleva un año y diez meses detenido y que tiene problemas de salud. También, que hay emergencia penitenciaria declarada por el Gobierno y que el nuevo Código Procesal Penal establece medios menos lesivos para la detención de una persona. El fiscal federal Diego Luciani dictaminó hoy en contra de la libertad de Kirchner. Consideró que los riegos procesales por los que fue detenido se mantienen. Por un lado, le dio a la justicia dos domicilios en los que no vivía. También que durante la investigación sacó plata de cuentas bancarias y vendió acciones, por lo que otros bienes podrían correr riesgos. Para Luciani las posibilidades de obstruir la causa continúan. El fiscal también marco que el máximo de las prisiones preventivas es de dos años -con la posibilidad de prorrogarlo uno más- y que Kirchner lleva un año y 10 meses detenido. Respecto del estado de salud, el fiscal pidió que la cárcel de Ezeiza, donde está detenido, envíe su historia clínica para analizarla. Además, el nuevo Código Procesal no entró en vigencia. La opinión del fiscal no es vinculante y ahora será el turno del Tribunal Oral Federal 2, integrado por los jueces Jorge Gorini, Rodrigo Giménez Uriburu y Andrés Basso, de decidir si finalmente el ex funcionario sale de prisión. Ayer, el primo del ex mandatario se presentó ante el Tribunal Oral Federal 2 y, si bien manifestó que no iba a declarar, realizó aclaraciones sobre sus condiciones personales: “Atravieso serias dificultades económicas por mi detención y el embargo de mis bienes. Siempre trabajé y heredé, con lo que adquirí ciertas propiedades. Cuando asumí en el Estado ya tenía el 85 por ciento de mi patrimonio”. También habló de su vida. Dijo que estaba casado, que tenía dos hijos, que era arquitecto, que nació en Río Gallegos donde vivió 50 años, que siempre estuvo a derecho en la causa y que su detención se produjo por un malentendido con su domicilio. “Estoy injustamente detenido”, remató. Este tribunal, que preside el juez Gorini, será el que determine si le otorga la libertad o no. En la causa se investigan las presuntas irregularidades –si hubo sobreprecios–. Un peritaje que recibió el tribunal concluyó que en cinco de esas obras hubo sobreprecios por 190 millones de dólares. La ex presidenta está acusada de ser jefa de una asociación ilícita y de administración fraudulenta en perjuicio de una administración pública. Antes de quedar detenido en 2017, hubo varios procedimientos en contra de Carlos Kirchner. Fueron allanadas dos de sus propiedades, una en Buenos Aires y otra en Río Gallegos. También se abrió una caja de seguridad de su propiedad en la que había 80 mil dólares, 239 mil pesos y joyas. Y le incautaron cinco autos: una Toyota Hilux, un Torino, un Volkswagen New Beetle, un Honda y un Audi A3."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/el-juez-bonadio-ordeno-liberar-a-cristobal-lopez-y-a-fabian-de-sousa/","date":"2019-10-08 00:00:00","title":"Cristóbal López y Fabián De Sousa quedaron en libertad","abstract":"Fueron excarcelados luego de que el juez federal Claudio Bonadio aceptara los seguros de caución que presentaron para cumplir con la fianza","author":[],"body":"Cristóbal López y Fabián De Sousa fueron liberados este martes por la tarde, a las 14:40, desde la sede policial ubicada en Madariaga y General Paz. Esta mañana, el juez federal Claudio Bonadio había aceptado los seguros de caución presentados por ambos accionistas del Grupo Indalo y había emitido la orden al Servicio Penitenciario Federal para que los empresarios fueran excarcelados. El magistrado les había impuesto una fianza de $60 millones luego de que la Cámara Federal ordenara la excarcelación de ambos. Sin embargo, como los ejecutivos tienen sus bienes inmovilizados, debieron buscar alternativas para poder cumplir con el requerimiento judicial. Finalmente, terminaron presentando los avales a través de la compañía Testimonios Seguros. El camino hacia la liberación comenzó con una decisión de la jueza María Eugenia Capuchetti, que sobreseyó a ambos en la investigación por la venta del grupo de medios que administran. Continuó con un fallo del Tribunal Oral Federal 3 que ordenó la excarcelación en el caso Oil Combustibles y terminó de rubricarse la semana pasada, en dos expedientes de la causa de los cuadernos. López y De Sousa estuvieron alojados en la cárcel de Ezeiza. Fueron trasladados este mediodía rumbo a la sede de Policía de Madariaga y General Paz y desde allí fueron liberados. Estuvieron acompañados por el ex jefe de Gabinete, Aníbal Fernández, abogado de López en la causa Oil Combustibles. Al salir, Fernández expresó su alegría por las liberaciones: “Estamos contentos, queríamos que sucediera, que se diera la libertad lo más rápido posible y festejamos eso. Rescato la tarea del doctor Beraldi porque su trabajo permitió llegar a estas punto: mostrar que todo lo que decíamos es lo que realmente sucedió y que nada tenía que ver con nada”. Asimismo, el ex funcionario evitó vincular estas decisiones judiciales a los nuevos tiempos políticos luego de la contundente derrota del Gobierno en las Primarias del 11 de agosto: “No quiero hacer análisis político. Ahora se tiene que notificar y no perder el contacto, nada del otro mundo”. Y completó: “La inocencia se va a demostrar con mucha simpleza porque está todo como nosotros dijimos. No hago ninguna evaluación política”. En marzo de 2018, habían sido liberados por un fallo de los entonces camaristas Jorge Ballestero y Eduardo Farah, que generó la reacción pública del presidente Mauricio Macri. Farah fue trasladado a otro tribunal y Ballestero renunció en medio de un pedido de juicio político."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/miguel-angel-pichetto-kicillof-podria-alentar-el-saqueo-el-robo-a-bancos-y-a-matar-gente/","date":"2019-10-08 00:00:00","title":"Miguel Ángel Pichetto: “Kicillof podría alentar el saqueo, el robo a bancos y a matar gente”","abstract":"El candidato a vicepresidente de Juntos por el Cambio cruzó al ex ministro de Economía por sus dichos sobre el narcotráfico","author":[],"body":"El candidato a vicepresidente de Juntos por el Cambio, Miguel Ángel Pichetto, criticó en duros términos al candidato a gobernador del Frente de Todos, Axel Kicillof, y aseguró que “podría alentar el saqueo, el robo a bancos y a matar gente”. Este domingo, en el programa de Luis Novaresio, el ex ministro de Economía de Cristina Kirchner cuestionó la política de seguridad del Gobierno y aseguró que \"con la pérdida de empleo hay gente que se dedica a vender droga porque se quedó sin laburo, obviamente es un delito, pero no pasa por ahí el fenómeno”. En una conferencia de prensa en el puerto de la ciudad de Bahía Blanca junto al ministro del Interior, Obras Públicas y Vivienda, Rogelio Frigerio, el senador Pichetto calificó los dichos de Kicillof como “una verdadera estupidez” y señaló que \"definen el perfil y la psicología que tiene este personaje que quiere gobernar al principal distrito de la Argentina”. En esa línea, remarcó que “es un hecho realmente grave\" viniendo de “un hombre que va tener que combatir mañana el flagelo del narcotráfico\". Y agregó: “Si tolera que vendan drogas, también podría alentar el saqueo, el robo a bancos y a matar gente”. Por otro lado, aseguró que el futuro del país “no pasa por la Argentina marginal del Conurbano, de la trata, de la droga, que alienta este candidato a gobernador, que además reivindica a los curitas villeros\". A la vez, reivindicó a la ciudad de Bahía Blanca, “donde la gente se levanta a la mañana y va a trabajar, no a buscar el plan”, y pidió integrar su puerto con Vaca Muerta para que el país pueda “crecer”. “Van a hacer lo mismo que en el 73, es el mismo escenario. No aprenden, vuelven a chocar con la misma piedra”, se lamentó Pichetto, acompañado por el intendente Héctor Gay y el titular del Consorcio del Puerto, Miguel Donadío. Por otro lado, de cara a las elecciones del 27 -donde el Frente de Todos es favorito tanto en Nación como en Provincia- el senador le pidió a los bonaerenses que “repiensen el voto” y que “escuchen con mucho detenimiento” al competidor de María Eugenia Vidal. No es el primer funcionario del oficialismo que sale a cruzar a Kicillof. Ayer la gobernadora bonaerense, María Eugenia Vidal, se sumó a la polémica y dijo que “los narcotraficantes no son pobres ni desocupados, son millonarios”. Además, consideró que lo más importante es “trazar una línea muy clara entre los que estamos del lado de los que condenamos el narcotráfico, y aquellos que justifican el negocio\". Y agregó: \"No hay justificación”. Por su parte, la ministra de Seguridad, Patricia Bullrich, cuestionó que esté “justificando a quienes laburan de narcotraficantes” y argumentó que no se debe \"naturalizar a quienes trabajen de narcos o de mulas; es justificar el delito como forma de vida y es exactamente lo contrario a lo que nosotros pensamos y hemos hecho durante nuestra gestión”. Seguí leyendo: María Eugenia Vidal le respondió a Axel Kicillof: “Los narcotraficantes no son pobres ni desocupados, son millonarios” Patricia Bullrich, contra Kicillof: “Justifica el narcotráfico como forma de vida\""}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/san-juan-un-concejal-pidio-jubilarse-a-los-38-anos-porque-sostiene-que-el-estres-de-la-funcion-publica-le-agravo-una-enfermedad/","date":"2019-10-08 00:00:00","title":"San Juan: un concejal pidió jubilarse a los 38 años porque sostiene que el estrés de la función pública le agravó una enfermedad","abstract":"Gabriel D’Amico inició los trámites en ANSES y aseguró que ser funcionario repercutió en su salud. “Soy un concejal incomprable, he presentado más de 150 proyectos, no soy ‘ñoqui’ ni corrupto”, declaró","author":[],"body":"A Gabriel Antonino D’Amico, concejal de San Juan, le faltan dos meses para culminar su mandato. Con 38 años, es noticia en su provincia tras haber iniciado los trámites en la Administración Nacional de la Seguridad Social (ANSES) para jubilarse. El motivo que expuso en el requerimiento causó indignación y la noticia comenzó a viralizarse rápidamente en redes sociales. El abogado argumentó tener un largo historial de enfermedades que se han visto potenciadas por el “estrés que sufre desde que es funcionario público”, tal como detalló Diario de Cuyo. Si el trámite resultara favorable para él, al ser concejal gozará de una pensión por discapacidad. \"La enfermedad fue aumentando progresivamente y el estrés de ser concejal opositor tuvo mucho que ver”, sostuvo en diálogo con el medio sanjuanino. Y agregó: “Tengo que repetir los estudios y luego ellos evaluarán si supero el 66% de discapacidad. Recién ahí será ANSES quien define el porcentaje que cobraré de jubilación”. El concejal es hijo de Antonino D’Amico, líder del Sindicato Unión Obreros y Empleados Municipales (SUOEM). Fue electo en 2015 por “Juntos por San Juan” para ser miembro del Consejo Deliberante en la capital sanjuanina. Es su primer mandato como funcionario público. Según manifestó en el diario sanjuanino, padece colitis ulcerosa, una enfermedad inflamatoria del colon y del recto. Admitió que le produjo hemorragias, úlceras, pérdida de peso y anemia. Además, relató que tiene un marcapasos por una patología cardíaca, trombosis y alta miopía. D’Amico afirmó que su último recibo de sueldo fue de $139 mil netos. “No es cierto lo que se dice que me voy a jubilar con el 80%, eso lo define ANSES tras una evaluación muy exhaustiva”, completó. D’Amico inició el trámite en la ANSES de San Juan el 17 de septiembre último, a tres eses de finalizar su mandato como concejal. Ahora espera el examen médico que comprobará o no el largo historial de enfermedades que precisó sufrir y se vieron potenciadas por el estrés que le alegó a su rol como funcionario público. “Se habla de mi jubilación pero no sobre las votaciones de mí solo contra 11. De los amparos que presenté para salvar los árboles en la peatonal que después la Justicia me dio la razón, de los pedidos de informes de movilidades contratadas por el municipio con presuntas irregularidades, de mi oposición a las condonaciones millonarias a los casinos, de eso no se habla. Yo siempre oponiéndome a los privilegios, soy un concejal incomprable, he presentado más de 150 proyectos, no soy ‘ñoqui’ ni corrupto y eso me genera pagar el costo de la persecución del poder político de turno”, declaró a Tiempo de San Juan. “El tratamiento convencional ya no es suficiente, se me ha intensificado la dosis del medicamento que es un tratamiento venoso que un enfermero aplica cada cuatro semanas en mi domicilio. La enfermedad origina úlceras en el intestino, sangrado, sufro hasta 16 deposiciones diarias con sangrado, es una de las más severas que hay. He tenido dos episodios de trombosis y estoy anticoagulado. También problemas cardíacos, se me paraban hasta tres segundos los latidos por lo que tengo marcapasos. Además, miopía y astigmatismo que generan menos 16 de graduación que es muy alta. Todo está corroborado. La comisión 26 realizará los mismos estudios”, concluyó D’Amico. SEGUÍ LEYENDO: La Corte Suprema declaró inconstitucional una resolución del Gobierno que limitaba las indemnizaciones para exiliados durante la dictadura  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/axel-kicillof-macri-no-entendio-lo-que-dijo-la-sociedad-en-las-urnas-no-le-pidio-hacer-una-caravana-electoral-y-decir-que-si-se-puede/","date":"2019-10-08 00:00:00","title":"Axel Kicillof: “Macri no entendió lo que dijo la sociedad en las urnas, no le pidió hacer una caravana electoral y decir que sí se puede”","abstract":"El candidato a gobernador del Frente de Todos apuntó contra el gobierno de Cambiemos al que acusó de tener “una enorme incapacidad para comprender lo que sucedió el 11 de agosto\" con el resultado de las PASO","author":[],"body":"En Tres de Febrero, en el último acto de los cuatro que encabezó a lo largo del día, el candidato a gobernador bonaerense del Frente de Todos, Axel Kicillof, apuntó contra el Gobierno al asegurar que “hubo una enorme incapacidad para comprender lo que dijo la sociedad argentina” el 11 de agosto, cuando se llevaron a cabo las PASO. “Observo al Presidente sin escuchar lo que dijo la sociedad en las urnas. No le pidió que haga una caravana electoral en Argentina y que vuelva a decir que sí se puede, cuando no pudo y, además, no se debe hacer lo que hicieron”, sentenció el economista, que compartió el acto con su compañera de fórmula Verónica Magario, y el candidato a intendente del peronismo en la localidad bonaerense, Juan Debandis. En esa misma siguió al remarcar que “no se debe sacarle el trabajo a la gente, ni cobrarle en dólares”, como tampoco “se debe atacar a los maestros, ni dejar caer las escuelas y los hospitales”. “Pensaron que un pueblo sin trabajo, salud y educación podía votar en base al manejo de las redes sociales y la manipulación”, afirmó. Kicillof les pidió a sus seguidores “no entrar en ninguna provocación” ya que “no vale cualquier cosa para ganar el voto”. En esa línea, sostuvo: “Eso puede valer para Macri y Vidal, pero no para nosotros en el Frente de Todos”. El economista dijo que piensa “gobernar la provincia con austeridad y escuchando a todos” e impulsó a los militantes “a sumar fuerzas y voluntades para sacar adelante en la provincia y la Argentina”. Durante su discurso el candidato del peronismo apuntó contra los intendentes de Juntos por el Cambio que optaron por no hacer campaña junto a los principales referentes del espacio, que son María Eugenia Vidal y Mauricio Macri. “Andan un poco olvidadizos a la hora de hacer los carteles o poner consignas en la calle”, sostuvo con ironía. “Algunos se han convertido en intendentes vecinalistas, en llaneros solitarios que están tratando de recuperar votos y que llaman a cortar boleta”, indicó, al tiempo que afirmó: “No han entendido lo que pasó en Argentina el 11 de agosto. No entienden que el pueblo se cansó de los eslogans vacíos, la persecución judicial y las noticias falsas”. Al finalizar su discurso dijo que “no alcanza con que cambie la macroeconomía o el Banco Provincia vuelva tener un papel industrial”, y resaltó que lo importante es “tener intendentes consustanciados con la misma política tanto a nivel provincial como nacional” porque “la unidad es lo que va a recuperar la Argentina”. Seguí leyendo Alberto Fernández visitó la sede del PJ y sostuvo: “No quiero un partido que duerma mientras yo gobierne” En un acto en Neuquén, Macri volvió a hablar del aborto: “Las dos vidas por supuesto, todo con Dios, que nos da la fuerza todos los días” "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/el-juez-mariano-borinsky-presento-el-nuevo-codigo-penal-en-mendoza/","date":"2019-10-08 00:00:00","title":"El juez Mariano Borinsky presentó el nuevo Código Penal en Mendoza","abstract":"El presidente de la Comisión Reformadora del Código Penal disertó ante más de 100 jueces, fiscales, abogados y profesores universitarios","author":[],"body":"El juez Mariano Borinsky, presidente de la Comisión Reformadora del Código Penal, expuso en la ciudad de Mendoza sobre los alcances de la nueva legislación. Ocurrió hoy por la mañana en la Cámara Federal de Apelaciones, en donde lo acompañaron camaristas, fiscales, jueces defensores, abogados y funcionarios. Por la tarde, en el Instituto de Derecho Penal de la Facultad de Ciencias Jurídicas de la Universidad de Mendoza, continuó la presentación ante más de 100 jueces, fiscales, abogados y profesores universitarios. Borinsky, camarista federal de Casación, explicó los alcances del nuevo código penal mediante sus principales ejes temáticos: inseguridad, corrupción, narcotráfico, seguridad pública, responsabilidad empresarial, devolución del dinero mal habido y terrorismo, entre otros temas. También se realizaron precisiones sobre los delitos ambientales, ciberdelitos, aborto, tragedias viales, delitos contra la dignidad de los trabajadores, lesa humanidad, decomiso anticipado de bienes para que se puedan cumplir las funciones estatales básicas y fundamentales para la sociedad. Entre ellas salud, educación, seguridad y justicia. El evento contó con la coordinación local del vicepresidente de la Cámara Federal doctor Juan Ignacio Pérez Curci. El nuevo código penal ya fue presentado en las provincias de Salta, Jujuy, Entre Ríos, Tucumán, Chubut, San Juan, San Luis, Catamarca, Tucumán, Chubut, Tierra del Fuego, Cordoba, Santa Fe, CABA y en la Provincia de Buenos Aires, en las localidades de La Plata, San Martín, Azul y Campana. Las próximas exposiciones de la nueva legislación ocurrirán en Posadas (Misiones) el 15 de noviembre y Resistencia (Chaco) el 6 de diciembre. Cabe resaltar que el pasado 4 de junio, la Comisión de Reforma del Código Penal se dio cita junto a Germán Garavano, ministro de Justicia y Derechos Humanos de la Nación, en el Honorable Senado de la Nación, Comisión de Asuntos Penales y Justicia, para dar apertura a su tratamiento. El nuevo Código Penal fue enviado por el Poder Ejecutivo el mes de marzo pasado al Congreso de la Nación. Asimismo están siendo citados especialistas del Derecho Penal a la Comisión de asuntos penales y justicia, siendo la última reunión el pasado 24 de septiembre. SEGUÍ LEYENDO: Los 30 innovaciones que trae el nuevo Código Penal La prisión preventiva en el nuevo Código Procesal Penal de la Nación   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/en-un-acto-en-nequen-macri-volvio-a-hablar-del-aborto-las-dos-vidas-por-supuesto-todo-con-dios-que-nos-da-la-fuerza-todos-los-dias/","date":"2019-10-08 00:00:00","title":"En un acto en Neuquén, Macri volvió a hablar del aborto: “Las dos vidas por supuesto, todo con Dios, que nos da la fuerza todos los días”","abstract":"El Presidente además pidió “cuidar el voto”","author":[],"body":"El presidente Mauricio Macri encabezó una nueva marcha del “Sí se puede” en la ciudad de Neuquén en el marco de una campaña para tratar de revertir la derrota que sufrió en las primarias de agosto. En su discurso, el mandatario volvió a pedir que los fiscales de Juntos por el Cambio “cuiden el voto” y se refirió nuevamente al aborto. Acompañado por el intendente de la capital provincial y candidato a senador Horacio “Pechi” Quiroga, y la primera dama, Juliana Awada, Macri aseguró que durante su administración “empezamos a resolver muchos de los problemas que arrastramos hace 70 años, pero también sabemos que queda mucho por resolver y para eso nos tenemos que dar más tiempo”. En esa línea, aseguró que “lo que viene es crecimiento, generación de trabajo, mejora del salario”, una frase que se repite en cada una de sus últimas apariciones públicas enmarcadas en la nueva modalidad de campaña, que consiste en recorrer 30 ciudades en un mes. Por otro lado, Macri reiteró el planteo de que los militantes de la alianza gobernante deben “ir a fiscalizar, todos a fiscalizar y cuidar el voto”, pidió “tener récord de asistencia a votar” y volvió a referirse a la cuestión del aborto mientras leía un cartel del público: “Las dos vidas por supuesto, todo con Dios, que nos da la fuerza todos los días”. En el comienzo del acto, Macri aseguró, que “Neuquén nos va a transformar en una potencia mundial, nos va ayudar a generar cientos de miles de puestos de trabajo en el país”, y se dirigió al público: “Estamos acá porque nos unen muchas cosas, nos une cuidar la democracia, nos une querer venir en paz, nos une amar y querer vivir en libertad, nos une la honestidad, nos une querer un país mejor para nuestros chicos, nos une querer construir y no destruir, nos une decirle ‘no’ a la impunidad”. En otro tramo del acto, el Presidente destacó que “siempre les dije que les iba a ir con la verdad, y en este país o sos parte del problema o sos parte de la solución, y los que estamos acá, decidimos en 2015 cambiar y enfocarnos en ser parte de la solución”. “Trabajando juntos empezamos a resolver problemas que arrastramos hace 70 años, pero también sabemos que queda mucho por resolver, y para eso nos tenemos que dar más tiempo. Me pasó lo mismo en Boca y en la Ciudad, cuando nos dimos tiempo terminamos resolviendo lo que parecía imposible, por eso les digo que tenemos que creer en lo que estamos haciendo”, agregó. Por otro lado, dijo que “en esta etapa nos vamos a enfocar en el alivio para que cada uno de ustedes pueda llegar a fin de mes, pero lo que viene es crecimiento, mejora del salario, alivio para todos”, y reconoció que “sé que tienen miedo y esperanza, pero les quiero volver a decir que no tengan miedo porque estoy para defenderlos”. “No queremos nunca más que nuestras fronteras sean un colador y que el narcotráfico ponga en peligro a nuestras familias. Dios sabe que estamos dando una batalla que vale la pena”, destacó el Presidente, que además sostuvo: “Tenemos que ir a fiscalizar, todos a fiscalizar y cuidar el voto. Tenemos que tener récord de asistencia a votar, todos a votar”. Seguí leyendo: Mauricio Macri se pronunció contra el aborto: “Claramente a favor de las dos vidas” "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/alberto-fernandez-visito-la-sede-del-pj-y-sostuvo-no-quiero-un-partido-que-duerma-mientras-yo-gobierne/","date":"2019-10-08 00:00:00","title":"Alberto Fernández visitó la sede del PJ y sostuvo: “No quiero un partido que duerma mientras yo gobierne”","abstract":"Por primera vez en campaña, el candidato del Frente de Todos encabezó un encuentro en la calle Matheu y pidió la unidad: “Todos los días nos plantean una pelea nueva, nos necesitan divididos”","author":[],"body":"Alberto Fernández visitó la sede del Partido Justicialista por primera vez en campaña, en donde fue recibido por legisladores, gremialistas, gobernadores, intendentes y diversas personalidades peronistas con motivo del 124° aniversario del nacimiento de Juan Domingo Perón. En el escenario estuvo acompañado por José Luis Gioja (ex gobernador de San Juan) y Gildo Insfrán (gobernador de Formosa). “Abracé al peronismo cuando tenía 14 años. Me preguntaron por qué soy peronista. Yo siento que uno se hace peronista porque tiene la obsesión de que los que no tienen voz tengan voz. De que la igualdad reine en la Argentina. De que la industria se desarrolle. Por eso pasan los años y los peronistas se renuevan”, inició Fernández su discurso, en el cual remarcó que “gran parte del triunfo se lo debemos al ‘flaco’ (Gioja)”. “Nos pasó lo que nos suele pasar a los peronistas. Nuestros desencuentros solo les servían a los que gobernaban a partir de nuestra división y con eso le hacían daño a la gente. Poco a poco fuimos olvidando los problemas que tuvimos. Haciéndolo de ese modo nosotros pudimos comenzar a construir un futuro. Cristina es una dirigente política excepcional y es una peronista como nosotros. Allá por febrero de 2018 fuimos y construimos un primer llamado a la unidad”, sostuvo el candidato. “El derrotero que hicimos fue tan vertiginoso y gracias a Dios pudimos coronarlos en la elección de agosto. En el medio nos pasaron todas cosas valiosas. Fuimos capaces de volver a ponernos de pie y recordar las primeras enseñanzas. Aquellas que decían que el peronismo es un gran frente nacional. Nunca voy a olvidar aquel de 18 de mayo. Iba viendo los tuits de los gobernadores que decían ‘vamos con Alberto y Cristina’. Con todos los gobernadores que se fueron sumando fuimos construyendo esto que hoy nos pone contentos y al mismo tiempo nos genera un enorme compromiso. Lo único que no me perdonaría es que la gente confíe en nosotros y nos equivoquemos”, exclamó Fernández. Y continuó: “Todos los días nos plantean una pelea nueva, son las lógicas que nos tratan de poner. Nos necesitan divididos y peleados entre nosotros. Porque peleamos somos más débiles. Lo que no podemos nunca más es dejar de estar unidos porque eso nos hace vulnerables frente a los canallas que quieren hacer a los que más padecen en Argentina”. “Les pido que nunca más nos desunamos. Y que el partido esté muy activo, no quiero un partido que duerma mientras yo gobierne. Eso es lo que quiero. Y creo que tenemos que hacerlo con nuestros compañeros. Poner en marcha la Argentina es poner en marcha la política”, concluyó. El ex jefe de Gabinete fue acompañado, entre otros, por Alberto Rodríguez Saá, Juan Luis Manzur, Alicia Kirchner, Rosana Bertone, Wado de Pedro, Daniel Scioli, Fernando Gray, Fernando Espinoza, Víctor Santa María, Gustavo Menéndez, Daniel Filmus, Pino Solanas, Mario Cafiero, Felipe Solá, Julián Domínguez, Martín Insaurralde, Hugo Yasky, Agustín Rossi, Ginés González García, Juan Manuel Abal Medina, Jorge Taiana, Andrés Larroque y Luana Volnovich. La última vez que Alberto Fernández visitó la sede de la calle Matheu fue para acompañar a Cristina Fernández en su ‘reconciliación’ con el partido tras su candidatura a senadora por fuera de la marca peronista. Un día después de aquella presentación, la ex presidenta le ofreció ser el candidato presidencial en la fórmula del Frente de Todos. “Hicimos este frente pero el broche de oro fue la venida de quien era y es la más representativa de todos los ciudadanos en política en la Argentina. La presencia de Cristina Kirchner en este partido. Ahí abrochamos todo. Y ahí empezamos a construir este Frente de Todos porque ella tuvo la visión y la generosidad de proponer después lo que hoy es una realidad: el próximo presidente va a ser Alberto Fernández y la próxima vicepresidenta Cristina Fernández de Kirchner”, sostuvo Gioja antes del discurso del candidato presidencial. “Que nadie se equivoque, porque todavía están. Están arrinconados pero están. Hay que sacarlos. Hay que sacarlos con los votos el 27 de octubre y el 10 de diciembre poner a Alberto y a Cristina a conducir el país. Los compañeros querían verte, escucharte, tocarte. Vos sos parido de este partido, que además hoy quiere homenajear al fundador, el general Juan Domingo Perón, que hoy cumpliría 124 años. Quién pudiera tenerlo. El general Perón, desde el cielo, debe estar muy contento con lo que está pasando en la Argentina y lo que ha hecho el peronismo en la Argentina. Que estemos juntos y que estemos todos para que el pueblo argentino triunfe”, completó Gioja, quien solicitó un minuto de aplausos en homenaje al ex presidente argentino. Ginés González García subió al escenario luego de las palabras de Gioja y le entregó a Alberto Fernández un informe llamado “Aportes de equipos técnicos de la unidad”, en donde el ex ministro de Salud y Ambiente de la Nación explicó que se hizo para “buscar acuerdos, trabajar en aportar ideas, pero ideas nuevas sin perder los ideales del peronismo. En ese sentido creo que se han cumplido notablemente. Esas ideas, para los primeros 100 días, para el desempeño del nuevo gobierno. No es un documento oficial del PJ, lo que pretendemos es que sea un insumo de campaña”. Alberto Rodríguez Saá y Alberto Fernández fueron reconocidos y distinguidos por el Consejo Nacional Justicialista. Al candidato a presidente de la Nación le entregaron un cuadro con su imagen entre los rostros de Eva y Juan Domingo Perón. Fotos: Franco Fafasuli SEGUÍ LEYENDO: Cristina Kirchner postergó su regreso de Cuba para mañana "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/malena-galmarini-debio-ser-operada-de-urgencia-pero-se-recupera-favorablemente/","date":"2019-10-08 00:00:00","title":"Malena Galmarini debió ser operada de urgencia pero se recupera favorablemente","abstract":"La candidata a diputada provincial estuvo internada por un problema ginecológico y ya se encuentra en buen estado de salud. Su esposo, Sergio Massa, volvió de su gira de Estados Unidos y suspendió actividades de campaña","author":[],"body":"Malena Galmarini debió ser operada anoche de urgencia por un problema ginecológico. Según pudo saber Infobae, la candidata a diputada provincial del Frente de Todos había sido operada exitosamente el martes pasado, pero este domingo tuvo un dolor abdominal agudo porque se le partió un quiste de ovario y debió ser internada de urgencia. Sin embargo, horas más tarde, en un parte médico, se informó que ya estaba en buen estado de salud y que deberá permanecer en observación hasta el viernes. Su marido, Sergio Massa, estaba de gira en Nueva York y tenía previsto volver este martes. Sin embargo, como consecuencia de la internación, el ex intendente de Tigre suspendió sus actividades de campaña. “Massa adelantó su regreso y ya está en la clínica acompañando a Malena, que se encuentra bien tras la cirugía. Para poder estar con su mujer, en principio suspendió sus actividades de campaña hasta el jueves”, explicaron a Télam desde el equipo de prensa del referente del Frente Renovador. Si la recuperación de su esposa evoluciona bien, Massa tendría previsto continuar con sus recorridas de campaña, participando de un acto en el partido bonaerense de Morón y San Fernando el jueves y el viernes en San Vicente. El candidato a diputado nacional por el FdT había viajado el último fin de semana a Nueva York para disertar sobre el futuro de la Argentina en el Woodrow Wilson Center de la ciudad de Washington y mantener varios encuentros con autoridades de organismos internacionales y economistas. Ayer, fue recibido por Susan Seagal, presidenta del Consejo de las Américas, organismo que agrupa a empresas estadounidense que buscan fomentar el libre comercio, la democracia y los mercados abiertos en el continente. Allí, el candidato a diputado afirmó: “Parte de los problemas que tiene la Argentina son por las malas negociaciones que hizo el actual Gobierno al tomar deuda. Los próximos cuatro años debemos trabajar conjuntamente pensando en las coincidencias entre países. Los gobiernos son circunstanciales. Queremos una relación de colaboración y respeto con Estados Unidos”. "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/alberto-fernandez-se-reunio-con-una-delegacion-del-banco-mundial/","date":"2019-10-08 00:00:00","title":"Alberto Fernández se reunió con una delegación del Banco Mundial","abstract":"Durante el encuentro los funcionarios del organismo financiero le presentaron los proyectos aprobados para la Argentina e intercambiaron opiniones sobre la coyuntura del país","author":[],"body":"El candidato a presidente del Frente de Todos, Alberto Fernández, recibió este martes a una delegación del Banco Mundial encabezada por el director para Argentina, Paraguay y Uruguay, Jordan Schwartz. El encuentro se llevó a cabo en las oficinas que el postulante a la presidencia tiene en la calle México, en el centro porteño. Durante el encuentro los funcionarios del organismo financiero le presentaron los proyectos aprobados para la Argentina e intercambiaron opiniones sobre la coyuntura del país. Schwartz llegó acompañado por el director de la Corporación Financiera Internacional, David Tinel, el gerente de operaciones Paul Procee y el jefe del programa de Crecimiento Equitativo, Peter Siegenthaler. Junto a Fernández estuvieron Santiago Cafiero y Cecilia Todesca. Más temprano, en una entrevista con FM Metro, Fernández dijo que “para los mercados será un escenario diferente entre el 27 de octubre y el 10 de diciembre porque entendieron cómo son las cosas y entendieron quién les mintió”, después de que lo consultaran si luego de las elecciones generales sucedería lo mismo que ocurrió luego de las PASO, con devaluación y corrida cambiaria. “Después de las PASO no hubo una conmoción social, hubo una conmoción de mercados debido a que el Presidente decía que si ganábamos nosotros el caos iba a sobrevenir y después no sabía como parar esa mentira”, agregó. En tanto, reconoció que las encuestas que manejan le están “dando bien” y que está tranquilo de cara al 27 de octubre. “Las encuestas nos están dando bien; de todos modos, soy cauto con estas cosas porque las encuestas no siempre aciertan. Prefiero no hablar de ese tema pero, repito, estamos muy tranquilos”, puntualizó. Seguí leyendo Cristina Kirchner postergó su regreso de Cuba para mañana Malestar en el Gobierno por los dichos públicos del Papa sobre los inmigrantes en la Argentina"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/una-investigacion-exclusiva-de-infobae-sobre-los-decretos-secretos-de-la-dictadura-es-finalista-de-un-prestigioso-premio-de-periodismo/","date":"2019-10-08 00:00:00","title":"Una investigación exclusiva de Infobae sobre “Los decretos secretos de la dictadura” es finalista de un prestigioso premio de periodismo","abstract":"Convocado por la Relatoría para la Libertad de Expresión de la CIDH, la UNESCO y el Instituto de Prensa y Sociedad (IPYS), el concurso busca fomentar el acceso a la información pública y reconoce a los mejores trabajos de investigación de medios de Latinoamérica y el Caribe","author":[],"body":" La investigación de Infobae Los decretos secretos de la dictadura quedó finalista del Premio RELE 2019 organizado por la Relatoría para la Libertad de Expresión de la CIDH, la UNESCO y el Instituto de Prensa y Sociedad (IPYS), junto a otros 11 trabajos de Latinoamérica y el Caribe, en el marco de la Conferencia Latinoamericana de Periodismo de Investigación - COLPIN 2019. La serie de notas fue realizada por la coordinadora de la Unidad de Datos, Sandra Crucianelli, y la periodista Mariel Fitz Patrick. Así lo dio a conocer esta tarde la Relatoría para la Libertad de Expresión, mediante un comunicado en el que destacó que \"las investigaciones seleccionadas son de alto interés público y refieren a asuntos de extraordinaria relevancia para el fortalecimiento de la democracia en la región, tales como: presunta corrupción, violaciones a los derechos humanos, abusos policiales en la seguridad pública, educación, narcotráfico e impunidad y justicia”. La Relatoría designará a tres ganadores en los próximos 15 días, quienes, además de recibir un diploma, serán invitados a participar en la Conferencia Latinoamericana de Periodismo de Investigación (COLPIN) 2019 a realizarse en la Ciudad de México, entre el 7 y el 10 de noviembre del 2019, para explicar cómo se realizó la investigación. Cómo se accedió a los decretos Para este trabajo, la Unidad de Datos de Infobae descargó y revisó más de 7.000 decretos secretos dictados por las Juntas Militares durante la última dictadura argentina entre 1976 y 1983 que, hasta ahora, nunca habían sido procesados ni revisados en su totalidad, y que en su gran mayoría no habían sido revelados a la sociedad. A partir del análisis cuantitativo y cualitativo de esos 7.114 decretos firmados en secreto por los diferentes dictadores que gobernaron el país durante ocho años, Infobae identificó órdenes y disposiciones de la Junta Militar, que iban desde arrestos, deportaciones y liberaciones de detenidos por el Ejecutivo, hasta el comercio secreto de armas, prohibiciones de libros y operaciones inmobiliarias, pasando por contratos millonarios para contrarrestar la mala imagen de la dictadura en el exterior. Todo el material reunido y analizado se volcó en una serie de ocho notas publicadas entre el 24 de marzo y el 26 de mayo de este año. Entre 2013 y 2015, el gobierno de Cristina Fernández de Kirchner había dispuesto la desclasificación de una gran cantidad de decretos secretos dictados durante la última dictadura argentina, que no habían sido publicados en su momento en el Boletín Oficial por las Juntas Militares. Pero esa desclasificación se hizo de modo desordenado, en diferentes etapas, sin un criterio cronológico, y en un apartado muy poco visible en el sitio web del Boletín Oficial. En la práctica, la inmensa mayoría de esos más de 7.000 decretos no se conocieron públicamente, como tampoco fueron reunidos ni analizados en su totalidad. Para poder procesarlos y volcarlos en una serie de notas periodísticas, la Unidad de Datos de Infobae procedió a la descarga completa de la totalidad de esos decretos secretos, incluidos sus 354 documentos anexos. Pedidos de Acceso a la Información Tras analizarlos, Infobae realizó una serie de pedidos en base a la Ley de Acceso a la Información Pública a la Secretaría Legal y Técnica de la Presidencia de la Nación, para cotejar si esos decretos desclasificados eran la totalidad de los decretos secretos dictados por las Juntas Militares. En un pedido posterior, se amplió la solicitud a decretos secretos dictados también en períodos democráticos. A partir del cotejo de los números de estas normas, Infobae corroboró que la desclasificación dispuesta por la ex mandataria no había alcanzado a todas las normas secretas, y reveló, por primera vez, cuáles permanecían aún hoy secretas. Por estos pedidos de Acceso a la Información, se detectó que había 1.499 decretos dictados por gobiernos militares que permanecían ocultos, bajo el rótulo de “secretos” y ”reservados”. Otros 589 que tampoco fueron revelados, pese a haber sido firmados por presidentes en períodos democráticos. En paralelo a este proceso, las autoras del trabajo fueron en varias oportunidades al Archivo General de la Nación para intentar acceder a los originales de los decretos –tanto los dictados en períodos militares como en democracia– que no habían sido desclasificados por la ex presidenta Kirchner. Así, pudieron ver los catalogados como “reservados”, aunque no a lo que tenían un grado mayor de clasificación, rotulados como “secretos”. Para poder conocer la temática y motivos de esos decretos que se mantenían fuera de la luz pública, Infobae realizó un nuevo pedido de Acceso a la Información, y así pudo adelantar el contenido de 9 de ellos firmados durante la última dictadura militar argentina que estaban en proceso de ser publicados en el Boletín Oficial por la actual gestión. La serie de notas publicadas es la siguiente: Los Decretos Secretos de la Dictadura Los libros que la Junta Militar prohibió mediante órdenes reservadas El gasto secreto de la última dictadura en compra de armas La lista completa de préstamos del exterior y convenios de adquisición de armamento bélico por decretos reservados Qué dicen ocho decretos secretos dictados en democracia que Cristina Kirchner mantuvo bajo reserva Hay aún 1.500 decretos de la última dictadura que permanecen en secreto El Gobierno publicó nueve decretos secretos firmados durante la dictadura Los secretos de la democracia: casi 600 decretos aún se mantienen ocultos "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/la-corte-suprema-declaro-inconstitucional-una-resolucion-del-gobierno-que-limitaba-las-indemnizaciones-para-exiliados-durante-la-dictadura/","date":"2019-10-08 00:00:00","title":"La Corte Suprema declaró inconstitucional una resolución del Gobierno que limitaba las indemnizaciones para exiliados durante la dictadura","abstract":"El máximo tribunal dejó sin efecto una iniciativa del Ministerio de Justicia","author":[],"body":"La Corte Suprema de Justicia de la Nación determinó que las personas que fueron forzadas a exiliarse durante la dictadura militar tienen derecho a recibir la misma indemnización por parte del Estado que aquellas personas que fueron víctimas en carácter de detenido/desaparecido. En un fallo resuelto por unanimidad, los jueces Elena Highton, Juan Carlos Maqueda, Ricardo Lorenzetti y Horacio Rosatti declararon inconstitucional una resolución del Ministerio de Justicia de 2016 que recortaba en un 75% las reparaciones que podían reclamar aquellas personas que se vieron obligadas a dejar el país entre 1976 y 1983. El presidente del máximo tribunal, Carlos Rosenkrantz, no votó. El 19 de agosto de 2016, mediante la Resolución 670-E del Ministerio de Justicia, el Gobierno había establecido que aquellas personas que se vieron forzadas a dejar el país durante la dictadura que gobernó entre 1976 y 1983 tenían derecho a reclamar una indemnización, aunque por un monto menor que aquellos que fueron detenidos/desaparecidos en esos años. En ese momento, la administración de Mauricio Macri, a través de la resolución firmada por el ministro Germán Garavano, dispuso que quienes quisieran reclamar una reparación por “exilio forzado” iban a tener derecho a recibir una indemnización equivalente al 25% de lo que percibían aquellos que no pudieron dejar el país y fueron víctimas de la dictadura. Hasta ese momento, los montos de las reparaciones eran iguales, y con esta decisión, Garavano hizo una quita del 75%. La indemnización para las personas o familias que se vieron forzadas a exiliarse fue reconocida por la Corte Suprema en 2004, cuando admitió un reclamo de Susana Yofre (madre del ex líder de Montoneros Fernando Vaca Narvaja), que se mudó a México en años del gobierno de facto. Ahora, el máximo tribunal se basó en ese caso de 2004 para ratificar un pedido de inconstitucionalidad contra la resolución del Ministerio de Justicia. En un comunicado publicado en el Centro de Información Judicial (CIJ), se informó que “en su fallo, la Corte Suprema recordó que en la causa ‘Yofre de Vaca Narvaja’, resuelta en 2004 (Fallos: 327:4241), estableció que el beneficio otorgado por aquella ley también podía ser reclamado en los casos de exilio forzoso, criterio que fue aplicado en numerosas causas posteriores”. Pero además, la Corte Suprema cargó contra el ministerio que conduce Garavano: “En ese marco, el Tribunal sostuvo, con base en el principio de división de poderes, que las normas invocadas por el Ministerio para justificar que se encontraba autorizado a dictar la resolución cuestionada (art. 8° de la ley 24.043 y Ley de Ministerios) no le conferían facultades suficientes al respecto”. En esa línea, el CIJ detalló que el máximo tribunal “concluyó que lo dispuesto en la resolución impugnada importó el ejercicio de una atribución que exorbitó las potestades reconocidas por ley al Ministerio demandado ya que introdujo un cambio en el régimen indemnizatorio de la ley 24.043, tal como ha sido aprobada por el Congreso de la Nación, con el consiguiente menoscabo del derecho de la actora”. El fallo completo: Seguí leyendo: La Corte falló en contra del Gobierno: la reducción del IVA y de Ganancias no puede afectar a las provincias"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/alberto-fernandez-visitara-el-pj-por-primera-vez-como-candidato-pero-no-piensa-presidir-el-partido/","date":"2019-10-08 00:00:00","title":"Alberto Fernández visitará el PJ por primera vez como candidato, pero no piensa presidir el partido","abstract":"Buscará una foto simbólica para la liturgia partidaria","author":"Analia Argento","body":"La última vez que Alberto Fernández visitó la sede del Consejo Nacional Justiticialista en la calle Matheu, fue para acompañar a Cristina Fernández en su ‘reconciliación’ con el partido tras su candidatura a senadora por fuera de la marca peronista. Así como se fue con la mayoría de los dirigentes de su lado, regresó, y poco después la Unidad Ciudadana se amplió y con Fernández como candidato a presidente se constituyó el Frente de Todos. Esta tarde a las 18 está previsto que Fernández visite el emblemático edificio justo el día del natalicio del general Juan Domingo Perón. Para muchos la liturgia aún es importante y quieren celebrar con su candidato. En los actos de campaña, ayer por ejemplo en el lanzamiento del plan Argentina contra el hambre, parecen estar fuera de moda los símbolos partidarios: no hubo banderas de ningún sector del frente electoral, ni gorras, ni barras, excepto por un pequeño grupo entre los que el único escudo visible fue el de Argentinos Juniors en un par de camperas. Como CFK en las presentaciones de Sinceramente, el equipo de Fernández convocó solo con una gran bandera celeste y blanca que cubrió las vallas que separaron a periodistas de dirigentes. La única marca que se exhibió, al menos ayer y en algunos otros actos, fue la del Frente de Todos distinguida con un sol en lugar de la última 'o'. Sin embargo Fernández sabe que parte de su éxito fue la unidad del peronismo y haber armado otra vez el rompecabezas con las piezas faltantes. La más difícil fue la de Sergio Massa que se sumó junto con lo que quedaba del Frente Renovador. Y en los últimos días el presidenciable visibilizó el éxito de otras gestiones al mostrarse con los ‘repatriados’ Florencio Randazzo el viernes pasado y Gustavo Béliz ayer en la Facultad de Veterinaria. Y el peronismo también le recuerda al candidato que sostuvieron su triunfo en las PASO. “Queremos festejar y reivindicar a los compañeros que trabajaron mucho, aunque no hay que dormirse en los laureles y cargar la pilas para lo que falta” dijo un importante dirigente a Infobae. Cinco meses después, Fernández va a la sede de Matheu Que Fernández tenga éste y otros gestos hacia el PJ no significa que esté pensando en presidir su partido. De hecho dicen a su lado que tiene preocupaciones que lo obsesionan y ocupaciones que si gana la elección le demandarán todo su tiempo. Creen que José Luis Gioja, que oficiará nuevamente como anfitrión, sería el indicado para continuar como presidente del Consejo Nacional. El sanjuanino renovará su banca como diputado nacional (encabeza la lista) y sería, para muchos, la mejor opción. Le reconocen un rol de mediador y lealtad tanto hacia el candidato a presidente como hacia Cristina, a quien también querían en el acto de esta tarde. Gioja por su parte agradece la confianza, pero sostiene que recién habrá que conversar sobre quién presidirá el partido cuando arranque el próximo otoño y deba renovarse el mandato. En el acto, post reunión del Consejo y de la Comisión de Acción Política, que se realizará con la excusa del 124 aniversario del natalicio del fundador del movimiento peronista, el general Juan Domingo Perón, el partido entregará a su candidato una serie de propuestas elaboradas por 18 comisiones técnicas. El coordinador y encargado de formalizar la entrega será el amigo del candidato, el ex ministro de Salud Ginés González García. Confirmaron presencia los presidente de los partidos provinciales y la mesa de acción política integrada por Hugo Moyano, Héctor Daer, Ricardo Pignanelli, Felipe Solá, Agustín Rossi, Eduardo ‘Wado’ de Pedro, Rubén Marín y Alberto Rodríguez Saá. Alberto Fernández fue el último en sumarse a esa mesa de acción política donde empezaron a gestarse los distintos y significativos regresos a la estructura peronista. No volvió a ir a la sede partidaria tras haber acompañado a CFK unos días antes de que anunciara la fórmula presidencial. Aunque Fernández promueve que cada fuerza que integra el Frente de Todos no pierda identidad para garantizar la continuidad del espacio (PJ, Frente Renovador, Movimiento Evita, Partido de la Victoria, Somos, Nuevo Encuentro, entre otros), dicen que sí le gustaría que haya un espacio institucional donde se acuerden políticas tanto de su partido como de los que confluyeron en Todos. Así evitaría frustradas experiencias como las diferencias en la Alianza, los roces entre el kirchnerismo duro y el resto del peronismo del que se había distanciado Cristina Fernández y los recientes reclamos del radicalismo por no haber sido sentados a la mesa para tomar decisiones con el macrismo. De todos modos, el propio Gioja le dijo a Infobae que eso se conversará más adelante. Cómo sigue la agenda peronista La cita de hoy no será la única de Fernández con el justicialismo. En su agenda para lo que resta de campaña tiene por lo menos dos grandes encuentros. El primero será el 14 de octubre en Rosario, ciudad a la que volverá después del acto con el que cerró cuatro días antes de las PASO. Con la ex vicegobernadora María Eugenia Bielsa como organizadora (cada vez con más responsabilidades sobre sus espaldas) los intendentes del Frente de Todos protagonizarán lo que algunos llaman un “superencuentro”. Estarán allí los jefes de todos los municipios que responden al frente, la primera puerta de entrada para los vecinos y ciudadanos de todo el país. Como lo hizo con los gobernadores, Fernández buscará consolidar con ellos un compromiso mutuo para que cada intendente sea un delegado del Presidente. En el Consejo partidario confluyen desde legisladores hasta gobernadores y también Hugo Moyano y el sindicalismo peronista. La singergia entre partido y sindicatos volvió a percibirse ayer en un contreso de delegados de todos los sindicatos bonaerenses que integran la CGT. Fue en Lomas de Zamora y participaron tanto Héctor Daer como Antonio Caló y José Luis Lingeri y Fernando Gray como presidente del PJ provincial. Se habló de la unidad sindical, otra vez, y de la necesidad de acompañar al gobierno de Alberto Fernández ya dado por sentado que no se revertirá el triunfo del 11 de agosto. La siguiente gran cita será el 17 de octubre en Santa Rosa, La Pampa. En ese acto sí está prevista la presencia de la fórmula Fernández-Fernández. Para el Día de la Lealtad se convocó a gobernadores, intendentes, militantes, dirigentes y candidatos. Será el mayor acto previo a la elección aunque no será el cierre formal. La elección del lugar no fue casual. Hace 40 años que gobierna el peronismo y aunque Carlos Verna se mantuvo distante de la Casa Rosada en los últimos cuatro años su gestión “sobrevivió”, lo reivindican cerca del candidato presidencial. En ese marco, tanto Gioja como Fernando Gray en el PJ en Provincia, están encargados de llamar uno a uno a todos los invitados para que todos se sientan parte del gobierno que viene, si triunfan, y no se sientan excluidos como en el reciente pasado peronista. Aunque últimamente no canten la marcha de Hugo del Carril, apuestan al mismo espíritu para mantener la cohesión de la fuerza.    "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/en-una-semana-liberaron-a-cinco-acusados-por-corrupcion-y-quedan-14-detenidos-con-prision-preventiva/","date":["2019-10-08 00:00:00","2019-10-08 00:00:00"],"title":"En una semana liberaron a cinco acusados por corrupción y quedan 14 detenidos con prisión preventiva","abstract":"Cristóbal López, Fabián De Sousa, Gerardo Ferreyra, Fernando Esteche y Carlos Cortez fueron excarcelados en los últimos días. A la lista podría sumarse en breve Oscar Thomas. La Cámara Federal firmó su excarcelación, pero el ex funcionario aún está discutiendo el monto de su fianza","author":["Martín Angulo","Patricia Blanco"],"body":" Los empresarios Cristóbal López y Fabián de Sousa se convirtieron hoy en los últimos excarcelados de una larga lista de presos que habían sido arrestados en causas de corrupción en los últimos cuatro años y que consiguieron la libertad. De las 79 personas bajo prisión preventiva que hubo en total en los últimos tres años, al 25 de septiembre había 19 arrrestados, según un relevamiento que hizo Infobae. Y hoy esa cifra disminuyó a 14. Los empresarios del Grupo Indalo pagaron una fianza de $60 millones cada uno, a través de un seguro, porque tienen todos sus bienes inhibidos. Precisamente, habían ido presos en diciembre de 2017 por maniobras con su patrimonio, que ahora la jueza Maria Capuchetti consideró que no existieron. Antes que ellos, y solo en los últimos días, obtuvieron su libertad Gerardo Ferreyra, detenido en la causa de los cuadernos, y Carlos Cortez, uno de los señalados testaferros en el caso de lavado de dinero de Daniel Muñoz. También el ex dirigente de Quebracho Fernando Esteche, detenido en la causa del Memorándum por sus antecedentes penales pero sin fecha aún de juicio oral. El caso de Oscar Thomas merece una consideración aparte. El ex director del ente binacional de Yaciretá consiguió que la Cámara Federal transformara su arresto domiciliario en libertad a mitad de septiembre, luego de que el fiscal Carlos Stornelli consintiera el pedido de la defensa y de que se considerara que no había peligro de entorpecer la investigación porque la causa ya estaba elevada a juicio. Sin embargo, la Cámara Federal dispuso que el juez Claudio Bonadio fijara la fianza. El magistrado fijó el monto en 60 millones de pesos. El defensor, José María Ubeira, apeló la cifra por desproporcionada. Los jueces Leopoldo Bruglia y Pablo Bertuzzi concedieron en bajársela a 50 millones de pesos. Según indicaron a Infobae fuentes judiciales, el abogado Ubeira ahora fue a discutir el monto a la Cámara Federal de Casación Penal. Por eso, Thomas aún no se encuentra técnicamente excarcelado.  ¿Quiénes están aún en prisión preventiva en diferentes causas? Lázaro Báez, Jorge Chueco y Daniel Pérez Gadín, en la causa por la ruta del dinero K desde abril de 2016; y Martín Báez, detenido en febrero último por orden del tribunal oral que lleva adelante el juicio a raíz de una serie de movimientos de dinero en cuentas embargadas. Aunque las prisiones preventivas de Báez, Chueco y Pérez Gadín ya cumplieron más de tres años, el tribunal decidió en abril extenderlas ocho meses más porque es lo que estimaban que duraría el juicio oral. Ya pasaron 6 meses. El juicio está ingresando a su etapa final y Lázaro pidió declarar en las próximas semanas. También Julio De Vido y Roberto Baratta, los únicos señalados como organizadores de la asociación ilícita en el caso de los cuadernos que permanecen en prisión. De Vido tenía un pedido de arresto domiciliario por razones de salud, al que renunció de manera sorpresiva el mes pasado. Se estima que insistirá en el planteo el 26 de diciembre próximo, cuando cumpla sus 70 años. Baratta, en cambio, no ha presentado pedidos de libertad, confirmaron a Infobae fuentes consultadas. Por el delito que se le atribuye, su eventual pena no sería excarcelable. En el expediente por Daniel Muñoz siguen presos los abogados Miguel Ángel Plo y su yerno Federico Zupich, acusados de haber lavado dinero de la viuda del ex secretario millonario de Néstor Kirchner. No están en prisión: fueron enviados en arresto a sus casas por razones de salud. Carlos Santiago Kirchner, primo del ex presidente, sigue preso desde diciembre de 2017 en la causa por la obra pública. Su prisión preventiva sigue vigente mientras avanza el juicio oral en su contra por la obra pública, el debate en el que está sentada en el banquillo la ex presidenta Cristina Fernández. Ayer, dijo ante el tribunal que lo está juzgando: “Estoy injustamente detenido”. En un escenario similar se encuentra Omar “Caballo” Suárez porque recién comenzó el juicio oral en su contra y el propio sindicalista llegó a presenciarlo con una remera de Cristina Kirchner 2019. Con arresto domiciliario por razones de salud, al portuario se le extendió en septiembre pasado, al cumplirse tres años de su arresto, su prisión preventiva por seis meses más. En la historia de las prisiones preventivas de los últimos años, hay sin embargo algunos grises. Se trata de ex funcionarios que quedaron presos inicialmente en una causa en instrucción pero después fueron condenados (como el caso de Amado Boudou con Ciccone o Ricardo Jaime con Once). O de algunos que fueron a prisión recién cuando la sentencia en su contra se confirmó (es el caso de Juan Pablo Schiavi, por la tragedia de Once, a quien –no obstante– también se le dictó una preventiva en cuadernos; o de Luis D’Elía, detenido cuando se confirmó su condena por la toma de la comisaría 24 en 2004). Quien también tiene prisión preventiva es la ex presidenta, actual senadora y candidata a vicepresidenta de la Nación Cristina Kirchner. Son seis órdenes de detención y todas fueron dictadas por el juez federal Claudio Bonadio. Sin embargo, no se concretaron porque como senadora tiene fueros de inmunidad de arresto. El Senado nunca debatió los pedidos de desafuero. Si en octubre se convierte en vicepresidenta, para quitarle los fueros se necesitaría el voto de los dos tercios de las dos cámaras legislativas. La prisión preventiva se aplica para detener a una persona que aún no tiene condena en su contra pero se considera que existe riesgo de que el acusado se fugue o que en libertad pueda entorpecer la investigación. El plazo lógico previsto es dos años. Se vinieron aplicando sin inconvenientes en delitos comunes y en crímenes de lesa humanidad durante plazos mucho más prolongados que los dos años, justificados en la complejidad de las investigaciones. En los últimos años, sin embargo, las detenciones alcanzaron también a los casos de corrupción. Fue así como se llegó al numero de 74 ex funcionarios o empresarios presos, en diferentes momentos y en diferentes causas. Alberto Fernández, a quien los números de las PASO dan como el próximo presidente de la Nación, criticó las prisiones preventivas, diciendo que se usaron de modo “arbitario” cumpliendo “con el poder de turno”. Del otro lado, el ministro Germán Garavano también había cuestionado la aplicación de las prisiones preventivas. Hace un año, cuando ya había estallado el caso de los cuadernos y la ola de detenciones, arrepentimientos y libertades y un nuevo pedido de prisión preventiva para Cristina Kirchner, Garavano aseguró: “Nunca es bueno para un país que un ex presidente esté detenido o se pida su detención. Por el hecho en sí y porque en principio uno tendería a pensar que no debería haber sospecha de que esta persona se fugue o entorpezca el accionar de la Justicia”. Y añadió: “Argentina es un país que ha tenido un uso errático de la prisión preventiva y donde no se han fijado nunca normas claras”. De inmediato, salió a cruzarlo la diputada oficialista Elisa Carrió. “Estos dichos de Garavano son una vergüenza para la República y la división de poderes”. Recientemente, la legisladora que fundó Cambiemos volvió a sorprender con sus declaraciones. Al hablar de los militares de 80 años presos en causas de lesa humanidad, Carrió afirmó: “También quiero la libertad para De Vido, si es que está enfermo y porque tiene 70 años, aunque sea el mayor ladrón de la Argentina y pese a que yo lo he perseguido”. "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/dos-detenidos-por-la-causa-de-los-cuadernos-no-consiguieron-recuperar-la-libertad/","date":"2019-10-09 00:00:00","title":"Dos detenidos por la causa de los Cuadernos no consiguieron recuperar la libertad","abstract":"Se trata del abogado Miguel Ángel Plo y su yerno, Federico Zupich, vinculados con Daniel Múñoz. Están procesados por lavado de dinero y asociación ilícita","author":"Patricia Blanco","body":"Aunque las libertades parecían una oleada en los últimos días en Comodoro Py 2002, la Cámara Federal rechazó hoy la libertad del abogado Miguel Angel Plo y su yerno, Federico Zupich, arrestados en la causa de lavado de dinero por Daniel Muñoz. Ambos están procesados por lavado de dinero y miembros de asociacion ilícita. Ya se les concedió el arresto domiciliario por razones de salud, pero pidieron la excarcelación y se les había rechado recientemente. Pero ahora insistieron y la Cámara Federal volvió a decirles con no, indicaron a Infobae fuentes judiciales. El tema es que la causa por el caso Muñoz ya está elevado a juicio oral y sería entonces el Tribunal Oral Federal 7, a cargo del futuro debate, el que entonces tendrá que resolver. Pero ademas, sostuvo el fallo al que accedió Infobae, todavía están en curso diferentes medidas para la recuperación del dinero que habrían sacado al exterior. Carlos Cortez, uno de los presuntos testaferros de Muñoz, consiguió la excarcelación recientemente. Su defensa lo solicitó a la Cámara Federal, ésta se lo derivó al TOF y este tribunal insistió en devolverlo. En ese contexto, y precisamente porque se trataba de una cuestion de libertad. La libertad de Cortez se concretó, pero fue la fiscal Fabiana León, que interviene ante el TOF, la que se quejó por esa libertad. La Sala I de la Cámara Federal sostuvo que atendiendo al planteo de la parte acusadora “debe ser atendida y trasladad a la presente incidencia”. “Interesa puntualizar que las intervenciones concretas por la que ha sido ratificado el procesamiento de Miguel Plo como coautor de lavado de activos agravado, lo ubican en segmentos calves de la maniobra pesquisado, vinculados a a la etapa de ‘desinversión’ –venta de propiedades en EEUU- y el ocultamiento de dinero obtenido a partir de esa operatoria –salida de diversas de EEUU-“, dijo el fallo. Los jueces Leopoldo Bruglia y Pablo Bertuzzi afirmaron que “se pondera además que las particularidades de los aportes que se les imputan y en especial el contacto con el dinero ‘liquido’ o el manejo de cuentas bancarias en el exterior, puesto que gran parte de los bienes objeto de delito no han sido aún hallados y ello conlleva el riesgo que su puesta en libertad podría suponer para la ubilacion y el recupero de activos”. “Lo expuesto y de confirmadad tambien con lo dictaminado por el señor fiscal ante esta instancia corresponde denegar el beneficio solicitado, ello sin perjuicio de lo que en definitiva pueda resolver el Tribunal Oral interviniente ante un nuevo pedido excarcelatorio”, se concluyó."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/cristobal-lopez-tras-su-liberacion-ahora-vamos-a-recuperar-nuestras-empresas/","date":"2019-10-09 00:00:00","title":"Cristóbal López, tras su liberación: “Ahora vamos a recuperar nuestras empresas”","abstract":"El empresario fue a notificarse de su situación judicial a Comodoro Py. Fabián De Sousa también se presentó en los Tribunales y negó la venta del Grupo Indalo","author":[],"body":"A menos de 24 horas de recuperar la libertad, los empresarios Cristóbal López y Fabián De Sousa se presentaron en Comodoro Py para notificarse sobre su excarcelación y las condiciones que se les impusieron. En un breve contacto con la prensa en los pasillos de los Tribunales de Retiro, López dijo que después de salir de la cárcel su estrategia será tomar el mando de sus compañías. “Ahora recuperamos la libertad y el segundo paso será recuperar el manejo de las empresas, y ahí pagaremos todas las deudas como hicimos siempre. Preguntale a (Marcelo) Tinelli si antes de que nos metieran presos le debíamos algo”, dijo sobre las deudas del Grupo Indalo con algunos de sus empleados. El empresario también se refirió al juicio oral que atraviesan por el caso Oil Combustibles: “Si leen el expediente se van a encontrar con una pericia que hizo la Suprema Corte de Justicia y que al 10 de diciembre de 2015 (la petrolera) no debía una moneda”. En un reportaje realizado por las periodistas Mercedes Ninci y Rosario Bigozzi, por su parte, De Sousa rechazó la posibilidad de una venta del Grupo Indalo y aseguró que trabajarán para pagarles las deudas a sus acreedores. - ¿Cómo recibió la decisión judicial de su liberación? Con tranquilidad. Con absoluta tranquilidad. Vamos a seguir defendiéndonos en el ámbito de los procedimientos que establece la ley. Y vamos a tratar en cada uno de los procesos de ir demostrando la inocencia de cada una de las cosas que nos fueron imputando. Por lo que vemos hasta la fecha, muchas de ellas no han sido los hechos reales ni los sucesos que tienen que ver con el derecho. - ¿Cómo fueron los días en prisión? Fueron difíciles, más por la familia que por uno. Pero se sobrellevan. - ¿Se van a deshacer del Grupo Indalo? Jamás, ese nunca fue el camino. Tuvimos que corrernos de la gestión de la compañía por una clara persecución que tuvimos de distintos estamentos del gobierno nacional y eso hizo un shock por la falta de quienes dirigíamos el grupo de manera permanente. -¿Teme que el Dr. Bonadio dicte una nueva prisión preventiva en la causa de Chubut? - Es una de las posibilidades que el Dr. Bonadio tiene bajo su órbita. Creo que sería arbitraria, como he dicho. Siempre he estado a derecho, siempre he estado sujeto a responder sobre la realidad de los hechos que hemos desarrollado como empresa. - ¿Tiene miedo de ir preso? - No, no dije eso. No tengo miedo de ir preso. De Sousa y López fueron liberados ayer. La justicia les impuso una serie de reglas para cumplir: presentarse una vez por mes en los tribunales, entregar sus pasaportes, la prohibición de salida del país y no ausentarse sin previo aviso de su domicilio por más de 48 horas. Ambos empresarios salieron ayer de la cárcel de Ezeiza tras una decisión de la Cámara Federal del viernes pasado. El juez Claudio Bonadio les había impuesto una fianza de $60 millones. Como los ejecutivos tienen sus bienes inmovilizados, debieron buscar alternativas para poder cumplir con el requerimiento judicial. Finalmente, terminaron presentando los avales a través de la compañía Testimonios Seguros. El camino hacia la liberación comenzó con una decisión de la jueza María Eugenia Capuchetti, que sobreseyó a ambos en la investigación por la venta del grupo de medios que administran. Continuó con un fallo del Tribunal Oral Federal 3 que ordenó la excarcelación en el caso Oil Combustibles y terminó de rubricarse la semana pasada, en dos expedientes de la causa de los cuadernos. Los empresarios están siendo juzgados en el caso de Oil Combustibles, están elevados a juicio oral por el expediente “Los Sauces” y la Cámara Federal debe resolver si confirma o revoca sus procesamientos en los dos tramos de la causa de los cuadernos. Por otra parte, el caso Chubut es por una obra de acueducto en esa provincia. Allí las defensas de López y De Sousa pidieron una exención de prisión que permite estar en libertad mientras se realiza la investigación. Pero el juez Bonadio lo rechazó, por lo que está latente una posible nueva prisión preventiva. El caso fue apelado por la Cámara Federal para que revise el rechazo de la exención de prisión. Los empresarios fueron detenidos en diciembre de 2017 por orden del juez federal Julián Ercolini en el caso Oil Combustibles. En marzo, la Cámara Federal los liberó pero un mes después volvieron a prisión por decisión de la Cámara Federal de Casación Penal. López y De Sousa fueron dos de los cinco acusados por corrupción que en una semana recuperaron su libertad luego que sus prisiones preventivas fueron revocadas. Seguí leyendo: En una semana liberaron a cinco acusados por corrupción y quedan 14 detenidos con prisión preventiva    "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/german-garavano-la-corte-parece-opositora/","date":"2019-10-09 00:00:00","title":"Germán Garavano: “La Corte parece opositora”","abstract":"El ministro de Justicia se refirió a las últimas decisiones del máximo tribunal que retrotraen medidas impulsadas por el gobierno nacional","author":[],"body":" El ministro de Justicia, Germán Garavano, aseguró que la Corte Suprema “parece opositora” por su seguidilla de decisiones contrarias a medidas impulsadas por el gobierno nacional. Ante una pregunta de la periodista Mariana Contartesi en el programa de Luis Novaresio en radio La Red, el funcionario contestó: “Yo quiero creer que es una Corte independiente; tan independiente es, que parece opositora”. Recientemente, el máximo tribunal declaró inconstitucional una resolución que limitaba las indemnizaciones para exiliados durante la dictadura. Y la semana pasada se pronunció en contra de las medidas fiscales impulsadas por Mauricio Macri luego de las elecciones primarias. Garavano aseguró que es un error interpretar que estos fallos son contra el Gobierno. “Los fallos son adversos al Estado y a todos los argentinos, que van a terminar pagando las diferencias con sus impuestos”, analizó. El ministro fue consultado además sobre las liberaciones de imputados en casos de corrupción que se registraron luego de las primarias. Si bien siempre manifestó sus reparos sobre las prisiones preventivas porque deberían ser excepcionales, Garavano afirmó que en los próximos meses los argentinos deberán evaluar si se consolida el regreso de la impunidad. “Si eso fuera así, sería peligroso, porque podría anticipar un esquema de impunidad sobre hechos de corrupción que todos vimos. Por primera vez, hay funcionarios de altísimo nivel ya condenados, algunos incluso con sentencia firme”, recordó. Dijo además que le preocupan las demoras de los inicios de los juicios orales por casos de corrupción y que hay jueces de Comodoro Py que sobreactúan en algunos casos en virtud de los nuevos tiempos políticos que podrían avecinarse si finalmente el Frente de Todos gana las elecciones. IVA y Ganancias La Corte Suprema de Justicia estableció que la reducción del IVA y del Impuesto a las Ganancias dispuesta por el gobierno nacional luego de las elecciones primarias no puede afectar los fondos de coparticipación que corresponden a las provincias. El fallo es interpretado como un revés para la gestión de Mauricio Macri si bien afectará las finanzas del próximo presidente, y surge como respuesta a un reclamo realizado por 15 provincias que acudieron a la competencia originaria del máximo tribunal. La decisión fue adoptada por mayoría, con los votos de Ricardo Lorenzetti, Juan Carlos Maqueda y Horacio Rosatti. En minoría quedó el presidente de la Corte, Carlos Rosenkrantz. La jueza Elena Highton no votó. De acuerdo a estimaciones públicas y privadas, este fallo tendrá un costo fiscal de más de $34.000 millones. Indemnizaciones para exiliados En un fallo resuelto por unanimidad, los jueces Elena Highton, Juan Carlos Maqueda, Ricardo Lorenzetti y Horacio Rosatti declararon inconstitucional una resolución del Ministerio de Justicia de 2016 que recortaba en un 75% las reparaciones que podían reclamar aquellas personas que se vieron obligadas a dejar el país entre 1976 y 1983. El presidente del máximo tribunal, Carlos Rosenkrantz, no votó. La indemnización para las personas o familias que se vieron forzadas a exiliarse fue reconocida por la Corte Suprema en 2004, cuando admitió un reclamo de Susana Yofre (madre del ex líder de Montoneros Fernando Vaca Narvaja), que se mudó a México en años del gobierno de facto.  Seguí leyendo Subastarán el primer bien de la Causa de los Cuadernos "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/mario-quintana-como-clase-dirigente-le-tenemos-que-pedir-perdon-a-nuestros-pobres/","date":"2019-10-09 00:00:00","title":"Mario Quintana: “Como clase dirigente, le tenemos que pedir perdón a nuestros pobres”","abstract":"El ex vicejefe de Gabinete, actual asesor presidencial, participó de un seminario organizado por la UCA junto al secretario general de CGT, Héctor Daer, el ex ministro de Trabajo del kirchnerismo Carlos Tomada, y uno de los referentes de la CTEP","author":[],"body":"En su último informe, difundido el pasado 30 de septiembre, el INDEC reveló que la pobreza en el país escaló al 35,4% y alcanzó a 15,9 millones de argentinos. En relación a este índice, el asesor presidencial y ex vicejefe de Gabinete Mario Quintana participó de un seminario en la UCA donde fue explícito: “Como clase dirigente, le tenemos que pedir perdón a nuestros pobres, hay mucha gente que la está pasando muy mal, y yo asumo la responsabilidad que me toca, la culpa que me toca”. El ex funcionario, cercano a Elisa Carrió e integrante de le mesa de acción política que creó el presidente Mauricio Macri para atravesar la crisis, integró el panel “Acuerdos sociales y políticos para la superación de la pobreza”, junto al secretario general de CGT, Héctor Daer; el ex ministro de Trabajo del kirchnerismo Carlos Tomada, y Esteban Castro, uno de los referentes de la CTEP, entre otros. Durante su discurso, Quintana aseguró que Argentina “en cada crisis deja una nueva capa de hermanos postergados”, y que “como comunidad no hemos podido encontrar reglas de conveniencia que nos permitan tener una senda de prosperidad, justicia social e inclusión sostenible en el tiempo”. “Estos 15 millones de pobres es un llamado urgente que nos llena de dolor y vergüenza”, reconoció. Además, destacó la necesidad de convocar a todos los sectores para resolver la pobreza en el país “con una actitud de profunda humildad y de no ver en el otro una agenda perversa, porque tenemos que reconocer que aún en las diferencias se busca el bien de todos, empezando por los más humildes”. Según Quintana, los números en el país “no cierra”, con un gasto público nacional cercano al 80% en inversión social, pero con un “35% de pobreza y una presión fiscal agobiante”. “Tenemos un serio problema de ordenamientos de responsabilidades públicas entre Nación, provincias y municipios”, señaló. Por otro lado, el ex vicejefe de Gabinete junto a Gustavo Lopetegui, a quiénes el propio Macri definió como sus “ojos e inteligencia”, se refirió al reelevamiento de barrios populares que coordinó junto a la ministra de Desarrollo Social, Carolina Stanley. “Se está terminando de trabajar en la reglamentación de la ley que se aprobó en el Congreso. No importa quién gobierna, tenemos que asumir la integración de los barrios populares, dándoles trabajo a los que viven allí. La estimación es que con 5 puntos del PBI se hace esto, y si uno lo proyecta a 10 años será 0.5 por año. Creo que es un tema de decisión política, podríamos tener dentro de 10 años un piso de dignidad en términos de hábitat , ambiente y vivienda para todos los argentinos”, expresó Quintana. La mencionada ley, realizada en conjunto con organizaciones sociales, declara de utilidad pública y sujetos a expropiación todos los terrenos ocupados fiscales (nacionales y municipales) y privadas. A partir de esto, el Ministerio de Desarrollo Social, a cargo de la aplicación de la ley, comenzará, en conjunto con la Agencia de Administración de Bienes del Estado (AABE), a titular las tierras a favor de las familias que viven allí. En estos barrios viven más de 4 millones de personas. Por otro lado, y con relación al índice de pobreza difundido por el INDEC, la indigencia (las personas que no tienen ingresos suficientes para hacer frente a las necesidades alimenticias) trepó al 7,7% durante el primer semestre del 2019, frente al 4,9% del mismo período de 2018. Se destaca la profundización de la pobreza extrema en el proceso de deterioro de la condiciones de vida, la cual aumenta en un 57,1%. La cifra es la más alta en la era Macri: 3,2 puntos porcentuales más desde el 32,6% que se registró el primer semestre de 2016 (entre 2007 y 2015 el Indec estuvo intervenido). Leer Más: La pobreza subió al 35,4% y ya alcanza a 15,9 millones de argentinos, según el Indec Quiénes integran la mesa de acción política que creó Macri para atravesar la crisis"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/subastaran-el-primer-bien-de-la-causa-cuadernos/","date":"2019-10-09 00:00:00","title":"Subastarán el primer bien de la Causa Cuadernos","abstract":"Se trata de un departamento de Puerto Madero decomisado a uno de los testaferros de Daniel Muñoz, el ex secretario de los Kirchner. Todos los detalles del remate público","author":[],"body":" Tercer piso a la calle. Amplio y luminoso. Así es uno de los inmuebles decomisados por el juez Claudio Bonadio en la causa “Cuadernos de las coimas K”. Se trata de un departamento ubicado en el edificio Chateau Puerto Madero (Julieta Lanteri 1331) que será subastado en el marco del expediente que investiga millonarias maniobras de lavado de dinero por parte de Daniel Muñoz, el ex secretario de los Kirchner. El inmueble a nombre de Sergio Todisco, uno de los testaferros de Muñoz, y su ex mujer Elizabeth Ortiz Municoy, cuenta con un living con kitchenette (cocina integrada), habitación en suite, toilette y dos balcones. Todo eso en casi 100 m2. Y será el primero en rematarse como parte del programa oficial de recupero de bienes de la corrupción que implementó el presidente Mauricio Macri. Según se publicó este miércoles en el Boletín Oficial, la subasta se realizará de manera online el 25 de octubre a las 14. El precio base será de 489.123 dólares. Y según se aclara en la disposición, habrá tiempo para inscribirse hasta el día 21 de octubre a las 12. De acuerdo a la convocatoria realizada por la Agencia de Administración de Bienes del Estado (AABE), las comunicaciones relacionadas con el proceso de subasta deberán ser dirigidas a la Dirección de Compras, Contrataciones y Subastas de la AABE. Será una subasta pública y electrónica y cualquier persona podrá tomar vista del pliego en el sitio www.comprar.gob.ar o en el sitio web de AABE. El departamento pertenecía a Todisco, quien estuvo detenido 20 días hasta que se acogió a la figura del imputado colaborador en noviembre del año pasado. Su venta se da en el marco de la determinación que el gobierno nacional efectuó mediante el decreto 598, en donde se establece que todos los bienes muebles e inmuebles vinculados a causas de corrupción sean subastados de manera inmediata en beneficio de los argentinos. “Estamos reparando todo el daño que produjo la corrupción. La subasta de este inmueble significa recuperar lo que nunca debieron habernos quitado”, afirmó el titular de la AABE, Ramón Lanús. La Agencia continuará con la subasta de 29 bienes que el juez Claudio Bonadío ordenó decomisar y fueron adquiridos por Muñoz como resultado de operaciones de blanqueo. Según pudo saber Infobae, en los próximos días podrían salir a remate tres cocheras ubicadas en Rivera al 5700, Malabia al 1700 y Amenábar al 1900, de la Ciudad Autónoma de Buenos Aires. Para el fiscal Carlos Stornelli y Carlos Rívolo, Todisco sería parte de la estructura jurídica, societaria y bancaria en la Argentina y en el extranjero con el fin de canalizar, convertir, transferir, administrar, vender, disimular y o poner en circulación en el mercado fondos de procedencia ilícita, desde al menos el año 2010 y con vigencia en la actualidad. Según esa investigación, el fallecido ex secretario privado de los Kirchner era el receptor primario de los bolsos repletos de dinero provenientes de las coimas que pagaron empresarios. Y la maniobra se habría realizado a través sociedades offshore para comprar en nombre de Muñoz propiedades por más de 70 millones de dólares. Seguí leyendo: En una semana liberaron a cinco acusados por corrupción y quedan 14 detenidos con prisión preventiva Alberto Fernández amenaza con abandonar el Grupo de Lima y se aleja de la Casa Blanca Por un decreto del kirchnerismo, las petroleras ya se preparan para saltar el cepo    "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/alberto-fernandez-amenaza-con-abandonar-el-grupo-lima-y-se-aleja-de-la-casa-blanca/","date":"2019-10-09 00:00:00","title":"Alberto Fernández amenaza con abandonar el Grupo Lima y se aleja de la Casa Blanca","abstract":"El candidato a presidente cuestionó la posición diplomática de este foro regional y se inclina por la estrategia asumida por Uruguay y México, que tiene diferencias básicas con la agenda que propone el gobierno de Donald Trump para terminar con la dictadura de Nicolás Maduro","author":"Román Lejtman","body":"El Grupo Lima es un foro regional liderado por Argentina, Brasil y Colombia que se creó para encontrar una transición pacífica entre la dictadura de Nicolás Maduro -denunciada por la Oficina de la Alta Comisionada de Naciones Unidas para los Derechos Humanos por las torturas, asesinatos, crisis sanitaria y migratoria e inacción del régimen ante las denuncias en lo que se conoce como informe Bachelet- y la designación de un nuevo presidente en Venezuela a través de elecciones libres y transparentes. México y Uruguay tomaron distancia de la estrategia del Grupo Lima, que apoya al presidente interino Juan Guaidó y tiene el respaldo de la Unión Europea y Estados Unidos. Alberto Fernández asumió que este grupo ejecuta decisiones geopolíticas recomendadas en la Casa Blanca y se inclina por avalar la hoja de ruta de Uruguay y México, dos estados que tienen una posición más contemplativa con el régimen bolivariano. Tabaré Vázquez y Andrés Manuel López Obrador consideran que todavía es posible negociar con Maduro la transición democrática, una perspectiva del conflicto venezolano que comparten Vladimir Putin, Xi Jinping y los sucesores de la familia Castro. A ese mapa se sumaría el candidato que encabeza la fórmula opositora con mayores posibilidades de alcanzar la Presidencia. “La posición de México y de Uruguay en el tema Venezuela es la posición correcta para afrontar un problema que todos vemos. Nadie deja de advertir que allí se ha complicado la convivencia democrática. La Argentina deber ser parte de los países que quieren ayudar a los venezolanos a encontrar una salida. Estar en el Grupo Lima es contradictorio con esto”, aseguró Fernández en declaraciones periodísticas. En términos simples, el postulante del Frente de Todos adelantó que Argentina abandonará su asiento allí si sucede a Mauricio Macri en la Casa Rosada. Fernández interpreta que este foro regional no tiene capacidad para hallar una salida a la crisis de Venezuela y propone una nueva instancia mediadora que sería protagonizada por Argentina, México y Uruguay, si es que finalmente ganara las próximas elecciones generales. La eventual decisión rupturista de Fernández complicaría las relaciones bilaterales con los Estados Unidos. Trump hizo una apuesta geopolítica al Grupo Lima, a pesar de las diferencias tácticas que mantuvo con Macri, Jair Bolsonaro e Iván Duque. Washington presionó muy fuerte con la vía militar para terminar con el dictador y Argentina, Brasil y Colombia se opusieron con tenacidad. En la cumbre que este bloque mantuvo en Bogotá, el vicepresidente americano Mike Pence empujó con vehemencia la “hipótesis de los Marines”, pero Macri y Duque rechazaron la ofensiva avalados por Guaidó, que participó en las deliberaciones. Estados Unidos observa con atención la perspectiva internacional de Fernández y ambas partes han iniciado un acercamiento diplomático. El candidato presidencial chatea con Edward Prado, embajador americano en la Argentina, Sergio Massa explicó con esmero en DC que Fernández tiene una mirada crítica sobre Maduro y Felipe Solá -probable canciller- trajina sus contactos internacionales para asegurar que no habrá sorpresas en política exterior. Sin embargo, este minué diplomático se puede transformar en un mal paso si el candidato presidencial consuma la renuncia de la Argentina. El Grupo Lima contiene la posición de los Estados Unidos y juega como balance de poder de Cuba, China, Irán y Rusia. Estos países tienen intereses económicos, militares y estratégicos en Venezuela y el resto de América Latina y abrieron la diagonal de Uruguay y México para contrarrestar la influencia del foro diplomático que lideran Buenos Aires, Brasilia y Bogotá. En los últimos dos años, el Papa Francisco, la Unión Europea, la Organización de Estados Americanos (OEA), las Naciones Unidas (ONU) y el Mercosur intentaron abrir una vía de negociación entre Maduro y la oposición venezolana. Todas las instancias fracasaron, mientras que los muertos por la represión ilegal, los exiliados y la crisis económica se profundizaban en términos geométricos. El Grupo Lima se creó para establecer una nueva vía de negociación que evite la salida militar y que permita una transición democrática ordenada frente a la presión constante de otras potencias que defienden sus propios intereses en un país clave por su ubicación geográfica y su riqueza energética.               "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/mas-de-la-mitad-de-los-chicos-son-pobres-un-verdadero-desafio-a-la-voluntad-politica/","date":"2019-10-09 00:00:00","title":"Más de la mitad de los chicos son pobres: un verdadero desafío a la voluntad política","abstract":"La pobreza se ha instalado en el discurso electoral. UNICEF lanzó una campaña que describe el cuadro dramático entre niños y adolescentes. Y la necesidad de políticas no sólo de coyuntura. Las cifras describen un problema estructural profundo y persistente","author":"Eduardo Aulicino","body":"Las crisis, los ciclos de crisis cada vez más profundos, instalan el drama de la pobreza casi siempre con mirada política de coyuntura. La idea de “Pobreza cero” como horizonte de gestión macrista quedó destartalada por la pendiente de la economía, las escalada del dólar y los precios, y la creciente tensión de la deuda. La propuesta de “Argentina contra el hambre” aparece ahora como punteo de buenas intenciones del candidato Alberto Fernández, sin repaso alguno del pasado propio. En ningún caso asoma una lectura como problema crónico y agudo. Señal peligrosa: la cifra de pobreza se agrava en la crisis, pero tampoco se revierte sustancialmente en años de mejora económica. Es más que puro vaivén estadístico. “La deuda es con la niñez”. Con ese título, UNICEF Argentina presentó ayer su campaña pública sobre los dramáticos niveles de pobreza entre chicos y adolescentes: llega a más del 50 por ciento en esa franja de edades. La consigna apunta sin vuelta al panorama de la campaña electoral y al ineludible cuadro de crisis, con la deuda y el ajuste como condicionantes que trascenderían las elecciones. Es un cuadro que se describe ante la sociedad, pero es a la vez un planteo directo a candidatos presidenciales, a jefes provinciales y a legisladores. En definitiva, se trata de una apelación a la voluntad política y no sólo una lectura de la economía y de datos duros sobre la crisis. En la presentación del documento se destacó el problema estructural de la pobreza en niños y adolescentes, partiendo de la línea estadística sobre ingresos y con el agregado de una visión de otras dimensiones sociales. No estuvo dicho, pero la propia estadística refleja el mayor problema político. Casi en el arranque del documento, en la tercera página, un gráfico describe el tránsito de la pobreza en los últimos treinta años, semestre por semestre. Siempre, claro, la línea de pobreza en chicos y adolescentes corre muy por encima del trazo de la pobreza general. Eso remite al impacto en la organización social básica pero lo significativo, como se verá, es la persistencia del núcleo de deterioro y las distintas velocidades de mejoras y picos alarmantes de los registros. Vale tomar lo ocurrido desde la crisis de 2001 en adelante. La pobreza general roza el 60 por ciento (se ubica por encima del 70 en la franja etaria referida) en 2002/2003 y llega a reducirse a cerca de 25 y algo menos de 40 puntos porcentuales, respectivamente, después de casi diez años de muy buenos números de la economía. El nuevo cuadro recesivo e inflacionario vuelve a mostrar su contracara de pobreza a partir de 2012/2013. Los números oficiales desaparecen con la destrucción del INDEC, pero se estima que al final de 2015, al concluir la era kirchnerista, la cifra general se ubica entre los 27 y 30 puntos. Esos números dicen al menos dos cosas. La primera indicaría que la pobreza –medida siempre por ingresos- decrece a ritmos más lentos que los registros de mejora económica una vez superados los picos de crisis. Al revés, la cifra de pobreza tiende a dispararse rápidamente en etapas críticas. En segundo lugar, aparece como un dato duro y muy alto el núcleo de la pobreza estructural, calculada actualmente por expertos en no menos del 25 por ciento. La proyección estadística a partir del año 2000 lo confirma. No ha bajado nunca de esos niveles. Es más, hace casi veinticinco años que no desciende del escalón del 20 por ciento. Esto último asoma incontrastable, más allá de que puedan ser discutidos los ritmos de las bajas y los picos ominosos. En menos años, la gestión macrista también exhibe el mismo fenómeno. El actual gobierno, semestre por semestre, anotó 32 y 30 puntos de pobreza general en 2016. La leve mejora de 2017 llevó el registro a alrededor de 28 y 26. Pero la situación empeoró dramáticamente en la segunda mitad de 2018 y sobre todo este año: en lo seis meses iniciales superó el 35 por ciento –más del 50 en niños y adolescentes- y todo indica un peor panorama para el segundo semestre. Los números exponen una cuestión de fondo: la necesidad de mayor y sostenida voluntad política para enfrentar el desafío. Es decir, para actuar al menos con rapidez en períodos más críticos y trabajar en continuado sobre el consolidado problema estructural, persistente aun en etapas de mejora de la economía. El trabajo de UNICEF describe el alcance más global de la pobreza entre chicos y adolescentes tomando distintos rubros básicos: protección social, primera infancia, educación, salud, alimentación y justicia, entre los principales. En las distintas exposiciones, quedó en claro que debería existir un compromiso político extendido -nacional y provincial, ejecutivo y legislativo, en esta coyuntura y a futuro- y que una mejora sustancial y sostenida requiere un crecimiento económico medido en no menos de una década, aunque demanda siempre sentido político y gestión concreta –empezando por la discusión presupuestaria- para enfrentar la actual coyuntura y un horizonte complicado. La referencia a la “deuda” tiene más de un sentido, para todos. Seguí leyendo: La pobreza subió al 35,4% y ya alcanza a 15,9 millones de argentinos, según el Indec "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/juan-grabois-si-bien-alberto-no-es-un-humanista-revolucionario-no-es-lo-mismo-que-macri/","date":"2019-10-09 00:00:00","title":"Juan Grabois: “Si bien Alberto no es un humanista revolucionario, no es lo mismo que Macri”","abstract":"El referente de la CTEP apoya al Frente de Todos pero advierte que si la situación social no se recompone los movimientos sociales seguirán protestando en la calle","author":[],"body":"“Nadie me dice que me calle, no se si no lo piensan o no se animan a decirme\". Juan Grabois respalda al Frente de Todos pero mantiene la autonomía y se permite instalar temas que no figuran en la agenda del kirchnerismo -como lo fueron sus dichos sobre la reforma agraria- que en ocasiones generó el disgusto de propios. A menos de 20 día de las elecciones, el líder de la Confederación de Trabajadores de la Economía Popular (CTEP) sostuvo que “si bien Alberto Fernández no es un humanista revolucionarios, no es lo mismo que Macri”. “Quiero irme de este mundo presenciando un cambio estructural del sistema, que no gire más en torno a la guita, que gire en torno a la mujer, al hombre y a la naturaleza. Nadie se puede realizar en una sociedad con estas desigualdades\", sostuvo definiendo su vocación como “un humanismo revolucionario”. En ese sentido, manifestó que “si bien Alberto no se autopercibe como un humanista revolucionario, no es lo mismo que Macri”. En diálogo con LNE, Grabois declaró: “Para mi hay una diferencia muy grande entre el proyecto que expresa Macri y el que expresa Alberto\", y admitió que “aunque ninguno de los dos a mi me complete, me apasione, se que no son lo mismo y estoy dispuesto a pelear por un proyecto contra el otro”. \"Él dijo ‘yo les pido que si me equivoco me lo digan, me puteen y me critiquen’, quedate tranquilo que lo vamos a hacer”, enfatizó. Consultado sobre el tiempo de “luna de miel” que tendrá Fernández en caso de revalidar el resultado de las PASO el próximo 27 de octubre, el dirigente de la CTEP respondió: “100 días, más que eso no. Tiene que mostrar resultados”. Al respecto apuntó a que la situación alimentaria deberá resolverse de manera urgente: “En la provincia de Buenos Aires, 29 pesos la ración para cada pibe en el comedor...triplicalo hermano, no se de dónde la vas a sacar pero el pibe tiene que comer. Conseguí donaciones de una empresa, un acuerdo internacional, como sea pero el resultado tiene que estar\". “Hay mecha corta para algunos resultados porque hemos depositado muchas expectativas en ese proceso y todas las fuerzas populares vamos a acompañar y laburar por cualquier propuesta que haga el gobierno para remar la situación, pero si al mismo tiempo vemos que el mismo 1% se sigue enriqueciendo, que Lagarde se nos caga de risa desde el Banco Central Europeo con el daño que hizo en la Argentina, que los laburantes siguen con un salario que orilla la línea de pobreza y el salario mínimo sigue orillando la línea de indigencia, se acabó el amor”, sostuvo con crudeza sobre su relación con el posible próximo gobierno kirchnerista. De todas maneras manifestó que a Alberto Fernández le pone “muchas más fichas ahora que el día que Cristina hizo el anuncio”. “Es un buen tipo, con buenas intenciones, lo veo más firme en cuestiones como la negociación de la deuda, la lucha contra el hambre\", elogió Grabois al candidato a presidente. Si bien aclaró que “articular con nosotros no es fácil, si no se cumplen las demandas de los sectores más humildes, si no se recompone la situación social por lo menos del 30% más pobre que está en la lona, no nos queda otra que salir a protestar. Los platos rotos de la fiesta macrista no lo pueden pagar los laburantes\", advirtió. El referente social se mostró preocupado porque “estamos al borde de una catástrofe humanitaria, rozamos el 40% de pobreza, vamos a terminar con una deuda equivalente al 100% del PBI, explicame ¿cómo resolvés esas cosas?\", se preguntó. “No puede haber paz social cuando se pretende que una deuda que se generó de manera ilegal, arbitraria e ilegítima, que se fugó íntegra, la pague la gente”, expresó. Consultado sobre las críticas que recibió por su proyecto de reforma agraria, Grabois dijo que Fernández lo respaldó: “Hubo una operación del troll center de Marcos Peña, y también integrantes de nuestro espacio que quieren ser más albertistas que Alberto”. En ese sentido declaró que “hay gente que tiene bastante más poder que yo, que tiene roles institucionales de responsabilidad y no se lo trata con la misma vara”. El comentario apuntó directamente a Miguel Ángel Pichetto, a quien por sus dichos sobre dinamitar la villa 1-11-14 lo acusó de formar parte de “una secuencia del macrismo hardcore en el que están buscando consolidar para la próxima etapa un núcleo de extrema derecha, del 25% del electorado, que asuma cosas que en la Argentina, gracias a Dios, no existen hace muchos años como estas pulsiones de muerte de dinamitar, de destruir al otro\". También incluyó a Patricia Bullrich: “No es ninguna tonta, ninguna improvisada. Están fortaleciendo un núcleo muy antidemocrático, autoritario”, arremetió. Para el dirigente de la CTEP, “Pichetto fue el chupa medias número uno de Néstor y Cristina durante 12 años y ahora es el macrista emblemático, predica el odio y la xenofobia”. Así como definió al núcleo duro del Gobierno como “hardcore”, Grabois considera que Carolina Stanley representa la expresión “softcore” del oficialismo. “Macri juega cuando le conviene con un ala, y cuando le conviene con la otra. Cuando le conviene es pañuelo verde, cuando le conviene es pañuelo celeste. No tiene ninguna convicción”. “Lo de Macri fue una estafa. Es un modelo inhumano que lo justifican con la meritocracia y ninguno de ellos tiene ningún merito”, criticó Grabois a Cambiemos. “Hasta la clase media alta perdió con el macrismo, ganó solo el 10% más rico del país”, concluyó. Seguí leyendo: Miguel Ángel Pichetto: “Kicillof podría alentar el saqueo, el robo a bancos y a matar gente”  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/un-dia-antes-del-debate-porteno-los-candidatos-de-la-oposicion-dicen-que-el-formato-favorece-a-rodriguez-larreta/","date":"2019-10-09 00:00:00","title":"Un día antes del debate porteño, los candidatos de la oposición dicen que el formato favorece a Rodríguez Larreta","abstract":"Desde el Frente de Todos, Consenso Federal y el Frente de Izquierda criticaron el modelo definido por el Tribunal Superior de Justicia de la ciudad de Buenos Aires","author":[],"body":"Los candidatos a jefe de Gobierno porteño de la oposición coinciden por lo menos en una cosas: el evento de este jueves es un “no debate”. Si bien todos aseguran que son muy importantes desde el punto de vista democrático e institucional, el formato que definió el Tribunal Superior de Justicia de la ciudad de Buenos Aires no conformó a los equipos del Frente de Todos, de Consenso Federal y del Frente de Izquierda por dos motivos. En primer lugar por la división de los núcleo temáticos que se discutirán. Según el reglamento, tras la presentación los candidatos expondrán durante un minuto y medio sin interrupciones, y a partir de allí recibirá una pregunta de sus pares. Luego, contarán con un minuto para hacer una conclusión. Los ejes temáticos serán: Infraestructura y gestión urbana, que incluye el transporte, el ordenamiento territorial y la visión metropolitana; Autonomía, justicia y seguridad, que abarca seguridad institucionalidad y Poder Judicial; Educación, salud, cultura y desarrollo humano, que incorpora políticas sociales, igualdad de género e inclusión; Vivienda, ambiente y desarrollo productivo, que ambiente, hábitat, áreas verdes, vivienda, residuos, actividad económica y empleo. “Es un debate que le dedica la misma cantidad de tiempo a las baldosas que a la educación, la cultura, la salud y el desarrollo humano, sumados”, sintetizó Matías Tombolini al ser consultado por Infobae. Para el candidato de Consenso Federal esta particular división de los bloque “tiene que ver justamente con cómo observa este gobierno las prioridades”. En la misma línea, desde el Frente de Izquierda señalaron que los temas con más “implicancias sociales” no tienen la centralidad que deberían. Según Gabriel Solano, “La prioridad deberían tenerla salud y educación. Los temas que son determinantes y dependen exclusivamente del jefe de Gobierno quedaron en un lugar casi secundario”. Por otro lado, todos los candidatos se quejaron de la falta de una herramienta clave a la hora de debatir: la repregunta. Sin la posibilidad de rebatir las respuestas, es muy fácil que se vayan por las ramas cuando no quieran hablar de un tema. “Nos hubiese gustado a un modelo de debate muchos más abierto y flexible”, explicó Matías Lammens a este medio. En ese sentido, Tombolini aclaró que quien recibe la pregunta “puede contestar lo que quiere y utilizar el minuto de respuesta para hablar de otro tema”. “Al no haber cruces no hay riesgo”, sintetizó. Justamente por esa razón es que desde el Frente de Izquierda adelantaron que serán “muy precisos a la hora de preguntar para que tengan que contestar de manera concreta”. A modo de ejemplo, Solano planteó el siguiente escenario: “Si yo le digo a Larreta que me explique por qué no hizo un colegio, él contesta cualquier cosas y yo no le puedo decir: ‘No, eso es mentira, acá tengo la información’, está armado para que las respuestas evasivas puedan progresar”. Para definir la modalidad del debate cada fuerza presentó un modelo. Sin embargo, la decisión final estuvo a cargo del Tribunal Superior de Justicia porteño. “Creo que los poderes son independientes, pero los hecho muestran a quién le conviene o a quién no”, deslizó con cierta sutileza el candidato de Consenso Federal. ¿Para qué sirven los debates? Tanto Solano, como Tombolini y Lammens se mostraron entusiasmados con la posibilidad de debatir. No obstante, no creen que sirva para sumar o restar demasiados votos. Para el candidato del Frente de Todos, el debate “no define nada” y es simplemente una instancia más que no puede compensar una mala campaña. Aunque desde su equipo garantizan que si se presenta la oportunidad de debatir en algún otro lugar -como un canal de televisión o una universidad- la aprovecharán sin dudar. Por su parte, en Consenso Federal reconocen que en el pasado Rodríguez Larreta se ha prestado a participar pero critican la actual “falta de voluntad de debatir” del oficialismo que quedó evidenciada -dicen- en el formato del evento. Sin embargo, “celebraron” la oportunidad de contrastar ideas y adelantaron que aprovechará la oportunidad para presentar sus propuestas a la ciudadanía. “Que no haya público me parece parte de una estrategia defensiva del Poder Ejecutivo que busca bajarle el tono todo lo posible al debate. Buscan evitar cualquier riesgo que pueda correr el jefe de Gobierno”, agregó Tombolini. El comando de campaña del Frente de Izquierda es algo más cauteloso. Plantean una gran diferencia que gira en torno a la trascendencia mediática: “No es lo mismo que lo vean 2 millones de personas que 100 mil. Si lo ven 100 mil seguramente será un sector politizado que ya tiene decidido el voto”. Hasta el momento, no está claro cuántos canales de cable o de aire retransmitirán la señal. Además, remarca Solano, hay muchas derivaciones indirectas como artículos en los diarios al otro día y repercusiones en las redes sociales. “Nunca nada es del todo neutro. Nosotros le vamos a dar mucha importancia porque no solemos tener la posibilidad de discutir mano a mano con los otros candidato”, dice. Entienden que será una oportunidad única para clarificar las posturas de cada uno. “Tanto Larreta como Lammens que tiene que explicar la enorme complicidad que existió en la ciudad durante estos 12 años”, dijo Solano y garantizó que criticará por igual al macrismo y al neokirchnerismo. El debate porteño será este jueves 10 a las 21. Los moderadores serán Guillermo Andino y Débora Plager; María Areces y Damián Glanz; Marisa Andino y Claudio Rígoli; Erica Fontana y Adrián Puente, y María Laura Santillán y Marcelo Bonelli. Seguí leyendo: El perfil de los ocho periodistas que moderarán los debates presidenciales Cómo se prepara Alberto Fernández para los debates presidenciales y cuáles serán sus principales desafíos Debates presidenciales: dónde, cómo y cuándo se realizarán"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/mauricio-macri-llego-anoche-a-misiones-para-intentar-remontar-una-diferencia-de-30-puntos-de-las-paso/","date":"2019-10-09 00:00:00","title":"Mauricio Macri llegó anoche a Misiones para intentar remontar una diferencia de 30 puntos de las PASO","abstract":"Estará en Puerto Iguazú y en Posadas, recorriendo obras. Frente al Monumento al Papa tiene previsto hacer una importante movilización del “Sí, se puede”","author":[],"body":"Acompañado por su esposa Juliana Awada, Mauricio Macri aterrizó en la noche del martes en tierra colorada para participar de actos de gestión y de campaña que se extenderán durante todo el día. Llegó directo a Puerto Iguazú, donde pasó la noche, y su primera actividad será visitar la nueva terminal de pasajeros del aeropuerto internacional de la ciudad turística que ofrece una de las siete maravillas de la naturaleza del mundo. El nuevo edificio para pasajeros tiene 17.000 metros cuadrados, contra 8.000 que tenía el anterior, más cuatro nuevas mangas de embarque, 26 nuevos puestos de check in (duplican los 13 actuales), 10 puestos de auto check in y 10.600 metros cuadrados de nuevo estacionamiento, entre otras mejoras que se realizaron al aeropuerto, una inversión de 2.300 millones de pesos, según informó Aeropuertos Argentina 2000. Luego, cerca del mediodía, visitará obras que se están realizando en el curso del arroyo “La Chancha”, con “fondos nacionales”, tal como dicen en sus redes sociales los funcionarios que lo acompañarán, entre el que se destaca el senador Humberto Schiavoni, presidente del PRO. Se trata de un entubamiento para evitar las recurrentes inundaciones que perjudican zonas aledañas con chacras y la calidad de vida de unos 20 mil posadeños. Para las 18 está programado un gran acto en la costanera de la capital misionera, frente al Monumento al Papa, situado en un plaza que lleva el mismo nombre, donde el Presidente estará acompañado por el candidato a diputado nacional, Alfredo Schiavoni, hermano del presidente del PRO, entre otros dirigentes de la coalición Cambiemos en Misiones. La perfomance que obtuvo la fórmula oficialista en Misiones fue una de las peores, sobre todo porque se esperaba perder, pero por una diferencia menor. Sin embargo, Alberto Fernández le sacó 30 puntos a Macri en las PASO. En efecto, el Frente de Todos obtuvo 56,11% y Cambiemos el 26,27%. Otra sorpresa fue el porcentaje que alcanzó Juan José Gómez Centurión, el mayor porcentaje que logró en todo el país, ya que llegó a a 5,39%. Por su lado, Roberto Lavagna alcanzó 5,17% y José Luis Espert apenas 1,75%. El equipo de campaña del Gobierno está convencido de que se achicará la diferencia. “Creemos que podemos llegar a un piso de 35%, pero estamos convencidos de que estamos en condiciones de llegar a 40% con la movilización que haremos en Posadas, que nos nos alcanzará para ganar, pero sí para hacer un aporte a la campaña nacional”, dijo un referente local en diálogo con Infobae. Además, se mostró convencido de que hubo muchas fallas en la movilización y organización de fiscales. “Como dice el Presidente, no podemos repetir esos mismos errores”, aseguró."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/el-primo-de-nestor-kirchner-podria-salir-en-libertad-manana/","date":"2019-10-08 00:00:00","title":"El primo de Néstor Kirchner podría salir en libertad hoy","abstract":"Carlos Kirchner pidió su excarcelación en la causa por la obra pública. El lunes, cuando fue indagado, dijo que estaba detenido injustamente. El fiscal del caso se opuso a que sea excarcelado.","author":[],"body":"Carlos Kirchner, ex funcionario del Ministerio de Planificación Federal y primo del fallecido ex presidente Néstor Kirchner, podría salir de prisión hoy. Sucede que pidió su excarcelación en la causa por la obra pública en la que está detenido desde diciembre de 2017. Es el mismo expediente en el que están acusados la ex presidenta Cristina Kirchner, el ex ministro de Planificación Federal Julio De Vido y el empresario Lázaro Báez. En ese momento, Kirchner fue detenido por orden del juez Julián Ercolini luego de un pedido del fiscal Gerardo Pollicita, quien detectó maniobras de “entorpecimiento” de la investigación y advirtió que había riesgo de que el ex subsecretario de Coordinación de Obra Pública se fugara. La defensa de Kirchner argumentó que en libertad no hay peligro de entorpecer la causa, que ya lleva un año y diez meses detenido y que tiene problemas de salud. También, que hay emergencia penitenciaria declarada por el Gobierno y que el nuevo Código Procesal Penal establece medios menos lesivos para la detención de una persona. El fiscal federal Diego Luciani dictaminó hoy en contra de la libertad de Kirchner. Consideró que los riegos procesales por los que fue detenido se mantienen. Por un lado, le dio a la justicia dos domicilios en los que no vivía. También que durante la investigación sacó plata de cuentas bancarias y vendió acciones, por lo que otros bienes podrían correr riesgos. Para Luciani las posibilidades de obstruir la causa continúan. El fiscal también marco que el máximo de las prisiones preventivas es de dos años -con la posibilidad de prorrogarlo uno más- y que Kirchner lleva un año y 10 meses detenido. Respecto del estado de salud, el fiscal pidió que la cárcel de Ezeiza, donde está detenido, envíe su historia clínica para analizarla. Además, el nuevo Código Procesal no entró en vigencia. La opinión del fiscal no es vinculante y ahora será el turno del Tribunal Oral Federal 2, integrado por los jueces Jorge Gorini, Rodrigo Giménez Uriburu y Andrés Basso, de decidir si finalmente el ex funcionario sale de prisión. Ayer, el primo del ex mandatario se presentó ante el Tribunal Oral Federal 2 y, si bien manifestó que no iba a declarar, realizó aclaraciones sobre sus condiciones personales: “Atravieso serias dificultades económicas por mi detención y el embargo de mis bienes. Siempre trabajé y heredé, con lo que adquirí ciertas propiedades. Cuando asumí en el Estado ya tenía el 85 por ciento de mi patrimonio”. También habló de su vida. Dijo que estaba casado, que tenía dos hijos, que era arquitecto, que nació en Río Gallegos donde vivió 50 años, que siempre estuvo a derecho en la causa y que su detención se produjo por un malentendido con su domicilio. “Estoy injustamente detenido”, remató. Este tribunal, que preside el juez Gorini, será el que determine si le otorga la libertad o no. En la causa se investigan las presuntas irregularidades –si hubo sobreprecios–. Un peritaje que recibió el tribunal concluyó que en cinco de esas obras hubo sobreprecios por 190 millones de dólares. La ex presidenta está acusada de ser jefa de una asociación ilícita y de administración fraudulenta en perjuicio de una administración pública. Antes de quedar detenido en 2017, hubo varios procedimientos en contra de Carlos Kirchner. Fueron allanadas dos de sus propiedades, una en Buenos Aires y otra en Río Gallegos. También se abrió una caja de seguridad de su propiedad en la que había 80 mil dólares, 239 mil pesos y joyas. Y le incautaron cinco autos: una Toyota Hilux, un Torino, un Volkswagen New Beetle, un Honda y un Audi A3."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/el-juez-bonadio-ordeno-liberar-a-cristobal-lopez-y-a-fabian-de-sousa/","date":"2019-10-08 00:00:00","title":"Cristóbal López y Fabián De Sousa quedaron en libertad","abstract":"Fueron excarcelados luego de que el juez federal Claudio Bonadio aceptara los seguros de caución que presentaron para cumplir con la fianza","author":[],"body":"Cristóbal López y Fabián De Sousa fueron liberados este martes por la tarde, a las 14:40, desde la sede policial ubicada en Madariaga y General Paz. Esta mañana, el juez federal Claudio Bonadio había aceptado los seguros de caución presentados por ambos accionistas del Grupo Indalo y había emitido la orden al Servicio Penitenciario Federal para que los empresarios fueran excarcelados. El magistrado les había impuesto una fianza de $60 millones luego de que la Cámara Federal ordenara la excarcelación de ambos. Sin embargo, como los ejecutivos tienen sus bienes inmovilizados, debieron buscar alternativas para poder cumplir con el requerimiento judicial. Finalmente, terminaron presentando los avales a través de la compañía Testimonios Seguros. El camino hacia la liberación comenzó con una decisión de la jueza María Eugenia Capuchetti, que sobreseyó a ambos en la investigación por la venta del grupo de medios que administran. Continuó con un fallo del Tribunal Oral Federal 3 que ordenó la excarcelación en el caso Oil Combustibles y terminó de rubricarse la semana pasada, en dos expedientes de la causa de los cuadernos. López y De Sousa estuvieron alojados en la cárcel de Ezeiza. Fueron trasladados este mediodía rumbo a la sede de Policía de Madariaga y General Paz y desde allí fueron liberados. Estuvieron acompañados por el ex jefe de Gabinete, Aníbal Fernández, abogado de López en la causa Oil Combustibles. Al salir, Fernández expresó su alegría por las liberaciones: “Estamos contentos, queríamos que sucediera, que se diera la libertad lo más rápido posible y festejamos eso. Rescato la tarea del doctor Beraldi porque su trabajo permitió llegar a estas punto: mostrar que todo lo que decíamos es lo que realmente sucedió y que nada tenía que ver con nada”. Asimismo, el ex funcionario evitó vincular estas decisiones judiciales a los nuevos tiempos políticos luego de la contundente derrota del Gobierno en las Primarias del 11 de agosto: “No quiero hacer análisis político. Ahora se tiene que notificar y no perder el contacto, nada del otro mundo”. Y completó: “La inocencia se va a demostrar con mucha simpleza porque está todo como nosotros dijimos. No hago ninguna evaluación política”. En marzo de 2018, habían sido liberados por un fallo de los entonces camaristas Jorge Ballestero y Eduardo Farah, que generó la reacción pública del presidente Mauricio Macri. Farah fue trasladado a otro tribunal y Ballestero renunció en medio de un pedido de juicio político."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/miguel-angel-pichetto-kicillof-podria-alentar-el-saqueo-el-robo-a-bancos-y-a-matar-gente/","date":"2019-10-08 00:00:00","title":"Miguel Ángel Pichetto: “Kicillof podría alentar el saqueo, el robo a bancos y a matar gente”","abstract":"El candidato a vicepresidente de Juntos por el Cambio cruzó al ex ministro de Economía por sus dichos sobre el narcotráfico","author":[],"body":"El candidato a vicepresidente de Juntos por el Cambio, Miguel Ángel Pichetto, criticó en duros términos al candidato a gobernador del Frente de Todos, Axel Kicillof, y aseguró que “podría alentar el saqueo, el robo a bancos y a matar gente”. Este domingo, en el programa de Luis Novaresio, el ex ministro de Economía de Cristina Kirchner cuestionó la política de seguridad del Gobierno y aseguró que \"con la pérdida de empleo hay gente que se dedica a vender droga porque se quedó sin laburo, obviamente es un delito, pero no pasa por ahí el fenómeno”. En una conferencia de prensa en el puerto de la ciudad de Bahía Blanca junto al ministro del Interior, Obras Públicas y Vivienda, Rogelio Frigerio, el senador Pichetto calificó los dichos de Kicillof como “una verdadera estupidez” y señaló que \"definen el perfil y la psicología que tiene este personaje que quiere gobernar al principal distrito de la Argentina”. En esa línea, remarcó que “es un hecho realmente grave\" viniendo de “un hombre que va tener que combatir mañana el flagelo del narcotráfico\". Y agregó: “Si tolera que vendan drogas, también podría alentar el saqueo, el robo a bancos y a matar gente”. Por otro lado, aseguró que el futuro del país “no pasa por la Argentina marginal del Conurbano, de la trata, de la droga, que alienta este candidato a gobernador, que además reivindica a los curitas villeros\". A la vez, reivindicó a la ciudad de Bahía Blanca, “donde la gente se levanta a la mañana y va a trabajar, no a buscar el plan”, y pidió integrar su puerto con Vaca Muerta para que el país pueda “crecer”. “Van a hacer lo mismo que en el 73, es el mismo escenario. No aprenden, vuelven a chocar con la misma piedra”, se lamentó Pichetto, acompañado por el intendente Héctor Gay y el titular del Consorcio del Puerto, Miguel Donadío. Por otro lado, de cara a las elecciones del 27 -donde el Frente de Todos es favorito tanto en Nación como en Provincia- el senador le pidió a los bonaerenses que “repiensen el voto” y que “escuchen con mucho detenimiento” al competidor de María Eugenia Vidal. No es el primer funcionario del oficialismo que sale a cruzar a Kicillof. Ayer la gobernadora bonaerense, María Eugenia Vidal, se sumó a la polémica y dijo que “los narcotraficantes no son pobres ni desocupados, son millonarios”. Además, consideró que lo más importante es “trazar una línea muy clara entre los que estamos del lado de los que condenamos el narcotráfico, y aquellos que justifican el negocio\". Y agregó: \"No hay justificación”. Por su parte, la ministra de Seguridad, Patricia Bullrich, cuestionó que esté “justificando a quienes laburan de narcotraficantes” y argumentó que no se debe \"naturalizar a quienes trabajen de narcos o de mulas; es justificar el delito como forma de vida y es exactamente lo contrario a lo que nosotros pensamos y hemos hecho durante nuestra gestión”. Seguí leyendo: María Eugenia Vidal le respondió a Axel Kicillof: “Los narcotraficantes no son pobres ni desocupados, son millonarios” Patricia Bullrich, contra Kicillof: “Justifica el narcotráfico como forma de vida\""}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/san-juan-un-concejal-pidio-jubilarse-a-los-38-anos-porque-sostiene-que-el-estres-de-la-funcion-publica-le-agravo-una-enfermedad/","date":"2019-10-08 00:00:00","title":"San Juan: un concejal pidió jubilarse a los 38 años porque sostiene que el estrés de la función pública le agravó una enfermedad","abstract":"Gabriel D’Amico inició los trámites en ANSES y aseguró que ser funcionario repercutió en su salud. “Soy un concejal incomprable, he presentado más de 150 proyectos, no soy ‘ñoqui’ ni corrupto”, declaró","author":[],"body":"A Gabriel Antonino D’Amico, concejal de San Juan, le faltan dos meses para culminar su mandato. Con 38 años, es noticia en su provincia tras haber iniciado los trámites en la Administración Nacional de la Seguridad Social (ANSES) para jubilarse. El motivo que expuso en el requerimiento causó indignación y la noticia comenzó a viralizarse rápidamente en redes sociales. El abogado argumentó tener un largo historial de enfermedades que se han visto potenciadas por el “estrés que sufre desde que es funcionario público”, tal como detalló Diario de Cuyo. Si el trámite resultara favorable para él, al ser concejal gozará de una pensión por discapacidad. \"La enfermedad fue aumentando progresivamente y el estrés de ser concejal opositor tuvo mucho que ver”, sostuvo en diálogo con el medio sanjuanino. Y agregó: “Tengo que repetir los estudios y luego ellos evaluarán si supero el 66% de discapacidad. Recién ahí será ANSES quien define el porcentaje que cobraré de jubilación”. El concejal es hijo de Antonino D’Amico, líder del Sindicato Unión Obreros y Empleados Municipales (SUOEM). Fue electo en 2015 por “Juntos por San Juan” para ser miembro del Consejo Deliberante en la capital sanjuanina. Es su primer mandato como funcionario público. Según manifestó en el diario sanjuanino, padece colitis ulcerosa, una enfermedad inflamatoria del colon y del recto. Admitió que le produjo hemorragias, úlceras, pérdida de peso y anemia. Además, relató que tiene un marcapasos por una patología cardíaca, trombosis y alta miopía. D’Amico afirmó que su último recibo de sueldo fue de $139 mil netos. “No es cierto lo que se dice que me voy a jubilar con el 80%, eso lo define ANSES tras una evaluación muy exhaustiva”, completó. D’Amico inició el trámite en la ANSES de San Juan el 17 de septiembre último, a tres eses de finalizar su mandato como concejal. Ahora espera el examen médico que comprobará o no el largo historial de enfermedades que precisó sufrir y se vieron potenciadas por el estrés que le alegó a su rol como funcionario público. “Se habla de mi jubilación pero no sobre las votaciones de mí solo contra 11. De los amparos que presenté para salvar los árboles en la peatonal que después la Justicia me dio la razón, de los pedidos de informes de movilidades contratadas por el municipio con presuntas irregularidades, de mi oposición a las condonaciones millonarias a los casinos, de eso no se habla. Yo siempre oponiéndome a los privilegios, soy un concejal incomprable, he presentado más de 150 proyectos, no soy ‘ñoqui’ ni corrupto y eso me genera pagar el costo de la persecución del poder político de turno”, declaró a Tiempo de San Juan. “El tratamiento convencional ya no es suficiente, se me ha intensificado la dosis del medicamento que es un tratamiento venoso que un enfermero aplica cada cuatro semanas en mi domicilio. La enfermedad origina úlceras en el intestino, sangrado, sufro hasta 16 deposiciones diarias con sangrado, es una de las más severas que hay. He tenido dos episodios de trombosis y estoy anticoagulado. También problemas cardíacos, se me paraban hasta tres segundos los latidos por lo que tengo marcapasos. Además, miopía y astigmatismo que generan menos 16 de graduación que es muy alta. Todo está corroborado. La comisión 26 realizará los mismos estudios”, concluyó D’Amico. SEGUÍ LEYENDO: La Corte Suprema declaró inconstitucional una resolución del Gobierno que limitaba las indemnizaciones para exiliados durante la dictadura  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/09/axel-kicillof-macri-no-entendio-lo-que-dijo-la-sociedad-en-las-urnas-no-le-pidio-hacer-una-caravana-electoral-y-decir-que-si-se-puede/","date":"2019-10-08 00:00:00","title":"Axel Kicillof: “Macri no entendió lo que dijo la sociedad en las urnas, no le pidió hacer una caravana electoral y decir que sí se puede”","abstract":"El candidato a gobernador del Frente de Todos apuntó contra el gobierno de Cambiemos al que acusó de tener “una enorme incapacidad para comprender lo que sucedió el 11 de agosto\" con el resultado de las PASO","author":[],"body":"En Tres de Febrero, en el último acto de los cuatro que encabezó a lo largo del día, el candidato a gobernador bonaerense del Frente de Todos, Axel Kicillof, apuntó contra el Gobierno al asegurar que “hubo una enorme incapacidad para comprender lo que dijo la sociedad argentina” el 11 de agosto, cuando se llevaron a cabo las PASO. “Observo al Presidente sin escuchar lo que dijo la sociedad en las urnas. No le pidió que haga una caravana electoral en Argentina y que vuelva a decir que sí se puede, cuando no pudo y, además, no se debe hacer lo que hicieron”, sentenció el economista, que compartió el acto con su compañera de fórmula Verónica Magario, y el candidato a intendente del peronismo en la localidad bonaerense, Juan Debandis. En esa misma siguió al remarcar que “no se debe sacarle el trabajo a la gente, ni cobrarle en dólares”, como tampoco “se debe atacar a los maestros, ni dejar caer las escuelas y los hospitales”. “Pensaron que un pueblo sin trabajo, salud y educación podía votar en base al manejo de las redes sociales y la manipulación”, afirmó. Kicillof les pidió a sus seguidores “no entrar en ninguna provocación” ya que “no vale cualquier cosa para ganar el voto”. En esa línea, sostuvo: “Eso puede valer para Macri y Vidal, pero no para nosotros en el Frente de Todos”. El economista dijo que piensa “gobernar la provincia con austeridad y escuchando a todos” e impulsó a los militantes “a sumar fuerzas y voluntades para sacar adelante en la provincia y la Argentina”. Durante su discurso el candidato del peronismo apuntó contra los intendentes de Juntos por el Cambio que optaron por no hacer campaña junto a los principales referentes del espacio, que son María Eugenia Vidal y Mauricio Macri. “Andan un poco olvidadizos a la hora de hacer los carteles o poner consignas en la calle”, sostuvo con ironía. “Algunos se han convertido en intendentes vecinalistas, en llaneros solitarios que están tratando de recuperar votos y que llaman a cortar boleta”, indicó, al tiempo que afirmó: “No han entendido lo que pasó en Argentina el 11 de agosto. No entienden que el pueblo se cansó de los eslogans vacíos, la persecución judicial y las noticias falsas”. Al finalizar su discurso dijo que “no alcanza con que cambie la macroeconomía o el Banco Provincia vuelva tener un papel industrial”, y resaltó que lo importante es “tener intendentes consustanciados con la misma política tanto a nivel provincial como nacional” porque “la unidad es lo que va a recuperar la Argentina”. Seguí leyendo Alberto Fernández visitó la sede del PJ y sostuvo: “No quiero un partido que duerma mientras yo gobierne” En un acto en Neuquén, Macri volvió a hablar del aborto: “Las dos vidas por supuesto, todo con Dios, que nos da la fuerza todos los días” "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/el-juez-mariano-borinsky-presento-el-nuevo-codigo-penal-en-mendoza/","date":"2019-10-08 00:00:00","title":"El juez Mariano Borinsky presentó el nuevo Código Penal en Mendoza","abstract":"El presidente de la Comisión Reformadora del Código Penal disertó ante más de 100 jueces, fiscales, abogados y profesores universitarios","author":[],"body":"El juez Mariano Borinsky, presidente de la Comisión Reformadora del Código Penal, expuso en la ciudad de Mendoza sobre los alcances de la nueva legislación. Ocurrió hoy por la mañana en la Cámara Federal de Apelaciones, en donde lo acompañaron camaristas, fiscales, jueces defensores, abogados y funcionarios. Por la tarde, en el Instituto de Derecho Penal de la Facultad de Ciencias Jurídicas de la Universidad de Mendoza, continuó la presentación ante más de 100 jueces, fiscales, abogados y profesores universitarios. Borinsky, camarista federal de Casación, explicó los alcances del nuevo código penal mediante sus principales ejes temáticos: inseguridad, corrupción, narcotráfico, seguridad pública, responsabilidad empresarial, devolución del dinero mal habido y terrorismo, entre otros temas. También se realizaron precisiones sobre los delitos ambientales, ciberdelitos, aborto, tragedias viales, delitos contra la dignidad de los trabajadores, lesa humanidad, decomiso anticipado de bienes para que se puedan cumplir las funciones estatales básicas y fundamentales para la sociedad. Entre ellas salud, educación, seguridad y justicia. El evento contó con la coordinación local del vicepresidente de la Cámara Federal doctor Juan Ignacio Pérez Curci. El nuevo código penal ya fue presentado en las provincias de Salta, Jujuy, Entre Ríos, Tucumán, Chubut, San Juan, San Luis, Catamarca, Tucumán, Chubut, Tierra del Fuego, Cordoba, Santa Fe, CABA y en la Provincia de Buenos Aires, en las localidades de La Plata, San Martín, Azul y Campana. Las próximas exposiciones de la nueva legislación ocurrirán en Posadas (Misiones) el 15 de noviembre y Resistencia (Chaco) el 6 de diciembre. Cabe resaltar que el pasado 4 de junio, la Comisión de Reforma del Código Penal se dio cita junto a Germán Garavano, ministro de Justicia y Derechos Humanos de la Nación, en el Honorable Senado de la Nación, Comisión de Asuntos Penales y Justicia, para dar apertura a su tratamiento. El nuevo Código Penal fue enviado por el Poder Ejecutivo el mes de marzo pasado al Congreso de la Nación. Asimismo están siendo citados especialistas del Derecho Penal a la Comisión de asuntos penales y justicia, siendo la última reunión el pasado 24 de septiembre. SEGUÍ LEYENDO: Los 30 innovaciones que trae el nuevo Código Penal La prisión preventiva en el nuevo Código Procesal Penal de la Nación   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/en-un-acto-en-nequen-macri-volvio-a-hablar-del-aborto-las-dos-vidas-por-supuesto-todo-con-dios-que-nos-da-la-fuerza-todos-los-dias/","date":"2019-10-08 00:00:00","title":"En un acto en Neuquén, Macri volvió a hablar del aborto: “Las dos vidas por supuesto, todo con Dios, que nos da la fuerza todos los días”","abstract":"El Presidente además pidió “cuidar el voto”","author":[],"body":"El presidente Mauricio Macri encabezó una nueva marcha del “Sí se puede” en la ciudad de Neuquén en el marco de una campaña para tratar de revertir la derrota que sufrió en las primarias de agosto. En su discurso, el mandatario volvió a pedir que los fiscales de Juntos por el Cambio “cuiden el voto” y se refirió nuevamente al aborto. Acompañado por el intendente de la capital provincial y candidato a senador Horacio “Pechi” Quiroga, y la primera dama, Juliana Awada, Macri aseguró que durante su administración “empezamos a resolver muchos de los problemas que arrastramos hace 70 años, pero también sabemos que queda mucho por resolver y para eso nos tenemos que dar más tiempo”. En esa línea, aseguró que “lo que viene es crecimiento, generación de trabajo, mejora del salario”, una frase que se repite en cada una de sus últimas apariciones públicas enmarcadas en la nueva modalidad de campaña, que consiste en recorrer 30 ciudades en un mes. Por otro lado, Macri reiteró el planteo de que los militantes de la alianza gobernante deben “ir a fiscalizar, todos a fiscalizar y cuidar el voto”, pidió “tener récord de asistencia a votar” y volvió a referirse a la cuestión del aborto mientras leía un cartel del público: “Las dos vidas por supuesto, todo con Dios, que nos da la fuerza todos los días”. En el comienzo del acto, Macri aseguró, que “Neuquén nos va a transformar en una potencia mundial, nos va ayudar a generar cientos de miles de puestos de trabajo en el país”, y se dirigió al público: “Estamos acá porque nos unen muchas cosas, nos une cuidar la democracia, nos une querer venir en paz, nos une amar y querer vivir en libertad, nos une la honestidad, nos une querer un país mejor para nuestros chicos, nos une querer construir y no destruir, nos une decirle ‘no’ a la impunidad”. En otro tramo del acto, el Presidente destacó que “siempre les dije que les iba a ir con la verdad, y en este país o sos parte del problema o sos parte de la solución, y los que estamos acá, decidimos en 2015 cambiar y enfocarnos en ser parte de la solución”. “Trabajando juntos empezamos a resolver problemas que arrastramos hace 70 años, pero también sabemos que queda mucho por resolver, y para eso nos tenemos que dar más tiempo. Me pasó lo mismo en Boca y en la Ciudad, cuando nos dimos tiempo terminamos resolviendo lo que parecía imposible, por eso les digo que tenemos que creer en lo que estamos haciendo”, agregó. Por otro lado, dijo que “en esta etapa nos vamos a enfocar en el alivio para que cada uno de ustedes pueda llegar a fin de mes, pero lo que viene es crecimiento, mejora del salario, alivio para todos”, y reconoció que “sé que tienen miedo y esperanza, pero les quiero volver a decir que no tengan miedo porque estoy para defenderlos”. “No queremos nunca más que nuestras fronteras sean un colador y que el narcotráfico ponga en peligro a nuestras familias. Dios sabe que estamos dando una batalla que vale la pena”, destacó el Presidente, que además sostuvo: “Tenemos que ir a fiscalizar, todos a fiscalizar y cuidar el voto. Tenemos que tener récord de asistencia a votar, todos a votar”. Seguí leyendo: Mauricio Macri se pronunció contra el aborto: “Claramente a favor de las dos vidas” "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/alberto-fernandez-visito-la-sede-del-pj-y-sostuvo-no-quiero-un-partido-que-duerma-mientras-yo-gobierne/","date":"2019-10-08 00:00:00","title":"Alberto Fernández visitó la sede del PJ y sostuvo: “No quiero un partido que duerma mientras yo gobierne”","abstract":"Por primera vez en campaña, el candidato del Frente de Todos encabezó un encuentro en la calle Matheu y pidió la unidad: “Todos los días nos plantean una pelea nueva, nos necesitan divididos”","author":[],"body":"Alberto Fernández visitó la sede del Partido Justicialista por primera vez en campaña, en donde fue recibido por legisladores, gremialistas, gobernadores, intendentes y diversas personalidades peronistas con motivo del 124° aniversario del nacimiento de Juan Domingo Perón. En el escenario estuvo acompañado por José Luis Gioja (ex gobernador de San Juan) y Gildo Insfrán (gobernador de Formosa). “Abracé al peronismo cuando tenía 14 años. Me preguntaron por qué soy peronista. Yo siento que uno se hace peronista porque tiene la obsesión de que los que no tienen voz tengan voz. De que la igualdad reine en la Argentina. De que la industria se desarrolle. Por eso pasan los años y los peronistas se renuevan”, inició Fernández su discurso, en el cual remarcó que “gran parte del triunfo se lo debemos al ‘flaco’ (Gioja)”. “Nos pasó lo que nos suele pasar a los peronistas. Nuestros desencuentros solo les servían a los que gobernaban a partir de nuestra división y con eso le hacían daño a la gente. Poco a poco fuimos olvidando los problemas que tuvimos. Haciéndolo de ese modo nosotros pudimos comenzar a construir un futuro. Cristina es una dirigente política excepcional y es una peronista como nosotros. Allá por febrero de 2018 fuimos y construimos un primer llamado a la unidad”, sostuvo el candidato. “El derrotero que hicimos fue tan vertiginoso y gracias a Dios pudimos coronarlos en la elección de agosto. En el medio nos pasaron todas cosas valiosas. Fuimos capaces de volver a ponernos de pie y recordar las primeras enseñanzas. Aquellas que decían que el peronismo es un gran frente nacional. Nunca voy a olvidar aquel de 18 de mayo. Iba viendo los tuits de los gobernadores que decían ‘vamos con Alberto y Cristina’. Con todos los gobernadores que se fueron sumando fuimos construyendo esto que hoy nos pone contentos y al mismo tiempo nos genera un enorme compromiso. Lo único que no me perdonaría es que la gente confíe en nosotros y nos equivoquemos”, exclamó Fernández. Y continuó: “Todos los días nos plantean una pelea nueva, son las lógicas que nos tratan de poner. Nos necesitan divididos y peleados entre nosotros. Porque peleamos somos más débiles. Lo que no podemos nunca más es dejar de estar unidos porque eso nos hace vulnerables frente a los canallas que quieren hacer a los que más padecen en Argentina”. “Les pido que nunca más nos desunamos. Y que el partido esté muy activo, no quiero un partido que duerma mientras yo gobierne. Eso es lo que quiero. Y creo que tenemos que hacerlo con nuestros compañeros. Poner en marcha la Argentina es poner en marcha la política”, concluyó. El ex jefe de Gabinete fue acompañado, entre otros, por Alberto Rodríguez Saá, Juan Luis Manzur, Alicia Kirchner, Rosana Bertone, Wado de Pedro, Daniel Scioli, Fernando Gray, Fernando Espinoza, Víctor Santa María, Gustavo Menéndez, Daniel Filmus, Pino Solanas, Mario Cafiero, Felipe Solá, Julián Domínguez, Martín Insaurralde, Hugo Yasky, Agustín Rossi, Ginés González García, Juan Manuel Abal Medina, Jorge Taiana, Andrés Larroque y Luana Volnovich. La última vez que Alberto Fernández visitó la sede de la calle Matheu fue para acompañar a Cristina Fernández en su ‘reconciliación’ con el partido tras su candidatura a senadora por fuera de la marca peronista. Un día después de aquella presentación, la ex presidenta le ofreció ser el candidato presidencial en la fórmula del Frente de Todos. “Hicimos este frente pero el broche de oro fue la venida de quien era y es la más representativa de todos los ciudadanos en política en la Argentina. La presencia de Cristina Kirchner en este partido. Ahí abrochamos todo. Y ahí empezamos a construir este Frente de Todos porque ella tuvo la visión y la generosidad de proponer después lo que hoy es una realidad: el próximo presidente va a ser Alberto Fernández y la próxima vicepresidenta Cristina Fernández de Kirchner”, sostuvo Gioja antes del discurso del candidato presidencial. “Que nadie se equivoque, porque todavía están. Están arrinconados pero están. Hay que sacarlos. Hay que sacarlos con los votos el 27 de octubre y el 10 de diciembre poner a Alberto y a Cristina a conducir el país. Los compañeros querían verte, escucharte, tocarte. Vos sos parido de este partido, que además hoy quiere homenajear al fundador, el general Juan Domingo Perón, que hoy cumpliría 124 años. Quién pudiera tenerlo. El general Perón, desde el cielo, debe estar muy contento con lo que está pasando en la Argentina y lo que ha hecho el peronismo en la Argentina. Que estemos juntos y que estemos todos para que el pueblo argentino triunfe”, completó Gioja, quien solicitó un minuto de aplausos en homenaje al ex presidente argentino. Ginés González García subió al escenario luego de las palabras de Gioja y le entregó a Alberto Fernández un informe llamado “Aportes de equipos técnicos de la unidad”, en donde el ex ministro de Salud y Ambiente de la Nación explicó que se hizo para “buscar acuerdos, trabajar en aportar ideas, pero ideas nuevas sin perder los ideales del peronismo. En ese sentido creo que se han cumplido notablemente. Esas ideas, para los primeros 100 días, para el desempeño del nuevo gobierno. No es un documento oficial del PJ, lo que pretendemos es que sea un insumo de campaña”. Alberto Rodríguez Saá y Alberto Fernández fueron reconocidos y distinguidos por el Consejo Nacional Justicialista. Al candidato a presidente de la Nación le entregaron un cuadro con su imagen entre los rostros de Eva y Juan Domingo Perón. Fotos: Franco Fafasuli SEGUÍ LEYENDO: Cristina Kirchner postergó su regreso de Cuba para mañana "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/malena-galmarini-debio-ser-operada-de-urgencia-pero-se-recupera-favorablemente/","date":"2019-10-08 00:00:00","title":"Malena Galmarini debió ser operada de urgencia pero se recupera favorablemente","abstract":"La candidata a diputada provincial estuvo internada por un problema ginecológico y ya se encuentra en buen estado de salud. Su esposo, Sergio Massa, volvió de su gira de Estados Unidos y suspendió actividades de campaña","author":[],"body":"Malena Galmarini debió ser operada anoche de urgencia por un problema ginecológico. Según pudo saber Infobae, la candidata a diputada provincial del Frente de Todos había sido operada exitosamente el martes pasado, pero este domingo tuvo un dolor abdominal agudo porque se le partió un quiste de ovario y debió ser internada de urgencia. Sin embargo, horas más tarde, en un parte médico, se informó que ya estaba en buen estado de salud y que deberá permanecer en observación hasta el viernes. Su marido, Sergio Massa, estaba de gira en Nueva York y tenía previsto volver este martes. Sin embargo, como consecuencia de la internación, el ex intendente de Tigre suspendió sus actividades de campaña. “Massa adelantó su regreso y ya está en la clínica acompañando a Malena, que se encuentra bien tras la cirugía. Para poder estar con su mujer, en principio suspendió sus actividades de campaña hasta el jueves”, explicaron a Télam desde el equipo de prensa del referente del Frente Renovador. Si la recuperación de su esposa evoluciona bien, Massa tendría previsto continuar con sus recorridas de campaña, participando de un acto en el partido bonaerense de Morón y San Fernando el jueves y el viernes en San Vicente. El candidato a diputado nacional por el FdT había viajado el último fin de semana a Nueva York para disertar sobre el futuro de la Argentina en el Woodrow Wilson Center de la ciudad de Washington y mantener varios encuentros con autoridades de organismos internacionales y economistas. Ayer, fue recibido por Susan Seagal, presidenta del Consejo de las Américas, organismo que agrupa a empresas estadounidense que buscan fomentar el libre comercio, la democracia y los mercados abiertos en el continente. Allí, el candidato a diputado afirmó: “Parte de los problemas que tiene la Argentina son por las malas negociaciones que hizo el actual Gobierno al tomar deuda. Los próximos cuatro años debemos trabajar conjuntamente pensando en las coincidencias entre países. Los gobiernos son circunstanciales. Queremos una relación de colaboración y respeto con Estados Unidos”. "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/08/alberto-fernandez-se-reunio-con-una-delegacion-del-banco-mundial/","date":"2019-10-08 00:00:00","title":"Alberto Fernández se reunió con una delegación del Banco Mundial","abstract":"Durante el encuentro los funcionarios del organismo financiero le presentaron los proyectos aprobados para la Argentina e intercambiaron opiniones sobre la coyuntura del país","author":[],"body":"El candidato a presidente del Frente de Todos, Alberto Fernández, recibió este martes a una delegación del Banco Mundial encabezada por el director para Argentina, Paraguay y Uruguay, Jordan Schwartz. El encuentro se llevó a cabo en las oficinas que el postulante a la presidencia tiene en la calle México, en el centro porteño. Durante el encuentro los funcionarios del organismo financiero le presentaron los proyectos aprobados para la Argentina e intercambiaron opiniones sobre la coyuntura del país. Schwartz llegó acompañado por el director de la Corporación Financiera Internacional, David Tinel, el gerente de operaciones Paul Procee y el jefe del programa de Crecimiento Equitativo, Peter Siegenthaler. Junto a Fernández estuvieron Santiago Cafiero y Cecilia Todesca. Más temprano, en una entrevista con FM Metro, Fernández dijo que “para los mercados será un escenario diferente entre el 27 de octubre y el 10 de diciembre porque entendieron cómo son las cosas y entendieron quién les mintió”, después de que lo consultaran si luego de las elecciones generales sucedería lo mismo que ocurrió luego de las PASO, con devaluación y corrida cambiaria. “Después de las PASO no hubo una conmoción social, hubo una conmoción de mercados debido a que el Presidente decía que si ganábamos nosotros el caos iba a sobrevenir y después no sabía como parar esa mentira”, agregó. En tanto, reconoció que las encuestas que manejan le están “dando bien” y que está tranquilo de cara al 27 de octubre. “Las encuestas nos están dando bien; de todos modos, soy cauto con estas cosas porque las encuestas no siempre aciertan. Prefiero no hablar de ese tema pero, repito, estamos muy tranquilos”, puntualizó. Seguí leyendo Cristina Kirchner postergó su regreso de Cuba para mañana Malestar en el Gobierno por los dichos públicos del Papa sobre los inmigrantes en la Argentina"}
