{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/dorados-sinaloa-rescindio-contrato-arquero-argentino-gaspar-servio_0_dT_3zQP3.html","date":"22/10/2019 - 0:37","title":"Dorados de Sinaloa le rescindió el contrato al arquero argentino Gaspar Servio","abstract":"Fue por las polémicas publicaciones que aparecieron en su Instagram durante los incidentes de la semana pasada en Culiacán.","author":[],"key_words":"Dorados De SinaloaMéxicoÚltimas Noticias","body":"La impresionante balacera del jueves pasado en Culiacán, Sinaloa, entre bandas narcos y fuerzas de seguridad tuvo una gran repercusión en redes sociales, donde aparecieron varios videos del operativo para detener a uno de los hijos de Joaquín \"Chapo\" Guzmán. En el Instagram del argentino Gaspar Servio se publicaron historias relacionadas a los hechos violentos con frases desagradables. Si bien el arquero de Dorados explicó que fue víctima de un hackeo, el club inició una investigación y decidió este lunes rescindir su contrato. \"Dorados informa que, en seguimiento del caso y tras los acontecimientos ocurridos la semana anterior con el jugador Gaspar Servio, la institución ha decidido unilateralmente terminar anticipadamente su contrat<U+200B>o\", reza parte del comunicado del club que disputa la Liga de Ascenso en México. Comunicado Oficial: pic.twitter.com/uf5TWiNCNH En la cuenta de Servio aparecieron polémicos videos -se vieron incluso cadáveres sobre el pavimento- que fueron acompañados por irónicas canciones de fondo, como \"Arde la ciudad\" y la \"Gata del Vip\", que en su estribillo dice: \"Tiro, tiro, tiro, puñalada, puñalada\". Más tarde, el ex Banfield borró las historias y aseguró en nuevas publicaciones que su cuenta había sido hackeada. La aclaración de Servio en Instagram. El arquero publicó además una foto con un extenso texto donde intentó aclarar la situación: \"Reiteró que no fueron publicadas por mi, ni constituyen una forma de pensamiento ni ideales del suscrito\". Por este medio quiero aclarar la situación que se ha venido manejando en contra de mi persona por publicaciones que aparecieron en mi cuenta de Instagram. Primeramente, reiteró que no fueron publicadas por mi, ni constituyen una forma de pensamiento ni ideales del suscrito, desafortunadamente alguien con muy mala voluntad hacia mi persona y aprovechándose de la situación hackeo mi cuenta y publico cosas y envío mensajes a gente cercana solo por molestar, hasta que me entero por llamadas que me hacen cuando yo me encontraba en la concentración con mi equipo previo a un partido y de inmediato hago lo propio para recuperar mi cuenta, enterándome de la campaña sucia iniciada hacia mi. En un momento no supe qué hacer, no es común que a alguien le pasen ese tipo de situaciones, no entiendo el coraje que le puedan tener a uno para perjudicarlo de esa manera e impulsivamente la comunidad y medios de comunicación atacan de inmediato y vulneran el derecho de defenderme de una situación que repito, yo no provoque. Mi mayor respeto a la comunidad de sinaloa, de Culiacán que siempre me ha cobijado y alentado durante estos 4 años que llevo radicando, han sido testigos que por voluntad propia sigo en esta ciudad, con estos colores y escudo de dorados que defiendo y que tanto me han dado. Mi más sentido pésame a las familias que han sufrido pérdidas por estas situaciones que se han vivido recientemente y mi corazón y apoyo están con Culiacan. Agradezco hagan suyo mi derecho de réplica, temo por todos los malos comentarios y la campaña negra iniciada hacia mi persona, por lo cual les pido hagan conciencia del alcance que una situación así puede perjudicarme directamente en mi integridad. Con respeto, Su amigo Gaspar Servio. Una publicación compartida de  Gaspar Servio (@gasparservio) el 18 Oct, 2019 a las 7:30 PDT Sin embargo, la aclaración no alcanzó y el club inició una investigación que terminó con la decisión de terminar con su contrato. El arquero, de 27 años, llegó a El Gran Pez a mediados de 2016 y fue uno de los futbolistas argentinos más cercanos a Diego Maradona durante la estadía del 10 en Dorados, donde vistió la cinta de capitán."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ze-ricardo-coudet-inter-racing_0_c-6H7P1T.html","date":"21/10/2019 - 22:39","title":"El Inter de Porto Alegre ya contrató a un técnico pero Coudet sigue en sus planes","abstract":"Zé Ricardo cerró un vínculo solo hasta diciembre, lo que deja abierta la puerta para que llegue el Chacho.","author":[],"key_words":"Racing ClubInter De Porto AlegreEduardo Coudet","body":"Una semana atrás, en Racing se alteraron por la reunión que una comitiva del Inter de Porto Alegre<U+200B> tuvo con Eduardo Coudet para ofrecerle dirigir al equipo. Tanto los dirigentes brasileños como el Chacho admitieron el encuentro y, en sus declaraciones públicas, explicaron que en ese momento no se podía consumar la contratación por el vínculo del entrenador con la Academia. Ahí quedó instalada la posibilidad de que el interino, Ricardo Colbachini, siguiera en el cargo hasta fin de año a la espera del DT argentino. Colbachini terminó su ciclo en el Inter tras la derrota 1 a 0 frente a Vasco da Gama, de local, del último domingo. Entonces, el club ya arregló con otro entrenador: Zé Ricardo, ex Botafogo y Fortaleza (le fue mal). Lo llamativo es que se anunció que estará al frente del equipo solo hasta diciembre. Esta decisión de no sellar un acuerdo a largo plazo generó la sensación de que Inter mantiene su apuesta de contratar a Coudet en diciembre. ¿Qué pasa si Zé Ricardo consigue buenos resultados y la clasificación a la Copa Libertadores<U+200B>? Dependerá de la dirigencia.Gran parte de la prensa local insiste en que Coudet estará en Inter en 2020. Esto, pese a que Diego Milito, manager de Racing, había asegurado la continuidad de Coudet en la Academia. Zé Ricardo, ex jugador de futsal, fue elegido por el director ejecutivo del Inter, Rodrigo Caetano, quien es su amigo personal y con quien ya había trabajado en Flamengo. Zé Ricardo assume o comando técnico do Internacional <U+0001F449> https://t.co/8FACtiMKaI #VamoInter pic.twitter.com/g24gm2Ig4Y Zé Ricardo, el técnico anunciado en Inter de Porto Alegre."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gignac-querer-queriendo-tigres-veracruz_0_F0UzfGNY.html","date":"21/10/2019 - 20:53","title":"La poco creíble excusa de Gignac sobre su cuestionado gol","abstract":"El francés metió un gol para Tigres cuando los rivales de Veracruz estaban parados en protesta por sueldos atrasados.","author":[],"key_words":"Fútbol De México","body":"Lo que ocurrió el último fin de semana en el torneo mexicano dio vuelta al mundo, en Veracruz 1 -Tigres 3. Una situación bizarra en la que los futbolistas locales, en reclamo por sueldos atrasados, se quedaron estáticos en los primeros minutos del partido. Tigres aprovechó ese momento para meter dos goles, uno del chileno Vargas y otro del francés Gignac. Los jugadores de Tigres recibieron fuertes cuestionamientos por haber sacado ventaja de la situación y Gignac esbozó una defensa en sus redes sociales. El argumento que dio el francés fue como mínimo extraño: \"Nunca quise anotar ese gol (la regué queriendo tirar en saque de meta. No es excusa, pura verdad)\". En ese texto habla además de \"error y falta de comunicación\". Guido Pizarro, capitán de los Felinos, había asegurado que el acuerdo era por un minuto. Y también se refiere a un \"malentendido\". El descargo de Gignac en Twitter. <U+200B>Un personaje mítico de la ficción de México, el Chavo, interpretado por Roberto Gómez Bolaños, tenía una frase cuando se equivocaba: \"Fue sin querer queriendo\". Parece que aplica a Gignac. Creer en su argumento, eso sí, queda en la valoración de cada aficionado. Las cosas como son!! pic.twitter.com/5eOi0ZIgqz"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/vio-bochorno-paso-nadur-espinoza-entretiempo-huracan-san-lorenzo-_0_VQjoplNB.html","date":"21/10/2019 - 19:37","title":"Lo que no se vio del bochorno: ¿qué pasó entre Nadur y Espinoza en el entretiempo de Huracán-San Lorenzo?","abstract":"El choque incluyó gritos e insultos. Lo que dice el informe del árbitro a la AFA y qué puede ocurrir a partir de ahora.","author":"Nahuel Lanzillotta","key_words":"Club Atlético HuracánSuperliga Argentina","body":"Que fue adentro del vestuario. Que fue en el túnel. Que fue en el hall. Que hubo un apriete. Que había más de 20 personas. Que hubo insultos y gritos. Qué hubo un intento de agresión física. Que hubo amenazas. Que no pasó nada más que un breve diálogo. Así de contradictorias fueron las versiones que se echaron a correr sobre el episodio escandaloso entre Alejandro Nadur, presidente de Huracán, y el árbitro Fernando Espinoza en el entretiempo del clásico que el Globo le ganó a San Lorenzo<U+200B> por 2 a 0 el domingo en Parque de los Patricios. Pero, ¿qué de todo eso es cierto? ¿Qué fue lo que realmente pasó en las entrañas de un Tomás Adolfo Ducó que hervía por algunos fallos del juez, a pesar de que su equipo estaba ganando el derby con autoridad? A través de distintas fuentes, Clarín pudo confirmar que efectivamente el cruce entre el dirigente y Espinoza no fue dentro del camarín de los árbitros, como se encargó de remarcar Nadur, sino que aconteció en el hall que funciona de antesala al vestuario local y también de la cuaterna arbitral. Todo pasó segundos después de finalizada la primera etapa. El presidente del local bajó del palco para encaminarse al vestuario, según él con la intención de calmar a sus futbolistas porque estaban enojados con Espinoza. Y ahí fue cuando interceptó al árbitro para reprocharle de mala manera sus fallos. Hubo gritos. Insultos. Nadur se olvidó de su vestimenta de directivo y actuó como hincha, más allá de que nunca realizó una amenaza directa ni amagó con pegarle a Espinoza. \"Hubo un diálogo. Le pedí por favor por el arbitraje porque vi muy descontrolada a la gente de Huracán, especialmente en la platea Alcorta. Había gente que quería pasar al campo de juego\", comentó Nadur en Fox Sports. Y agregó: \"Lo vi muy enojado al árbitro. Le pedí que cuide a los espectadores. Le dije que estaba alterando a la gente de Huracán por el arbitraje\". ¿Por qué tanto malestar? \"Los jugadores estaban afectados, nerviosos. Tuvimos muchas amarillas, el penal... Hubo una situación con el tres de Huracán y con Gómez (por Rodrígo Gómez). Yo bajé a contenerlos porque el segundo tiempo podría haber sido peor que el primero\", contestó el máximo directivo quemero. Luego de la bravuconada, el referí se metió al vestuario y allí comenzó a hacer el informe que concluiría después. Se cambió la indumentaria por una cuestión publicitaria y salió para disputar el complemento, unos minutos retrasado. Clarín trató de hablar con el árbitro, que se disculpó por no poder realizar declaraciones ya que aguardará a que el Tribunal de Disciplina de la AFA se expida. De todos modos, sí confirmó que no realizó una denuncia, aunque la Policía labró de oficio un acta contravencional basándose en el artículo 52. Según le dijeron fuentes de la AFA a este diario, el informe de Espinoza es leve. ¿Qué sanción le puede caber a Nadur? Todo podría quedar en una simple advertencia. O bien, podría aplicarse el artículo 248 del reglamento de AFA, que prevé: \"Suspensión de siete días a cinco años, al dirigente o toda otra persona que desempeñe cualquier cargo o función en el club al cual pertenece, que agreda, intente agredir, injurie, agravie, ofenda, insulte, amenace o cometa cualquier otro acto inmoral o reprobable, dentro de las dependencias internas del estadio; dentro o fuera del estadio o del campo de juego; desde atrás del alambrado que circunda el campo de juego o desde las plateas o tribunas, a árbitro, árbitro asistente, asistente deportivo, jugador o personal técnico\". El informe ya está en manos de los miembros del Tribunal. Ellos deberán decidir qué hacer con este escandalete que alborotó al fútbol argentino el fin de semana."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/30-nominados-balon-oro_0_5YcWZuOE.html","date":"21/10/2019 - 19:17","title":"Entre los 30 nominados al Balón de Oro, Lionel Messi y un dato muy llamativo","abstract":"Leo, que ya viene de obtener el The Best, y Agüero aparecen entre los candidatos a ganar al premio al mejor jugador del año. Pero hay un ausente que marca un hito histórico.","author":[],"key_words":"Lionel MessiCristiano RonaldoBalón De Oro","body":"Otra vez, Lionel Messi. La Pulga apareció oficialmente entre los 30 nominados para el Balón de Oro y se ilusiona con alzar otra vez el codiciado premio. La revista France Football presentó este lunes la lista de candidatos para el galardón al mejor futbolista europeo del año. Y el 10, que viene de conseguir recientemente el The Best de la FIFA y la Bota de Oro, aparece como uno de los favoritos. Pero atención que hay otro argentino en este grupo selecto: Sergio Agüero. Among the nominees for the 2019 #ballondor <U+2935><U+FE0F>Lionel Messi@FCBarcelona pic.twitter.com/Utu5TDh2Sl Leo consiguió el Balón de Oro en cinco ocasiones: 2009, 2010, 2012, 2013 y 2015. Este premio se fusionó con el The Best, de la FIFA, de 2010 a 2015. Después de la separación, Messi ganó en 2019 el The Best. Y ahora va por el tradicional de la revista France Football, lo que lo dejaría uno por encima de su tradicional rival, el portugués Cristiano Ronaldo, nominado por 16ª vez consecutiva a esta distinción. El Kun Agüero va por su primer reconocimiento al cabo de una temporada en la que ganó su cuarta Premier League con Manchester City. Una de las grandes curiosidades del listado es que Luka Modric, triunfador en 2018, se transformó en el primer jugador de la historia que no es nominado ni siquiera entre los 30 mejores un año después de haber conseguido la distinción. Otro dato de color es que entre los nominados se encuentran tres arqueros: Lloris (Tottenham), Ter Stegen (Barcelona) y Alisson (Liverpool). La primera entrega del Balón de Oro se realizó en 1956. El único jugador argentino que lo ganó es Messi, ya que en su momento Maradona -como ocurrió con otros compatriotas- no competía porque era sólo para europeos. Di Stéfano lo hizo, pero con nacionalidad española. Sadio Mané (Liverpool) Lionel Messi (Barcelona) Sergio Agüero (Manchester City) Frankie De Jong (Barcelona) Hugo Lloris (Tottenham) Dusan Tadic (Ajax) Kylian Mbappé (PSG) Alexander Arnold (Liverpool) Van de Beek (Ajax) Pierre-Emerick Aubameyang (Arsenal) Marc-André Ter Stegen (Barcelona) Cristiano Ronaldo (Juventus) Alisson (Liverpool) Mathijs De Ligt (Juventus) Karim Benzema (Real Madrid) Georgino Wijnaldum (Liverpool) Virgil van Dijk (Liverpool) Bernardo Silva (Manchester City) Heung-Min Son (Tottenham) Robert Lewandowski (Bayern Múnich) Roberto Firmino (Liverpool) Riyad Mahrez (Manchester City) Kevin De Bruyne (Manchester City) Kalidou Koulibaly (Napoli) Antoine Griezmann (Barcelona) Mohamed Salah (Liverpool) Eden Hazard (Real Madrid) Marquinhos (PSG) Raheem Sterling (Manchester City) Joao Félix (Atlético de Madrid)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gustavo-alfaro-decision-fuerte-ataque-apuesta-descarte_0_GsdgRZl6.html","date":"21/10/2019 - 18:31","title":"Gustavo Alfaro y una decisión muy fuerte para el ataque de Boca, entre la apuesta y el descarte","abstract":"El entrenador piensa en una delantera conformada por Wanchope y Tevez. Más que sus innegables méritos, el DT desembocó en ellos por la falta de respuestas del resto.","author":"Matías Bustos Milla","key_words":"Gustavo AlfaroWanchope ÁbilaCarlos TevezBoca Juniors","body":"La decisión parece estar tomada. Aunque a diferencia de Gallardo no lo haya hecho oficial, el último ensayo de fútbol de Boca arrojó la idea de Gustavo Alfaro. Y allí aparecieron por primera vez en las dos semanas de prácticas Wanchope Ábila y Carlos Tevez<U+200B> como titulares. Dos futbolistas que no estuvieron a la par de sus compañeros por distintas lesiones musculares y que participaron poco y nada en los partidos de las últimas semanas. Aún así se impusieron. ¿Cómo? ¿Por qué? Alfaro descartó jugar con la línea de 3 defensores después de días de ensayos en los que observó que el retroceso desde el mediocampo no era el deseado. En todo caso esa alternativa puede tomarse en determinado momento del partido como una última (y arriesgada) decisión durante los momentos finales. El mal encuentro ante Racing también despejó dudas, desde la negativa, para algunos intérpretes: Villa y Reynoso son alguno de los ejemplos. Soldano, más víctima de un equipo que no está diseñado para atacar que un responsable de ello, también. Al cabo, el técnico fue sacando conclusiones a partir de bajos rendimientos y no desde aquellos que se impusieron. Entonces, desde la espalda y el recorrido irrumpieron otros nombres. Más desde su experiencia que por su actualidad e incluso por peso específico de sus apellidos por sobre los de otros, es que Tevez y Ábila comenzaron a merodear en la cabeza del técnico. No hay más pruebas ni partidos de mayor relevancia (salvo una eventual final) por delante y no hay más tiempo para especular. Es mentira que “no hay mañana” para Boca luego de la semifinal pero sí es real que el equipo se juega lo que resta del año (lidera la Superliga pero recién finalizará en 2020) y en particular Carlitos apostará a revalidar su condición de ídolo y líder. La renovación o no de su contrato a fin de año también estará en observación, más allá de lo que ocurra en las urnas por las elecciones. Es entonces un partido aparte para el Apache, para Alfaro y también para la CD. El plantel, en su mayoría, no tiene secuelas de derrotas pasadas sobre sus espaldas. En la última prueba también apareció Agustín Almendra como titular. Un juvenil al que Guillermo Barros Schelotto había imaginado como titular para la final de noviembre de 2018 que no se disputó después de la agresión a los jugadores de Boca. Sin tanto recorrido en el ciclo, el DT había advertido hace semanas que iba a necesitar de él. ¿Intuía que no podría contar con Capaldo en la revancha? Lo concreto es que participó contra Defensa y Justicia (marcó un gol) en una idea de juego que se parecerá al comienzo del partido con River, con una presión algo más elevada. El resto del equipo se sabe. La defensa tendrá a Buffarini y a Mas por los laterales y a Lisandro López con Izquierdoz en la zaga. Salvio, Marcone y Alexis tendrán responsabilidades desde el mediocampo y arriba, con la obligación de convertir para darle vida a la serie, estarán Tevez y Ábila. ¿Puede ocurrir alguna sorpresa de último momento? Sí, que aparezca Zárate entre los titulares si es que alguna molestia física surge en las horas previas. Pero el tiempo se terminó. Es hora de jugar. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gallardo-diferencias-alfaro-boca-river_0_10l3QUju.html","date":"21/10/2019 - 18:28","title":"Marcelo Gallardo muestra las cartas y tira más presión para el lado de Boca","abstract":"El entrenador dejó una frase contundente sobre el choque de este martes. Pero no fue el único aspecto en el que estableció su distancia con Alfaro.","author":[],"key_words":"Marcelo GallardoGustavo AlfaroCopa Libertadores","body":"La tensión es la palabra que domina el escenario en esta previa de la revancha del Superclásico de la Libertadores. Y pasa en los dos lados, aunque por Núñez asoma una doble ventaja: la del respaldo que da el 2-0 en la ida es una no menor; pero también está bien fresco el antecedente positivo del desenlace del año pasado en Madrid. En ese sentido, Marcelo Gallardo se encargó de enviar señales como para marcar distancia hacia la vereda de enfrente. Y en particular con su par de Boca, Gustavo Alfaro.<U+200B> Al Muñeco le mencionaron en la conferencia de prensa que Alfaro había declarado que el partido más importante de su vida es el que jugará este martes en la Bombonera. Fue una de las oportunidades que le quedaron servidas para ubicarse un escalón arriba. Con el arco vacío, Gallardo la mandó a guardar: \"El partido de mi vida ya lo jugué y fue en Madrid. De mi vida deportiva, está claro. El de mañana es un partido muy importante, es un nuevo desafío. Nada más que eso\", apuntó. En ese sentido, reforzó -aun con la ventaja de dos goles en la mochila- una línea que se había establecido en River antes de este choque semifinal: el enfrentamiento que viene no tendrá el peso de una revancha porque el choque en Madrid fue una final y este es una semi. Importante, pero sin ser lo mismo. El entrenador millonario volvió de paso a poner en primer plano aquel triunfo histórico que le genera una presión extra al rival de toda la vida, consciente de que eliminar a River de la Copa no será una revancha pero sí tendrá un sabor dulce. \"Nosotros estamos enfocados en el partido de mañana y con mucho entusiasmo. Queremos ir y lograr la clasificación. Siempre pensando en lo nuestro\", aseguró el DT. Pero no fue el único aspecto en el que Gallardo trazó una línea. Porque a sus declaraciones las respaldó un hecho concreto que muestra su seguridad en tiempos de tormentas: el haber dado con un día de antelación los once titulares para el choque en la Bombonera. Tal como se preveía, los once serán Franco Armani; Gonzalo Montiel, Lucas Martínez Quarta, Javier Pinola, Milton Casco; Enzo Pérez; Nacho Fernández, Exequiel Palacios, Nicolás De la Cruz; Matías Suárez y Rafael Borré. Mientras Boca navega en un océano de dudas y Alfaro no sabe todavía a qué plan apelar para intentar la hazaña, del otro lado pusieron las cartas a su vista y se mostraron despojados de temores. Como para remarcar la diferencia que el 1° de octubre ya se había establecido dentro del campo de juego."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/presentaron-logo-juegos-olimpicos-paris-2024_0_HQeDp_WQ.html","date":"21/10/2019 - 18:21","title":"Presentaron el logo de los Juegos Olímpicos de París 2024","abstract":"Homenajea a la “Marianne” francesa y por primera vez será el mismo para los Juegos Olímpicos y Paralímpicos.","author":[],"key_words":"Juegos OlímpicosJuegos ParalímpicosParís","body":"El logo oficial de los Juegos Olímpicos de 2024 en París asocia dos de los iconos de esa competición, la medalla de oro y la llama olímpica, y con sus rasgos femeninos homenajea a la \"Marianne\", el símbolo de la República francesa, desveló este lunes el comité organizador. Por primera vez en la historia de los Juegos, además, el logo será común tanto para los Olímpicos como para los Paralímpicos<U+200B>. El logo con el que París había apostado en su candidatura estaba inspirado en la Torre Eiffel porque la capital francesa quería distinguirse totalmente de las otras aspirantes y ser reconocible en todo el mundo. La ceremonia de presentación del logo, este lunes en París. (AP Photo/Thibault Camus) En esta nueva etapa, la ciudad ha elegido uno que cuenta su visión de los Juegos, indicó el presidente del comité organizador, Tony Estanguet. El nuevo diseño, de tonos dorados y blancos, tiene la forma circular de la medalla olímpica, y en su interior, la llama perfila el rostro de la \"Marianne\", que, según el comunicado, encarna \"el impulso revolucionario\" que anima estos Juegos, reflejado en el hecho, por ejemplo, de haber propuesto que el 'breakdance' se incluya en el programa deportivo. \"Ese rostro femenino es también una referencia a la historia y a las deportistas. En París, en 1900, las mujeres participaron por primera vez en los Juegos\", añade el comunicado. La alcaldesa de París, Anne Hidalgo, durante la ceremonia de presentación. REUTERS/Pascal Rossignol El comité organizador destacó que el hecho de escoger un mismo logo para las dos competiciones evidencia su exigencia de que tanto los Juegos Olímpicos como los Paralímpicos sean igual de \"espectaculares\". La tipografía elegida, sobria, toma su inspiración además en el Art Déco, \"movimiento artístico que estaba en plena expansión durante los Juegos de París 1924\", recalca la nota del comité organizador, que promete una competición más \"abierta y participativa\" para todo el mundo. EFE"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sebastien-vahaamahina-retiro-francia_0_dRODigD4.html","date":"21/10/2019 - 16:40","title":"Mundial de Rugby: el francés del codazo salvaje que costó carísimo se retiró del seleccionado","abstract":"El segunda línea anunció que no jugará más para la selección tras la eliminación en cuartos de final.","author":[],"key_words":"Mundial De Rugby","body":"Sébastien Vahaamahina, el segunda línea de Francia que fue protagonista no deseado de la derrota ante Gales por 20-19 por los cuartos de final del Mundial de Rugby (metió un codazo, fue expulsado y perjudicó a su equipo), anunció su retiro del seleccionado galo. El jugador afirmó este lunes: \"Fue mi último partido con Francia. Tengo 28 años y no puedo esperar para reconstruirme física y moralmente para volver aún más fuerte\". Les Bleus, vencedores de Los Pumas en fase de grupos, el pasado domingo vivieron una pesadilla: pasaron de estar dominando el partido ante Los Dragones Rojos con una ventaja de nueve puntos a sufrir la expulsión de Vahaamahina por un alevoso codazo contra el galés Aaron Wainwright y terminar siendo eliminados en Japón. En su cumpleaños número 28, el jugador francés tomó la decisión más difícil de su carrera y dio por finalizado su ciclo con la camiseta de su país. Aunque todavía no había recibido la sanción luego del acto brutal que llevó a cabo contra Gales, optó por cerrar su etapa antes de la resolución."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/colon-vs-godoy-cruz-superliga-hora-formaciones-verlo-vivo_0_1Q9ElBhb.html","date":"","title":"Colón volvió a sonreír ante un Godoy Cruz que no encuentra el rumbo","abstract":"El local se impuso por 2 a 1 en Santa Fe con goles de Zuqui y Morelo. Vella descontó para los mendocinos.","author":[],"key_words":"Superliga ArgentinaColón De Santa FeGodoy Cruz","body":"Colón, finalista de la Sudamericana, navega por la mitad de la tabla de posiciones pero sumó tres puntos que le dan oxígeno en la de los promedios. Godoy Cruz, con aire para sostenerse en Primera, se hunde cada más en la tabla de la Superliga. El resultado fue fiel reflejo de las realidades de los dos equipos. Resultó un primer tiempo entretenido. Primero se midieron, con algo de confusión, hasta que la visita logró dominar un poco más acciones. Así generó dos situaciones claras de peligro, un remate de Juan Brunetta desde afuera del área y un remate de Kevin Gutiérrez que se estrelló en el travesaño. Pero en la primera aproximación del local, en el primer tiro al arco, Fernando Zuqui, que anda derecho para el gol (hizo dos el otro día ante Estudiantes de Buenos Aires por la Copa Argentina), metió el 1-0. Después, una mala salida del Tomba fue bien capitalizada por Luis Rodríguez. La Pulga se metió en el área, arrastró marcas y lo dejó solo a Morelo para el 2-0. Enseguida, descontó la visita, tras una gran acción en el área y la conversión de Vella tras el rechazo de Burián. El segundo tiempo no tuvo la intensidad ni las emociones de la primera etapa. Colón trató de sostener esa mínima ventaja, mientras que los mendocinos desnudaron las falencias que lo tienen en una situación inédita desde que juegan en Primera División, con apenas una victoria y nueve derrotas en 10 fechas. Colón piensa más tranquilo en la final de la Sudamericana. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/central-cordoba-sde-vs-estudiantes-superliga-hora-formaciones-verlo-vivo_0_Ani9hNZ3.html","date":"","title":"Estudiantes se hizo fuerte en Santiago, Milito consiguió aire y Central Córdoba se hundió en los promedios","abstract":"El Pincha ganó 1-0 con gol de Sánchez y despejó los fantasmas sobre la continuidad de su entrenador.","author":[],"key_words":"Superliga ArgentinaCentral Córdoba De Santiago Del EsteroClub Estudiantes De La PlataGabriel Milito","body":"Estudiantes se plantó con firmeza en territorio santiagueño y derrotó por 1 a 0 a Central Córdoba. El Pincha no solo toma aire en la tabla de los promedios, sino que también le da alivio a su DT Gabriel Milito, quien estaba en la cuerda floja. Por el lado del Ferroviario, volvió a perder luego de dos triunfos consecutivos y cayó nuevamente en la zona roja. Tras un comienzo parejo, de a poco Estudiantes fue afianzándose en el campo de juego, manteniendo la posesión e intentando lastimar por las bandas. El equipo platense fue superior en gran parte del primer tiempo y hasta logró convertir a través de Manuel Castro, pero el gol fue mal anulado por Darío Herrera: vio una supuesta mano del uruguayo al parar la pelota, cuando en realidad la había amortiguado con la cintura. Por su parte, el local mostró poco en ataque y apenas pateó un par de veces al arco de Mariano Andújar, sin éxito. La defensa tuvo bastante trabajo, y Diego Rodríguez tuvo que intervenir en algunas ocasiones para mantener el cero en el marcador. En el inicio del complemento, Central Córdoba tomó el protagonismo y luego de una gran jugada colectiva entre Juan Galeano y Gervasio Núñez, el disparo de Jonathan Herrera se estrelló en el palo izquierdo. Era la jugada más clara del partido hasta ese momento, pero después fue anulada por posición adelantada. Poco tiempo después, la historia del partido cambió cuando el uruguayo Nicolás Correa vio la doble amarilla por una falta sobre Manuel Castro. El local se quedó con un hombre menos cuando todavía restaban por jugarse 35 minutos más. Estudiantes comenzó a mover la pelota de lateral a lateral, buscando entrarle a una defensa que tras la expulsión de Correa, se cerró aún más. Y al minuto 23, llegó el único gol del partido. Iván Gómez abrió hacia la izquierda para Edwar López, el colombiano tiró el centro pasado al segundo palo y Facundo Sánchez cabeceó solo ante la floja reacción del arquero, que no salió a cortar la jugada. En los minutos finales, Central Córdoba fue en busca del empate. Pero el equipo visitante aguantó bien y terminó llevándose la victoria, con gusto a revancha por la eliminación en la Copa Argentina el miércoles pasado a manos del mismo rival. Estudiantes alcanzó los 13 puntos en la tabla de posiciones y aún mira de reojo la de los promedios, pero lo más importante fue la cuota de confianza para su entrenador, que continuará en el cargo. Su continuidad estuvo en duda luego de la derrota en el certamen federal, pero la Comisión Directiva lo respaldó y le dio una chance más, que supo aprovechar. Central Córdoba sigue con 11 unidades y otra vez está en zona de descenso, junto con Gimnasia, Rosario Central y Patronato. Estos últimos dos están igualados y si el campeonato terminara hoy jugarían un desempate por definir al tercer condenado a jugar en la Primera Nacional en la siguiente temporada."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/federico-beligoy-apoyo-fernando-espinoza-hizo-nadur-paso-moda-_0_WyulkuIj.html","date":"21/10/2019 - 13:15","title":"Federico Beligoy apoyó a Fernando Espinoza: “Lo que hizo Nadur ya pasó de moda”","abstract":"El director nacional de árbitros en Argentina criticó al presidente de Huracán.","author":[],"key_words":"Federico BeligoySuperliga Argentina","body":"Este domingo, Huracán venció por 2-0 a su clásico rival, San Lorenzo. Sin embargo, el resultado pasó a un segundo plano, luego de que el árbitro del partido, Fernando Espinoza, denunciara al presidente de Huracán, Alejandro Nadur, por haber ingresado a su vestuario a reclamarle situaciones ocurridas durante el primer tiempo. Federico Beligoy, director nacional de arbitraje, tomó la palabra y criticó con dureza la reacción de Nadur, quien en el entretiempo del partido fue junto a otros dirigentes a increpar al árbitro. \"Lo que hizo Nadur (apretar al juez en el entretiempo) es algo que ya pasó de moda, pasó de época. Son 15 minutos los que tiene la terna arbitral para descansar, retocar cuestiones técnicas y tácticas, al igual que que lo hacen los equipos... Ir hasta la antesala del vestuario para amedrentar... Es una actitud que no condice con un presidente\", arrancó Beligoy. Para el director nacional de arbitraje, no hay dudas de que habrá sanciones para Nadur. \"El Tribunal actuará en consecuencia. Se tomarán las medidas correspondientes según el informe del árbitro. ¿Si hablé con alguien del Tribunal? No, ni me corresponde, porque es un organismo independiente. Ellos tienen la competencia para sancionar\", aseguró el ex árbitro en una charla con Sportia. El artículo 52 del Código Contravencional Ciudad de Buenos Aires establece: \"Quien intimida u hostiga de modo amenazante o maltrata físicamente a otro, siempre que el hecho no constituya delito, es sancionado con uno (1) a cinco (5) días de trabajo de utilidad pública, multa de doscientos ($ 200) a un mil ($ 1.000) pesos o uno (1) a cinco (5) días de arresto”."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/dorados-sinaloa-rescindio-contrato-arquero-argentino-gaspar-servio_0_dT_3zQP3.html","date":"22/10/2019 - 0:37","title":"Dorados de Sinaloa le rescindió el contrato al arquero argentino Gaspar Servio","abstract":"Fue por las polémicas publicaciones que aparecieron en su Instagram durante los incidentes de la semana pasada en Culiacán.","author":[],"key_words":"Dorados De SinaloaMéxicoÚltimas Noticias","body":"La impresionante balacera del jueves pasado en Culiacán, Sinaloa, entre bandas narcos y fuerzas de seguridad tuvo una gran repercusión en redes sociales, donde aparecieron varios videos del operativo para detener a uno de los hijos de Joaquín \"Chapo\" Guzmán. En el Instagram del argentino Gaspar Servio se publicaron historias relacionadas a los hechos violentos con frases desagradables. Si bien el arquero de Dorados explicó que fue víctima de un hackeo, el club inició una investigación y decidió este lunes rescindir su contrato. \"Dorados informa que, en seguimiento del caso y tras los acontecimientos ocurridos la semana anterior con el jugador Gaspar Servio, la institución ha decidido unilateralmente terminar anticipadamente su contrat<U+200B>o\", reza parte del comunicado del club que disputa la Liga de Ascenso en México. Comunicado Oficial: pic.twitter.com/uf5TWiNCNH En la cuenta de Servio aparecieron polémicos videos -se vieron incluso cadáveres sobre el pavimento- que fueron acompañados por irónicas canciones de fondo, como \"Arde la ciudad\" y la \"Gata del Vip\", que en su estribillo dice: \"Tiro, tiro, tiro, puñalada, puñalada\". Más tarde, el ex Banfield borró las historias y aseguró en nuevas publicaciones que su cuenta había sido hackeada. La aclaración de Servio en Instagram. El arquero publicó además una foto con un extenso texto donde intentó aclarar la situación: \"Reiteró que no fueron publicadas por mi, ni constituyen una forma de pensamiento ni ideales del suscrito\". Por este medio quiero aclarar la situación que se ha venido manejando en contra de mi persona por publicaciones que aparecieron en mi cuenta de Instagram. Primeramente, reiteró que no fueron publicadas por mi, ni constituyen una forma de pensamiento ni ideales del suscrito, desafortunadamente alguien con muy mala voluntad hacia mi persona y aprovechándose de la situación hackeo mi cuenta y publico cosas y envío mensajes a gente cercana solo por molestar, hasta que me entero por llamadas que me hacen cuando yo me encontraba en la concentración con mi equipo previo a un partido y de inmediato hago lo propio para recuperar mi cuenta, enterándome de la campaña sucia iniciada hacia mi. En un momento no supe qué hacer, no es común que a alguien le pasen ese tipo de situaciones, no entiendo el coraje que le puedan tener a uno para perjudicarlo de esa manera e impulsivamente la comunidad y medios de comunicación atacan de inmediato y vulneran el derecho de defenderme de una situación que repito, yo no provoque. Mi mayor respeto a la comunidad de sinaloa, de Culiacán que siempre me ha cobijado y alentado durante estos 4 años que llevo radicando, han sido testigos que por voluntad propia sigo en esta ciudad, con estos colores y escudo de dorados que defiendo y que tanto me han dado. Mi más sentido pésame a las familias que han sufrido pérdidas por estas situaciones que se han vivido recientemente y mi corazón y apoyo están con Culiacan. Agradezco hagan suyo mi derecho de réplica, temo por todos los malos comentarios y la campaña negra iniciada hacia mi persona, por lo cual les pido hagan conciencia del alcance que una situación así puede perjudicarme directamente en mi integridad. Con respeto, Su amigo Gaspar Servio. Una publicación compartida de  Gaspar Servio (@gasparservio) el 18 Oct, 2019 a las 7:30 PDT Sin embargo, la aclaración no alcanzó y el club inició una investigación que terminó con la decisión de terminar con su contrato. El arquero, de 27 años, llegó a El Gran Pez a mediados de 2016 y fue uno de los futbolistas argentinos más cercanos a Diego Maradona durante la estadía del 10 en Dorados, donde vistió la cinta de capitán."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ze-ricardo-coudet-inter-racing_0_c-6H7P1T.html","date":"21/10/2019 - 22:39","title":"El Inter de Porto Alegre ya contrató a un técnico pero Coudet sigue en sus planes","abstract":"Zé Ricardo cerró un vínculo solo hasta diciembre, lo que deja abierta la puerta para que llegue el Chacho.","author":[],"key_words":"Racing ClubInter De Porto AlegreEduardo Coudet","body":"Una semana atrás, en Racing se alteraron por la reunión que una comitiva del Inter de Porto Alegre<U+200B> tuvo con Eduardo Coudet para ofrecerle dirigir al equipo. Tanto los dirigentes brasileños como el Chacho admitieron el encuentro y, en sus declaraciones públicas, explicaron que en ese momento no se podía consumar la contratación por el vínculo del entrenador con la Academia. Ahí quedó instalada la posibilidad de que el interino, Ricardo Colbachini, siguiera en el cargo hasta fin de año a la espera del DT argentino. Colbachini terminó su ciclo en el Inter tras la derrota 1 a 0 frente a Vasco da Gama, de local, del último domingo. Entonces, el club ya arregló con otro entrenador: Zé Ricardo, ex Botafogo y Fortaleza (le fue mal). Lo llamativo es que se anunció que estará al frente del equipo solo hasta diciembre. Esta decisión de no sellar un acuerdo a largo plazo generó la sensación de que Inter mantiene su apuesta de contratar a Coudet en diciembre. ¿Qué pasa si Zé Ricardo consigue buenos resultados y la clasificación a la Copa Libertadores<U+200B>? Dependerá de la dirigencia.Gran parte de la prensa local insiste en que Coudet estará en Inter en 2020. Esto, pese a que Diego Milito, manager de Racing, había asegurado la continuidad de Coudet en la Academia. Zé Ricardo, ex jugador de futsal, fue elegido por el director ejecutivo del Inter, Rodrigo Caetano, quien es su amigo personal y con quien ya había trabajado en Flamengo. Zé Ricardo assume o comando técnico do Internacional <U+0001F449> https://t.co/8FACtiMKaI #VamoInter pic.twitter.com/g24gm2Ig4Y Zé Ricardo, el técnico anunciado en Inter de Porto Alegre."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gignac-querer-queriendo-tigres-veracruz_0_F0UzfGNY.html","date":"21/10/2019 - 20:53","title":"La poco creíble excusa de Gignac sobre su cuestionado gol","abstract":"El francés metió un gol para Tigres cuando los rivales de Veracruz estaban parados en protesta por sueldos atrasados.","author":[],"key_words":"Fútbol De México","body":"Lo que ocurrió el último fin de semana en el torneo mexicano dio vuelta al mundo, en Veracruz 1 -Tigres 3. Una situación bizarra en la que los futbolistas locales, en reclamo por sueldos atrasados, se quedaron estáticos en los primeros minutos del partido. Tigres aprovechó ese momento para meter dos goles, uno del chileno Vargas y otro del francés Gignac. Los jugadores de Tigres recibieron fuertes cuestionamientos por haber sacado ventaja de la situación y Gignac esbozó una defensa en sus redes sociales. El argumento que dio el francés fue como mínimo extraño: \"Nunca quise anotar ese gol (la regué queriendo tirar en saque de meta. No es excusa, pura verdad)\". En ese texto habla además de \"error y falta de comunicación\". Guido Pizarro, capitán de los Felinos, había asegurado que el acuerdo era por un minuto. Y también se refiere a un \"malentendido\". El descargo de Gignac en Twitter. <U+200B>Un personaje mítico de la ficción de México, el Chavo, interpretado por Roberto Gómez Bolaños, tenía una frase cuando se equivocaba: \"Fue sin querer queriendo\". Parece que aplica a Gignac. Creer en su argumento, eso sí, queda en la valoración de cada aficionado. Las cosas como son!! pic.twitter.com/5eOi0ZIgqz"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/vio-bochorno-paso-nadur-espinoza-entretiempo-huracan-san-lorenzo-_0_VQjoplNB.html","date":"21/10/2019 - 19:37","title":"Lo que no se vio del bochorno: ¿qué pasó entre Nadur y Espinoza en el entretiempo de Huracán-San Lorenzo?","abstract":"El choque incluyó gritos e insultos. Lo que dice el informe del árbitro a la AFA y qué puede ocurrir a partir de ahora.","author":"Nahuel Lanzillotta","key_words":"Club Atlético HuracánSuperliga Argentina","body":"Que fue adentro del vestuario. Que fue en el túnel. Que fue en el hall. Que hubo un apriete. Que había más de 20 personas. Que hubo insultos y gritos. Qué hubo un intento de agresión física. Que hubo amenazas. Que no pasó nada más que un breve diálogo. Así de contradictorias fueron las versiones que se echaron a correr sobre el episodio escandaloso entre Alejandro Nadur, presidente de Huracán, y el árbitro Fernando Espinoza en el entretiempo del clásico que el Globo le ganó a San Lorenzo<U+200B> por 2 a 0 el domingo en Parque de los Patricios. Pero, ¿qué de todo eso es cierto? ¿Qué fue lo que realmente pasó en las entrañas de un Tomás Adolfo Ducó que hervía por algunos fallos del juez, a pesar de que su equipo estaba ganando el derby con autoridad? A través de distintas fuentes, Clarín pudo confirmar que efectivamente el cruce entre el dirigente y Espinoza no fue dentro del camarín de los árbitros, como se encargó de remarcar Nadur, sino que aconteció en el hall que funciona de antesala al vestuario local y también de la cuaterna arbitral. Todo pasó segundos después de finalizada la primera etapa. El presidente del local bajó del palco para encaminarse al vestuario, según él con la intención de calmar a sus futbolistas porque estaban enojados con Espinoza. Y ahí fue cuando interceptó al árbitro para reprocharle de mala manera sus fallos. Hubo gritos. Insultos. Nadur se olvidó de su vestimenta de directivo y actuó como hincha, más allá de que nunca realizó una amenaza directa ni amagó con pegarle a Espinoza. \"Hubo un diálogo. Le pedí por favor por el arbitraje porque vi muy descontrolada a la gente de Huracán, especialmente en la platea Alcorta. Había gente que quería pasar al campo de juego\", comentó Nadur en Fox Sports. Y agregó: \"Lo vi muy enojado al árbitro. Le pedí que cuide a los espectadores. Le dije que estaba alterando a la gente de Huracán por el arbitraje\". ¿Por qué tanto malestar? \"Los jugadores estaban afectados, nerviosos. Tuvimos muchas amarillas, el penal... Hubo una situación con el tres de Huracán y con Gómez (por Rodrígo Gómez). Yo bajé a contenerlos porque el segundo tiempo podría haber sido peor que el primero\", contestó el máximo directivo quemero. Luego de la bravuconada, el referí se metió al vestuario y allí comenzó a hacer el informe que concluiría después. Se cambió la indumentaria por una cuestión publicitaria y salió para disputar el complemento, unos minutos retrasado. Clarín trató de hablar con el árbitro, que se disculpó por no poder realizar declaraciones ya que aguardará a que el Tribunal de Disciplina de la AFA se expida. De todos modos, sí confirmó que no realizó una denuncia, aunque la Policía labró de oficio un acta contravencional basándose en el artículo 52. Según le dijeron fuentes de la AFA a este diario, el informe de Espinoza es leve. ¿Qué sanción le puede caber a Nadur? Todo podría quedar en una simple advertencia. O bien, podría aplicarse el artículo 248 del reglamento de AFA, que prevé: \"Suspensión de siete días a cinco años, al dirigente o toda otra persona que desempeñe cualquier cargo o función en el club al cual pertenece, que agreda, intente agredir, injurie, agravie, ofenda, insulte, amenace o cometa cualquier otro acto inmoral o reprobable, dentro de las dependencias internas del estadio; dentro o fuera del estadio o del campo de juego; desde atrás del alambrado que circunda el campo de juego o desde las plateas o tribunas, a árbitro, árbitro asistente, asistente deportivo, jugador o personal técnico\". El informe ya está en manos de los miembros del Tribunal. Ellos deberán decidir qué hacer con este escandalete que alborotó al fútbol argentino el fin de semana."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/30-nominados-balon-oro_0_5YcWZuOE.html","date":"21/10/2019 - 19:17","title":"Entre los 30 nominados al Balón de Oro, Lionel Messi y un dato muy llamativo","abstract":"Leo, que ya viene de obtener el The Best, y Agüero aparecen entre los candidatos a ganar al premio al mejor jugador del año. Pero hay un ausente que marca un hito histórico.","author":[],"key_words":"Lionel MessiCristiano RonaldoBalón De Oro","body":"Otra vez, Lionel Messi. La Pulga apareció oficialmente entre los 30 nominados para el Balón de Oro y se ilusiona con alzar otra vez el codiciado premio. La revista France Football presentó este lunes la lista de candidatos para el galardón al mejor futbolista europeo del año. Y el 10, que viene de conseguir recientemente el The Best de la FIFA y la Bota de Oro, aparece como uno de los favoritos. Pero atención que hay otro argentino en este grupo selecto: Sergio Agüero. Among the nominees for the 2019 #ballondor <U+2935><U+FE0F>Lionel Messi@FCBarcelona pic.twitter.com/Utu5TDh2Sl Leo consiguió el Balón de Oro en cinco ocasiones: 2009, 2010, 2012, 2013 y 2015. Este premio se fusionó con el The Best, de la FIFA, de 2010 a 2015. Después de la separación, Messi ganó en 2019 el The Best. Y ahora va por el tradicional de la revista France Football, lo que lo dejaría uno por encima de su tradicional rival, el portugués Cristiano Ronaldo, nominado por 16ª vez consecutiva a esta distinción. El Kun Agüero va por su primer reconocimiento al cabo de una temporada en la que ganó su cuarta Premier League con Manchester City. Una de las grandes curiosidades del listado es que Luka Modric, triunfador en 2018, se transformó en el primer jugador de la historia que no es nominado ni siquiera entre los 30 mejores un año después de haber conseguido la distinción. Otro dato de color es que entre los nominados se encuentran tres arqueros: Lloris (Tottenham), Ter Stegen (Barcelona) y Alisson (Liverpool). La primera entrega del Balón de Oro se realizó en 1956. El único jugador argentino que lo ganó es Messi, ya que en su momento Maradona -como ocurrió con otros compatriotas- no competía porque era sólo para europeos. Di Stéfano lo hizo, pero con nacionalidad española. Sadio Mané (Liverpool) Lionel Messi (Barcelona) Sergio Agüero (Manchester City) Frankie De Jong (Barcelona) Hugo Lloris (Tottenham) Dusan Tadic (Ajax) Kylian Mbappé (PSG) Alexander Arnold (Liverpool) Van de Beek (Ajax) Pierre-Emerick Aubameyang (Arsenal) Marc-André Ter Stegen (Barcelona) Cristiano Ronaldo (Juventus) Alisson (Liverpool) Mathijs De Ligt (Juventus) Karim Benzema (Real Madrid) Georgino Wijnaldum (Liverpool) Virgil van Dijk (Liverpool) Bernardo Silva (Manchester City) Heung-Min Son (Tottenham) Robert Lewandowski (Bayern Múnich) Roberto Firmino (Liverpool) Riyad Mahrez (Manchester City) Kevin De Bruyne (Manchester City) Kalidou Koulibaly (Napoli) Antoine Griezmann (Barcelona) Mohamed Salah (Liverpool) Eden Hazard (Real Madrid) Marquinhos (PSG) Raheem Sterling (Manchester City) Joao Félix (Atlético de Madrid)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gustavo-alfaro-decision-fuerte-ataque-apuesta-descarte_0_GsdgRZl6.html","date":"21/10/2019 - 18:31","title":"Gustavo Alfaro y una decisión muy fuerte para el ataque de Boca, entre la apuesta y el descarte","abstract":"El entrenador piensa en una delantera conformada por Wanchope y Tevez. Más que sus innegables méritos, el DT desembocó en ellos por la falta de respuestas del resto.","author":"Matías Bustos Milla","key_words":"Gustavo AlfaroWanchope ÁbilaCarlos TevezBoca Juniors","body":"La decisión parece estar tomada. Aunque a diferencia de Gallardo no lo haya hecho oficial, el último ensayo de fútbol de Boca arrojó la idea de Gustavo Alfaro. Y allí aparecieron por primera vez en las dos semanas de prácticas Wanchope Ábila y Carlos Tevez<U+200B> como titulares. Dos futbolistas que no estuvieron a la par de sus compañeros por distintas lesiones musculares y que participaron poco y nada en los partidos de las últimas semanas. Aún así se impusieron. ¿Cómo? ¿Por qué? Alfaro descartó jugar con la línea de 3 defensores después de días de ensayos en los que observó que el retroceso desde el mediocampo no era el deseado. En todo caso esa alternativa puede tomarse en determinado momento del partido como una última (y arriesgada) decisión durante los momentos finales. El mal encuentro ante Racing también despejó dudas, desde la negativa, para algunos intérpretes: Villa y Reynoso son alguno de los ejemplos. Soldano, más víctima de un equipo que no está diseñado para atacar que un responsable de ello, también. Al cabo, el técnico fue sacando conclusiones a partir de bajos rendimientos y no desde aquellos que se impusieron. Entonces, desde la espalda y el recorrido irrumpieron otros nombres. Más desde su experiencia que por su actualidad e incluso por peso específico de sus apellidos por sobre los de otros, es que Tevez y Ábila comenzaron a merodear en la cabeza del técnico. No hay más pruebas ni partidos de mayor relevancia (salvo una eventual final) por delante y no hay más tiempo para especular. Es mentira que “no hay mañana” para Boca luego de la semifinal pero sí es real que el equipo se juega lo que resta del año (lidera la Superliga pero recién finalizará en 2020) y en particular Carlitos apostará a revalidar su condición de ídolo y líder. La renovación o no de su contrato a fin de año también estará en observación, más allá de lo que ocurra en las urnas por las elecciones. Es entonces un partido aparte para el Apache, para Alfaro y también para la CD. El plantel, en su mayoría, no tiene secuelas de derrotas pasadas sobre sus espaldas. En la última prueba también apareció Agustín Almendra como titular. Un juvenil al que Guillermo Barros Schelotto había imaginado como titular para la final de noviembre de 2018 que no se disputó después de la agresión a los jugadores de Boca. Sin tanto recorrido en el ciclo, el DT había advertido hace semanas que iba a necesitar de él. ¿Intuía que no podría contar con Capaldo en la revancha? Lo concreto es que participó contra Defensa y Justicia (marcó un gol) en una idea de juego que se parecerá al comienzo del partido con River, con una presión algo más elevada. El resto del equipo se sabe. La defensa tendrá a Buffarini y a Mas por los laterales y a Lisandro López con Izquierdoz en la zaga. Salvio, Marcone y Alexis tendrán responsabilidades desde el mediocampo y arriba, con la obligación de convertir para darle vida a la serie, estarán Tevez y Ábila. ¿Puede ocurrir alguna sorpresa de último momento? Sí, que aparezca Zárate entre los titulares si es que alguna molestia física surge en las horas previas. Pero el tiempo se terminó. Es hora de jugar. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gallardo-diferencias-alfaro-boca-river_0_10l3QUju.html","date":"21/10/2019 - 18:28","title":"Marcelo Gallardo muestra las cartas y tira más presión para el lado de Boca","abstract":"El entrenador dejó una frase contundente sobre el choque de este martes. Pero no fue el único aspecto en el que estableció su distancia con Alfaro.","author":[],"key_words":"Marcelo GallardoGustavo AlfaroCopa Libertadores","body":"La tensión es la palabra que domina el escenario en esta previa de la revancha del Superclásico de la Libertadores. Y pasa en los dos lados, aunque por Núñez asoma una doble ventaja: la del respaldo que da el 2-0 en la ida es una no menor; pero también está bien fresco el antecedente positivo del desenlace del año pasado en Madrid. En ese sentido, Marcelo Gallardo se encargó de enviar señales como para marcar distancia hacia la vereda de enfrente. Y en particular con su par de Boca, Gustavo Alfaro.<U+200B> Al Muñeco le mencionaron en la conferencia de prensa que Alfaro había declarado que el partido más importante de su vida es el que jugará este martes en la Bombonera. Fue una de las oportunidades que le quedaron servidas para ubicarse un escalón arriba. Con el arco vacío, Gallardo la mandó a guardar: \"El partido de mi vida ya lo jugué y fue en Madrid. De mi vida deportiva, está claro. El de mañana es un partido muy importante, es un nuevo desafío. Nada más que eso\", apuntó. En ese sentido, reforzó -aun con la ventaja de dos goles en la mochila- una línea que se había establecido en River antes de este choque semifinal: el enfrentamiento que viene no tendrá el peso de una revancha porque el choque en Madrid fue una final y este es una semi. Importante, pero sin ser lo mismo. El entrenador millonario volvió de paso a poner en primer plano aquel triunfo histórico que le genera una presión extra al rival de toda la vida, consciente de que eliminar a River de la Copa no será una revancha pero sí tendrá un sabor dulce. \"Nosotros estamos enfocados en el partido de mañana y con mucho entusiasmo. Queremos ir y lograr la clasificación. Siempre pensando en lo nuestro\", aseguró el DT. Pero no fue el único aspecto en el que Gallardo trazó una línea. Porque a sus declaraciones las respaldó un hecho concreto que muestra su seguridad en tiempos de tormentas: el haber dado con un día de antelación los once titulares para el choque en la Bombonera. Tal como se preveía, los once serán Franco Armani; Gonzalo Montiel, Lucas Martínez Quarta, Javier Pinola, Milton Casco; Enzo Pérez; Nacho Fernández, Exequiel Palacios, Nicolás De la Cruz; Matías Suárez y Rafael Borré. Mientras Boca navega en un océano de dudas y Alfaro no sabe todavía a qué plan apelar para intentar la hazaña, del otro lado pusieron las cartas a su vista y se mostraron despojados de temores. Como para remarcar la diferencia que el 1° de octubre ya se había establecido dentro del campo de juego."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/presentaron-logo-juegos-olimpicos-paris-2024_0_HQeDp_WQ.html","date":"21/10/2019 - 18:21","title":"Presentaron el logo de los Juegos Olímpicos de París 2024","abstract":"Homenajea a la “Marianne” francesa y por primera vez será el mismo para los Juegos Olímpicos y Paralímpicos.","author":[],"key_words":"Juegos OlímpicosJuegos ParalímpicosParís","body":"El logo oficial de los Juegos Olímpicos de 2024 en París asocia dos de los iconos de esa competición, la medalla de oro y la llama olímpica, y con sus rasgos femeninos homenajea a la \"Marianne\", el símbolo de la República francesa, desveló este lunes el comité organizador. Por primera vez en la historia de los Juegos, además, el logo será común tanto para los Olímpicos como para los Paralímpicos<U+200B>. El logo con el que París había apostado en su candidatura estaba inspirado en la Torre Eiffel porque la capital francesa quería distinguirse totalmente de las otras aspirantes y ser reconocible en todo el mundo. La ceremonia de presentación del logo, este lunes en París. (AP Photo/Thibault Camus) En esta nueva etapa, la ciudad ha elegido uno que cuenta su visión de los Juegos, indicó el presidente del comité organizador, Tony Estanguet. El nuevo diseño, de tonos dorados y blancos, tiene la forma circular de la medalla olímpica, y en su interior, la llama perfila el rostro de la \"Marianne\", que, según el comunicado, encarna \"el impulso revolucionario\" que anima estos Juegos, reflejado en el hecho, por ejemplo, de haber propuesto que el 'breakdance' se incluya en el programa deportivo. \"Ese rostro femenino es también una referencia a la historia y a las deportistas. En París, en 1900, las mujeres participaron por primera vez en los Juegos\", añade el comunicado. La alcaldesa de París, Anne Hidalgo, durante la ceremonia de presentación. REUTERS/Pascal Rossignol El comité organizador destacó que el hecho de escoger un mismo logo para las dos competiciones evidencia su exigencia de que tanto los Juegos Olímpicos como los Paralímpicos sean igual de \"espectaculares\". La tipografía elegida, sobria, toma su inspiración además en el Art Déco, \"movimiento artístico que estaba en plena expansión durante los Juegos de París 1924\", recalca la nota del comité organizador, que promete una competición más \"abierta y participativa\" para todo el mundo. EFE"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sebastien-vahaamahina-retiro-francia_0_dRODigD4.html","date":"21/10/2019 - 16:40","title":"Mundial de Rugby: el francés del codazo salvaje que costó carísimo se retiró del seleccionado","abstract":"El segunda línea anunció que no jugará más para la selección tras la eliminación en cuartos de final.","author":[],"key_words":"Mundial De Rugby","body":"Sébastien Vahaamahina, el segunda línea de Francia que fue protagonista no deseado de la derrota ante Gales por 20-19 por los cuartos de final del Mundial de Rugby (metió un codazo, fue expulsado y perjudicó a su equipo), anunció su retiro del seleccionado galo. El jugador afirmó este lunes: \"Fue mi último partido con Francia. Tengo 28 años y no puedo esperar para reconstruirme física y moralmente para volver aún más fuerte\". Les Bleus, vencedores de Los Pumas en fase de grupos, el pasado domingo vivieron una pesadilla: pasaron de estar dominando el partido ante Los Dragones Rojos con una ventaja de nueve puntos a sufrir la expulsión de Vahaamahina por un alevoso codazo contra el galés Aaron Wainwright y terminar siendo eliminados en Japón. En su cumpleaños número 28, el jugador francés tomó la decisión más difícil de su carrera y dio por finalizado su ciclo con la camiseta de su país. Aunque todavía no había recibido la sanción luego del acto brutal que llevó a cabo contra Gales, optó por cerrar su etapa antes de la resolución."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/colon-vs-godoy-cruz-superliga-hora-formaciones-verlo-vivo_0_1Q9ElBhb.html","date":"","title":"Colón volvió a sonreír ante un Godoy Cruz que no encuentra el rumbo","abstract":"El local se impuso por 2 a 1 en Santa Fe con goles de Zuqui y Morelo. Vella descontó para los mendocinos.","author":[],"key_words":"Superliga ArgentinaColón De Santa FeGodoy Cruz","body":"Colón, finalista de la Sudamericana, navega por la mitad de la tabla de posiciones pero sumó tres puntos que le dan oxígeno en la de los promedios. Godoy Cruz, con aire para sostenerse en Primera, se hunde cada más en la tabla de la Superliga. El resultado fue fiel reflejo de las realidades de los dos equipos. Resultó un primer tiempo entretenido. Primero se midieron, con algo de confusión, hasta que la visita logró dominar un poco más acciones. Así generó dos situaciones claras de peligro, un remate de Juan Brunetta desde afuera del área y un remate de Kevin Gutiérrez que se estrelló en el travesaño. Pero en la primera aproximación del local, en el primer tiro al arco, Fernando Zuqui, que anda derecho para el gol (hizo dos el otro día ante Estudiantes de Buenos Aires por la Copa Argentina), metió el 1-0. Después, una mala salida del Tomba fue bien capitalizada por Luis Rodríguez. La Pulga se metió en el área, arrastró marcas y lo dejó solo a Morelo para el 2-0. Enseguida, descontó la visita, tras una gran acción en el área y la conversión de Vella tras el rechazo de Burián. El segundo tiempo no tuvo la intensidad ni las emociones de la primera etapa. Colón trató de sostener esa mínima ventaja, mientras que los mendocinos desnudaron las falencias que lo tienen en una situación inédita desde que juegan en Primera División, con apenas una victoria y nueve derrotas en 10 fechas. Colón piensa más tranquilo en la final de la Sudamericana. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/central-cordoba-sde-vs-estudiantes-superliga-hora-formaciones-verlo-vivo_0_Ani9hNZ3.html","date":"","title":"Estudiantes se hizo fuerte en Santiago, Milito consiguió aire y Central Córdoba se hundió en los promedios","abstract":"El Pincha ganó 1-0 con gol de Sánchez y despejó los fantasmas sobre la continuidad de su entrenador.","author":[],"key_words":"Superliga ArgentinaCentral Córdoba De Santiago Del EsteroClub Estudiantes De La PlataGabriel Milito","body":"Estudiantes se plantó con firmeza en territorio santiagueño y derrotó por 1 a 0 a Central Córdoba. El Pincha no solo toma aire en la tabla de los promedios, sino que también le da alivio a su DT Gabriel Milito, quien estaba en la cuerda floja. Por el lado del Ferroviario, volvió a perder luego de dos triunfos consecutivos y cayó nuevamente en la zona roja. Tras un comienzo parejo, de a poco Estudiantes fue afianzándose en el campo de juego, manteniendo la posesión e intentando lastimar por las bandas. El equipo platense fue superior en gran parte del primer tiempo y hasta logró convertir a través de Manuel Castro, pero el gol fue mal anulado por Darío Herrera: vio una supuesta mano del uruguayo al parar la pelota, cuando en realidad la había amortiguado con la cintura. Por su parte, el local mostró poco en ataque y apenas pateó un par de veces al arco de Mariano Andújar, sin éxito. La defensa tuvo bastante trabajo, y Diego Rodríguez tuvo que intervenir en algunas ocasiones para mantener el cero en el marcador. En el inicio del complemento, Central Córdoba tomó el protagonismo y luego de una gran jugada colectiva entre Juan Galeano y Gervasio Núñez, el disparo de Jonathan Herrera se estrelló en el palo izquierdo. Era la jugada más clara del partido hasta ese momento, pero después fue anulada por posición adelantada. Poco tiempo después, la historia del partido cambió cuando el uruguayo Nicolás Correa vio la doble amarilla por una falta sobre Manuel Castro. El local se quedó con un hombre menos cuando todavía restaban por jugarse 35 minutos más. Estudiantes comenzó a mover la pelota de lateral a lateral, buscando entrarle a una defensa que tras la expulsión de Correa, se cerró aún más. Y al minuto 23, llegó el único gol del partido. Iván Gómez abrió hacia la izquierda para Edwar López, el colombiano tiró el centro pasado al segundo palo y Facundo Sánchez cabeceó solo ante la floja reacción del arquero, que no salió a cortar la jugada. En los minutos finales, Central Córdoba fue en busca del empate. Pero el equipo visitante aguantó bien y terminó llevándose la victoria, con gusto a revancha por la eliminación en la Copa Argentina el miércoles pasado a manos del mismo rival. Estudiantes alcanzó los 13 puntos en la tabla de posiciones y aún mira de reojo la de los promedios, pero lo más importante fue la cuota de confianza para su entrenador, que continuará en el cargo. Su continuidad estuvo en duda luego de la derrota en el certamen federal, pero la Comisión Directiva lo respaldó y le dio una chance más, que supo aprovechar. Central Córdoba sigue con 11 unidades y otra vez está en zona de descenso, junto con Gimnasia, Rosario Central y Patronato. Estos últimos dos están igualados y si el campeonato terminara hoy jugarían un desempate por definir al tercer condenado a jugar en la Primera Nacional en la siguiente temporada."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/federico-beligoy-apoyo-fernando-espinoza-hizo-nadur-paso-moda-_0_WyulkuIj.html","date":"21/10/2019 - 13:15","title":"Federico Beligoy apoyó a Fernando Espinoza: “Lo que hizo Nadur ya pasó de moda”","abstract":"El director nacional de árbitros en Argentina criticó al presidente de Huracán.","author":[],"key_words":"Federico BeligoySuperliga Argentina","body":"Este domingo, Huracán venció por 2-0 a su clásico rival, San Lorenzo. Sin embargo, el resultado pasó a un segundo plano, luego de que el árbitro del partido, Fernando Espinoza, denunciara al presidente de Huracán, Alejandro Nadur, por haber ingresado a su vestuario a reclamarle situaciones ocurridas durante el primer tiempo. Federico Beligoy, director nacional de arbitraje, tomó la palabra y criticó con dureza la reacción de Nadur, quien en el entretiempo del partido fue junto a otros dirigentes a increpar al árbitro. \"Lo que hizo Nadur (apretar al juez en el entretiempo) es algo que ya pasó de moda, pasó de época. Son 15 minutos los que tiene la terna arbitral para descansar, retocar cuestiones técnicas y tácticas, al igual que que lo hacen los equipos... Ir hasta la antesala del vestuario para amedrentar... Es una actitud que no condice con un presidente\", arrancó Beligoy. Para el director nacional de arbitraje, no hay dudas de que habrá sanciones para Nadur. \"El Tribunal actuará en consecuencia. Se tomarán las medidas correspondientes según el informe del árbitro. ¿Si hablé con alguien del Tribunal? No, ni me corresponde, porque es un organismo independiente. Ellos tienen la competencia para sancionar\", aseguró el ex árbitro en una charla con Sportia. El artículo 52 del Código Contravencional Ciudad de Buenos Aires establece: \"Quien intimida u hostiga de modo amenazante o maltrata físicamente a otro, siempre que el hecho no constituya delito, es sancionado con uno (1) a cinco (5) días de trabajo de utilidad pública, multa de doscientos ($ 200) a un mil ($ 1.000) pesos o uno (1) a cinco (5) días de arresto”."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/boca-river-dicen-apuestas-cruce-copa-libertadores_0_0Mrz_fdT.html","date":"22/10/2019 - 14:18","title":"Boca - River: qué dicen las apuestas sobre el cruce por Copa Libertadores","abstract":"Los sitios de juego online eligieron al Xeneize como el favorito a ganar el partido, pero no la serie. Cuánto paga cada resultado.","author":[],"key_words":"River PlateBoca JuniorsCopa LibertadoresSuperclásico","body":"A horas del último Superclásico del año, las casas de apuestas ya tienen a su elegido para quedarse con la segunda semifinal de la Copa Libertadores 2019<U+200B>. Por la localía y por la necesidad de un resultado favorable -y holgado-, Boca es el favorito para ganar el encuentro en La Bombonera ante River<U+200B>, aunque lo es por un margen acotado. Según los principales sitios de juego on line como Bwin, Bet365 y BetWay, el Xeneize, que está obligado a salir a imponer un juego ofensivo, tiene más chances y su triunfo paga cerca de $2,50 por cada peso apostado. Las apuestas para el segundo Superclásico por Copa Libertadores 2019. Las apuestas para el segundo Superclásico por Copa Libertadores 2019. Por su parte, el triunfo de River, al que le alcanza con un empate o una derrota por la mínima para ganar la serie, cotiza a la baja y paga $2,90. Sin embargo, no es la única opción que habilitaron estas empresas. También le permiten a sus usuarios y clientes que apuesten por el equipo que creen que ganará la serie. Es que no todos los triunfos le permiten al Xeneize conseguir una plaza en la final de Santiago de Chile: por la ley del gol de visitante, cualquier tanto que anote el Millonario puede trastocar los planes de Alfaro y obligar a sus dirigidos a ganar. Apuestas para la semifinal de Copa Libertadores 2019 entre Boca y River. Por eso, teniendo en cuenta los Superclásicos coperos previos, la efectividad de los equipos de Gallardo en los mano a mano y el volumen de juego de este equipo, para las casas de apuestas River es el favorito para llegar a la final. Y no solo eso. Antes de conocerse quién será el ganador de la otra llave, ya dan a River como principal favorito para conquistar la Copa Libertadores. El bicampeonato del Millonario es la apuesta más \"segura\", ya que solo paga $2,30, mientras que la séptima copa de Boca, la opción más arriesgada -y redituable-, marca ganancias de $8 por cada peso depositado en el equipo de Alfaro. Cuadro de apuestas para el campeón de la Copa Libertadores 2019. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/madrid-rafaela-gol-identico-pity-martinez_0_CFQqUuP3.html","date":"22/10/2019 - 14:16","title":"De Madrid a Rafaela: el gol idéntico al del Pity Martínez","abstract":"Agustín Tosetto, jugador de 9 de Julio de Rafaela, reeditó el gol famoso grito de River en la última final de Copa Libertadores.","author":[],"key_words":"Gonzalo Pity MartínezRafaela","body":"El domingo, 9 de Julio de Rafaela le ganó a Sportivo Norte por 2 a 0 en la undécima fecha de la liga de esa localidad con la particularidad de que el segundo gol fue idéntico al tercero de River en la final de la Copa Libertadores ante Boca. El famoso gol del Pity Martínez. El arquero local fue en busca del empate en un tiro libre cercano al área, pero tras el despeje de la defensa, Agustín Tosetto encaró de área a área para poner el 2-0 final y festejar la victoria de 9 de Julio como visitante. En vísperas de un nuevo superclásico copero, el recordado gol del Pity que significó el 3-1 frente a Boca, es uno de los recuerdos más dulces para el hincha de River, que es acompañado por el histórico \"y va el tercero, y va el tercero\" de Mariano Closs. 9 de Julio ganó 2-0 con el gol parecido al de la final de Madrid. (Foto: Diario La Opinión de Rafaela)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/superclasico-camisetas-usaran-jugadores-arqueros-boca-river_0_zAgDk8uw.html","date":"22/10/2019 - 14:11","title":"Superclásico: qué camisetas usarán los jugadores y los arqueros de Boca y de River","abstract":"Los equipos irán con su ropa tradicional y el arbitro usará una camiseta amarilla. Enterate como irán Andrada y Armani.","author":[],"key_words":"Copa LibertadoresRiver PlateBoca JuniorsConmebol","body":"El partido del año tiene todo preparado, hasta los últimos detalles. Esta noche,  a las 21.30, se vivirá la gran fiesta del fútbol argentino en La Bombonera. La Conmebol dio a conocer oficialmente, este martes a la mañana, la indumentaria que usarán ambos equipos que buscan un pasaje para la final de la presente edición de la Copa Libertadores. La vestimenta que usarán los protagonistas del Superclásico. (Prensa: Conmebol). Ambos equipos jugarán con su ropa tradicional: Boca irá con su camiseta azul y oro, pantalón azul y medias amarillas, igual que en el partido de ida. Por su parte, River utilizará su camiseta titular roja y blanca, con short negro y medias blancas, también como en el partido de ida jugado en el Monumental. Los arqueros lucirán colores llamativos, pero no será la primera vez. Esteban Andrada se vestirá íntegramente de turquesa: camiseta, pantalón y medias. Su colega Franco Armani saldrá de color verde, algo tradicional en el arquero millonario. Los jugadores y jueces saldrán vestidos al igual que en el partido de ida. (Foto: Juan Manuel Foglia). El arbitro del encuentro será Wilton Sampaio, de nacionalidad brasileña. Y quien impartirá justicia vestirá una remera amarilla, con pantalón y medias negras, al igual que sus jueces asistentes."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lesion-pulga-rodriguez-tobillo-esguince_0_3FZpb9W0.html","date":"22/10/2019 - 13:00","title":"El Pulga Rodríguez encendió las alarmas y tiene en vilo a todo Colón","abstract":"El crack tucumano la rompió en el triunfo ante Godoy Cruz pero salió con un fuerte golpe en el tobillo. ¿Llega contra River y a la final de la Sudamericana?","author":[],"key_words":"Luis Pulga RodríguezColón De Santa FeSuperliga Argentina","body":"Casi sobre el final de la victoria de Colón por 2-1 contra Godoy Cruz, una de las figuras de la noche Sabalera recibió un golpe y se paralizaron todos los corazones en Santa Fe. Luis Miguel Rodríguez, figura indiscutida del elenco santafesino, sufrió una lesión en su tobillo que no le permitió seguir jugando. El Pulga se retiró en el carrito médico y la preocupación comenzó a sentirse en el Cementerio de los Elefantes. Una vez finalizado el encuentro, los tres puntos, importantes para los promedios, pasaron a ser anecdóticos. Hace semanas que lo único que pasa por la mente de los hinchas Sabaleros es la final de la Sudamericana. Y la pregunta que todos se hacen es... ¿Llegará el 10 a jugar el partido en Asunción? Mientras el tucumano se retiraba del Brigadier General Estanislao López, fue tomado por una cámara de Radio Gol 96.7. En el video, se lo ve caminando con mucha dificultad, generando así más preocupación en el hincha. Según el entrenador Pablo Lavallén, el doctor del plantel le manifestó que \"sufrió un pisotón y se le hinchó un poquito\". Pero no está en los planes del técnico perderlo: \"Esperemos que pueda estar para el partido con River (martes 29/10) y tener a todos los jugadores disponibles para llevar a Paraguay\". Por las características de la lesión, se especula que es un esguince. Este martes por la mañana la hinchazón en el tobillo izquierdo del Pulga ya había bajado considerablemente. Y de la misma forma la tranquilidad empezó a expandirse en todo Colón. Según pudo averiguar Clarín, no hay dudas de que el Pulga podrá estar a disposición para la final de la Copa Sudamericana y hasta esperan que llegue en condiciones al choque del próximo martes ante River. \"Es un esguince leve, fue un susto, nada grave, por suerte\", confiaron desde el entorno del jugador. #TNTSports | Pablo Lavallén contó cómo fue la lesión del Pulga Rodríguez: “Hablé con el doctor recién, me dijo que fue un pisotón y que se le había hinchado un poquito.”#Colón <U+0001F19A> #GodoyCruz pic.twitter.com/hkkirbPzNO Así quedó el tobillo del Pulga Rodríguez. (Foto: TNT Sports) Colón jugará la final de la Copa Sudamericana el 9 de noviembre, en el estadio General Pablo Rojas, de Asunción. La Nueva Olla, como es conocida popularmente la cancha de Cerro Porteño, será la sede de la primera final internacional de la historia del conjunto santafesino. Enfrentará a Independiente del Valle, elenco que ya enfrentó a varios equipos argentinos, como Boca, River y San Lorenzo (a los primeros dos, los eliminó de la Copa Libertadores en 2016). Colón buscará hacer historia y levantar su primer trofeo. Y para eso, lo necesita al Pulga Rodríguez en la mejor forma posible."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/superclasico-crearon-equipo-especial-fiscales-intervenir-bombonera_0_bJwwuJyu.html","date":"22/10/2019 - 12:59","title":"Superclásico: crearon un equipo especial de fiscales para intervenir en la Bombonera","abstract":"Lo dispuso el Ministerio Público de la Ciudad. En las tareas coordinadas intervendrán 5 funcionarios judiciales.","author":[],"key_words":"SuperclásicoBoca JuniorsMinisterio Público FiscalCopa Libertadores","body":"El Ministerio Público Fiscal de la Ciudad de Buenos Aires formó un equipo especial de fiscales que tendrán a su cargo la intervención en los hechos delictivos que pudieran producirse este martes \"antes, durante y después del partido que Boca y River protagonizarán en el estadio Alberto José Armando\" por la vuelta de una de las semifinales de la Copa Libertadores. Con el antecedente todavía muy fresco de los incidentes que ocurrieron en noviembre del año pasado en las inmediaciones del Monumental y que forzaron la suspensión de la revancha de la final de este mismo torneo, el objetivo es \"procurar una actuación más eficaz\" en caso de que se repitan los incidentes. En la Resolución 467/2019, fechada el 18 de octubre y firmada por el fiscal general de la Ciudad, Luis Cevasco, se establece que la decisión se adoptó como consecuencia de “la serie de episodios de carácter penal y contravencional ocurridos con motivo de los recientes encuentros deportivos entre los primeros equipos de los clubes mencionados (Boca y River), ya sea en el trayecto, en las inmediaciones e incluso en el interior de los estadios donde estos tuvieron lugar”. Cevasco dispuso que en los hechos de carácter penal o contravencional que pudieran ocurrir este martes intervengan no solo la Fiscalía en turno, la N° 30 a cargo de Celsa Victoria Ramírez, sino también otras tres que integran la Unidad Fiscal Sur. Estas son las N° 34, N° 39 y N° 40, cuyos titulares con Matías Sebastián Vila, Gonzalo Ezequiel Demián Viña y Blas Matías Michienzi, respectivamente. La coordinación de las tareas estará a cargo de Ramírez, quien además contará con el apoyo del fiscal coordinador de la Unidad Fiscal Sur, Cristian Carlos Longobardi, como así también de todos los funcionarios de la Unidad de Intervención Temprana. Los cortes de calles por el Superclásico Para este encuentro, el Ministerio de Seguridad y Justicia de la Ciudad dispuso un operativo que afectará a 1.500 miembros de la Policía de la Ciudad. Las calles aledañas a la Bombonera estarán cerradas al tránsito desde las 16 (el encuentro comenzará a las 21.30) hasta las 2 del miércoles. El perímetro afectado será el comprendido por la calles Hernandarias, Wenceslao Villafañe, Martín Rodríguez y Olavarría. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dice-panadero_0_drNEd8U5.html","date":"22/10/2019 - 12:47","title":"Reapareció el Panadero Napolitano, el que tiró el gas pimienta en la Bombonera hace 4 años","abstract":"El barra habló sobre los incidentes del partido suspendido en la Bombonera en 2015. “Se nos fue de las manos; la idea no era dañarlos físicamente sino que sintieran que esto es Boca”, confesó sin arrepentimiento.","author":[],"key_words":"Boca JuniorsRiver PlateSuperclásico","body":"El 14 de mayo del 2015, el barra Adrián \"Panadero\" Napolitano protagonizó un violento  y condenable episodio durante el entretiempo del Superclásico por los octavos de final de la Libertadores. Cuando los futbolistas de River regresaban por la manga para jugar el segundo tiempo, tiró gas pimienta y afectó a varios de los protagonistas. El final de la historia es conocido: el partido se terminó suspendiendo y el equipo de Gallardo pasó a los cuartos de final (la ida había sido 1-0 a favor del millonario). A cuatro años de aquella noche, y en la previa al duelo de este martes por la semifinal de la Copa, el Panadero habló con Infobae. “La gente se está dando cuenta de por qué se hizo lo que se hizo. Estaba todo arreglado por (Alejandro) Burzaco -el ex CEO de Torneos- para que pasara River, igual que todo lo que vino después\", acusó sin fundamentos Napolitano. Y, además, se justificó por lo que hizo: \"Nunca quisimos suspender el partido, era sólo meter presión y se nos fue de las manos, porque la idea no era dañarlos físicamente, sino que sintieran que esto es Boca\". Dos semanas después de esa noche de mayo del 2015, el Panadero fue procesado. Pero finalmente evitó ir a juicio oral y público. La Justicia le concedió el beneficio a cambio de realizar tareas comunitarias en la parroquia Nuestra Señora de Fátima, del barrio de Belgrano. Lejos de arrepentirse, Napolitano sigue defendiendo su accionar en el 2015. \"Y hoy, después de todo este tiempo, la gente está viendo lo que pasa. Que estaba y está todo arreglado. Por eso creo que voy a poder volver a la cancha: el hincha sabe que nunca quise perjudicar a Boca y que quienes lo están perjudicando son otros”. De acuerdo a la nota, Napolitano hoy \"sufre\" por no poder ir a la cancha y mira los partidos encerrado en su local. \"Mientras sufre por televisión por Boca, se levanta a las cuatro de la mañana para amasar y hornear el pan junto a dos colaboradores y después agarrar la camioneta con la que repartirá el producto desde las siete\", indica Gustavo Grabia. Y además, según cuenta en la entrevista, sueña con que lo reincorporen como socio, ya que la Asamblea de Representantes lo expulsó del club. Su carnet, el 26.269, quedó fuera del padrón cuando le faltaban apenas 10 años para convertirse en vitalicio. En un mes, se cumplen los tres años que el juez Carlos Bruniard le impuso como impedimento para ingresar a la Bombonera. El plan del Panadero y su abogado Javier Raidan es que -apenas finalice la probation que le dieron a Napolitano- elevarán un pedido para que vuelva a ser socio. “El pibe tiene 25 años de socio, cometió un error, pagó, ya está. Su vida es Boca...”, dijo el abogado. Además, en la nota también participó la mujer del Panadero, Romina, quien contó cómo la pasó Napolitano luego del hecho vergonzoso ocurrido en Brandsen 805 y cómo está en la actualidad. \"Hoy está mejor. Lo duro para la familia fueron los primeros meses, cuando nos amenazaban, a mi hija en el colegio la volvían loca y la gente lo culpaba de la eliminación\", dijo Romina. Y añadió: \"Con el tiempo, pudimos reconstruir una vida normal, salvo los días de partido. Ahí Adrián se pone mal, se deprime cuando Boca juega de local porque mientras sus amigos se van a la cancha, él se va a ver el partido solo a la panadería para no estar con nadie. Yo estoy con él desde que éramos chicos y Boca siempre fue su vida. Vendía rifas para juntar plata y viajar al exterior, suspendía compromisos familiares para ir a la cancha, todo giraba alrededor de Boca. Ojalá pueda volver a la Bombonera”."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-medio-protestas_0_H5KnujEw.html","date":"22/10/2019 - 12:34","title":"Futbolistas chilenos se manifiestan en las redes y en las calles contra el gobierno","abstract":"Varios jugadores se involucraron directamente en las protestas contra las medidas del gobierno de Sebastián Piñera.","author":[],"key_words":"ChileFútbol ChilenoClaudio BravoGary Medel","body":"Hace algunos días que se desató el infierno en Chile. El aumento en el precio del boleto del subte fue el disparador de una serie de movilizaciones que fueron escalando en violencia. Lo que comenzó como una manifestación pacífica, con el correr de los días subió los decibeles, estallando completamente el viernes cuando el gobierno de Sebastián Piñera decidió realizar un despliegue militar en las calles, aplicando mucha violencia y un toque de queda. Por ahora, no parece haber ninguna solución para estos desastres. Este martes a la mañana, en el último parte oficial, la cifra de muertos ascendía a 15. Los disturbios en Chile parecen no tener fin. (Foto: AFP). Si bien, en la mente de algunas personas, los futbolistas se posicionan como seres ajenos a la sociedad, la realidad marca otra cosa: ellos se ven atravesados por todo lo que sucede como cualquier ciudadano común. En sus redes sociales, varios referentes del fútbol chileno como Claudio Bravo y Gary Medel, demostraron su apoyo hacia los manifestantes, reclamándole una solución al gobierno chileno. Vendieron a los privados nuestra agua, luz, gas, educación, salud, jubilación, medicamentos, nuestros caminos, bosques, el salar de Atacama, los glaciares, el transporte. Algo más? No será mucho <U+0001F914> No queremos un Chile de algunos pocos. Queremos un Chile de todos <U+2665><U+FE0F><U+0001F1E8><U+0001F1F1> Basta <U+0001F6D1><U+270B><U+0001F3FB> 1 guerra necesita 2 bandos y acá somos 1 solo pueblo que quiere igualdad <U+0001F1E8><U+0001F1F1>. No queremos + violencia. Necesitanos q autoridades digan q van a cambiar para resolver los problemas sociales. hablan de delitos y no de soluciones al problema de fondo <U+0001F937><U+200D><U+2642><U+FE0F><U+0001F937><U+200D><U+2642><U+FE0F>#chiledesperto #nomasabusos pic.twitter.com/miQ2yhRFqo Otros -primordialmente los que militan en el fútbol chileno- decidieron tomar un papel más protagónico y salir a protestar a las calles. Mientras la ANFP, máxima entidad del fútbol chileno, determinó la suspensión de la fecha para el fin de semana, Ignacio Saavedra, jugador de la U. Católica, se camufló con un buzo y salió a marchar. El juvenil de 20 años fue capturado en una foto que sacó un manifestante. Hace algunos meses, el volante chileno ya había mostrado su preocupación por asuntos complejos y políticos. Ignacio Saavedra, manifestándose en las calles. \"Si me toca hablar de temas más controversiales o de contingencia y estoy informado, lo voy a hacer. Vengo de una familia en que siempre se habla de política. Mi hermano grande, aunque no fue dirigente, estuvo metido en la época de movimientos estudiantiles\", le dijo el jugador al portal chileno La Tercera. También manifestó que en ocasiones había querido salir a reclamar, aunque sus padres no lo dejaron para protegerlo. Su club le brindó su apoyo y completa libertad para actuar pacíficamente de acuerdo a sus ideas. Otro es el caso que le tocó atravesar a Sebastián Varas, delantero de Unión Española. El jugador de 31 años se vio obligado a proteger su casa de algunos violentos, ya que varios grupos de esta índole, ajenos a las protestas, aprovecharon las manifestaciones para meterse en casas ajenas y saquearlas. Su club lo autorizó a quedarse en su casa protegiéndose junto a su familia de las personas que, aprovechan el malestar general, e intentan invadir las propiedades ajenas. Sebastián Varas, protegiendo a su familia. “La vimos un poquito complicada. Se habían metido a un supermercado. Estábamos organizándonos con los vecinos para cuidar las casas y salimos a la esquina. Nos encontramos de frente con 10 o 15 personas de frente. Venían con palos”, declaró, angustiado, el oriundo de Viña del Mar. Si bien hubo guardia militar durante un rato, de acuerdo al futbolista los vecinos debieron organizarse para protegerse de quienes intentaban robarles y agredirlos, armándose con palos, chalecos reflectores e incluso llegando a disparar al aire para amedrentar a los invasores. Caos en las calles de Chile. (Foto: AFP/Martin Bernetti). \"Son momentos duros para el país. Se fue un poco de las manos todo. Uno también sufre con que te cobren por salir a la calle. Uno apoya eso, pero hay formas y formas de manifestarse. Que el gobierno escuche a la gente...\", comentó también, comprendiendo el reclamo de muchos chilenos pero también exponiendo la manera en la que decidieron manifestar su descontento, atentando más contra sus compatriotas que contra un gobierno que decidió desplegar militares para controlarlos, como en épocas dictatoriales. \"La gente espera escuchar soluciones\", cerró Varas. La situación en Chile es lamentable, pero el jugador lo expresó de la manera más correcta. La gente necesita soluciones y que se detenga la violencia. Por ahora, no parece haber ningún indicio de que todo va a terminar pronto. Al contrario. Piñera militarizó las calles de Chile. (Foto: Reuters/Edgard Garrido). Lo cierto es que los ciudadanos de Chile están preocupados y movilizados. Es que, no se veía tanta violencia, por parte del gobierno de turno, desde la sangrienta dictadura de Augusto Pinochet."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/japones-hincha-boca-volvio-ver-semifinal-copa-libertadores_0_jOUpX5zj.html","date":"22/10/2019 - 12:27","title":"El japonés hincha de Boca que volvió para ver la semifinal de la Copa Libertadores","abstract":"El fanatismo de Isamu Kato comenzó en el 2000, cuando el Xeneize se enfrentó a Real Madrid en Tokio. El año pasado, fue a la Bombonera a ver la final contra River, pero el partido se suspendió por la lluvia y tuvo que regresar. Ahora, va por la revancha.","author":"Matías García","key_words":"Boca JuniorsRiver PlateCopa LibertadoresSuperclásicoJapón","body":"China y Estados Unidos lideran el ranking de los países que más productos exportan al resto del mundo. Sin embargo, cuando de pasión se trata, la Argentina se mete -sin lugar a duda- en el podio. Cifras no hay, porque la pasión no se mide, se siente. Lo que sí existe es evidencia: Isamu Kato un japonés de 32 años, fanático de Boca, viajó más de 18.000 kilómetros y 33 horas para estar esta noche en la Bombonera y ver la revancha de la semifinal de la Copa Libertadores, ante River. En 2000, el equipo dirigido por Carlos Bianchi visitó Tokio para enfrentarse al Real Madrid. El Xeneize no solo conquistó la Copa Intercontinental, sino también el corazón de un niño de 12 años que, con el tiempo, se convertiría en uno de los hinchas más fieles del club azul y oro. \"Fueron más de 10.000 personas a alentar. Desde que empezó hasta que terminó el partido, la gente no paró de cantar nunca. Lo vi por televisión y me emocionó mucho\", le contó Kato a Clarín, en un español poco fluido, aunque entendible. Además, aseguró que \"no sabía nada de Boca antes de ese día\". Es decir que fue amor a primera vista. Entre la Argentina y el país asiático se produce un choque cultural significativo. Según describe Kato, \"los japoneses son ordenados. Los trenes y los colectivos llegan a horario y en las calles no hay basura\". Lo mismo sucede con el fútbol, que \"se vive más tranquilo y sin violencia\". Y remató: \"Después de cada partido, limpiamos el estadio\". Por todo eso, resulta curioso observar a Kato vestido íntegramente con ropa de Boca (gorro piluso incluido), mientras canta, con la garganta al borde del desgarro, cánticos de cancha que aprendió por Youtube. Él mismo sabe que se trata de un caso poco común: \"En japón es raro ser como yo\". DALE BO<U+0001F499><U+0001F49B><U+0001F499> #boca Una publicación compartida de  ISAMU KATO (@elponjadeboca) el 3 Ene, 2019 a las 7:55 PST Desde que comenzó su pasión, tuvo que esperar siete años para ver al Xeneize desde una tribuna. Fue en 2007, cuando Boca jugó la semifinal del Mundial de Clubes y venció a Étoile du Sahel, de Túnez, por 1-0. En la final, días después, perdería 4-2 ante el Milan. En total, visitó 13 veces la Argentina y estuvo presente en cuatro partidos y \"medio\" en la Bombonera: en 2009, contra Deportivo Táchira; en 2011, ante Olimpo; en 2015, frente a Tigre, cuando el Xeneize se coronó campeón del torneo local; y en 2018, contra River, en la derrota por 2-0, en la Superliga. <U+3042><U+306A><U+305F><U+306F><U+5B58><U+5728><U+3057><U+306A><U+3044><U+9D8F> / GALLINA VOS NO EXISTIS. <U+0001F499><U+0001F49B><U+0001F499> Una publicación compartida de  ISAMU KATO (@elponjadeboca) el 24 Nov, 2018 a las 9:08 PST ¿El \"medio partido\"? La primera final de la Copa Libertadores 2018 que se suspendió por lluvia un sábado y se postergó para el día siguiente. Kato no pudo reprogramar el vuelo y regresó a Japón mientras el Superclásico se disputaba. Su rostro desconsolado en el aeropuerto se viralizó y su personaje adquirió relevancia en las redes. Pocos meses después, tuvo un pequeño desquite. En agosto de 2019, viajó a Bangkok, Tailandia, para alentar al equipo de futsal de Boca, en el Mundial de Clubes. A pesar de ser el único hincha en las tribunas, no dejó nunca de tocar el bombo y cantar. Su esfuerzo tuvo recompensa: tras vencer a Barcelona en la semifinal, el plantel Xeneize invitó a Kato al vestuario y hasta le cantaron: \"Es el equipo del Japonés...\". Los videos lo muestran sonriente, sin poder contener la felicidad. <U+0001F60D> \"No saben de que se trata, no traten de entender\" <U+0001F60D> <U+0001F499><U+0001F49B> @BocaJrsOficial <U+0001F49B><U+0001F499> #WITCHTHAI19 pic.twitter.com/z2vMahu8go Sin embargo, ahora va por la verdadera revancha. Pagó 2000 dólares por un pasaje aéreo y viajó 33 horas desde Saitama, la ciudad donde vive, para alentar a Boca en la segunda semifinal de la Copa Libertadores, ante el clásico rival, River. \"Voy a estar cerca de La 12 (la barra brava xeneize)\", contó. Por Boca también dejó su trabajo como empacador de productos alimenticios y medicinales. Renunció. Su nuevo proyecto se trata de una marca de ropa, que se venderá tanto en Japón como en la Argentina. \"Son camisetas y toallas. Primero tendrán los colores de Boca y, si todo sale bien, voy a seguir con equipos como River, San Lorenzo e Independiente\", dijo el japonés sobre la actividad que proyecta. El nombre de la marca es un fiel reflejo de su esencia: \"Descontrolado\". JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/paula-pareto-opero-hernia-cervical-objetivo-llegar-bien-juegos-olimpicos-tokio_0_TE3lxbIz.html","date":"22/10/2019 - 12:12","title":"Paula Pareto se operó de una hernia cervical con el objetivo de llegar bien a los Juegos Olímpicos de Tokio","abstract":"Esa lesión no la dejaba entrenar ni competir con normalidad. Por eso, no disputó la medalla de bronce en los Panamericanos.","author":[],"key_words":"JudoPaula ParetoJuegos Olímpicos Tokio 2020","body":"Paula Pareto tiene un objetivo claro: llegar al cien por ciento a Tokio 2020 para intentar defender el oro olímpico que conquistó hace poco más de tres años en Río de Janeiro 2016. Pero a mediados de esta temporada se topó con un obstáculo que encendió la preocupación: una hernia cervical que no la dejaba entrenar y competir con normalidad. Pero sobre todo, no la dejaba dormir del dolor. Por eso, la judoca decidió operarse para resolver el problema definitivamente. \"Después de muchas noches sin dormir o despertándome con dolores por elegir entrenar a mi cien por ciento, llegué a la consulta con un profesional que me dio la tranquilidad de saber que con una cirugía podía devolverme en pocos meses mi nivel óptimo de entrenamiento, sin sufrir las consecuencias de molestias constantes o ese dolor que en el día era tolerable pero que tanto me despertaba a la hora de intentar descansar. Hoy elijo este paso por el quirófano para llegar de la mejor manera a Tokio\", escribió Pareto en su cuenta de Instagram, junto a varias imágenes en las que se la ve sonriente, con un cuello ortopédico en una cama de la clínica perteneciente a Swiss Medical Group. <U+25B6><U+FE0F> Cuanto más grande sea el obstáculo, mas gloria habrá en superlo! <U+0001F609> Después de muchas noches sin dormir o despertandome con dolores por elegir entrenar a mi 100% , llegue a la consulta con un profesional que me dió la tranquilidad de saber que con una cirugía podiía devolverme en pocos meses mi nivel óptimo de etrenamiento sin sufrir las consecuencias de molestias constantes o ese dolor que en el dia era tolerable pero que tanto me despertaba a la hora de intentar descansar. . <U+25B6><U+FE0F> Hoy elijo este paso por quirófano con un objetivo claro --> llegar de la mejor manera a #Tokio2020 <U+0001F1EF><U+0001F1F5>.. <U+0001F1E6><U+0001F1F7><U+0001F1E6><U+0001F1F7><U+0001F1E6><U+0001F1F7><U+0001F4AA><U+0001F1E6><U+0001F1F7><U+0001F1E6><U+0001F1F7><U+0001F1E6><U+0001F1F7> Tengo la suerte de contar con la ayuda del Comité Olímpico Argentino y el Enard que me ayudaron para llegar a manos de un gran equipo de profesionales de la salud y a su vez excelentes personas. Agradezco a todos ellos y por supuesto a mi equipo de siempre con familia, psicologo, amigos y etrenadores que jamas me fallan. Cada vez estoy mas convencida de tener el mejor team! <U+0001F60A> #HayEquipo <U+0001F4AA><U+0001F44A> . <U+25B6><U+FE0F> Los cambios son inevitables, elegir crecer a partir de ellos es opcional. La vida te llena de enseñansas que nosotros mismos tenemos que encontrar la forma de que nos hagan crecer. No sabemos lo que va a pasar, pero si podemos hacer en el camino del día a día todo lo que esté a nuestro alcance para saber que estamos dando lo mejor para llegar al 100% al objetivo. <U+0001F4AA> . <U+25B6><U+FE0F> Para los que quieran saber (y entiendan los terminos) me hicieron una artrodesis cervical C5-C6 (el que no sepa y siga en duda puede buscar <U+0001F609>). . Resumi lo que pude! <U+0001F605> <U+0001F51C> Una publicación compartida de  Paula Pareto (@paupareto) el 22 Oct, 2019 a las 5:50 PDT \"Para los que quieran saber, me hicieron una artrodesis cervical C5-C6\", agregó la doctora Pareto, que además de enfocarse en su carrera deportiva, está haciendo la residencia en Traumatología en el hospital de San Isidro. ¿En qué consiste esa intervención? En unir con una plaquita las vértebras cervicales número 5 y 6, ubicadas unos centímetros más arriba de la base del cuello. Así se evita que se mueva la articulación entre esas dos vértebras, no se compriman los nervios y no se produzca dolor. \"Los cambios son inevitables, elegir crecer a partir de ellos es opcional. La vida te llena de enseñanzas y nosotros tenemos que encontrar la forma de que nos hagan crecer. No sabemos lo que va a pasar, pero si podemos hacer en el camino del día a día todo lo que esté a nuestro alcance para saber que estamos dando lo mejor para llegar al cien por ciento al objetivo\", reflexionó la campeona mundial en Astana 2015. Pareto había arrancado el 2019 con todo: en su primer torneo, el Grand Slam de Ekaterinburgo en marzo, se colgó la medalla de oro y en abril se consagró campeona en el Panamericano de Lima. Pero mientras se preparaba en Tokio, en junio, para la segunda mitad del año, comenzó su calvario. Tras caer en las semifinales, la bonaerense no se presentó a luchar por el bronce en los Juegos Panamericanos de Lima. (Foto Maxi Failla/Enviado especial) \"La hernia cervical genera una contractura por reflejo, como me explicó un especialista. Desde que me entrené en Japón hasta que luché en Canadá (fue bronce en el Grand Prix de Montreal, en julio), estuve 20 días sin dormir. Me volvía loca el dolor. Esa contractura es la que me tenía a maltraer, porque si no dormís, no descansás como corresponde y no rendís\", le contó a Clarín a fines de agosto tras competir en el Mundial de Tokio, que fue su último torneo de la temporada. Y agregó: \"Encima después apareció el cosquilleo en un brazo y luego en el otro. Se venían los Panamericanos. No los tenía en los papeles porque me ponía en riesgo por mi lesión, pero los dirigentes me pidieron que fuera y me parecía bueno ir por una medalla para el país. No resultó, porque ese hormigueo era bastante constante y molesto. Y te mata. Cansa sufrir todo el día por lo mismo\". Con esa extraña sensación en los brazos compitió en los Juegos Panamericanos de Lima, en los que -tras caer en semifinales- quedó cara a cara ante la mexicana Edna Carrillo en el repechaje por el bronce. Pero Pareto decidió no presentarse a ese combate. \"Quería salir a luchar igual pero cuando me paré para salir me mareé. Ahí dije 'no'. Son decisiones difíciles pero a veces hay que tomarlas\", afirmó en ese momento. En el Mundial de Tokio, Pareto cayó en el repechaje ante la francesa Melanie Clement. (Foto: EFE/Franck Robichon). Volvió a Buenos Aires, se \"recuperó\" como pudo y decidió viajar al Mundial porque ese torneo entregaba puntos vitales para el ranking olímpico que en mayo del próximo año determinará los clasificados a la cita japonesa. Y tras ese torneo -en el que sintió hormigueo en un solo combate y terminó séptima- cerró su temporada. \"Es tiempo de parar. No quiero forzar la lesión\", dijo entonces. Casi dos meses después tomó otra difícil decisión y se realizó una operación para dejar los dolores en el pasado y poder enfocar toda su energía en buscar la clasificación olímpica, que tiene casi en el bolsillo. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/galatasaray-vs-real-madrid-champions-league-hora-formaciones-verlo-vivo_0_zI6EQbHM.html","date":"","title":"Galatasaray vs Real Madrid, por la Champions League: hora, formaciones y cómo verlo en vivo","abstract":"El entrenador francés que dirige al club español tiene la soga al cuello. De no ganar, el equipo se complica para clasificar a los octavos de final. Además, se juegan otros siete partidos de la tercera jornada de la Liga de Campeones.","author":[],"key_words":"Real MadridChampions LeagueZinedine Zidane","body":"El Real Madrid tiene la soga al cuello y Zinedine Zidane, que se juega su futuro en el banco del equipo \"Merengue\", también. Es que el arranque en la Champions League fue pésimo y, si no gana esta tarde a las 16 (transmite ESPN), en Estambul, ante el Galatasaray, se hunde aún más en el fondo del Grupo A y la clasificación a la siguiente instancia puede transformarse en una utopía. La prensa española ya encendió las alarmas con respecto a la continuidad de Zizou. Será una prueba decisiva para el entrenador francés que consiguió las últimas tres Champions de la institución madrileña durante su primer mandato en el banco de La Casa Blanca del fútbol, pero, desde que volvió este año, su labor fue intrascendente. No peleó ninguna competencia y en el último mercado de pases se reforzó para armar un nuevo equipo Galáctico que aún no dio resultados. Zinedine Zidane se juega el cargo como DT del Real Madrid. (Foto: AFP/Ozan Kose). El Real Madrid deberá afrontar un duro partido en la ciudad turca, en un estadio en el que los hinchas se hacen sentir y mucho. El Merengue tiene una sola unidad (al igual que el Galatasaray), producto del inesperado empate 2 a 2 ante Brujas, en el Santiago Bernabéu. En el otro partido sufrió una paliza al caer derrotado 3-0, en París, frente al PSG. Para ponerle más dramatismo al presente blanco, en el último fin de semana el Real perdió 1 a 0 contra el Mallorca y le cedió la punta de La Liga al Barcelona de Lionel Messi, que le ganó 3 a 0 al Eibar. Los pergaminos de Zidane como jugador y como entrenador en la Casa Blanca parecen no tener valor para los hinchas y para el periodismo. Ante la consulta de un periodista en la última conferencia sobre si desea continuar en el club, respondió: \"A mí no me podés preguntar eso. Yo lo que quiero es estar aquí mucho tiempo, pero eso se lo tienes que preguntar a otro...\". El presidente Florentino Pérez ya le busca reemplazante. Los nombres que están en carpeta son el de José Mourinho y Massimiliano Allegri, dos entrenadores con un extenso recorrido, que hoy están sin club. El capitán Sergio Ramos salió a bancar al DT para dejar en claro que el equipo apoya la continuidad del francés. \"Todo el mundo sabe que el vestuario está a muerte con Zidane y pase lo que pase vamos a dar la sensación de un equipo unido y que confiamos en el entrenador\", dijo el defensor español.  Galatasaray: Muslera; Mariano, Marçao, Luyindama, Nagatomo; N'Zonzi, Donk, Seri; Belhanda, Falcao o Florin Andone, y Babel. DT: Fatih Terim. Real Madrid: Courtois; Carvajal, Varane, Ramos, Marcelo; Valverde, Casemiro, Kroos; James, Benzema y Hazard. DT: Zinedine Zidane. Hora: 16. TV: ESPN. Cancha: Galatasaray. El otro partido del grupo A lo protagonizarán el PSG, líder con 6 puntos de los 6 disputados, y el Brujas belga, en el segundo escalón con dos unidades. Este choque también será a las 16 (transmite ESPN +) y los parisinos tendrán como titulares a los argentinos Leandro Paredes y Ángel Di María. Mauro Icardi se sentará en el banco. Y Neymar no viajó porque estará cuatro semanas de baja por la lesión que sufrió jugando con Brasil ante Nigeria un amistoso en la fecha FIFA. El DT del Tottenham, Mauricio Pochettino también es cuestionado por el duro golpe que sufrió en la Champions, tras perder 7 a 2 frente al Bayern Munich, y por su presente en la Premier League, que lo ubica en la séptima posición. Esta tarde, a las 16, su equipo enfrentará a Estrella Roja en Londres (no será transmitido en Argentina). En tanto, los bávaros, visitarán al Olympiakos griego, en el mismo horario. Televisa Fox Sports 3. Manchester City lidera su grupo con puntaje ideal (6 puntos). A las 16 (transmite ESPN 3), se medirá frente al Atalanta, sin unidades hasta el momento. Será un encuentro de mucha presencia argentina y de jugadores de Selección, ya que del lado inglés estarán desde el arranque Sergio Agüero y Nicolás Otamendi y en el conjunto italiano, Alejandro \"Papu\" Gómez. El otro partido, entre el  Shakhtar Donetsk y el Dinamo Zagreb, será clave. Ambos están segundos con tres puntos. Este partido comienza a las 13.55 y será televisado por la señal ESPN. La Juventus y el Atlético Madrid son los favoritos a quedarse con este grupo. Arrancan la jornada con cuatro unidades cada uno. Los españoles, dirigidos por Diego Simeone, reciben a las 13.55 al Bayer Leverkusen de Lucas Alario. Este partido será transmitido por Fox Sports 2. Por otro lado, los de Turín, que arrancarán con Cristiano Ronaldo y Gonzalo Higuaín desde el arranque, jugarán a las 16 frente al Lokomotiv ruso (televisa Fox Sports 2)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nba-ofrece-show-deportivo-temporada-favorito-claro-promete-lucha-titulo_0_Fk3F19h1.html","date":"22/10/2019 - 11:19","title":"La NBA ofrece su show deportivo en una temporada sin un favorito claro","abstract":"Varias franquicias se anotan para pelear por el campeonato: Golden State, Toronto, los Lakers, los Clippers, Philadelphia y Milwaukee.","author":"Mauricio Codocea","key_words":"BásquetNBAJames HardenLeBron JamesRussell WestbrookStephen Curry","body":"La NBA cambió. Si es para bien, lo demostrará el devenir de la temporada. Lo seguro es que este martes, cuando se levante el telón de Toronto-New Orleans y el \"clásico\" Clippers<U+200B>-Lakers, comenzará una nueva era. La era pos Warriors. No tanto porque el protagonismo de Golden State esté terminado sino porque, después de un lustro, la mejor liga de básquetbol del mundo luce abierta para un tendal de equipos y el trono que hoy ocupan los Raptors tiene múltiples candidatos. El equipo de Steve Kerr maravilló con su juego e incluso más: lo modificó. De la mano de Stephen Curry y Klay Thompson, abrió la cancha como nunca se había hecho y probó algo que Daryl Morey (el manager de Houston) tenía teorizado hacía rato desde las estadísticas analíticas: que explotar el triple podía torcer el rumbo del juego. Pero los Warriors desandaron ese camino con un brillo colectivo que los volvió casi invencibles. Demasiadas amenazas ofensivas, compromiso defensivo y altruismo fueron un combo letal, contra el que sólo pudieron un LeBron James<U+200B> al borde de lo sobrehumano (bien acompañado) y un sólido Toronto que aprovechó las lesiones que mancillaron al mejor equipo de los últimos tiempos. Golden State hizo historia en la NBA hasta su título en 2018. (Foto: AFP). La derrota en la final con los Raptors fue el primer paso para la disolución del último plantel de Golden State, situación marcada por las salidas de Kevin Durant<U+200B> (firmó con Brooklyn) y DeMarcus Cousins y la rotura de ligamentos de Thompson. Al campeón no le fue mucho mejor. Perdió a Kawhi Leonard, la estrella por la que se jugó un pleno un año atrás, a sabiendas de que le saldría carísimo (lo traspasó por DeMar DeRozan) y podría irse gratis, y se quedó sin una figura consagrada en la liga. Con Kyle Lowry y la incógnita de si Pascal Siakam pasará de ser ladero de lujo a líder indiscutido, a los Raptors les costará superar esta etapa de transición. El resto de las franquicias no esperó el colapso de los de San Francisco. Se movieron desde mucho antes en pos de terminar con el reinado de Curry y compañía y una agencia libre con varios movimientos de peso terminó de configurar un mapa de lo más atractivo en mucho tiempo. Stephen Curry, líder de Golden State Warriors. (Foto: AFP). A los Warriors no se los puede dar por muertos. No necesitaron de Kevin Durant para convertirse en el mejor equipo de la NBA y si bien estarán sin Klay Thompson quizás por toda la temporada (con suerte podría volver después de febrero de 2020), lo reemplazaron con D'Angelo Russell, perimetral que explotó en Brooklyn al recibir el protagonismo que no había tenido en los Lakers y podría convertirse en un Klay bis. Hasta aquí, Kerr dio muestras de gran capacidad para gestionar formaciones llenas de egos y talentos de los más importantes de la liga. Ahora se le presenta un nuevo desafío. LeBron James y Anthony Davis, compañeros en los Lakers. (Foto: AP). Los Angeles Lakers fue el primero. Bordeando el marco \"legal\" de la NBA, donde no se puede hablar de jugadores con contrato en otros equipos ni intentar influenciar en decisiones de los mismos, lo que condujo a una investigación de la liga, el equipo de LeBron se terminó quedando con Anthony Davis, quien prácticamente forzó un traspaso a la mítica franquicia púrpura y dorada. Los angelinos debieron desprenderse de mucho talento joven, pero incorporaron veteranos como Danny Green, Dwight Howard, DeMarcus Cousins y Jared Dudley, y renovaron a Rajon Rondo. Difícil saber si les bastará para ser campeones, pero con sus dos cracks a la cabeza no hay dudas de que llegarán lejos. Kawhi Leonard pasó a Los Angeles Clippers. (Foto: AP). Los vecinos Clippers rompieron los esquemas al llevarse a Paul George y Kawhi Leonard. El segundo equipo de Los Angeles no tendrá el marketing ni las luces de sus laureados competidores, pero contó con el aporte en las oficinas de Jerry West, el mítico ex jugador, cuya figura forma el logo de la NBA y que participó como ejecutivo del armado de los hegemónicos Warriors. Con un eximio defensor como Patrick Beverley y uno de los mejores sextos hombres como Lou Williams, los Clippers tienen un perímetro fuerte en contrapartida con su falta de talento desequilibrante cerca del aro, pero sus armas lucen suficientes como para sacarse de encima el mote de \"vecino tonto\" y lograr el primer título de su historia. Los dirigidos por Doc Rivers son los candidatos según las apuestas: pagan 4,25 por cada peso apostado, seguidos por los Lakers (5,00) y Milwaukee (6,00). Claro que dependerán de algo no menor, que ha castigado en reiteradas ocasiones a sus dos nuevas estrellas: la salud. Joel Embiid es parte de unos Sixers poderosos. (Foto: AP). Si se trata del conjunto, probablemente ninguno luzca mejor que el de Philadelphia. Los 76ers no muestran fisuras en su alineación titular aunque, como es de esperarse, resignan profundidad en el banco. Al margen de Ben Simmons y Joel Embiid, sus figuras surgidas del draft, tienen otros tres jugadores completísimos: el alero Tobias Harris, el escolta Josh Richardson y el interno dominicano Al Horford, que jugará como ala pivote. Los dos últimos son excelentes defensores y junto a Embiid serán clave en el cuidado del aro propio. ¿La incógnita? Quién asumirá el mando y tomará la bola en sus manos a la hora de los calientes momentos de playoffs. James Harden tendrá a Westbrook a su lado. (Foto: EFE). Como el experimento con Chris Paul no dio resultados, Morey fue a buscar otra estrella para acompañar a James Harden en Houston, ya que su concepción del éxito demanda al menos dos figuras: Russell Westbrook fue el elegido. El éxito de la fórmula dependerá en buena parte de la relación que construya la dupla, dato no menor, dado que los dos cracks que el manager puso al lado de Harden (Dwight Howard y Paul) se terminaron llevando pésimo con el barbudo. El base ex Oklahoma, para colmo, no es precisamente uno de los basquetbolistas que se destaque por su sentido de lo colectivo. El talento está. Dependerá de ellos convertirlo en una química positiva. Giannis Antetokounmpo, MVP de la NBA. (Foto: Reuters). En la coyuntura de los cambios y los nuevos equipos que intentan ensamblarse, Milwaukee cuenta con una ventaja que, si bien se verá reducida conforme avance el camino, no deja de ser interesante: el conocimiento de sus miembros. El entrenador Mike Budenholzer deberá hacer retoques mínimos en el equipo que terminó con el mejor récord de la NBA en la última temporada. El núcleo principal se mantuvo, las salidas y las llegadas tuvieron que ver con jugadores de influencia menor y los Bucks, además, cuentan con el as de espadas: el último Jugador Más Valioso, Giannis Antetokounmpo. El griego viene de la frustración de no llegar a las finales de Conferencia y de un paso espantoso por el Mundial: la sed de revancha lo vuelve aun más peligroso. HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/superclasico-marco-materazzi-visitante-ilustre-acompanar-daniele-rossi-bombonera_0_RHnn90Dn.html","date":"22/10/2019 - 10:13","title":"Superclásico: Marco Materazzi, un visitante ilustre para acompañar a Daniele De Rossi en la Bombonera","abstract":"El ex defensor italiano está en Buenos Aires y asistirá este martes al partido entre Boca y River que definirá el pasaje a la final.","author":[],"key_words":"Daniele De RossiBoca JuniorsSuperclásicoCopa Libertadores","body":"Casi 50.000 simpatizantes de Boca abarrotarán este martes las tribunas del estadio Alberto José Armando a la espera de que el conjunto dirigido por Gustavo Alfaro consiga revertir el 2 a 0 que sufrió en el Monumental ante River y pueda así avanzar a la final de la Copa Libertadores. Unos cuantos de esos hinchas serán extranjeros y algunos están visitando el país por motivos muy puntuales. Uno de ellos es Marco Materazzi. El ex defensor italiano estará esta noche en La Boca para alentar al conjunto de la ribera, pero, especialmente, a uno de sus futbolistas que, casi con seguridad, esperará su oportunidad en el banco de suplentes: su compatriota y amigo Daniele De Rossi. El ex jugador de Inter, Perugia, Everton de Inglaterra y Chennaiyin FC de India llegó a Buenos Aires en las últimas horas, estuvo de paseo por La Boca y visitó el museo del club vestido con una casaca del Xeneize con el número 23 estampado en la espalda, el mismo que Materazzi utilizó durante gran parte de su carrera profesional. El visitante ilustre, de 46 años, y De Rossi construyeron su vínculo de amistad a partir de su convivencia en el seleccionado italiano entre 2004 y 2008. En ese período integraron el plantel que participó de la Eurocopa 2008, que se disputó en Austria y Suiza y en la que la Azzurra fue eliminada en los cuartos de final, y fueron campeones del mundo en Alemania 2006. Daniele De Rossi y Marco Materazzi fueron compañeros en el seleccionado italiano entre 2004 y 2008. En esa Copa del Mundo, los dos se vieron envueltos en situaciones disciplinarias que derivaron en suspensiones. La más recordada fue la de Materazzi, quien en la final del torneo recibió un cabezazo de Zinedine Zidane que le valió la expulsión al capitán francés. Sin embargo la FIFA también sancionó al defensor con dos partidos de inhabilitación por haber provocado a su rival. Por su parte, De Rossi fue expulsado en el segundo partido de la fase de grupos frente a Estados Unidos por haberle aplicado un codazo a Brian McBride. Recibió cuatro fechas de suspensión y recién pudo volver en la final: entró a los 16 minutos del segundo tiempo por Simone Perrotta. En la tanda de penales que consagró a Italia, ejecutó y convirtió, al igual que Materazzi."}
