{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/historia-titan-perro-acompana-chicos-deben-declarar-victimas-testigos_0_uhbvyLMk.html","date":"07/10/2019 - 20:49","title":"La historia de Titán, el perro que acompaña a chicos que deben declarar como víctimas o testigos","abstract":"Es un golden retriever, tiene 5 años y presta terapia de asistencia en el Ministerio Público Tutelar porteño.","author":"Julieta Roffo","key_words":"JusticiaPerros","body":"Tiene cinco años y trabaja para el Ministerio Público Tutelar de la Ciudad. Espera las instrucciones y obedece enseguida: se sienta cuando le dicen, se recuesta cuando le dicen, se queda quieto cuando le dicen. Y jadea cada vez más rápido cuando las caricias se le acercan a las orejas. Se llama Titán, es un golden retriever y es el primer perro que presta terapia de asistencia judicial en Argentina. Va y viene entre las oficinas de un equipo de treinta personas -que, confiesan, no pueden evitar darle alguna cosa de comer cada vez que se lo cruzan- y cumple una función exclusiva: interactúa con niñas, niños y adolescentes que deben declarar como víctimas o como testigos en causas de abuso sexual, maltrato, lesiones, grooming o violencia de género. Recibir newsletter \"El efecto es inmediato. Una nena nos dijo que es lo mejor que le pasó en el Poder Judicial, por el que ya tuvo que pasar varias veces. Es un sistema que ya se implementa en Estados Unidos, Canadá, Francia, España y Chile\", cuenta Yael Bendel, titular del Ministerio que incorporó a Titán hace un mes. Titán, el golden retriever que acompaña a chicos que deben declarar como testigos o víctimas ante la Justicia. (Constanza Niscovolos) Cada día, en el edificio de la calle Perú en el que funciona esa dependencia judicial porteña, hay entre tres y cuatro entrevistas en las que nenas, nenes y adolescentes declaran en una habitación en la que alguien del equipo de psicólogos les hace preguntas. En la habitación hay micrófonos, domos y cámaras: en el techo y también en una lámpara, apuntando directamente a la mesa en la que los chicos a veces dibujan como parte de la entrevista. Todo eso se transmite en vivo a una sala en otro piso del edificio: allí escuchan el juez, el fiscal, las partes querellante e imputada de la causa y otro psicólogo. En el Ministerio Público Tutelar, los chicos -a veces víctimas directas, a veces víctimas indirectas en casos de violencia de género y a veces testigos- ya no declaran en una Cámara Gesell: esto evita que tengan que pasar por donde está el imputado antes de entrar a la entrevista. Titán, el golden retriever que acompaña a chicos que deben declarar como testigos o víctimas ante la Justicia. (Constanza Niscovolos) \"Titán está en la antesala de donde se hace la entrevista. Los chicos llegan, están un rato con él, y eso los descomprime, los alivia, les hace bajar el nivel de estrés. Cuando salen de declarar, vuelven a estar con él: eso hace que rápidamente conecten con algo que les hace bien, y salgan del relato que acaban de dar\", cuenta Bendel. Según explica, el equipo de psicólogos ya observa que \"el contacto con el perro antes de entrar disminuye la angustia y la ansiedad de los chicos, y el juego al salir neutraliza la movilización emocional que les genera volver sobre un hecho que les generó un trauma\". Desde que llegó al Ministerio Público Tutelar -de cuyo edificio sale cada dos horas para pasear-, Titán recibió y esperó a cuatro chicos que declararon en la Sala de Entrevistas Especiales y estuvo en el momento en el que se produjeron dos revinculaciones entre familiares. \"En esas revinculaciones el perro está ahí mismo cuando se da el reencuentro entre algún padre o alguna madre y un nene, una nena o adolescente que no ve a ese pariente hace mucho tiempo. Su presencia descomprime ese momento, lo facilita\", explica Bendel, y suma: \"Es una implementación progresiva, pero va a estar disponible para todas las entrevistas. Y se está criando un segundo perro que se incorporará al equipo: para cuando Titán no pueda estar o por si hay algún chico alérgico. Es que será de raza Labradoodle, que tiene mucha presencia en hospitales y no genera alergias\". Titán, el golden retriever que acompaña a chicos que deben declarar como testigos o víctimas ante la Justicia. (Constanza Niscovolos) Titán llega todas las mañanas con Carlos Agudo: es su criador, su entrenador y un empleado del Ministerio que, desde hace un tiempo, circula por el edificio con comida para perro en una riñonera. Le da una de esas pelotitas de alimento balanceado cada vez que Titán -en los pasillos le dicen \"Titi\"- da la pata. \"En cada camada se elige al perro más equilibrado en la escala de carácter que puede tener, que va desde inseguro hasta agresivo dominante. Titán fue el más equilibrado de la camada. Entre sus sesenta días y sus seis meses recibió educación que, básicamente, consistió en enseñarle a ser un perro de terapia para chicos. Que si le tiran de las orejas o de la cola, o si lo pisan, lo tome como un juego\", cuenta Carlos, con Titán sentado al lado, la correa uniéndolos a los dos. \"Es una desensibilización: hacés todo eso jugando y el perro aprende que es un juego. Lo premiás cuando sale bien, y el castigo es no premiarlo. Nunca pegarle\", suma el entrenador. \"Ya trabajó en centros terapéuticos de niños, y ahora llegó al Poder Judicial. Enseguida se nota cómo los chicos que llegan tímidos, nerviosos, sonríen cuando lo ven, juegan, lo acarician. Entran distendidos y salen con ganas de volver a estar con él\", explica Carlos. Alrededor de Titán, una ronda de periodistas se turna para hacerlo jadear a fuerza de caricias. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/tragedia-plata-nene-3-anos-murio-atropellado-patrullero_0_BMdHF5sM.html","date":"07/10/2019 - 20:02","title":"Tragedia en La Plata: un nene de 3 años murió atropellado por un patrullero","abstract":"Estaba en la vereda con su mamá y salió corriendo hacia la calle. Investigan la actuación de los policías.","author":"Fabián Debesa","key_words":"La PlataPolicíaÚltimas Noticias","body":"Un nene de 3 años murió este lunes en La Plata cuando un móvil de la policía de la provincia de Buenos Aires lo atropelló en la zona de Melchor Romero, a más de 20 kilómetros del centro de la capital provincial. La Justicia y los auditores del ministerio de Seguridad esperan resultados de diferentes informes técnicos para establecer si fue una fatalidad o la tragedia ocurrió por alguna acción negligente o por impericia de los que viajaban en la patrulla. Recibir newsletter El hecho ocurrió minutos después del mediodía cuando el nene cruzó la calle justo en el momento en que pasaba un patrullero de la comisaría de Melchor Romero.  El incidente se registró en la calle 156 entre 526 y 527, en la vereda frente a la casa donde vivía el nenito. Según información policial, el niño fue identificado como Ian Colman. La versión que presentaron los oficiales que estaban en el vehículo policial dice que el menor estaba en la vereda con su mamá y salió corriendo hacia la calle cuando vio llegar a su papá. En el camino habría pasado entre dos vehículos estacionados, situación que se supone dificultó la maniobra de frenado. Esa misma información proporcionada por fuentes policiales dice que una subteniente conducía el coche y que intentó frenar pero embistió al menor, que fue trasladado de inmediato al Hospital de Melchor Romero. Los papás de la víctima también subieron para ir hasta el centro asistencial que está a unas 20 cuadras. A pesar de los esfuerzos de los médicos, Ian falleció a los pocos minutos de ingresar al centro asistencial. Sin embargo, otra versión que parte del relato de algunos vecinos menciona una posible \"distracción\" de los conductores. \"Iban totalmente en otra. Nunca se dieron cuenta de que embistieron a un nenito\", habría expresado un testigo que pudo ver toda la maniobra. Este lunes por la noche, fuentes de la Auditoría de Asuntos Internos confirmaron a Clarín que se solicitaron pericias mecánicas y un análisis \"pormenorizado\" del coche para determinar si la conductora actuó como establecen los protocolos. \"Tenemos que establecer si quien manejaba arbitró los medios para el frenado. Y si hay indicios de esa maniobra preventiva. Por los datos del GPS del vehículo sabemos que iba a 15 kilómetros por hora\". Los agentes realizaban tareas vinculadas con entrega de documentación judicial en ese sector del oeste de la capital bonaerense. En el caso tomó intervención la UFI de delitos culposos en turno, la comisaría 14ta. y Asuntos Internos. La pareja de policías está involucrada en un proceso por homicidio culposo y tienen abierto un sumario administrativo interno. En Tribunales esperan también los resultados de la autopsia y otros informes forenses. Esa evaluación podría aportar más detalles sobre la mecánica exacta del accidente, dijeron en el fuero penal de La Plata."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/correo-argentino-como-hacer-un-seguimiento-de-envio_0_sxtYAPZC.html","date":"07/10/2019 - 16:44","title":"Correo Argentino: cómo hacer un seguimiento de envío","abstract":"En la web o en la aplicación para celulares se puede rastrear desde una carta hasta compras realizadas online en el país o en el exterior. Los pasos a seguir.","author":[],"key_words":"Correo Argentino","body":"El Correo Argentino ofrece, a través de sus canales digitales, la opción de realizar el seguimiento online de envíos, sea de simple correspondencia, de documentación personal tramitada en organismos públicos, de una encomienda o de un producto adquirido tanto en el país por el portal Mercado Libre como en el exterior, con el servicio “puerta a puerta” que desde este año tiene un mecanismo mucho más flexible. Para los casos de correspondencia o paquetería, envíos de documentación tramitada o las compras nacionales, se utiliza el sistema Track & Trace, que con un simple código le permite al destinatario seguir en tiempo real los pasos que va efectuando el envío. El mismo figura en la etiqueta autoadhesiva que se adhiere en el sobre o en el paquete. Recibir newsletter Así, el Correo Argentino permite efectuar el seguimiento tanto en su sitio (www.correoargentino.com.ar) como en la aplicación de teléfonos celulares. En la web, hay que hacer clic en la solapa “Seguimiento en vivo” que aparece en el margen derecho de la pantalla, y en la app se tiene que acceder a “Seguimiento de envíos”. Mientras que para las compras online realizadas en el extranjero se tiene que consultar a través del link “Portal envíos internacionales”, que también figura en el margen derecho de la pantalla del sitio web, para el que se debe crear un usuario y contar con el código de seguimiento que entrega el vendedor después de concretada la transacción. Con Track & Trace, hay varias opciones de seguimiento que ofrece el Correo Argentino. La correspondencia de origen y destino nacional, la de origen nacional y destino internacional, la de origen internacional y destino nacional, el DNI, el Pasaporte, las compras en Mercado Libre o los envíos que se hacen a través del e-commerce, utilizado mayormente por empresas. Para este último se requiere de un paso extra: hay que registrarse en el sitio. Las opciones de seguimiento de correspondencia que ofrece el Correo Argentino en su sitio web. Para seguir los envíos de correspondencia o encomienda, hay que ingresar el código alfanumérico, de dos letras y siete cifras, que figura en la etiqueta adhesiva que el Correo Argentino pega en el sobre o paquete. Al hacerlo, se ofrece como resultado de la búsqueda en qué estado se encuentra el tránsito del envío. “El sistema de seguimiento Track & Trace --aclara el Correo Argentino-- permite consultar el estado de los envíos realizados por Correo Argentino en el ámbito nacional; por eso, en el caso de la correspondencia dirigida al exterior, solo se registrará informáticamente el trayecto realizado hasta su salida internacional. En estos casos, puede optar por enviar las cartas con el opcional ‘Aviso de Recibo’, que sirve para obtener la confirmación cuando haya sido efectivamente recibida en destino”. El código en el adhesivo de las cartas o encomiendas es clave para realizar el seguimiento en el sitio del Correo Argentino. En el caso del DNI, si se realizó el trámite para renovar, reemplazar o actualizarlo, se puede hacer el seguimiento en línea con la constancia que el demandante recibió de las autoridades del Registro Nacional de las Personas (Renaper), una boleta pre numerada de 26 dígitos. Y con el Pasaporte, hay que introducir el número de trámite expedido por el Renaper. La opción del Correo Argentino para hacer seguimiento del DNI tras haber sido tramitado en el Renaper. Para las compras realizadas a través de Mercado Libre, el sistema permite la búsqueda con los 18 caracteres alfanuméricos de seguimiento informados por el portal. La alternativa para seguir los envíos que se realizan por compras en Mercado Libre. Una vez realizada la compra online en un sitio del exterior, el vendedor deberá entregar un código de seguimiento, que será fundamental para iniciar el trámite en el sitio del Correo Argentino. Inicio del Portal de Envíos Internacionales del Correo Argentino. Luego se tiene que acceder al sitio www.e-pago.correoargentino.com.ar y en la opción “soy nuevo, quiero registrarme”, se debe crear una cuenta con un correo electrónico personal elegido por el comprador para recibir las notificaciones sobre el avance de la gestión. Una vez completado el registro, se recibirá un email para activar la cuenta. La página de inicio del portal de envíos internacionales. Para poder registrarse se tiene que contar con número de CUIL o CDI, y DNI nacional o de extranjero expedido por el Renaper. En el DNI aparece impreso el “número de trámite” que consta de 11 dígitos, y que es uno de los datos que deberás completar. Los extranjeros que no tengan DNI podrán acceder con su número de Pasaporte. En estos casos, todos los envíos que se gestionen desde el portal del Correo Argentino deberán ser retirados en forma presencial por una sucursal con control aduanero. Una vez completado el registro, el usuario recibirá un email en su casilla con un link para confirmar la operación. Entonces habrá que entrar de nuevo al sitio con usuario y contraseña y completar la \"Declaración de contenido y pago\". Al comprador se le piden especificaciones del producto: rubro, descripción, cantidad y valor unitario en dólares. También tendrán que cargar el costo de envío o “shipping”. Cuando esté a cargo del vendedor, hay que detallarlo. Es decir, colocar “cero” en “valor de envío”. En el Portal de Envíos Internacionales se tiene que cargar el código de seguimiento otorgado por el vendedor para, de esa forma, generar un Aviso de Compra. Así, el Correo Argentino tiene la herramienta para notificar al email del comprador el momento en que el envío haya llegado, lo que habilitará comenzar con la gestión para recibirlo en el domicilio. Si no se genera dicho aviso, la notificación se realizará mediante un telegrama, lo que lentificará el proceso. El código de seguimiento se lo puede encontrar en la sección de Mis Pedidos o Mis Compras en el sitio vendedor. Hay dos tipos: los “envíos registrados”, que tienen seguimiento en todo su trayecto, comienzan con las letras R, C o E (por ejemplo: RM123456789CN) y se componen con dos letras, nueve números y dos letras al final. Y los “envíos Simples”, que tienen seguimiento acotado o directamente no lo tienen, y pueden comenzar con las letras U o L (ejemplos: UF123456789HK; LJ123456789US), o también con K o Y (ejemplos: WTLS1234567891YQ; YT1234567891234567). Otra opción para esta variante es que tengan un código numérico (por caso, 08053683811). Una vez arribado al país del envío, el Correo Argentino notifica al comprador con un email o con un telegrama. Esa notificación debe conservarse porque contiene el código de seguimiento de origen y/o el código de seguimiento nacional asociado, que deberá ser usado en el momento de realizar la gestión del envío final al domicilio. Además, en ese documento está indicada la fecha límite prevista para completar la gestión, antes de que el envío sea devuelto al país de origen. Además, en caso de que se deba retirar el envío por una sucursal con control aduanero, se tiene que presentar esta notificación. Si no se recibiera la notificación, hay que ingresar al sitio del Correo Argentino para realizar la gestión del reclamo, con el código de seguimiento asignado por el vendedor. Seguidamente se tiene que completar la gestión de declaración y el pago de los importes que correspondan, ingresando a https://epago.correoargentino.com.ar con el usuario creado. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/afip-habilito-categoria-estudiantes-secundarios-trabajadores-formales_0_nYY2fD27.html","date":"07/10/2019 - 16:43","title":"La AFIP habilitó una categoría para que los estudiantes secundarios hagan prácticas en empresas","abstract":"Es para que los alumnos del último año de escuelas técnicas adquieran experiencia profesional. Dicen que beneficiará a 80 mil jóvenes.","author":[],"key_words":"Ministerio De TrabajoMinisterio De Educación","body":"“En el colegio aprendemos la teoría y acá podemos ver cómo se trabaja en cada área”, dice Raúl de la EET N° 8 de La Matanza. “Hacer prácticas es una oportunidad increíble porque es una muy buena forma de obtener una experiencia más concreta”, afirma Florencia del INAC-CIATA. “Nos llevamos una experiencia laboral antes de recibirnos como técnicos”, concluye Santiago, de la EET N° 7 de Quilmes. Todos ellos estuvieron realizando prácticas profesionales en Aerolíneas Argentinas. Gracias a un trabajo conjunto entre los Ministerios nacionales de Trabajo y Educación -a través del Instituto Nacional de Educación Tecnológica- y la Administración Federal de Ingresos Públicos (AFIP), se incorporó una nueva modalidad de contrato para que las PyMEs y grandes empresas de todo el país puedan inscribir en la AFIP a los estudiantes para que realicen prácticas profesionales a través del sistema de alta temprana. Esto beneficiaría a 80.000 alumnos del último año de las instituciones de Educación Técnico Profesional (ETP). Recibir newsletter Como parte de la formación de los futuros técnicos, los alumnos de la ETP tienen la obligatoriedad de realizar prácticas que les permitan obtener experiencia profesional y vinculación con el campo ocupacional hacia el cual se orienta su formación – Ley de ETP Nº 26.058/05 (artículos 11, 15 y 16). Se trata de actividades formativas que los estudiantes desarrollan en distintos ámbitos -empresas privadas y públicas, organizaciones civiles, entre otras- con el propósito de ampliar y consolidar capacidades propias del perfil profesional en el cual se están formando. “Esas prácticas son parte del plan de estudios de los estudiantes”, manifestó el director del Instituto Nacional de Educación Tecnológica, Leandro Goroyesky. “Son situaciones de aprendizaje, instancias formativas, para que los chicos de instituciones técnicas puedan tener prácticas en un ámbito laboral\" Prácticas laborales de estudiantes secundarios en empresas automotoras. Foto Archivo: Alfredo Sánchez. Goroyesky expresa que, así, \"la empresa se convierte en un entorno formativo más. Los egresados de la ETP reciben un título habilitante para el ejercicio profesional y estas prácticas son necesarias para desarrollar capacidades no sólo técnicas sino propias de un ámbito laboral. Al tratarse de actividades educativas, de ninguna manera genera una relación laboral con la empresa”. Para llevar a cabo esas prácticas, el equipo directivo y docente junto con las empresas \"generan un proyecto de vinculación para que los estudiantes puedan desarrollar las actividades\", aporta el director del INET. \"Los estudiantes rotan en diferentes áreas de las empresas, así pueden realizar actividades en las áreas de manufactura, comercialización, proyecto y diseño, entre otras, y poder ver cómo funciona cada una”. Esta medida representa una oportunidad para que los estudiantes tengan un primer acercamiento a situaciones reales del mundo del trabajo y la producción, al mismo tiempo que funcionan como un valor agregado en su currículum. “Al egresar, además de su título de Técnicos, los estudiantes reciben certificaciones o constancias que le emiten las empresas. Y, a la hora de buscar trabajo, pueden presentarlas demostrando experiencia. Esto posiciona a los estudiantes de estas instituciones en un mejor lugar para obtener empleo”, concluye Goroyesky. Este \"permiso\" viene a resolver una larga demanda por parte de las grandes, medianas y pequeñas empresas que manifestaban la necesidad de reconocer y registrar a lo/as estudiantes durante las prácticas, conforme a las normativas establecidas en la legislación laboral vigente. Para acceder al régimen, las empresas deben suscribir un convenio con las autoridades educativas de la jurisdicción correspondiente, otorgar a los estudiantes los beneficios con los que cuenta su personal (tales como transporte, comedor y tiempos de descanso), brindar protección de seguro para resguardar su actividad, designar un tutor para cada estudiante o grupo, y extender los certificados correspondientes. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/misterio-pilar-murieron-40-mascotas-3-meses-creen-envenenando_0_ZGRXt95n.html","date":"07/10/2019 - 16:37","title":"Misterio en Pilar: murieron más de 40 mascotas en 3 meses y creen que las están envenenando","abstract":"Los vecinos denuncian que sus perros, gatos y aves “caen fulminados”. Y afirman que la investigación no avanza.","author":[],"key_words":"MascotasPilar","body":"“No, no es que aparezcan muertos… salen a dar una vuelta y cuando vos les abrís el portón de tu casa para que los perros vuelvan a entrar, caen redondos. Mueren fulminados”. Así resumió Adriana Stefanoff, miembro de la Asociación para la Defensa de los Derechos del Animal de Pilar (ADDAP), lo que vecinos como ella vienen viendo en Villa Rosa: mascotas y animales de la calle, aparentemente saludables, que mueren inexplicamente, de un minuto para el otro. En las últimas dos semanas ya sumaron seis, pero los vecinos aclaran que esta es la “segunda ronda”. En julio, entre perros, gatos y aves se registraron 36 muertes misteriosas. Los animales muestran signos de envenenamiento, aunque todavía no hay resultados certeros desde el área municipal de zoonosis. Recibir newsletter “Vivo en el barrio Gasoducto, pero es gracioso porque servicios no tenemos”, lanzó, con acidez, Natalia, una de las vecinas más dolidas por estas horas: ya en julio habían aparecido muertas tres perras suyas y una gata. Y ahora, hace dos semanas, murió otra perra suya: “No sé… hay quienes dicen que es alguno que quiere entrar a robar y mata los perros con veneno, o quizás sea un loco al que no le gustan los animales. Hace 14 años que vivo acá. Era un paraíso hasta mediados de julio. Ya no”. La secuencia de muertes comenzó el 15 julio, contó Natalia: “A la madrugada entraron a robarle a un vecino, acá a una cuadra. De ese episodio resultó una persona herida y dos perros muertos. Ese lunes vino la Policía… el martes llevé a mi hija a la escuela y dejé a mis perros adentro de casa, pero se escaparon por un costado de la reja… tenía cinco perros y una gata. Una hora después, veo a dos de mis perras, Bernardita y Buchi, de 13 años, hermanas, muertas en la vereda. Y otra, Loli, una perrita que yo había rescatado, de un año y medio, muerta también. A las 5 de la tarde de ese día aparece muerta en el predio de mi vecina mi gata Molly”. Bernardita murió en julio, de un momento para otro, aparentemente por envenenamiento. Entre ese 15 y el 22 de julio los animales fallecidos se sumaron en serie, hasta llegar a 36. “La mayoría fueron perros, algunos gatos y aves… chimangos mayormente. Casi todos eran mascotas conocidas por los vecinos”, explicó Adriana Stefanoff. Natalia encabezó una denuncia en la UFI Nº3 de Pilar. “Pero está todo demorado… no avanza”, explicó ella y aclaró que la hipótesis \"más obvia\" es el envenenamiento: “En julio los animales se morían después de tener convulsiones y ahora directamente expectoran espuma. En ese momento se tomaron varias muestras de los perros fallecidos y de un puñado de carne que logró juntar un vecino. Zoonosis tiene todo ese material para analizar. Todavía no lo hicieron”. Molly, una de las gatas que murió en Pilar. Clarín intentó comunicarse con la UFI Nº 3, pero al cierre de esta nota no se había podido establecer la comunicación. En tanto, desde la Municipalidad de Pilar explicaron que el expediente llegó este lunes al municipio, remarcaron que “se está investigando y colaborando con el fiscal para que se esclarezca el caso” y que “las muestras se están analizando”. Volviendo a la pesadilla de Natalia, no terminó en julio: “Después de las muertes de mis cuatro mascotas, el 18 de julio salgo con el auto y veo una perrita comiendo en la basura. Me la traigo y le ponemos de nombre ‘Flaca’. Esa noche dio a luz cuatro cachorros. Fue hermoso. Hace dos semanas, esa misma perra también murió. Y siguió Manolo, de tres años, el perro de un vecino. El miércoles apareció envenenado y el jueves se murió. El sábado siguiente, por suerte, logramos salvar a otra perra… la llevamos de urgencia y lograron revertir el envenenamiento poniéndole suero”. Enzo tenía 7 años y es uno de los más de 40 animales que murieron en Pilar en los últimos tres meses. Los vecinos y ADDAP aclaran que están atrapados en cierto desentendimiento burocrático. “La fiscalía habría ordenado el 26 de septiembre que se realicen las pruebas correspondientes para determinar el tipo de envenenamiento, y desde Zoonosis explican que no recibieron esa orden”, aclaró Natalia. En ADDAP sospechan que pueda estar contaminada el agua de la zona o las napas. Y si no lo están, “es preocupante que no se haya detectado la causa del problema porque la gente está enterrando sus perros y gatos potencialmente envenenados en su jardín y eso sí va a contaminar las napas”. Uno de los muchos chimangos que aparecieron muertos en Pilar. Desde la fiscalía se habría ordenado la colocación de un domo, una cámara que ofrece un sistema de monitoreo permanente de 360 grados. Sin embargo, aclaró Natalia, “no lo pudieron colocar porque en la zona la señal de internet es un desastre… no alcanzan los megas para que funcione”. Y, angustiada, concluyó: “Saqué un préstamo para comprarme una alarma de seguridad propia. Necesito dormir a la noche. Me sacaron mis mascotas y, con ellas, mi seguridad”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//buena-vida/premio-nobel-medicina-descubrimientos-podrian-derivar-tratamientos-cancer-anemia_0_XTP0A1nX.html","date":"07/10/2019 - 16:05","title":"Premio Nobel de Medicina a descubrimientos que podrían derivar en tratamientos para el cáncer y la anemia","abstract":"También tendrían aplicaciones en enfermedades cardiovasculares, entre otras. William G. Kaelin Jr. y Gregg L. Semenza y el británico Peter Ratcliffe realizaron hallazgos sobre cómo las células se adaptan a bajos niveles de oxígeno.","author":"Florencia Cunzolo","key_words":"Premio NobelCáncerEnfermedades CardiovascularesCiencia","body":"Las células necesitan oxígeno para generar energía a través de la mitocondria. Pero la concentración de ese gas, indispensable para la vida de los organismos superiores, varía. Por sus descubrimientos sobre cómo las células “sensan” y se adaptan a la disponibilidad de oxígeno, los estadounidenses William G. Kaelin Jr. y Gregg L. Semenza y al británico Peter Ratcliffe recibirán el Premio Nobel de Medicina. “Los descubrimientos fundamentales de los premios Nobel de este año revelaron el mecanismo de uno de los procesos adaptativos más esenciales de la vida. Establecieron las bases para nuestra comprensión de cómo los niveles de oxígeno afectan el metabolismo celular y la función fisiológica. Sus descubrimientos también han allanado el camino para nuevas y prometedoras estrategias para combatir la anemia, el cáncer y muchas otras enfermedades”, comunicó la Asamblea Nobel del Instituto Karolinska. Los hallazgos contribuyeron a comprender el modo en que funcionan procesos fisiológicos fundamentales, desde la generación de nuevos vasos sanguíneos y la producción de glóbulos rojos al desarrollo fetal o la adaptación de los músculos durante el ejercicio físico. Recibir newsletter El miembro de la Asamblea Nobel Raldall Johnson, responsable de presentar los detalles tras el anuncio, consideró que este es \"un descubrimiento de libro de texto\", algo que los estudiantes verán cuando cursen biología básica y estudien \"las bases de cómo funciona la célula\". Y dijo que los nuevos galardonados \"ampliaron la manera en que entendemos cómo el cuerpo se adapta al cambio\", cómo \"una respuesta fisiológica hace posible la vida\" y que las aplicaciones \"están ya empezando a afectar a la forma en la que se practica la medicina\". “Desde inicios de los '70 se sabía que al disminuir los niveles de oxígeno en organismos superiores, específicamente en mamíferos, se activaba una respuesta que hacía aumentar la cantidad de glóbulos rojos en sangre”, explica a Clarín Federico Prada, director de Biotecnología y Bioinformática en UADE. “Años más tarde -continúa-, hacia fines de la década, se descubre que hay una hormona que se llama eritropoyetina (EPO) que es la responsable de gatillar esta respuesta de producción de glóbulos rojos. El tema es que la fisiología no siempre alcanza para terminar de entender los procesos, uno tiene que irse a las moléculas. Desde ellas se llega a los sensores, que son dispositivos moleculares que tenemos adentro de nuestras células, capaces de 'sensar' o cuantificar la cantidad de una sustancia en particular (glucosa, oxígeno, sales, por ejemplo).” Los trabajos de Ratcliffe en la Universidad de Oxford, de Semenza en la Universidad John Hopkins, y de Kaelin, del Instituto Dana Farber (de la Universidad de Harvard) en los '90 permitieron desentrañar cómo las células “se dan cuenta” de que hay mucho o poco oxígeno y cómo se adaptan a esos niveles. “Lo que han descubierto es todo un sistema que tienen las células para detectar niveles de oxígeno y responder de distintas maneras ante esos cambios. Cuando se modifican esos niveles se dispara la síntesis de algunas proteínas, que son las que adaptan a las células a las nuevas concentraciones de oxígeno”, sostiene en diálogo con este diario Pablo Evelson, vicedecano de la Facultad de Farmacia y Bioquímica de la Universidad de Buenos Aires e investigador del Conicet en el Instituto de Bioquímica y Medicina Molecular. \"Cambios en este sistema pueden empezar a disparar respuestas patológicas\", añadió. “El 'sensor' está dentro de la célula y está compuesto por las moléculas (HIF-1 y VHL). Si los niveles de oxígeno (normoxia) son normales, este sensor es degradado. Cuando la cantidad de oxígeno disminuye (hipoxia) este sensor no se rompe, no se destruye, viaja al núcleo de la célula y adentro del núcleo favorece la producción de ciertas proteínas (entre ellas la EPO) que intervienen en cuestiones fisiológicas para compensar la disminución de oxígeno”, suma Prada. Y continúa: “Si bien el funcionamiento de este sensor parece algo muy abstracto, es todo lo contrario. Es algo muy pequeñito, molecular, elemental, pero en el cual están arraigados procesos terriblemente importantes para la salud humana como pueden ser el entendimiento o el conocimiento del cáncer específicamente. Si uno comprende cómo funciona este sensor, puede intervenir y de esa manera convertir un conocimiento básico en ciencia aplicada. De hecho ya hay muchísimos acercamientos experimentales utilizando este conocimiento para contrarrestrar el crecimiento tumoral”. Pablo Wappner, jefe del Laboratorio de Genética y Fisiología Molecular de la Fundación Instituto Leloir (FIL) e investigador superior del Conicet y que desde hace 20 años coopera con Ratcliffe en diferentes proyectos científicos, también hizo referencia a las aplicaciones prácticas de este descubrimiento de ciencia básica. \"Hay enfermedades muy importantes como el cáncer, los infartos y los accidentes cerebrovasculares y muchas otras en las cuales se dan situaciones de falta de oxígeno. Por ejemplo, cuando hay bloqueo de arterias coronarias, que es algo muy frecuente, el corazón empieza a recibir menos sangre y menos oxígeno. Y, eventualmente, entra en infarto. Entonces, antes de que ocurra este infarto las células del corazón tienen que arreglárselas con menos oxígeno del normal. O sea, que enfrentan una situación de hipoxia. Y esto lo hacen modificando la expresión de los genes, que se van a expresar en esas células. Hay una complejidad enorme de mecanismos que regulan estos cambios en el corazón. Entonces, si se puede entender de qué modo ayudar a que estos cambios transcurran en modo más eficiente, se puede a grandes rasgos mejorar las posibilidades de que no ocurra un infarto en una situación de falta de irrigación de sangre o que después de que ocurrió el infarto la irrigación sea más favorable ante esa situación de hipoxia\". En el cáncer, la respuesta a la dismunición de oxígeno funciona al revés. “Las células tumorales necesitan más oxígeno porque tienen actividad aumentada, pero tienen poca disponibilidad”, explica Santiago Bella, vicepresidente de la Asociación Argentina de Oncología Clínica. La célula tumoral busca entonces adaptarse a la falta de oxígeno. “Lo que la industria farmacéutica busca es lo contrario: evitar que estos mecanismos de respuesta a hipoxia operen de forma eficiente. El objetivo es bloquear o inhibir estas adaptaciones”, agrega Wappner a Clarín. \"Este es un campo promisorio para encontrar curas a futuro: en cáncer las células cancerígenas se adaptan a la falta de oxígeno que se genera en el corazón de un tumor, los tumores crecen porque se adaptan a esa falta de oxígeno. Los fármacos podrían actuar haciendo blanco en los mecanismos de adaptación en los que estamos trabajando. En Argentina somos varios grupos los que trabajamos en esto, tanto desde el punto de vista básico como desde la clínica”, afirma en ese sentido Eduardo Arzt, investigador del Conicet y director del Instituto de Investigación en Biomedicina de Buenos Aires (IBioBA, CONICET- Instituto Partner de la Sociedad Max Planck), quien junto a su equipo trabaja en el campo de la hipoxia desde hace años. “Nuestro campo se merecía este Nobel, porque tiene una tremenda importancia para la biología y la medicina”, subraya. \"Hay enormes inversiones hoy en día -dice Wappner-, muchísimo dinero invertido en la industria farmacéutica buscando la forma de controlar este tipo de mecanismos a través del desarrollo de nuevos fármacos. Como siempre, las aplicaciones llegan mucho tiempo después que los descubrimientos. En este caso, los descubrimientos fueron en las década del '80, '90 y comienzos de los 2000. Y recién ahora están empezando en ensayos clínicos importantes destinados a validar el uso de fármacos que alteran este tipo de procesos\". Desde la Universidad John Hopkins señalaron que el descubrimiento de los mecanismos moleculares de la regulación del oxígeno celular \"es de trascendental importancia para comprender cabalmente los efectos que tiene la reducción de oxígeno en el cáncer, la diabetes, la arteriopatía coronaria y otras enfermedades\". Los primeros medicamentos basados en estos hallazgos, inhibidores de la prolil-hidroxilasa del HIF-1 como daprodustat, están en fases finales de ensayos clínicos como tratamiento de la anemia asociada a la enfermedad renal crónica. Pero las aplicaciones podrían extenderse a otras áreas terapéuticas, apunta un artículo de la Agencia CyTA-Leloir. “Manipular las tres moléculas o ‘tres jugadores centrales’ de la maquinaria descubierta por Ratcliffe, Semenza y Kaelin inspira hoy en día a numerosos grupos de todo el mundo a tratar de desarrollar fármacos que puedan promover la formación de vasos sanguíneos para mejorar la circulación de oxígeno en enfermedades cardiovasculares, o por el contrario, bloquear su ramificación para impedir que diferentes tumores puedan seguir creciendo”, afirma Wappner en el artículo y agrega que “estos descubrimientos sobre un proceso clave de la biología celular son un hermoso ejemplo de cómo la ciencia básica –totalmente básica- puede impulsar avances fundamentales en medicina con posibilidades de mejorar radicalmente la vida de las personas”. Colaboró Vanesa López"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/puma-suelto-ostende-causo-panico-vecinos_0_KAZqrVq8.html","date":"07/10/2019 - 15:19","title":"Atraparon a un puma que causó pánico en Ostende","abstract":"El animal se encontraba sobre un pino, a 10 metros de altura. Suponen que escapó del cautiverio en alguna residencia de la zona.","author":[],"key_words":"PumaÚltimas Noticias","body":"En la copa de un árbol, entre las piñas secas y agazapado: así pudieron retratar a un puma que mantuvo en vilo a la ciudad de Ostende, en el Partido de la Costa. El felino se encontraba trepado a un pino, a 10 metros de altura, donde fue descubierto por un vecino en las calles Mons y Saavedra, a unas 10 cuadras de la ruta 11. El hombre dio rápido aviso al personal municipal, desde donde enviaron un equipo de zoonosis hasta el lugar para rescatar al animal. Según las primeras versiones, el puma podría haberse escapado de una situación de cautiverio en alguna residencia cercana. Apareció un puma en Ostende. Fue filmado arriba de un arbol. Gran operativo para atraparlo y reubicarlo. <U+2066>@prensapinamar<U+2069> pic.twitter.com/2ZDQnlLFOd En efecto, desde el Municipio aclararon que “es habitual que este tipo de animales estén en la zona de la Reserva de Cariló y la parte norte de Pinamar, que son zonas boscosas y vírgenes. Por eso, nos resulta extraño que haya aparecido justo en la mitad del partido y se haya escondido en el pino. Sospechamos que se escapó de la casa de algún vecino”. Mientras se llevó a cabo el operativo, se acordonó la zona para preservar a los vecinos e impedir el paso de los más curiosos. Tras su captura, el animal fue revisado y se constató que se encuentra en buen estado de salud y que tendría aproximadamente dos años de edad. Atraparon al puma que causó pánico en Ostende. De acuerdo a las cifras oficiales, en lo que va de 2019 ya se registraron el doble de apariciones de felinos que en años anteriores. El dato surge del Ministerio de Agroindustria bonaerense, donde se indican los casos de Bahía Blanca, Brandsen y Maipú."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/como-sacar-el-dni-digital_0_whIvMKv5.html","date":"","title":"Cómo sacar el nuevo DNI digital","abstract":"Se hace a través del celular con la app Mi Argentina. Sólo está disponible para quienes renuevan DNI o lo sacan por primera vez.","author":[],"key_words":"DNI","body":"El Documento Nacional de Identidad (DNI) ahora también cuenta en Argentina con su versión digital y puede llevarse en el celular, tal como ocurre con la licencia de conducir y las cédulas de identificación del vehículo (verde y azul). Este DNI digital tiene las mismas funciones que el físico, ya que la sola exhibición del mismo acredita la identidad del portador. La versión digital del DNI es opcional y no reemplaza a la tarjeta actual, sino que es sólo un complemento sin costo extra. Recibir newsletter Actualmente, la opción del DNI digital sólo está disponible para quienes saquen su DNI por primera vez o para quienes vayan a renovarlo. Por lo tanto, quienes tengan su DNI físico vigente deberán esperar a que venza para poder iniciar este nuevo trámite. El servicio está disponible para dispositivos celulares con sistema operativo Android a partir de la versión 5.0.21 y en iOS con versión 11.0 en adelante. El trámite para sacar o renovar el DNI y obtener luego su versión digital debe realizarse en un Centro de Documentación de Registro Nacional de las Personas (Renaper), móviles de DNI, Centros de Gestión y Participación (CGP), Registro Civil o consulado argentino si la persona se encuentra fuera del país a la hora de realizar un nuevo ejemplar. Antes de finalizar el trámite del DNI, se pide al interesado una dirección de correo electrónico en la que se recibirá un código de activación. Para poder habilitar el DNI en el celular, será necesario descargar la app Mi Argentina en el celular y crear una cuenta. Nuevo DNI digital: se obtiene a través de la app Mi Argentina. 1- Hay que generar una cuenta ingresando a www.mi.argentina.gob.ar o bien descargando la aplicación Mi Argentina al celular. Para crear la cuenta es necesario contar el número de CUIL, completar los datos personales (edad, sexo, dirección, correo electrónico) y generar una contraseña. Crear una cuenta en la aplicación Mi Argentina. 2- Llegará, al instante, un mail al correo electrónico declarado para activar la cuenta de \"Mi Argentina\". Una vez dentro de la cuenta, en la opción Mi Billetera, la segunda del menú de la izquierda, pueden verse los accesos a la documentación digital: Constancia de CUIL, licencia de conducir y DNI. Validación por correo electrónico de la cuenta en Mi Argentina. 3- La aplicación \"Mi Argentina\" debe bajarse al celular, desde donde también es posible crear una cuenta por primera vez. Los pasos de validación son los mismos. 4- La primera vez que se accede a la aplicación hay que confirmar la identidad para poder ver luego en forma segura la información personal (Por ejemplo, licencia de conducir y tarjetas del vehículo). Este paso se realiza mediante el reconocimiento facial. Para ello se necesita contar con datos móviles o acceso a internet y tener un teléfono con cámara frontal de al menos 2 Mpx. Si se activa el audio del teléfono la misma aplicación da las instrucciones a seguir. Validación de identidad en la aplicación Mi Argentina.\nFoto: Luciano Thieberger. 1- Una vez que la cuenta en la aplicación \"Mi Argentina\" está activada, sólo resta optar por la posibilidad de sumar la versión digital del DNI al momento de realizar el trámite en cada centro de documentación. 2- Antes de finalizar el trámite se le pide a la persona una dirección de correo electrónico donde recibirá el código de activación. Ese mail que llega a la casilla personal contiene el código que inicia el proceso de descarga del DNI en la aplicación “Mi Argentina”. Este código tiene una vigencia de 24 horas. 3- Al hacer clic sobre ese código desde el celular, cada usuario es direccionado a la aplicación \"Mi Argentina\". Allí, en la sección Mis trámites, están los términos y condiciones de uso. Una vez que se aceptaron las condiciones, se puede continuar con el trámite. 4- En la solapa Mi Billetera hay que hacer clic en el botón \"DNI en tu celular”. El sistema pide crear una clave numérica que se va a utilizar para entrar al DNI en el celular cada vez que sea necesario. Con esa clave generada, comienza la descarga del DNI a la aplicación en el celular. Una vez descargado el DNI, la aplicación funciona fuera de línea y se puede utilizar para acreditar la identidad aunque no se tenga conexión a Internet. El DNI digital se vincula únicamente con el teléfono del titular. Por eso, ante un cambio de equipo hay que contactarse al número de whatsapp (011) 64369986, que está disponible de 8 a 20 horas todos los días. Allí se puede escribir por información o reclamos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/experiencia-cientifico-argentino-colabora-ganadores-premio-nobel-medicina_0_uynzLFMj.html","date":"07/10/2019 - 14:54","title":"La experiencia del científico argentino que colabora con uno de los ganadores del Premio Nobel de Medicina","abstract":"Pablo Wappner conoce desde sus comienzos al británico Peter Ratcliffe y publicaron juntos varias investigaciones.","author":"Vanesa López","key_words":"CienciaPremio NobelMedicina","body":"Un testigo privilegiado. Eso dice ser el científico argentino Pablo Wappner cuando le preguntan por el Premio Nobel de Medicina. Es que tuvo la oportunidad de ver crecer al británico Peter Ratcliffe -uno de los tres ganadores de la edición 2018-, colaboró en sus investigaciones, y hasta lo invitó a comer un asado en su casa. Wappner es jefe del Laboratorio de Genética y Fisiología Molecular de la Fundación Instituto Leloir (FIL), investigador principal del CONICET, y profesor en la Facultad de Ciencias Exactas y Naturales de la UBA. Recibir newsletter Pero un cargo más \"british\" asoma en su currículum. Fue declarado Profesor Visitante de Biología de Desarrollo de la Universidad de Oxford, en Reino Unido. Y ese detalle nos remite a su historia con Ratcliffe. \"Lo conocí en un congreso, en Madrid, en el 96. Lo vi crecer, desde muy joven. En esa época, Ratcliffe era un investigador de unos 42 años, con un grupo muy pequeño\", cuenta a Clarín. El argentino Pablo Wappner (izquierda), junto a Peter Ratcliffe (derecha), uno de los ganadores del Premio Nobel de Medicina (Gentileza Fundación Leloir). \"En primera fila lo vi prácticamente empezar y llegar a lo que es hoy, con la premiación del Nobel. Estoy muy contento por él, por su crecimiento y sus logros\", sigue Wappner. Lo que hizo Ratcliffe en forma simultánea con Gregg Semenza -otro de los ganadores del Nobel- fue descubrir el HIF-1. Es un factor de transcripción, algo así como una proteína maestra o director de orquesta que controla la activación de los genes de hipoxia (falta de oxígeno), incluyendo el de la eritropoyetina para la producción de glóbulos rojos y genes responsables de la proliferación de vasos sanguíneos. \"Me interesó el tema de la adaptación a hipoxia. Mi propuesta era usar la mosca drosophila como sistema experimental para encontrar los mecanismos de la detección de los niveles de oxígeno y de la regulación de la respuesta hipóxica\", explica Wappner, quien estaba terminando su postdoctorado en Israel y preparándose para volver a la Argentina. Pablo Wappner junto a su equipo del Laboratorio de Genética y Fisiología Molecular del Instituto Leloir. En biología, los sistemas de estudio más usados son el ratón, la mosca, la rata, la levadura, las plantas, y algunos gusanos. Los usan para contestar las preguntas de interés. La mosca drosophila es una especie que usan la mayoría de los biólogos que hacen genética. \"Nosotros hacíamos nuestro aporte desde la genética. La mosca lo que tiene de enormemente útil y poderoso es que se puede contestar preguntas desde la genética, usando mutantes y líneas que manipulan la expresión de los genes involucrados en el proceso que a vos te interesa. En este caso, son los genes de respuesta a hipoxia\", detalla Wappner. El cientifico Pablo Wappner trabajó durante 20 años con Peter Ratcliffe, uno los ganadores del Nobel Medicina. (Foto: Rolando Andrade Stracuzzi) A Ratcliffe le gustó la idea de usar la mosca drosophila. Le pareció interesante usar genética para buscar a los reguladores de HIF-1. Entonces, el británico y el argentino pidieron un subsidio de la Fundación Welcome Trust, una de las más importantes de Inglaterra. Años más tarde, Ratcliffe llegó a encontrar un sensor de oxígeno, que es la enzima prolil-hidroxilasa. Es la que hace que HIF-1 se destruya siempre que hay oxígeno. Y cuando falta oxígeno, HIF-1 se acumula, deja de destruirse, y puede inducir la expresión de más de mil genes que le permiten a la célula adaptarse a hipoxia. Desde entonces, durante más de 20 años, el argentino siguió colaborando con el británico. Visita su equipo en Oxford unas dos veces por año. Juntos publicaron varios papers y obtuvieron subsidios del Welcome Trust. \"Desde mi punto de vista, esto fue muy importante porque me ha permitido crecer mucho\", dice Wappner. En junio de este año, Ratcliffe estuvo en Buenos Aires. Dio una conferencia en el Centro Cultural de la Ciencia, visitó la Fundación Instituto Leloir y la Universidad Nacional de San Martín, y dio una charla en un colegio secundario de habla inglesa. Y aprovechó para comer un asado en la casa de Pablo, donde \"fue muy lindo recibirlo\". Actualmente, en la Fundación Instituto Leloir, el equipo que dirige Wappner continúa \"en buena medida\" en esta línea de investigación \"y en cosas que han derivado de este tema, usando siempre a la mosca drosophila como sistema de estudio\", concluye el biólogo. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/descompenso-fiesta-electronica-ilegal-murio-investigan-consumio-extasis_0_cb5X4QoI.html","date":"07/10/2019 - 14:11","title":"Se descompensó en una fiesta electrónica ilegal y murió: investigan si consumió éxtasis","abstract":"El joven de 20 años había participado del evento “que no estaba habilitado”. El padre reconoció que el chico consumía drogas, pidió más controles y cargó contra los organizadores.","author":[],"key_words":"Fiestas ElectrónicasDrogasCórdobaÚltimas Noticias","body":"En la noche del sábado, Samir Andrés Velázquez, un joven de 20 años, se dirigió hacia la zona sur de la capital cordobesa para asistir a una fiesta electrónica que, horas después y en el marco de la investigación por su muerte, se supo \"que no estaba habilitada\". El muchacho se descompensó durante el evento y fue trasladado de urgencia al Hospital Florencio Díaz donde llegó con signos vitales. Pero no aguantó. Falleció en el centro de salud poco después de ingresar. Si bien aún se aguardan los resultados de la autopsia, la hipótesis más fuerte es que Velázquez habría consumido éxtasis en el lugar, lo que le provocó los síntomas que derivaron en su muerte. Así lo indicaban los signos con los que ingresó al nosocomio. Recibir newsletter La fiscalía de turno, a cargo de Pedro Caballero, la Fuerza Policial Antinarcotráfico (FPA) y la División Homicidios de la policía trabajan en determinar las causas del deceso, mientras se investiga a los organizadores de la fiesta. El caso, que tomó conocimiento público este lunes, generó la reacción del padre de la víctima, Darío Velázquez, quien reconoció en una entrevista concedida a Cadena 3 que su hijo \"consumía drogas\". No obstante, pidió más controles de las autoridades \"para que no vuelvan a suceder estos episodios\". \"Queremos que esto no quede en la nada, queremos llegar al fondo. Sabía que él consumía, teníamos una relación muy cercana. No era un chico que estaba todos los días consumiendo, pero estas fiestas electrónicas no duran hasta las 5 de la mañana, sino hasta las 4 de la tarde del otro día\", expresó Velázquez. A su vez, el padre apuntó contra los organizadores de estas fiestas: \"Lo que les interesa es el dinero, ni siquiera la calidad de lo que venden. Quieren vaciar a los pibes de lo que tienen en el bolsillo y no puede ser que las autoridades y los papás hagamos oídos sordos\", lamentó. \"Había una supuesta ambulancia que no era ambulancia, era una Fiorino y lo llevaron ahí en la caja, lo dejan en el hospital y se dieron a la fuga de la Policía y de mis hermanos que estaban cerca. Al menos, pudieron sacar una patente o algo\", dijo el padre y agregó que a su hijo \"nadie lo amenazó a hacer algo, lo hizo por su propia voluntad, a lo mejor pensó que tomaba algo como lo hacía de costumbre pero hay que investigar qué le vendieron, él lo hizo como una vez más\", cerró el hombre. En el marco de la investigación se sigue la pista de que la fiesta fue convocada por Whatsapp, como la mayoría de las rave que no cuentan con los permisos obligatorios. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//policiales/robo-caniche-novia-mato-golpes-supo-buscaban_0_6itF_d2p.html","date":"07/10/2019 - 12:55","title":"Se robó un caniche para su novia y lo mató a golpes cuando supo que lo buscaban","abstract":"Tiene 19 años y quedó detenido. El cuerpo del animal fue hallado desfigurado en una zona rural.","author":"Ernesto Azarkevich","key_words":"Maltrato Animal","body":"El joven estaba buscando un perro caniche para regalárselo a su novia y sabía dónde buscarlo. Así se metió en una casa, de donde se llevó el animal. Pero los vecinos lo reconocieron, por lo que le avisaron al dueño. Así empezó esta historia en la localidad de Cerro Azul, al sur de Misiones, que tendría un final inesperado. Con el fin de ocultar la evidencia, el ladrón mató a golpes al caniche, que fue hallado en una zona rural. Recibir newsletter La investigación comenzó el jueves cuando Juan Francisco Sosa, de 31 años, se presentó en la comisaría del pueblo y relató que mientras no se encontraba en su casa, un joven que vive en Cerro Azul ingresó y se llevó a \"Duque\". El hombre indicó que el hurto fue observado por algunos vecinos, que aportaron la identidad del delincuente, a quien conocía. Según la denuncia, fue Kevin Scherer, de 19 años, quien ingresó a su casa de la calle San Lorenzo y se robó a \"Duque\". Fuentes policiales dijeron que en base a testimonios se estableció que el ladrón le regaló el perro a su novia, que vive en la localidad de Olegario Víctor Andrade. Apenas se enteró de la denuncia en su contra, viajó nuevamente a la casa de la chica, recuperó el perro y lo mató a golpes cuando retornaba a Cerro Azul. El cuerpo del animal fue encontrado con el cráneo destrozado y otras heridas en un camino vecinal del paraje San Jorge. En las próximas horas, un veterinario de la Policía elevará un informe detallando las lesiones causa de la muerte. Los restos de \"Duque\" fueron hallados el viernes y unas horas después fue apresado Scherer, quien está imputado de los delitos de hurto y daño. Apenas sea llevado al Juzgado de Instrucción de Leandro N. Alem, a cargo de Selva Raquel Zuetta, también será acusado de infringir la Ley de Maltrato Animal, hecho por el cual podría recibir una condena de hasta un año de prisión. EMJ"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/amigos-futbolista-cayo-sexto-piso-trepo-reja-loco-hermoso-boludo-_0_SkP5Y_9Z.html","date":"07/10/2019 - 12:40","title":"Los amigos del futbolista que cayó de un sexto piso: “No se trepó a la reja, era un loco hermoso pero no boludo”","abstract":"Franco y Francisco compartieron la fiesta del sábado con Ezequiel Esperón. Fueron quienes llamaron a la ambulancia y declararon en la comisaría.","author":[],"key_words":"Villa DevotoÚltimas Noticias","body":"Francisco y Franco, los amigos de Ezequiel Esperón, el futbolista que murió en la madrugada del domingo tras caer de un sexto piso en Villa Devoto, todavía no salen del aturdimiento. Entre los efectos del shock y el dolor de la pérdida tratan de reconstruir el inentendible suceso en el que el deportista de 23 años perdió la vida. \"Muy bien no sabemos lo que pasó porque de la nada se empezaron a escuchar gritos, que alguien se había caído, pero nunca se me pasó por la cabeza a mí ni a nadie que alguien había caído del balcón. Y menos uno de nosotros\", se sincera franco al canal de noticias TN. Al momento de la tragedia, aclaró que él estaba en la parte de adentro del SUM del edificio de la calle calle Gutemberg al 3500, en el que se llevaba a cabo una fiesta privada. Recibir newsletter \"Se dice que se apoyó en una reja que hay, inentendible que haya una reja ahí, y se ve que estaba abierta y cayó. A la puerta la teníamos de vista pero nunca pensamos que se podía abrir ni mucho menos. Habrá pasado un momento horrible. La verdad ninguno puede entender lo que pasó, estamos todos shockeados\", continuó Franco. Para Francisco, su compañero en el móvil, lo sucedido es algo que lo marcará de por vida. Franco y Francisco, los amigos de Ezequiel Esperón que compartieron la fiesta del sábado en Villa Devoto. \"Apenas nos enteramos bajamos, y cuando se abrió la puerta del ascensor y lo vimos ahí... primero que es una imagen que nunca me voy a poder sacar de la cabeza, fue un momento horrible, pero todavía respiraba, se veía como se le movía la panza y todavía estaba respirando\", detalló el joven, y contó que de inmediato llamaron a la ambulancia y a la Policía. \"En la desesperación no sabés qué hacer, si tocarlo. Una de las chicas con mucha valentía fue y le hizo RCP para mantenerlo vivo hasta que llegue la ambulancia. Y uno trataba de no imaginar lo peor, aunque cayendo de un sexto piso era muy difícil pensar otra cosa. Él era muy fuerte físicamente, como lo recuerdo jugando a la pelota siempre nos ganó, entonces yo por dentro decía ´por favor aguantá\", expresó Francisco. Ambos amigos debieron declarar en la comisaría tras el fallecimiento de Esperón, que llegó con vida al Hospital Zubizarreta, donde finalmente murió a causa de politraumatismos graves. \"Se apoyó y se venció la reja. No sé si estaba mal cerrada, pero fue eso: se apoyó y automáticamente se cayó para atrás. No le dio la capacidad de reaccionar. No sabemos más que eso y ahora ya es enterarse para sufrir, porque ya las cosas no van a cambiar y tampoco nos interesa\", cerró Francisco. Ezequiel Esperón, con Franco, uno de los amigos que compartió la fiesta del sábado con el futbolista. Franco, por su parte, se apuró en desmentir algunas versiones que comenzaron a circular en los medios y que indicaban que Ezequiel, para llamar la atención, podría haberse colgado de la reja de manera intencional. \"Era un loco lindo. Escuché barbaridades en programas que decían que se había querido trepar. Era un loco hermoso, pero no boludo. Nunca se iba a trepar a una reja. Siempre lo vamos a recordar como un genio, con un cuerpo privilegiado y como un deportista que se cuidaba 24 x7\", cerró. Esperón se formó en las inferiores de Vélez y All Boys pero antes de debutar en Primera se fue a Brasil para jugar en Inter de Porto Alegre y luego en Gremio. Su último equipo había sido el Atlante de México, que lamentó en sus redes sociales la triste noticia. En el mismo perfil de Instagram de Ezequiel se sumaban mensajes para despedirlo. Uno de ellos era de Franco: \"Hoy es el día mas triste de mi vida. No quiero ni puedo creer lo que esta pasando. Gracias hermano por todo, siempre vas a estar con nosotros\". JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anmat-prohibio-comercializacion-carnes-escabeche_0_vynrrkqp.html","date":"08/10/2019 - 3:34","title":"La ANMAT prohibió la comercialización de carnes al escabeche","abstract":"Se trata de una marca entrerriana que produce envasados de chivito, carpincho, ciervo, jabalí y vizcacha.","author":[],"key_words":"ANMATSaludBoletín Oficial","body":"La ANMAT (Administración Nacional de Medicamentos, Alimentos y Tecnología Médica) prohibió la comercialización de diferentes tipos de carnes al escabeche, envasados por una marca de Entre Ríos. A través de la Disposición 8209/2019, publicada este martes en el Boletín Oficial, la entidad ordenó que se prohíba la comercialización en todo el territorio nacional de los productos: \"Chivito al escabeche\", \"Carpincho al escabeche\", \"Ciervo al escabeche\", \"Jabalí al escabeche\" y \"Vizcacha al escabeche\", elaborados y envasados por la marca entrerriana \"La Alemana\". Recibir newsletter En la explicación, desde la ANMAT se recuerda que el incidente se inició en agosto pasado en el Departamento de Registro y Control de Alimentos de Tierra del Fuego. Esa oficina ya había tomado entonces la decisión de prohibir la comercialización en todo el territorio provincial, tras verificar que los productos no cumplían con la normativa alimentaria vigente. Ante el alerta, el resto de las jurisdicciones verificaron que los productos \"carecen de autorizaciones de establecimiento y de producto\", están \"falsamente rotulados\" y son \"en consecuencia ilegales\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/historia-titan-perro-acompana-chicos-deben-declarar-victimas-testigos_0_uhbvyLMk.html","date":"07/10/2019 - 20:49","title":"La historia de Titán, el perro que acompaña a chicos que deben declarar como víctimas o testigos","abstract":"Es un golden retriever, tiene 5 años y presta terapia de asistencia en el Ministerio Público Tutelar porteño.","author":"Julieta Roffo","key_words":"JusticiaPerros","body":"Tiene cinco años y trabaja para el Ministerio Público Tutelar de la Ciudad. Espera las instrucciones y obedece enseguida: se sienta cuando le dicen, se recuesta cuando le dicen, se queda quieto cuando le dicen. Y jadea cada vez más rápido cuando las caricias se le acercan a las orejas. Se llama Titán, es un golden retriever y es el primer perro que presta terapia de asistencia judicial en Argentina. Va y viene entre las oficinas de un equipo de treinta personas -que, confiesan, no pueden evitar darle alguna cosa de comer cada vez que se lo cruzan- y cumple una función exclusiva: interactúa con niñas, niños y adolescentes que deben declarar como víctimas o como testigos en causas de abuso sexual, maltrato, lesiones, grooming o violencia de género. Recibir newsletter \"El efecto es inmediato. Una nena nos dijo que es lo mejor que le pasó en el Poder Judicial, por el que ya tuvo que pasar varias veces. Es un sistema que ya se implementa en Estados Unidos, Canadá, Francia, España y Chile\", cuenta Yael Bendel, titular del Ministerio que incorporó a Titán hace un mes. Titán, el golden retriever que acompaña a chicos que deben declarar como testigos o víctimas ante la Justicia. (Constanza Niscovolos) Cada día, en el edificio de la calle Perú en el que funciona esa dependencia judicial porteña, hay entre tres y cuatro entrevistas en las que nenas, nenes y adolescentes declaran en una habitación en la que alguien del equipo de psicólogos les hace preguntas. En la habitación hay micrófonos, domos y cámaras: en el techo y también en una lámpara, apuntando directamente a la mesa en la que los chicos a veces dibujan como parte de la entrevista. Todo eso se transmite en vivo a una sala en otro piso del edificio: allí escuchan el juez, el fiscal, las partes querellante e imputada de la causa y otro psicólogo. En el Ministerio Público Tutelar, los chicos -a veces víctimas directas, a veces víctimas indirectas en casos de violencia de género y a veces testigos- ya no declaran en una Cámara Gesell: esto evita que tengan que pasar por donde está el imputado antes de entrar a la entrevista. Titán, el golden retriever que acompaña a chicos que deben declarar como testigos o víctimas ante la Justicia. (Constanza Niscovolos) \"Titán está en la antesala de donde se hace la entrevista. Los chicos llegan, están un rato con él, y eso los descomprime, los alivia, les hace bajar el nivel de estrés. Cuando salen de declarar, vuelven a estar con él: eso hace que rápidamente conecten con algo que les hace bien, y salgan del relato que acaban de dar\", cuenta Bendel. Según explica, el equipo de psicólogos ya observa que \"el contacto con el perro antes de entrar disminuye la angustia y la ansiedad de los chicos, y el juego al salir neutraliza la movilización emocional que les genera volver sobre un hecho que les generó un trauma\". Desde que llegó al Ministerio Público Tutelar -de cuyo edificio sale cada dos horas para pasear-, Titán recibió y esperó a cuatro chicos que declararon en la Sala de Entrevistas Especiales y estuvo en el momento en el que se produjeron dos revinculaciones entre familiares. \"En esas revinculaciones el perro está ahí mismo cuando se da el reencuentro entre algún padre o alguna madre y un nene, una nena o adolescente que no ve a ese pariente hace mucho tiempo. Su presencia descomprime ese momento, lo facilita\", explica Bendel, y suma: \"Es una implementación progresiva, pero va a estar disponible para todas las entrevistas. Y se está criando un segundo perro que se incorporará al equipo: para cuando Titán no pueda estar o por si hay algún chico alérgico. Es que será de raza Labradoodle, que tiene mucha presencia en hospitales y no genera alergias\". Titán, el golden retriever que acompaña a chicos que deben declarar como testigos o víctimas ante la Justicia. (Constanza Niscovolos) Titán llega todas las mañanas con Carlos Agudo: es su criador, su entrenador y un empleado del Ministerio que, desde hace un tiempo, circula por el edificio con comida para perro en una riñonera. Le da una de esas pelotitas de alimento balanceado cada vez que Titán -en los pasillos le dicen \"Titi\"- da la pata. \"En cada camada se elige al perro más equilibrado en la escala de carácter que puede tener, que va desde inseguro hasta agresivo dominante. Titán fue el más equilibrado de la camada. Entre sus sesenta días y sus seis meses recibió educación que, básicamente, consistió en enseñarle a ser un perro de terapia para chicos. Que si le tiran de las orejas o de la cola, o si lo pisan, lo tome como un juego\", cuenta Carlos, con Titán sentado al lado, la correa uniéndolos a los dos. \"Es una desensibilización: hacés todo eso jugando y el perro aprende que es un juego. Lo premiás cuando sale bien, y el castigo es no premiarlo. Nunca pegarle\", suma el entrenador. \"Ya trabajó en centros terapéuticos de niños, y ahora llegó al Poder Judicial. Enseguida se nota cómo los chicos que llegan tímidos, nerviosos, sonríen cuando lo ven, juegan, lo acarician. Entran distendidos y salen con ganas de volver a estar con él\", explica Carlos. Alrededor de Titán, una ronda de periodistas se turna para hacerlo jadear a fuerza de caricias. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/tragedia-plata-nene-3-anos-murio-atropellado-patrullero_0_BMdHF5sM.html","date":"07/10/2019 - 20:02","title":"Tragedia en La Plata: un nene de 3 años murió atropellado por un patrullero","abstract":"Estaba en la vereda con su mamá y salió corriendo hacia la calle. Investigan la actuación de los policías.","author":"Fabián Debesa","key_words":"La PlataPolicíaÚltimas Noticias","body":"Un nene de 3 años murió este lunes en La Plata cuando un móvil de la policía de la provincia de Buenos Aires lo atropelló en la zona de Melchor Romero, a más de 20 kilómetros del centro de la capital provincial. La Justicia y los auditores del ministerio de Seguridad esperan resultados de diferentes informes técnicos para establecer si fue una fatalidad o la tragedia ocurrió por alguna acción negligente o por impericia de los que viajaban en la patrulla. Recibir newsletter El hecho ocurrió minutos después del mediodía cuando el nene cruzó la calle justo en el momento en que pasaba un patrullero de la comisaría de Melchor Romero.  El incidente se registró en la calle 156 entre 526 y 527, en la vereda frente a la casa donde vivía el nenito. Según información policial, el niño fue identificado como Ian Colman. La versión que presentaron los oficiales que estaban en el vehículo policial dice que el menor estaba en la vereda con su mamá y salió corriendo hacia la calle cuando vio llegar a su papá. En el camino habría pasado entre dos vehículos estacionados, situación que se supone dificultó la maniobra de frenado. Esa misma información proporcionada por fuentes policiales dice que una subteniente conducía el coche y que intentó frenar pero embistió al menor, que fue trasladado de inmediato al Hospital de Melchor Romero. Los papás de la víctima también subieron para ir hasta el centro asistencial que está a unas 20 cuadras. A pesar de los esfuerzos de los médicos, Ian falleció a los pocos minutos de ingresar al centro asistencial. Sin embargo, otra versión que parte del relato de algunos vecinos menciona una posible \"distracción\" de los conductores. \"Iban totalmente en otra. Nunca se dieron cuenta de que embistieron a un nenito\", habría expresado un testigo que pudo ver toda la maniobra. Este lunes por la noche, fuentes de la Auditoría de Asuntos Internos confirmaron a Clarín que se solicitaron pericias mecánicas y un análisis \"pormenorizado\" del coche para determinar si la conductora actuó como establecen los protocolos. \"Tenemos que establecer si quien manejaba arbitró los medios para el frenado. Y si hay indicios de esa maniobra preventiva. Por los datos del GPS del vehículo sabemos que iba a 15 kilómetros por hora\". Los agentes realizaban tareas vinculadas con entrega de documentación judicial en ese sector del oeste de la capital bonaerense. En el caso tomó intervención la UFI de delitos culposos en turno, la comisaría 14ta. y Asuntos Internos. La pareja de policías está involucrada en un proceso por homicidio culposo y tienen abierto un sumario administrativo interno. En Tribunales esperan también los resultados de la autopsia y otros informes forenses. Esa evaluación podría aportar más detalles sobre la mecánica exacta del accidente, dijeron en el fuero penal de La Plata."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/correo-argentino-como-hacer-un-seguimiento-de-envio_0_sxtYAPZC.html","date":"07/10/2019 - 16:44","title":"Correo Argentino: cómo hacer un seguimiento de envío","abstract":"En la web o en la aplicación para celulares se puede rastrear desde una carta hasta compras realizadas online en el país o en el exterior. Los pasos a seguir.","author":[],"key_words":"Correo Argentino","body":"El Correo Argentino ofrece, a través de sus canales digitales, la opción de realizar el seguimiento online de envíos, sea de simple correspondencia, de documentación personal tramitada en organismos públicos, de una encomienda o de un producto adquirido tanto en el país por el portal Mercado Libre como en el exterior, con el servicio “puerta a puerta” que desde este año tiene un mecanismo mucho más flexible. Para los casos de correspondencia o paquetería, envíos de documentación tramitada o las compras nacionales, se utiliza el sistema Track & Trace, que con un simple código le permite al destinatario seguir en tiempo real los pasos que va efectuando el envío. El mismo figura en la etiqueta autoadhesiva que se adhiere en el sobre o en el paquete. Recibir newsletter Así, el Correo Argentino permite efectuar el seguimiento tanto en su sitio (www.correoargentino.com.ar) como en la aplicación de teléfonos celulares. En la web, hay que hacer clic en la solapa “Seguimiento en vivo” que aparece en el margen derecho de la pantalla, y en la app se tiene que acceder a “Seguimiento de envíos”. Mientras que para las compras online realizadas en el extranjero se tiene que consultar a través del link “Portal envíos internacionales”, que también figura en el margen derecho de la pantalla del sitio web, para el que se debe crear un usuario y contar con el código de seguimiento que entrega el vendedor después de concretada la transacción. Con Track & Trace, hay varias opciones de seguimiento que ofrece el Correo Argentino. La correspondencia de origen y destino nacional, la de origen nacional y destino internacional, la de origen internacional y destino nacional, el DNI, el Pasaporte, las compras en Mercado Libre o los envíos que se hacen a través del e-commerce, utilizado mayormente por empresas. Para este último se requiere de un paso extra: hay que registrarse en el sitio. Las opciones de seguimiento de correspondencia que ofrece el Correo Argentino en su sitio web. Para seguir los envíos de correspondencia o encomienda, hay que ingresar el código alfanumérico, de dos letras y siete cifras, que figura en la etiqueta adhesiva que el Correo Argentino pega en el sobre o paquete. Al hacerlo, se ofrece como resultado de la búsqueda en qué estado se encuentra el tránsito del envío. “El sistema de seguimiento Track & Trace --aclara el Correo Argentino-- permite consultar el estado de los envíos realizados por Correo Argentino en el ámbito nacional; por eso, en el caso de la correspondencia dirigida al exterior, solo se registrará informáticamente el trayecto realizado hasta su salida internacional. En estos casos, puede optar por enviar las cartas con el opcional ‘Aviso de Recibo’, que sirve para obtener la confirmación cuando haya sido efectivamente recibida en destino”. El código en el adhesivo de las cartas o encomiendas es clave para realizar el seguimiento en el sitio del Correo Argentino. En el caso del DNI, si se realizó el trámite para renovar, reemplazar o actualizarlo, se puede hacer el seguimiento en línea con la constancia que el demandante recibió de las autoridades del Registro Nacional de las Personas (Renaper), una boleta pre numerada de 26 dígitos. Y con el Pasaporte, hay que introducir el número de trámite expedido por el Renaper. La opción del Correo Argentino para hacer seguimiento del DNI tras haber sido tramitado en el Renaper. Para las compras realizadas a través de Mercado Libre, el sistema permite la búsqueda con los 18 caracteres alfanuméricos de seguimiento informados por el portal. La alternativa para seguir los envíos que se realizan por compras en Mercado Libre. Una vez realizada la compra online en un sitio del exterior, el vendedor deberá entregar un código de seguimiento, que será fundamental para iniciar el trámite en el sitio del Correo Argentino. Inicio del Portal de Envíos Internacionales del Correo Argentino. Luego se tiene que acceder al sitio www.e-pago.correoargentino.com.ar y en la opción “soy nuevo, quiero registrarme”, se debe crear una cuenta con un correo electrónico personal elegido por el comprador para recibir las notificaciones sobre el avance de la gestión. Una vez completado el registro, se recibirá un email para activar la cuenta. La página de inicio del portal de envíos internacionales. Para poder registrarse se tiene que contar con número de CUIL o CDI, y DNI nacional o de extranjero expedido por el Renaper. En el DNI aparece impreso el “número de trámite” que consta de 11 dígitos, y que es uno de los datos que deberás completar. Los extranjeros que no tengan DNI podrán acceder con su número de Pasaporte. En estos casos, todos los envíos que se gestionen desde el portal del Correo Argentino deberán ser retirados en forma presencial por una sucursal con control aduanero. Una vez completado el registro, el usuario recibirá un email en su casilla con un link para confirmar la operación. Entonces habrá que entrar de nuevo al sitio con usuario y contraseña y completar la \"Declaración de contenido y pago\". Al comprador se le piden especificaciones del producto: rubro, descripción, cantidad y valor unitario en dólares. También tendrán que cargar el costo de envío o “shipping”. Cuando esté a cargo del vendedor, hay que detallarlo. Es decir, colocar “cero” en “valor de envío”. En el Portal de Envíos Internacionales se tiene que cargar el código de seguimiento otorgado por el vendedor para, de esa forma, generar un Aviso de Compra. Así, el Correo Argentino tiene la herramienta para notificar al email del comprador el momento en que el envío haya llegado, lo que habilitará comenzar con la gestión para recibirlo en el domicilio. Si no se genera dicho aviso, la notificación se realizará mediante un telegrama, lo que lentificará el proceso. El código de seguimiento se lo puede encontrar en la sección de Mis Pedidos o Mis Compras en el sitio vendedor. Hay dos tipos: los “envíos registrados”, que tienen seguimiento en todo su trayecto, comienzan con las letras R, C o E (por ejemplo: RM123456789CN) y se componen con dos letras, nueve números y dos letras al final. Y los “envíos Simples”, que tienen seguimiento acotado o directamente no lo tienen, y pueden comenzar con las letras U o L (ejemplos: UF123456789HK; LJ123456789US), o también con K o Y (ejemplos: WTLS1234567891YQ; YT1234567891234567). Otra opción para esta variante es que tengan un código numérico (por caso, 08053683811). Una vez arribado al país del envío, el Correo Argentino notifica al comprador con un email o con un telegrama. Esa notificación debe conservarse porque contiene el código de seguimiento de origen y/o el código de seguimiento nacional asociado, que deberá ser usado en el momento de realizar la gestión del envío final al domicilio. Además, en ese documento está indicada la fecha límite prevista para completar la gestión, antes de que el envío sea devuelto al país de origen. Además, en caso de que se deba retirar el envío por una sucursal con control aduanero, se tiene que presentar esta notificación. Si no se recibiera la notificación, hay que ingresar al sitio del Correo Argentino para realizar la gestión del reclamo, con el código de seguimiento asignado por el vendedor. Seguidamente se tiene que completar la gestión de declaración y el pago de los importes que correspondan, ingresando a https://epago.correoargentino.com.ar con el usuario creado. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/afip-habilito-categoria-estudiantes-secundarios-trabajadores-formales_0_nYY2fD27.html","date":"07/10/2019 - 16:43","title":"La AFIP habilitó una categoría para que los estudiantes secundarios hagan prácticas en empresas","abstract":"Es para que los alumnos del último año de escuelas técnicas adquieran experiencia profesional. Dicen que beneficiará a 80 mil jóvenes.","author":[],"key_words":"Ministerio De TrabajoMinisterio De Educación","body":"“En el colegio aprendemos la teoría y acá podemos ver cómo se trabaja en cada área”, dice Raúl de la EET N° 8 de La Matanza. “Hacer prácticas es una oportunidad increíble porque es una muy buena forma de obtener una experiencia más concreta”, afirma Florencia del INAC-CIATA. “Nos llevamos una experiencia laboral antes de recibirnos como técnicos”, concluye Santiago, de la EET N° 7 de Quilmes. Todos ellos estuvieron realizando prácticas profesionales en Aerolíneas Argentinas. Gracias a un trabajo conjunto entre los Ministerios nacionales de Trabajo y Educación -a través del Instituto Nacional de Educación Tecnológica- y la Administración Federal de Ingresos Públicos (AFIP), se incorporó una nueva modalidad de contrato para que las PyMEs y grandes empresas de todo el país puedan inscribir en la AFIP a los estudiantes para que realicen prácticas profesionales a través del sistema de alta temprana. Esto beneficiaría a 80.000 alumnos del último año de las instituciones de Educación Técnico Profesional (ETP). Recibir newsletter Como parte de la formación de los futuros técnicos, los alumnos de la ETP tienen la obligatoriedad de realizar prácticas que les permitan obtener experiencia profesional y vinculación con el campo ocupacional hacia el cual se orienta su formación – Ley de ETP Nº 26.058/05 (artículos 11, 15 y 16). Se trata de actividades formativas que los estudiantes desarrollan en distintos ámbitos -empresas privadas y públicas, organizaciones civiles, entre otras- con el propósito de ampliar y consolidar capacidades propias del perfil profesional en el cual se están formando. “Esas prácticas son parte del plan de estudios de los estudiantes”, manifestó el director del Instituto Nacional de Educación Tecnológica, Leandro Goroyesky. “Son situaciones de aprendizaje, instancias formativas, para que los chicos de instituciones técnicas puedan tener prácticas en un ámbito laboral\" Prácticas laborales de estudiantes secundarios en empresas automotoras. Foto Archivo: Alfredo Sánchez. Goroyesky expresa que, así, \"la empresa se convierte en un entorno formativo más. Los egresados de la ETP reciben un título habilitante para el ejercicio profesional y estas prácticas son necesarias para desarrollar capacidades no sólo técnicas sino propias de un ámbito laboral. Al tratarse de actividades educativas, de ninguna manera genera una relación laboral con la empresa”. Para llevar a cabo esas prácticas, el equipo directivo y docente junto con las empresas \"generan un proyecto de vinculación para que los estudiantes puedan desarrollar las actividades\", aporta el director del INET. \"Los estudiantes rotan en diferentes áreas de las empresas, así pueden realizar actividades en las áreas de manufactura, comercialización, proyecto y diseño, entre otras, y poder ver cómo funciona cada una”. Esta medida representa una oportunidad para que los estudiantes tengan un primer acercamiento a situaciones reales del mundo del trabajo y la producción, al mismo tiempo que funcionan como un valor agregado en su currículum. “Al egresar, además de su título de Técnicos, los estudiantes reciben certificaciones o constancias que le emiten las empresas. Y, a la hora de buscar trabajo, pueden presentarlas demostrando experiencia. Esto posiciona a los estudiantes de estas instituciones en un mejor lugar para obtener empleo”, concluye Goroyesky. Este \"permiso\" viene a resolver una larga demanda por parte de las grandes, medianas y pequeñas empresas que manifestaban la necesidad de reconocer y registrar a lo/as estudiantes durante las prácticas, conforme a las normativas establecidas en la legislación laboral vigente. Para acceder al régimen, las empresas deben suscribir un convenio con las autoridades educativas de la jurisdicción correspondiente, otorgar a los estudiantes los beneficios con los que cuenta su personal (tales como transporte, comedor y tiempos de descanso), brindar protección de seguro para resguardar su actividad, designar un tutor para cada estudiante o grupo, y extender los certificados correspondientes. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/misterio-pilar-murieron-40-mascotas-3-meses-creen-envenenando_0_ZGRXt95n.html","date":"07/10/2019 - 16:37","title":"Misterio en Pilar: murieron más de 40 mascotas en 3 meses y creen que las están envenenando","abstract":"Los vecinos denuncian que sus perros, gatos y aves “caen fulminados”. Y afirman que la investigación no avanza.","author":[],"key_words":"MascotasPilar","body":"“No, no es que aparezcan muertos… salen a dar una vuelta y cuando vos les abrís el portón de tu casa para que los perros vuelvan a entrar, caen redondos. Mueren fulminados”. Así resumió Adriana Stefanoff, miembro de la Asociación para la Defensa de los Derechos del Animal de Pilar (ADDAP), lo que vecinos como ella vienen viendo en Villa Rosa: mascotas y animales de la calle, aparentemente saludables, que mueren inexplicamente, de un minuto para el otro. En las últimas dos semanas ya sumaron seis, pero los vecinos aclaran que esta es la “segunda ronda”. En julio, entre perros, gatos y aves se registraron 36 muertes misteriosas. Los animales muestran signos de envenenamiento, aunque todavía no hay resultados certeros desde el área municipal de zoonosis. Recibir newsletter “Vivo en el barrio Gasoducto, pero es gracioso porque servicios no tenemos”, lanzó, con acidez, Natalia, una de las vecinas más dolidas por estas horas: ya en julio habían aparecido muertas tres perras suyas y una gata. Y ahora, hace dos semanas, murió otra perra suya: “No sé… hay quienes dicen que es alguno que quiere entrar a robar y mata los perros con veneno, o quizás sea un loco al que no le gustan los animales. Hace 14 años que vivo acá. Era un paraíso hasta mediados de julio. Ya no”. La secuencia de muertes comenzó el 15 julio, contó Natalia: “A la madrugada entraron a robarle a un vecino, acá a una cuadra. De ese episodio resultó una persona herida y dos perros muertos. Ese lunes vino la Policía… el martes llevé a mi hija a la escuela y dejé a mis perros adentro de casa, pero se escaparon por un costado de la reja… tenía cinco perros y una gata. Una hora después, veo a dos de mis perras, Bernardita y Buchi, de 13 años, hermanas, muertas en la vereda. Y otra, Loli, una perrita que yo había rescatado, de un año y medio, muerta también. A las 5 de la tarde de ese día aparece muerta en el predio de mi vecina mi gata Molly”. Bernardita murió en julio, de un momento para otro, aparentemente por envenenamiento. Entre ese 15 y el 22 de julio los animales fallecidos se sumaron en serie, hasta llegar a 36. “La mayoría fueron perros, algunos gatos y aves… chimangos mayormente. Casi todos eran mascotas conocidas por los vecinos”, explicó Adriana Stefanoff. Natalia encabezó una denuncia en la UFI Nº3 de Pilar. “Pero está todo demorado… no avanza”, explicó ella y aclaró que la hipótesis \"más obvia\" es el envenenamiento: “En julio los animales se morían después de tener convulsiones y ahora directamente expectoran espuma. En ese momento se tomaron varias muestras de los perros fallecidos y de un puñado de carne que logró juntar un vecino. Zoonosis tiene todo ese material para analizar. Todavía no lo hicieron”. Molly, una de las gatas que murió en Pilar. Clarín intentó comunicarse con la UFI Nº 3, pero al cierre de esta nota no se había podido establecer la comunicación. En tanto, desde la Municipalidad de Pilar explicaron que el expediente llegó este lunes al municipio, remarcaron que “se está investigando y colaborando con el fiscal para que se esclarezca el caso” y que “las muestras se están analizando”. Volviendo a la pesadilla de Natalia, no terminó en julio: “Después de las muertes de mis cuatro mascotas, el 18 de julio salgo con el auto y veo una perrita comiendo en la basura. Me la traigo y le ponemos de nombre ‘Flaca’. Esa noche dio a luz cuatro cachorros. Fue hermoso. Hace dos semanas, esa misma perra también murió. Y siguió Manolo, de tres años, el perro de un vecino. El miércoles apareció envenenado y el jueves se murió. El sábado siguiente, por suerte, logramos salvar a otra perra… la llevamos de urgencia y lograron revertir el envenenamiento poniéndole suero”. Enzo tenía 7 años y es uno de los más de 40 animales que murieron en Pilar en los últimos tres meses. Los vecinos y ADDAP aclaran que están atrapados en cierto desentendimiento burocrático. “La fiscalía habría ordenado el 26 de septiembre que se realicen las pruebas correspondientes para determinar el tipo de envenenamiento, y desde Zoonosis explican que no recibieron esa orden”, aclaró Natalia. En ADDAP sospechan que pueda estar contaminada el agua de la zona o las napas. Y si no lo están, “es preocupante que no se haya detectado la causa del problema porque la gente está enterrando sus perros y gatos potencialmente envenenados en su jardín y eso sí va a contaminar las napas”. Uno de los muchos chimangos que aparecieron muertos en Pilar. Desde la fiscalía se habría ordenado la colocación de un domo, una cámara que ofrece un sistema de monitoreo permanente de 360 grados. Sin embargo, aclaró Natalia, “no lo pudieron colocar porque en la zona la señal de internet es un desastre… no alcanzan los megas para que funcione”. Y, angustiada, concluyó: “Saqué un préstamo para comprarme una alarma de seguridad propia. Necesito dormir a la noche. Me sacaron mis mascotas y, con ellas, mi seguridad”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//buena-vida/premio-nobel-medicina-descubrimientos-podrian-derivar-tratamientos-cancer-anemia_0_XTP0A1nX.html","date":"07/10/2019 - 16:05","title":"Premio Nobel de Medicina a descubrimientos que podrían derivar en tratamientos para el cáncer y la anemia","abstract":"También tendrían aplicaciones en enfermedades cardiovasculares, entre otras. William G. Kaelin Jr. y Gregg L. Semenza y el británico Peter Ratcliffe realizaron hallazgos sobre cómo las células se adaptan a bajos niveles de oxígeno.","author":"Florencia Cunzolo","key_words":"Premio NobelCáncerEnfermedades CardiovascularesCiencia","body":"Las células necesitan oxígeno para generar energía a través de la mitocondria. Pero la concentración de ese gas, indispensable para la vida de los organismos superiores, varía. Por sus descubrimientos sobre cómo las células “sensan” y se adaptan a la disponibilidad de oxígeno, los estadounidenses William G. Kaelin Jr. y Gregg L. Semenza y al británico Peter Ratcliffe recibirán el Premio Nobel de Medicina. “Los descubrimientos fundamentales de los premios Nobel de este año revelaron el mecanismo de uno de los procesos adaptativos más esenciales de la vida. Establecieron las bases para nuestra comprensión de cómo los niveles de oxígeno afectan el metabolismo celular y la función fisiológica. Sus descubrimientos también han allanado el camino para nuevas y prometedoras estrategias para combatir la anemia, el cáncer y muchas otras enfermedades”, comunicó la Asamblea Nobel del Instituto Karolinska. Los hallazgos contribuyeron a comprender el modo en que funcionan procesos fisiológicos fundamentales, desde la generación de nuevos vasos sanguíneos y la producción de glóbulos rojos al desarrollo fetal o la adaptación de los músculos durante el ejercicio físico. Recibir newsletter El miembro de la Asamblea Nobel Raldall Johnson, responsable de presentar los detalles tras el anuncio, consideró que este es \"un descubrimiento de libro de texto\", algo que los estudiantes verán cuando cursen biología básica y estudien \"las bases de cómo funciona la célula\". Y dijo que los nuevos galardonados \"ampliaron la manera en que entendemos cómo el cuerpo se adapta al cambio\", cómo \"una respuesta fisiológica hace posible la vida\" y que las aplicaciones \"están ya empezando a afectar a la forma en la que se practica la medicina\". “Desde inicios de los '70 se sabía que al disminuir los niveles de oxígeno en organismos superiores, específicamente en mamíferos, se activaba una respuesta que hacía aumentar la cantidad de glóbulos rojos en sangre”, explica a Clarín Federico Prada, director de Biotecnología y Bioinformática en UADE. “Años más tarde -continúa-, hacia fines de la década, se descubre que hay una hormona que se llama eritropoyetina (EPO) que es la responsable de gatillar esta respuesta de producción de glóbulos rojos. El tema es que la fisiología no siempre alcanza para terminar de entender los procesos, uno tiene que irse a las moléculas. Desde ellas se llega a los sensores, que son dispositivos moleculares que tenemos adentro de nuestras células, capaces de 'sensar' o cuantificar la cantidad de una sustancia en particular (glucosa, oxígeno, sales, por ejemplo).” Los trabajos de Ratcliffe en la Universidad de Oxford, de Semenza en la Universidad John Hopkins, y de Kaelin, del Instituto Dana Farber (de la Universidad de Harvard) en los '90 permitieron desentrañar cómo las células “se dan cuenta” de que hay mucho o poco oxígeno y cómo se adaptan a esos niveles. “Lo que han descubierto es todo un sistema que tienen las células para detectar niveles de oxígeno y responder de distintas maneras ante esos cambios. Cuando se modifican esos niveles se dispara la síntesis de algunas proteínas, que son las que adaptan a las células a las nuevas concentraciones de oxígeno”, sostiene en diálogo con este diario Pablo Evelson, vicedecano de la Facultad de Farmacia y Bioquímica de la Universidad de Buenos Aires e investigador del Conicet en el Instituto de Bioquímica y Medicina Molecular. \"Cambios en este sistema pueden empezar a disparar respuestas patológicas\", añadió. “El 'sensor' está dentro de la célula y está compuesto por las moléculas (HIF-1 y VHL). Si los niveles de oxígeno (normoxia) son normales, este sensor es degradado. Cuando la cantidad de oxígeno disminuye (hipoxia) este sensor no se rompe, no se destruye, viaja al núcleo de la célula y adentro del núcleo favorece la producción de ciertas proteínas (entre ellas la EPO) que intervienen en cuestiones fisiológicas para compensar la disminución de oxígeno”, suma Prada. Y continúa: “Si bien el funcionamiento de este sensor parece algo muy abstracto, es todo lo contrario. Es algo muy pequeñito, molecular, elemental, pero en el cual están arraigados procesos terriblemente importantes para la salud humana como pueden ser el entendimiento o el conocimiento del cáncer específicamente. Si uno comprende cómo funciona este sensor, puede intervenir y de esa manera convertir un conocimiento básico en ciencia aplicada. De hecho ya hay muchísimos acercamientos experimentales utilizando este conocimiento para contrarrestrar el crecimiento tumoral”. Pablo Wappner, jefe del Laboratorio de Genética y Fisiología Molecular de la Fundación Instituto Leloir (FIL) e investigador superior del Conicet y que desde hace 20 años coopera con Ratcliffe en diferentes proyectos científicos, también hizo referencia a las aplicaciones prácticas de este descubrimiento de ciencia básica. \"Hay enfermedades muy importantes como el cáncer, los infartos y los accidentes cerebrovasculares y muchas otras en las cuales se dan situaciones de falta de oxígeno. Por ejemplo, cuando hay bloqueo de arterias coronarias, que es algo muy frecuente, el corazón empieza a recibir menos sangre y menos oxígeno. Y, eventualmente, entra en infarto. Entonces, antes de que ocurra este infarto las células del corazón tienen que arreglárselas con menos oxígeno del normal. O sea, que enfrentan una situación de hipoxia. Y esto lo hacen modificando la expresión de los genes, que se van a expresar en esas células. Hay una complejidad enorme de mecanismos que regulan estos cambios en el corazón. Entonces, si se puede entender de qué modo ayudar a que estos cambios transcurran en modo más eficiente, se puede a grandes rasgos mejorar las posibilidades de que no ocurra un infarto en una situación de falta de irrigación de sangre o que después de que ocurrió el infarto la irrigación sea más favorable ante esa situación de hipoxia\". En el cáncer, la respuesta a la dismunición de oxígeno funciona al revés. “Las células tumorales necesitan más oxígeno porque tienen actividad aumentada, pero tienen poca disponibilidad”, explica Santiago Bella, vicepresidente de la Asociación Argentina de Oncología Clínica. La célula tumoral busca entonces adaptarse a la falta de oxígeno. “Lo que la industria farmacéutica busca es lo contrario: evitar que estos mecanismos de respuesta a hipoxia operen de forma eficiente. El objetivo es bloquear o inhibir estas adaptaciones”, agrega Wappner a Clarín. \"Este es un campo promisorio para encontrar curas a futuro: en cáncer las células cancerígenas se adaptan a la falta de oxígeno que se genera en el corazón de un tumor, los tumores crecen porque se adaptan a esa falta de oxígeno. Los fármacos podrían actuar haciendo blanco en los mecanismos de adaptación en los que estamos trabajando. En Argentina somos varios grupos los que trabajamos en esto, tanto desde el punto de vista básico como desde la clínica”, afirma en ese sentido Eduardo Arzt, investigador del Conicet y director del Instituto de Investigación en Biomedicina de Buenos Aires (IBioBA, CONICET- Instituto Partner de la Sociedad Max Planck), quien junto a su equipo trabaja en el campo de la hipoxia desde hace años. “Nuestro campo se merecía este Nobel, porque tiene una tremenda importancia para la biología y la medicina”, subraya. \"Hay enormes inversiones hoy en día -dice Wappner-, muchísimo dinero invertido en la industria farmacéutica buscando la forma de controlar este tipo de mecanismos a través del desarrollo de nuevos fármacos. Como siempre, las aplicaciones llegan mucho tiempo después que los descubrimientos. En este caso, los descubrimientos fueron en las década del '80, '90 y comienzos de los 2000. Y recién ahora están empezando en ensayos clínicos importantes destinados a validar el uso de fármacos que alteran este tipo de procesos\". Desde la Universidad John Hopkins señalaron que el descubrimiento de los mecanismos moleculares de la regulación del oxígeno celular \"es de trascendental importancia para comprender cabalmente los efectos que tiene la reducción de oxígeno en el cáncer, la diabetes, la arteriopatía coronaria y otras enfermedades\". Los primeros medicamentos basados en estos hallazgos, inhibidores de la prolil-hidroxilasa del HIF-1 como daprodustat, están en fases finales de ensayos clínicos como tratamiento de la anemia asociada a la enfermedad renal crónica. Pero las aplicaciones podrían extenderse a otras áreas terapéuticas, apunta un artículo de la Agencia CyTA-Leloir. “Manipular las tres moléculas o ‘tres jugadores centrales’ de la maquinaria descubierta por Ratcliffe, Semenza y Kaelin inspira hoy en día a numerosos grupos de todo el mundo a tratar de desarrollar fármacos que puedan promover la formación de vasos sanguíneos para mejorar la circulación de oxígeno en enfermedades cardiovasculares, o por el contrario, bloquear su ramificación para impedir que diferentes tumores puedan seguir creciendo”, afirma Wappner en el artículo y agrega que “estos descubrimientos sobre un proceso clave de la biología celular son un hermoso ejemplo de cómo la ciencia básica –totalmente básica- puede impulsar avances fundamentales en medicina con posibilidades de mejorar radicalmente la vida de las personas”. Colaboró Vanesa López"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/puma-suelto-ostende-causo-panico-vecinos_0_KAZqrVq8.html","date":"07/10/2019 - 15:19","title":"Atraparon a un puma que causó pánico en Ostende","abstract":"El animal se encontraba sobre un pino, a 10 metros de altura. Suponen que escapó del cautiverio en alguna residencia de la zona.","author":[],"key_words":"PumaÚltimas Noticias","body":"En la copa de un árbol, entre las piñas secas y agazapado: así pudieron retratar a un puma que mantuvo en vilo a la ciudad de Ostende, en el Partido de la Costa. El felino se encontraba trepado a un pino, a 10 metros de altura, donde fue descubierto por un vecino en las calles Mons y Saavedra, a unas 10 cuadras de la ruta 11. El hombre dio rápido aviso al personal municipal, desde donde enviaron un equipo de zoonosis hasta el lugar para rescatar al animal. Según las primeras versiones, el puma podría haberse escapado de una situación de cautiverio en alguna residencia cercana. Apareció un puma en Ostende. Fue filmado arriba de un arbol. Gran operativo para atraparlo y reubicarlo. <U+2066>@prensapinamar<U+2069> pic.twitter.com/2ZDQnlLFOd En efecto, desde el Municipio aclararon que “es habitual que este tipo de animales estén en la zona de la Reserva de Cariló y la parte norte de Pinamar, que son zonas boscosas y vírgenes. Por eso, nos resulta extraño que haya aparecido justo en la mitad del partido y se haya escondido en el pino. Sospechamos que se escapó de la casa de algún vecino”. Mientras se llevó a cabo el operativo, se acordonó la zona para preservar a los vecinos e impedir el paso de los más curiosos. Tras su captura, el animal fue revisado y se constató que se encuentra en buen estado de salud y que tendría aproximadamente dos años de edad. Atraparon al puma que causó pánico en Ostende. De acuerdo a las cifras oficiales, en lo que va de 2019 ya se registraron el doble de apariciones de felinos que en años anteriores. El dato surge del Ministerio de Agroindustria bonaerense, donde se indican los casos de Bahía Blanca, Brandsen y Maipú."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/como-sacar-el-dni-digital_0_whIvMKv5.html","date":"","title":"Cómo sacar el nuevo DNI digital","abstract":"Se hace a través del celular con la app Mi Argentina. Sólo está disponible para quienes renuevan DNI o lo sacan por primera vez.","author":[],"key_words":"DNI","body":"El Documento Nacional de Identidad (DNI) ahora también cuenta en Argentina con su versión digital y puede llevarse en el celular, tal como ocurre con la licencia de conducir y las cédulas de identificación del vehículo (verde y azul). Este DNI digital tiene las mismas funciones que el físico, ya que la sola exhibición del mismo acredita la identidad del portador. La versión digital del DNI es opcional y no reemplaza a la tarjeta actual, sino que es sólo un complemento sin costo extra. Recibir newsletter Actualmente, la opción del DNI digital sólo está disponible para quienes saquen su DNI por primera vez o para quienes vayan a renovarlo. Por lo tanto, quienes tengan su DNI físico vigente deberán esperar a que venza para poder iniciar este nuevo trámite. El servicio está disponible para dispositivos celulares con sistema operativo Android a partir de la versión 5.0.21 y en iOS con versión 11.0 en adelante. El trámite para sacar o renovar el DNI y obtener luego su versión digital debe realizarse en un Centro de Documentación de Registro Nacional de las Personas (Renaper), móviles de DNI, Centros de Gestión y Participación (CGP), Registro Civil o consulado argentino si la persona se encuentra fuera del país a la hora de realizar un nuevo ejemplar. Antes de finalizar el trámite del DNI, se pide al interesado una dirección de correo electrónico en la que se recibirá un código de activación. Para poder habilitar el DNI en el celular, será necesario descargar la app Mi Argentina en el celular y crear una cuenta. Nuevo DNI digital: se obtiene a través de la app Mi Argentina. 1- Hay que generar una cuenta ingresando a www.mi.argentina.gob.ar o bien descargando la aplicación Mi Argentina al celular. Para crear la cuenta es necesario contar el número de CUIL, completar los datos personales (edad, sexo, dirección, correo electrónico) y generar una contraseña. Crear una cuenta en la aplicación Mi Argentina. 2- Llegará, al instante, un mail al correo electrónico declarado para activar la cuenta de \"Mi Argentina\". Una vez dentro de la cuenta, en la opción Mi Billetera, la segunda del menú de la izquierda, pueden verse los accesos a la documentación digital: Constancia de CUIL, licencia de conducir y DNI. Validación por correo electrónico de la cuenta en Mi Argentina. 3- La aplicación \"Mi Argentina\" debe bajarse al celular, desde donde también es posible crear una cuenta por primera vez. Los pasos de validación son los mismos. 4- La primera vez que se accede a la aplicación hay que confirmar la identidad para poder ver luego en forma segura la información personal (Por ejemplo, licencia de conducir y tarjetas del vehículo). Este paso se realiza mediante el reconocimiento facial. Para ello se necesita contar con datos móviles o acceso a internet y tener un teléfono con cámara frontal de al menos 2 Mpx. Si se activa el audio del teléfono la misma aplicación da las instrucciones a seguir. Validación de identidad en la aplicación Mi Argentina.\nFoto: Luciano Thieberger. 1- Una vez que la cuenta en la aplicación \"Mi Argentina\" está activada, sólo resta optar por la posibilidad de sumar la versión digital del DNI al momento de realizar el trámite en cada centro de documentación. 2- Antes de finalizar el trámite se le pide a la persona una dirección de correo electrónico donde recibirá el código de activación. Ese mail que llega a la casilla personal contiene el código que inicia el proceso de descarga del DNI en la aplicación “Mi Argentina”. Este código tiene una vigencia de 24 horas. 3- Al hacer clic sobre ese código desde el celular, cada usuario es direccionado a la aplicación \"Mi Argentina\". Allí, en la sección Mis trámites, están los términos y condiciones de uso. Una vez que se aceptaron las condiciones, se puede continuar con el trámite. 4- En la solapa Mi Billetera hay que hacer clic en el botón \"DNI en tu celular”. El sistema pide crear una clave numérica que se va a utilizar para entrar al DNI en el celular cada vez que sea necesario. Con esa clave generada, comienza la descarga del DNI a la aplicación en el celular. Una vez descargado el DNI, la aplicación funciona fuera de línea y se puede utilizar para acreditar la identidad aunque no se tenga conexión a Internet. El DNI digital se vincula únicamente con el teléfono del titular. Por eso, ante un cambio de equipo hay que contactarse al número de whatsapp (011) 64369986, que está disponible de 8 a 20 horas todos los días. Allí se puede escribir por información o reclamos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/experiencia-cientifico-argentino-colabora-ganadores-premio-nobel-medicina_0_uynzLFMj.html","date":"07/10/2019 - 14:54","title":"La experiencia del científico argentino que colabora con uno de los ganadores del Premio Nobel de Medicina","abstract":"Pablo Wappner conoce desde sus comienzos al británico Peter Ratcliffe y publicaron juntos varias investigaciones.","author":"Vanesa López","key_words":"CienciaPremio NobelMedicina","body":"Un testigo privilegiado. Eso dice ser el científico argentino Pablo Wappner cuando le preguntan por el Premio Nobel de Medicina. Es que tuvo la oportunidad de ver crecer al británico Peter Ratcliffe -uno de los tres ganadores de la edición 2018-, colaboró en sus investigaciones, y hasta lo invitó a comer un asado en su casa. Wappner es jefe del Laboratorio de Genética y Fisiología Molecular de la Fundación Instituto Leloir (FIL), investigador principal del CONICET, y profesor en la Facultad de Ciencias Exactas y Naturales de la UBA. Recibir newsletter Pero un cargo más \"british\" asoma en su currículum. Fue declarado Profesor Visitante de Biología de Desarrollo de la Universidad de Oxford, en Reino Unido. Y ese detalle nos remite a su historia con Ratcliffe. \"Lo conocí en un congreso, en Madrid, en el 96. Lo vi crecer, desde muy joven. En esa época, Ratcliffe era un investigador de unos 42 años, con un grupo muy pequeño\", cuenta a Clarín. El argentino Pablo Wappner (izquierda), junto a Peter Ratcliffe (derecha), uno de los ganadores del Premio Nobel de Medicina (Gentileza Fundación Leloir). \"En primera fila lo vi prácticamente empezar y llegar a lo que es hoy, con la premiación del Nobel. Estoy muy contento por él, por su crecimiento y sus logros\", sigue Wappner. Lo que hizo Ratcliffe en forma simultánea con Gregg Semenza -otro de los ganadores del Nobel- fue descubrir el HIF-1. Es un factor de transcripción, algo así como una proteína maestra o director de orquesta que controla la activación de los genes de hipoxia (falta de oxígeno), incluyendo el de la eritropoyetina para la producción de glóbulos rojos y genes responsables de la proliferación de vasos sanguíneos. \"Me interesó el tema de la adaptación a hipoxia. Mi propuesta era usar la mosca drosophila como sistema experimental para encontrar los mecanismos de la detección de los niveles de oxígeno y de la regulación de la respuesta hipóxica\", explica Wappner, quien estaba terminando su postdoctorado en Israel y preparándose para volver a la Argentina. Pablo Wappner junto a su equipo del Laboratorio de Genética y Fisiología Molecular del Instituto Leloir. En biología, los sistemas de estudio más usados son el ratón, la mosca, la rata, la levadura, las plantas, y algunos gusanos. Los usan para contestar las preguntas de interés. La mosca drosophila es una especie que usan la mayoría de los biólogos que hacen genética. \"Nosotros hacíamos nuestro aporte desde la genética. La mosca lo que tiene de enormemente útil y poderoso es que se puede contestar preguntas desde la genética, usando mutantes y líneas que manipulan la expresión de los genes involucrados en el proceso que a vos te interesa. En este caso, son los genes de respuesta a hipoxia\", detalla Wappner. El cientifico Pablo Wappner trabajó durante 20 años con Peter Ratcliffe, uno los ganadores del Nobel Medicina. (Foto: Rolando Andrade Stracuzzi) A Ratcliffe le gustó la idea de usar la mosca drosophila. Le pareció interesante usar genética para buscar a los reguladores de HIF-1. Entonces, el británico y el argentino pidieron un subsidio de la Fundación Welcome Trust, una de las más importantes de Inglaterra. Años más tarde, Ratcliffe llegó a encontrar un sensor de oxígeno, que es la enzima prolil-hidroxilasa. Es la que hace que HIF-1 se destruya siempre que hay oxígeno. Y cuando falta oxígeno, HIF-1 se acumula, deja de destruirse, y puede inducir la expresión de más de mil genes que le permiten a la célula adaptarse a hipoxia. Desde entonces, durante más de 20 años, el argentino siguió colaborando con el británico. Visita su equipo en Oxford unas dos veces por año. Juntos publicaron varios papers y obtuvieron subsidios del Welcome Trust. \"Desde mi punto de vista, esto fue muy importante porque me ha permitido crecer mucho\", dice Wappner. En junio de este año, Ratcliffe estuvo en Buenos Aires. Dio una conferencia en el Centro Cultural de la Ciencia, visitó la Fundación Instituto Leloir y la Universidad Nacional de San Martín, y dio una charla en un colegio secundario de habla inglesa. Y aprovechó para comer un asado en la casa de Pablo, donde \"fue muy lindo recibirlo\". Actualmente, en la Fundación Instituto Leloir, el equipo que dirige Wappner continúa \"en buena medida\" en esta línea de investigación \"y en cosas que han derivado de este tema, usando siempre a la mosca drosophila como sistema de estudio\", concluye el biólogo. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/descompenso-fiesta-electronica-ilegal-murio-investigan-consumio-extasis_0_cb5X4QoI.html","date":"07/10/2019 - 14:11","title":"Se descompensó en una fiesta electrónica ilegal y murió: investigan si consumió éxtasis","abstract":"El joven de 20 años había participado del evento “que no estaba habilitado”. El padre reconoció que el chico consumía drogas, pidió más controles y cargó contra los organizadores.","author":[],"key_words":"Fiestas ElectrónicasDrogasCórdobaÚltimas Noticias","body":"En la noche del sábado, Samir Andrés Velázquez, un joven de 20 años, se dirigió hacia la zona sur de la capital cordobesa para asistir a una fiesta electrónica que, horas después y en el marco de la investigación por su muerte, se supo \"que no estaba habilitada\". El muchacho se descompensó durante el evento y fue trasladado de urgencia al Hospital Florencio Díaz donde llegó con signos vitales. Pero no aguantó. Falleció en el centro de salud poco después de ingresar. Si bien aún se aguardan los resultados de la autopsia, la hipótesis más fuerte es que Velázquez habría consumido éxtasis en el lugar, lo que le provocó los síntomas que derivaron en su muerte. Así lo indicaban los signos con los que ingresó al nosocomio. Recibir newsletter La fiscalía de turno, a cargo de Pedro Caballero, la Fuerza Policial Antinarcotráfico (FPA) y la División Homicidios de la policía trabajan en determinar las causas del deceso, mientras se investiga a los organizadores de la fiesta. El caso, que tomó conocimiento público este lunes, generó la reacción del padre de la víctima, Darío Velázquez, quien reconoció en una entrevista concedida a Cadena 3 que su hijo \"consumía drogas\". No obstante, pidió más controles de las autoridades \"para que no vuelvan a suceder estos episodios\". \"Queremos que esto no quede en la nada, queremos llegar al fondo. Sabía que él consumía, teníamos una relación muy cercana. No era un chico que estaba todos los días consumiendo, pero estas fiestas electrónicas no duran hasta las 5 de la mañana, sino hasta las 4 de la tarde del otro día\", expresó Velázquez. A su vez, el padre apuntó contra los organizadores de estas fiestas: \"Lo que les interesa es el dinero, ni siquiera la calidad de lo que venden. Quieren vaciar a los pibes de lo que tienen en el bolsillo y no puede ser que las autoridades y los papás hagamos oídos sordos\", lamentó. \"Había una supuesta ambulancia que no era ambulancia, era una Fiorino y lo llevaron ahí en la caja, lo dejan en el hospital y se dieron a la fuga de la Policía y de mis hermanos que estaban cerca. Al menos, pudieron sacar una patente o algo\", dijo el padre y agregó que a su hijo \"nadie lo amenazó a hacer algo, lo hizo por su propia voluntad, a lo mejor pensó que tomaba algo como lo hacía de costumbre pero hay que investigar qué le vendieron, él lo hizo como una vez más\", cerró el hombre. En el marco de la investigación se sigue la pista de que la fiesta fue convocada por Whatsapp, como la mayoría de las rave que no cuentan con los permisos obligatorios. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//policiales/robo-caniche-novia-mato-golpes-supo-buscaban_0_6itF_d2p.html","date":"07/10/2019 - 12:55","title":"Se robó un caniche para su novia y lo mató a golpes cuando supo que lo buscaban","abstract":"Tiene 19 años y quedó detenido. El cuerpo del animal fue hallado desfigurado en una zona rural.","author":"Ernesto Azarkevich","key_words":"Maltrato Animal","body":"El joven estaba buscando un perro caniche para regalárselo a su novia y sabía dónde buscarlo. Así se metió en una casa, de donde se llevó el animal. Pero los vecinos lo reconocieron, por lo que le avisaron al dueño. Así empezó esta historia en la localidad de Cerro Azul, al sur de Misiones, que tendría un final inesperado. Con el fin de ocultar la evidencia, el ladrón mató a golpes al caniche, que fue hallado en una zona rural. Recibir newsletter La investigación comenzó el jueves cuando Juan Francisco Sosa, de 31 años, se presentó en la comisaría del pueblo y relató que mientras no se encontraba en su casa, un joven que vive en Cerro Azul ingresó y se llevó a \"Duque\". El hombre indicó que el hurto fue observado por algunos vecinos, que aportaron la identidad del delincuente, a quien conocía. Según la denuncia, fue Kevin Scherer, de 19 años, quien ingresó a su casa de la calle San Lorenzo y se robó a \"Duque\". Fuentes policiales dijeron que en base a testimonios se estableció que el ladrón le regaló el perro a su novia, que vive en la localidad de Olegario Víctor Andrade. Apenas se enteró de la denuncia en su contra, viajó nuevamente a la casa de la chica, recuperó el perro y lo mató a golpes cuando retornaba a Cerro Azul. El cuerpo del animal fue encontrado con el cráneo destrozado y otras heridas en un camino vecinal del paraje San Jorge. En las próximas horas, un veterinario de la Policía elevará un informe detallando las lesiones causa de la muerte. Los restos de \"Duque\" fueron hallados el viernes y unas horas después fue apresado Scherer, quien está imputado de los delitos de hurto y daño. Apenas sea llevado al Juzgado de Instrucción de Leandro N. Alem, a cargo de Selva Raquel Zuetta, también será acusado de infringir la Ley de Maltrato Animal, hecho por el cual podría recibir una condena de hasta un año de prisión. EMJ"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-martes_0_ajMWkqhV.html","date":"08/10/2019 - 7:44","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: cómo estará el martes","abstract":"Según el Servicio Meteorológico Nacional, las temperaturas oscilarán entre 11 y 26 grados.","author":[],"key_words":"Pronóstico Del TiempoÚltimas NoticiasServicio Meteorológico NacionalClimaPrimavera","body":"Este martes la ciudad de Buenos Aires y alrededores se presentarán con cielo algo nublado, vientos del sector oeste rotando al norte hacia la noche y temperaturas estimadas de entre 11 y 26 grados, informó el Servicio Meteorológico Nacional (SMN). Para el miércoles se espera una jornada con cielo nublado, chaparrones hacia la tarde noche con vientos del noreste rotando al norte y noroeste, una temperatura mínima de 15 grados y una máxima de 27. Recibir newsletter El jueves, en tanto, está pronosticado un cielo mayormente nublado, vientos del sector norte, una temperatura mínima de 17 grados y una máxima de 30. El viernes podría llegar el mal tiempo: se anticipan tormentas aisladas, vientos de sectores variables rotando al sur hacia la tarde y temperaturas de entre 20 y 29 grados."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/premio-nobel-fisica-estadounidense-suizos-ganaron-hallazgos-evolucion-universo_0_jyC8cnQ_.html","date":"08/10/2019 - 7:05","title":"Premio Nobel de Física: un estadounidense y dos suizos ganaron por sus hallazgos sobre la evolución del universo","abstract":"James Peebles, Michel Mayor y Didier Queloz se quedaron con el galardón por sus contribuciones al entendimiento del lugar de la Tierra en el Cosmos.","author":[],"key_words":"Premio NobelAstrofísica","body":"El científico estaodunidense James Peebles y los suizos Michel Mayor y Didier Queloz ganaron este martes el Nobel de Física por su contribución al entendimiento de la evolución del universo y el lugar de la Tierra en el cosmos, informó la Real Academia de las Ciencias de Suecia. La mitad del premio será para Peebles \"por descubrimientos teóricos en la cosmología física\", y la otra mitad será compartida por Mayor y Queloz \"por el descubrimiento de un exoplaneta que orbita en torno a una estrella de tipo solar\", indicó el profesor Goran Hansson, secretario general de la Academia Sueca de Ciencias, que elige a los ganadores. Recibir newsletter El galardón supone un total de 9 millones de coronas suecas (918.000 dólares) en efectivo, una medalla de oro y un diploma. Los laureados los recibirán en una elegante ceremonia en Estocolmo el 10 de diciembre, aniversario de la muerte en 1896 del fundador del premio, Alfred Nobel. El galardón de Física sigue al de Medicina, que abrió ayer la ronda de anuncios de la presente edición de estos prestigiosos premios. En los próximos días se sumarán los de Química, de Literatura -por partida doble-, de la Paz y de Economía. Los ganadores del Nobel de Física 2019 (Noticia en desarrollo) "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anmat-prohibio-comercializacion-carnes-escabeche_0_vynrrkqp.html","date":"08/10/2019 - 3:34","title":"La ANMAT prohibió la comercialización de carnes al escabeche","abstract":"Se trata de una marca entrerriana que produce envasados de chivito, carpincho, ciervo, jabalí y vizcacha.","author":[],"key_words":"ANMATSaludBoletín Oficial","body":"La ANMAT (Administración Nacional de Medicamentos, Alimentos y Tecnología Médica) prohibió la comercialización de diferentes tipos de carnes al escabeche, envasados por una marca de Entre Ríos. A través de la Disposición 8209/2019, publicada este martes en el Boletín Oficial, la entidad ordenó que se prohíba la comercialización en todo el territorio nacional de los productos: \"Chivito al escabeche\", \"Carpincho al escabeche\", \"Ciervo al escabeche\", \"Jabalí al escabeche\" y \"Vizcacha al escabeche\", elaborados y envasados por la marca entrerriana \"La Alemana\". Recibir newsletter En la explicación, desde la ANMAT se recuerda que el incidente se inició en agosto pasado en el Departamento de Registro y Control de Alimentos de Tierra del Fuego. Esa oficina ya había tomado entonces la decisión de prohibir la comercialización en todo el territorio provincial, tras verificar que los productos no cumplían con la normativa alimentaria vigente. Ante el alerta, el resto de las jurisdicciones verificaron que los productos \"carecen de autorizaciones de establecimiento y de producto\", están \"falsamente rotulados\" y son \"en consecuencia ilegales\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/historia-titan-perro-acompana-chicos-deben-declarar-victimas-testigos_0_uhbvyLMk.html","date":"07/10/2019 - 20:49","title":"La historia de Titán, el perro que acompaña a chicos que deben declarar como víctimas o testigos","abstract":"Es un golden retriever, tiene 5 años y presta terapia de asistencia en el Ministerio Público Tutelar porteño.","author":"Julieta Roffo","key_words":"JusticiaPerros","body":"Tiene cinco años y trabaja para el Ministerio Público Tutelar de la Ciudad. Espera las instrucciones y obedece enseguida: se sienta cuando le dicen, se recuesta cuando le dicen, se queda quieto cuando le dicen. Y jadea cada vez más rápido cuando las caricias se le acercan a las orejas. Se llama Titán, es un golden retriever y es el primer perro que presta terapia de asistencia judicial en Argentina. Va y viene entre las oficinas de un equipo de treinta personas -que, confiesan, no pueden evitar darle alguna cosa de comer cada vez que se lo cruzan- y cumple una función exclusiva: interactúa con niñas, niños y adolescentes que deben declarar como víctimas o como testigos en causas de abuso sexual, maltrato, lesiones, grooming o violencia de género. Recibir newsletter \"El efecto es inmediato. Una nena nos dijo que es lo mejor que le pasó en el Poder Judicial, por el que ya tuvo que pasar varias veces. Es un sistema que ya se implementa en Estados Unidos, Canadá, Francia, España y Chile\", cuenta Yael Bendel, titular del Ministerio que incorporó a Titán hace un mes. Titán, el golden retriever que acompaña a chicos que deben declarar como testigos o víctimas ante la Justicia. (Constanza Niscovolos) Cada día, en el edificio de la calle Perú en el que funciona esa dependencia judicial porteña, hay entre tres y cuatro entrevistas en las que nenas, nenes y adolescentes declaran en una habitación en la que alguien del equipo de psicólogos les hace preguntas. En la habitación hay micrófonos, domos y cámaras: en el techo y también en una lámpara, apuntando directamente a la mesa en la que los chicos a veces dibujan como parte de la entrevista. Todo eso se transmite en vivo a una sala en otro piso del edificio: allí escuchan el juez, el fiscal, las partes querellante e imputada de la causa y otro psicólogo. En el Ministerio Público Tutelar, los chicos -a veces víctimas directas, a veces víctimas indirectas en casos de violencia de género y a veces testigos- ya no declaran en una Cámara Gesell: esto evita que tengan que pasar por donde está el imputado antes de entrar a la entrevista. Titán, el golden retriever que acompaña a chicos que deben declarar como testigos o víctimas ante la Justicia. (Constanza Niscovolos) \"Titán está en la antesala de donde se hace la entrevista. Los chicos llegan, están un rato con él, y eso los descomprime, los alivia, les hace bajar el nivel de estrés. Cuando salen de declarar, vuelven a estar con él: eso hace que rápidamente conecten con algo que les hace bien, y salgan del relato que acaban de dar\", cuenta Bendel. Según explica, el equipo de psicólogos ya observa que \"el contacto con el perro antes de entrar disminuye la angustia y la ansiedad de los chicos, y el juego al salir neutraliza la movilización emocional que les genera volver sobre un hecho que les generó un trauma\". Desde que llegó al Ministerio Público Tutelar -de cuyo edificio sale cada dos horas para pasear-, Titán recibió y esperó a cuatro chicos que declararon en la Sala de Entrevistas Especiales y estuvo en el momento en el que se produjeron dos revinculaciones entre familiares. \"En esas revinculaciones el perro está ahí mismo cuando se da el reencuentro entre algún padre o alguna madre y un nene, una nena o adolescente que no ve a ese pariente hace mucho tiempo. Su presencia descomprime ese momento, lo facilita\", explica Bendel, y suma: \"Es una implementación progresiva, pero va a estar disponible para todas las entrevistas. Y se está criando un segundo perro que se incorporará al equipo: para cuando Titán no pueda estar o por si hay algún chico alérgico. Es que será de raza Labradoodle, que tiene mucha presencia en hospitales y no genera alergias\". Titán, el golden retriever que acompaña a chicos que deben declarar como testigos o víctimas ante la Justicia. (Constanza Niscovolos) Titán llega todas las mañanas con Carlos Agudo: es su criador, su entrenador y un empleado del Ministerio que, desde hace un tiempo, circula por el edificio con comida para perro en una riñonera. Le da una de esas pelotitas de alimento balanceado cada vez que Titán -en los pasillos le dicen \"Titi\"- da la pata. \"En cada camada se elige al perro más equilibrado en la escala de carácter que puede tener, que va desde inseguro hasta agresivo dominante. Titán fue el más equilibrado de la camada. Entre sus sesenta días y sus seis meses recibió educación que, básicamente, consistió en enseñarle a ser un perro de terapia para chicos. Que si le tiran de las orejas o de la cola, o si lo pisan, lo tome como un juego\", cuenta Carlos, con Titán sentado al lado, la correa uniéndolos a los dos. \"Es una desensibilización: hacés todo eso jugando y el perro aprende que es un juego. Lo premiás cuando sale bien, y el castigo es no premiarlo. Nunca pegarle\", suma el entrenador. \"Ya trabajó en centros terapéuticos de niños, y ahora llegó al Poder Judicial. Enseguida se nota cómo los chicos que llegan tímidos, nerviosos, sonríen cuando lo ven, juegan, lo acarician. Entran distendidos y salen con ganas de volver a estar con él\", explica Carlos. Alrededor de Titán, una ronda de periodistas se turna para hacerlo jadear a fuerza de caricias. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/tragedia-plata-nene-3-anos-murio-atropellado-patrullero_0_BMdHF5sM.html","date":"07/10/2019 - 20:02","title":"Tragedia en La Plata: un nene de 3 años murió atropellado por un patrullero","abstract":"Estaba en la vereda con su mamá y salió corriendo hacia la calle. Investigan la actuación de los policías.","author":"Fabián Debesa","key_words":"La PlataPolicíaÚltimas Noticias","body":"Un nene de 3 años murió este lunes en La Plata cuando un móvil de la policía de la provincia de Buenos Aires lo atropelló en la zona de Melchor Romero, a más de 20 kilómetros del centro de la capital provincial. La Justicia y los auditores del ministerio de Seguridad esperan resultados de diferentes informes técnicos para establecer si fue una fatalidad o la tragedia ocurrió por alguna acción negligente o por impericia de los que viajaban en la patrulla. Recibir newsletter El hecho ocurrió minutos después del mediodía cuando el nene cruzó la calle justo en el momento en que pasaba un patrullero de la comisaría de Melchor Romero.  El incidente se registró en la calle 156 entre 526 y 527, en la vereda frente a la casa donde vivía el nenito. Según información policial, el niño fue identificado como Ian Colman. La versión que presentaron los oficiales que estaban en el vehículo policial dice que el menor estaba en la vereda con su mamá y salió corriendo hacia la calle cuando vio llegar a su papá. En el camino habría pasado entre dos vehículos estacionados, situación que se supone dificultó la maniobra de frenado. Esa misma información proporcionada por fuentes policiales dice que una subteniente conducía el coche y que intentó frenar pero embistió al menor, que fue trasladado de inmediato al Hospital de Melchor Romero. Los papás de la víctima también subieron para ir hasta el centro asistencial que está a unas 20 cuadras. A pesar de los esfuerzos de los médicos, Ian falleció a los pocos minutos de ingresar al centro asistencial. Sin embargo, otra versión que parte del relato de algunos vecinos menciona una posible \"distracción\" de los conductores. \"Iban totalmente en otra. Nunca se dieron cuenta de que embistieron a un nenito\", habría expresado un testigo que pudo ver toda la maniobra. Este lunes por la noche, fuentes de la Auditoría de Asuntos Internos confirmaron a Clarín que se solicitaron pericias mecánicas y un análisis \"pormenorizado\" del coche para determinar si la conductora actuó como establecen los protocolos. \"Tenemos que establecer si quien manejaba arbitró los medios para el frenado. Y si hay indicios de esa maniobra preventiva. Por los datos del GPS del vehículo sabemos que iba a 15 kilómetros por hora\". Los agentes realizaban tareas vinculadas con entrega de documentación judicial en ese sector del oeste de la capital bonaerense. En el caso tomó intervención la UFI de delitos culposos en turno, la comisaría 14ta. y Asuntos Internos. La pareja de policías está involucrada en un proceso por homicidio culposo y tienen abierto un sumario administrativo interno. En Tribunales esperan también los resultados de la autopsia y otros informes forenses. Esa evaluación podría aportar más detalles sobre la mecánica exacta del accidente, dijeron en el fuero penal de La Plata."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/correo-argentino-como-hacer-un-seguimiento-de-envio_0_sxtYAPZC.html","date":"07/10/2019 - 16:44","title":"Correo Argentino: cómo hacer un seguimiento de envío","abstract":"En la web o en la aplicación para celulares se puede rastrear desde una carta hasta compras realizadas online en el país o en el exterior. Los pasos a seguir.","author":[],"key_words":"Correo Argentino","body":"El Correo Argentino ofrece, a través de sus canales digitales, la opción de realizar el seguimiento online de envíos, sea de simple correspondencia, de documentación personal tramitada en organismos públicos, de una encomienda o de un producto adquirido tanto en el país por el portal Mercado Libre como en el exterior, con el servicio “puerta a puerta” que desde este año tiene un mecanismo mucho más flexible. Para los casos de correspondencia o paquetería, envíos de documentación tramitada o las compras nacionales, se utiliza el sistema Track & Trace, que con un simple código le permite al destinatario seguir en tiempo real los pasos que va efectuando el envío. El mismo figura en la etiqueta autoadhesiva que se adhiere en el sobre o en el paquete. Recibir newsletter Así, el Correo Argentino permite efectuar el seguimiento tanto en su sitio (www.correoargentino.com.ar) como en la aplicación de teléfonos celulares. En la web, hay que hacer clic en la solapa “Seguimiento en vivo” que aparece en el margen derecho de la pantalla, y en la app se tiene que acceder a “Seguimiento de envíos”. Mientras que para las compras online realizadas en el extranjero se tiene que consultar a través del link “Portal envíos internacionales”, que también figura en el margen derecho de la pantalla del sitio web, para el que se debe crear un usuario y contar con el código de seguimiento que entrega el vendedor después de concretada la transacción. Con Track & Trace, hay varias opciones de seguimiento que ofrece el Correo Argentino. La correspondencia de origen y destino nacional, la de origen nacional y destino internacional, la de origen internacional y destino nacional, el DNI, el Pasaporte, las compras en Mercado Libre o los envíos que se hacen a través del e-commerce, utilizado mayormente por empresas. Para este último se requiere de un paso extra: hay que registrarse en el sitio. Las opciones de seguimiento de correspondencia que ofrece el Correo Argentino en su sitio web. Para seguir los envíos de correspondencia o encomienda, hay que ingresar el código alfanumérico, de dos letras y siete cifras, que figura en la etiqueta adhesiva que el Correo Argentino pega en el sobre o paquete. Al hacerlo, se ofrece como resultado de la búsqueda en qué estado se encuentra el tránsito del envío. “El sistema de seguimiento Track & Trace --aclara el Correo Argentino-- permite consultar el estado de los envíos realizados por Correo Argentino en el ámbito nacional; por eso, en el caso de la correspondencia dirigida al exterior, solo se registrará informáticamente el trayecto realizado hasta su salida internacional. En estos casos, puede optar por enviar las cartas con el opcional ‘Aviso de Recibo’, que sirve para obtener la confirmación cuando haya sido efectivamente recibida en destino”. El código en el adhesivo de las cartas o encomiendas es clave para realizar el seguimiento en el sitio del Correo Argentino. En el caso del DNI, si se realizó el trámite para renovar, reemplazar o actualizarlo, se puede hacer el seguimiento en línea con la constancia que el demandante recibió de las autoridades del Registro Nacional de las Personas (Renaper), una boleta pre numerada de 26 dígitos. Y con el Pasaporte, hay que introducir el número de trámite expedido por el Renaper. La opción del Correo Argentino para hacer seguimiento del DNI tras haber sido tramitado en el Renaper. Para las compras realizadas a través de Mercado Libre, el sistema permite la búsqueda con los 18 caracteres alfanuméricos de seguimiento informados por el portal. La alternativa para seguir los envíos que se realizan por compras en Mercado Libre. Una vez realizada la compra online en un sitio del exterior, el vendedor deberá entregar un código de seguimiento, que será fundamental para iniciar el trámite en el sitio del Correo Argentino. Inicio del Portal de Envíos Internacionales del Correo Argentino. Luego se tiene que acceder al sitio www.e-pago.correoargentino.com.ar y en la opción “soy nuevo, quiero registrarme”, se debe crear una cuenta con un correo electrónico personal elegido por el comprador para recibir las notificaciones sobre el avance de la gestión. Una vez completado el registro, se recibirá un email para activar la cuenta. La página de inicio del portal de envíos internacionales. Para poder registrarse se tiene que contar con número de CUIL o CDI, y DNI nacional o de extranjero expedido por el Renaper. En el DNI aparece impreso el “número de trámite” que consta de 11 dígitos, y que es uno de los datos que deberás completar. Los extranjeros que no tengan DNI podrán acceder con su número de Pasaporte. En estos casos, todos los envíos que se gestionen desde el portal del Correo Argentino deberán ser retirados en forma presencial por una sucursal con control aduanero. Una vez completado el registro, el usuario recibirá un email en su casilla con un link para confirmar la operación. Entonces habrá que entrar de nuevo al sitio con usuario y contraseña y completar la \"Declaración de contenido y pago\". Al comprador se le piden especificaciones del producto: rubro, descripción, cantidad y valor unitario en dólares. También tendrán que cargar el costo de envío o “shipping”. Cuando esté a cargo del vendedor, hay que detallarlo. Es decir, colocar “cero” en “valor de envío”. En el Portal de Envíos Internacionales se tiene que cargar el código de seguimiento otorgado por el vendedor para, de esa forma, generar un Aviso de Compra. Así, el Correo Argentino tiene la herramienta para notificar al email del comprador el momento en que el envío haya llegado, lo que habilitará comenzar con la gestión para recibirlo en el domicilio. Si no se genera dicho aviso, la notificación se realizará mediante un telegrama, lo que lentificará el proceso. El código de seguimiento se lo puede encontrar en la sección de Mis Pedidos o Mis Compras en el sitio vendedor. Hay dos tipos: los “envíos registrados”, que tienen seguimiento en todo su trayecto, comienzan con las letras R, C o E (por ejemplo: RM123456789CN) y se componen con dos letras, nueve números y dos letras al final. Y los “envíos Simples”, que tienen seguimiento acotado o directamente no lo tienen, y pueden comenzar con las letras U o L (ejemplos: UF123456789HK; LJ123456789US), o también con K o Y (ejemplos: WTLS1234567891YQ; YT1234567891234567). Otra opción para esta variante es que tengan un código numérico (por caso, 08053683811). Una vez arribado al país del envío, el Correo Argentino notifica al comprador con un email o con un telegrama. Esa notificación debe conservarse porque contiene el código de seguimiento de origen y/o el código de seguimiento nacional asociado, que deberá ser usado en el momento de realizar la gestión del envío final al domicilio. Además, en ese documento está indicada la fecha límite prevista para completar la gestión, antes de que el envío sea devuelto al país de origen. Además, en caso de que se deba retirar el envío por una sucursal con control aduanero, se tiene que presentar esta notificación. Si no se recibiera la notificación, hay que ingresar al sitio del Correo Argentino para realizar la gestión del reclamo, con el código de seguimiento asignado por el vendedor. Seguidamente se tiene que completar la gestión de declaración y el pago de los importes que correspondan, ingresando a https://epago.correoargentino.com.ar con el usuario creado. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/afip-habilito-categoria-estudiantes-secundarios-trabajadores-formales_0_nYY2fD27.html","date":"07/10/2019 - 16:43","title":"La AFIP habilitó una categoría para que los estudiantes secundarios hagan prácticas en empresas","abstract":"Es para que los alumnos del último año de escuelas técnicas adquieran experiencia profesional. Dicen que beneficiará a 80 mil jóvenes.","author":[],"key_words":"Ministerio De TrabajoMinisterio De Educación","body":"“En el colegio aprendemos la teoría y acá podemos ver cómo se trabaja en cada área”, dice Raúl de la EET N° 8 de La Matanza. “Hacer prácticas es una oportunidad increíble porque es una muy buena forma de obtener una experiencia más concreta”, afirma Florencia del INAC-CIATA. “Nos llevamos una experiencia laboral antes de recibirnos como técnicos”, concluye Santiago, de la EET N° 7 de Quilmes. Todos ellos estuvieron realizando prácticas profesionales en Aerolíneas Argentinas. Gracias a un trabajo conjunto entre los Ministerios nacionales de Trabajo y Educación -a través del Instituto Nacional de Educación Tecnológica- y la Administración Federal de Ingresos Públicos (AFIP), se incorporó una nueva modalidad de contrato para que las PyMEs y grandes empresas de todo el país puedan inscribir en la AFIP a los estudiantes para que realicen prácticas profesionales a través del sistema de alta temprana. Esto beneficiaría a 80.000 alumnos del último año de las instituciones de Educación Técnico Profesional (ETP). Recibir newsletter Como parte de la formación de los futuros técnicos, los alumnos de la ETP tienen la obligatoriedad de realizar prácticas que les permitan obtener experiencia profesional y vinculación con el campo ocupacional hacia el cual se orienta su formación – Ley de ETP Nº 26.058/05 (artículos 11, 15 y 16). Se trata de actividades formativas que los estudiantes desarrollan en distintos ámbitos -empresas privadas y públicas, organizaciones civiles, entre otras- con el propósito de ampliar y consolidar capacidades propias del perfil profesional en el cual se están formando. “Esas prácticas son parte del plan de estudios de los estudiantes”, manifestó el director del Instituto Nacional de Educación Tecnológica, Leandro Goroyesky. “Son situaciones de aprendizaje, instancias formativas, para que los chicos de instituciones técnicas puedan tener prácticas en un ámbito laboral\" Prácticas laborales de estudiantes secundarios en empresas automotoras. Foto Archivo: Alfredo Sánchez. Goroyesky expresa que, así, \"la empresa se convierte en un entorno formativo más. Los egresados de la ETP reciben un título habilitante para el ejercicio profesional y estas prácticas son necesarias para desarrollar capacidades no sólo técnicas sino propias de un ámbito laboral. Al tratarse de actividades educativas, de ninguna manera genera una relación laboral con la empresa”. Para llevar a cabo esas prácticas, el equipo directivo y docente junto con las empresas \"generan un proyecto de vinculación para que los estudiantes puedan desarrollar las actividades\", aporta el director del INET. \"Los estudiantes rotan en diferentes áreas de las empresas, así pueden realizar actividades en las áreas de manufactura, comercialización, proyecto y diseño, entre otras, y poder ver cómo funciona cada una”. Esta medida representa una oportunidad para que los estudiantes tengan un primer acercamiento a situaciones reales del mundo del trabajo y la producción, al mismo tiempo que funcionan como un valor agregado en su currículum. “Al egresar, además de su título de Técnicos, los estudiantes reciben certificaciones o constancias que le emiten las empresas. Y, a la hora de buscar trabajo, pueden presentarlas demostrando experiencia. Esto posiciona a los estudiantes de estas instituciones en un mejor lugar para obtener empleo”, concluye Goroyesky. Este \"permiso\" viene a resolver una larga demanda por parte de las grandes, medianas y pequeñas empresas que manifestaban la necesidad de reconocer y registrar a lo/as estudiantes durante las prácticas, conforme a las normativas establecidas en la legislación laboral vigente. Para acceder al régimen, las empresas deben suscribir un convenio con las autoridades educativas de la jurisdicción correspondiente, otorgar a los estudiantes los beneficios con los que cuenta su personal (tales como transporte, comedor y tiempos de descanso), brindar protección de seguro para resguardar su actividad, designar un tutor para cada estudiante o grupo, y extender los certificados correspondientes. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/misterio-pilar-murieron-40-mascotas-3-meses-creen-envenenando_0_ZGRXt95n.html","date":"07/10/2019 - 16:37","title":"Misterio en Pilar: murieron más de 40 mascotas en 3 meses y creen que las están envenenando","abstract":"Los vecinos denuncian que sus perros, gatos y aves “caen fulminados”. Y afirman que la investigación no avanza.","author":[],"key_words":"MascotasPilar","body":"“No, no es que aparezcan muertos… salen a dar una vuelta y cuando vos les abrís el portón de tu casa para que los perros vuelvan a entrar, caen redondos. Mueren fulminados”. Así resumió Adriana Stefanoff, miembro de la Asociación para la Defensa de los Derechos del Animal de Pilar (ADDAP), lo que vecinos como ella vienen viendo en Villa Rosa: mascotas y animales de la calle, aparentemente saludables, que mueren inexplicamente, de un minuto para el otro. En las últimas dos semanas ya sumaron seis, pero los vecinos aclaran que esta es la “segunda ronda”. En julio, entre perros, gatos y aves se registraron 36 muertes misteriosas. Los animales muestran signos de envenenamiento, aunque todavía no hay resultados certeros desde el área municipal de zoonosis. Recibir newsletter “Vivo en el barrio Gasoducto, pero es gracioso porque servicios no tenemos”, lanzó, con acidez, Natalia, una de las vecinas más dolidas por estas horas: ya en julio habían aparecido muertas tres perras suyas y una gata. Y ahora, hace dos semanas, murió otra perra suya: “No sé… hay quienes dicen que es alguno que quiere entrar a robar y mata los perros con veneno, o quizás sea un loco al que no le gustan los animales. Hace 14 años que vivo acá. Era un paraíso hasta mediados de julio. Ya no”. La secuencia de muertes comenzó el 15 julio, contó Natalia: “A la madrugada entraron a robarle a un vecino, acá a una cuadra. De ese episodio resultó una persona herida y dos perros muertos. Ese lunes vino la Policía… el martes llevé a mi hija a la escuela y dejé a mis perros adentro de casa, pero se escaparon por un costado de la reja… tenía cinco perros y una gata. Una hora después, veo a dos de mis perras, Bernardita y Buchi, de 13 años, hermanas, muertas en la vereda. Y otra, Loli, una perrita que yo había rescatado, de un año y medio, muerta también. A las 5 de la tarde de ese día aparece muerta en el predio de mi vecina mi gata Molly”. Bernardita murió en julio, de un momento para otro, aparentemente por envenenamiento. Entre ese 15 y el 22 de julio los animales fallecidos se sumaron en serie, hasta llegar a 36. “La mayoría fueron perros, algunos gatos y aves… chimangos mayormente. Casi todos eran mascotas conocidas por los vecinos”, explicó Adriana Stefanoff. Natalia encabezó una denuncia en la UFI Nº3 de Pilar. “Pero está todo demorado… no avanza”, explicó ella y aclaró que la hipótesis \"más obvia\" es el envenenamiento: “En julio los animales se morían después de tener convulsiones y ahora directamente expectoran espuma. En ese momento se tomaron varias muestras de los perros fallecidos y de un puñado de carne que logró juntar un vecino. Zoonosis tiene todo ese material para analizar. Todavía no lo hicieron”. Molly, una de las gatas que murió en Pilar. Clarín intentó comunicarse con la UFI Nº 3, pero al cierre de esta nota no se había podido establecer la comunicación. En tanto, desde la Municipalidad de Pilar explicaron que el expediente llegó este lunes al municipio, remarcaron que “se está investigando y colaborando con el fiscal para que se esclarezca el caso” y que “las muestras se están analizando”. Volviendo a la pesadilla de Natalia, no terminó en julio: “Después de las muertes de mis cuatro mascotas, el 18 de julio salgo con el auto y veo una perrita comiendo en la basura. Me la traigo y le ponemos de nombre ‘Flaca’. Esa noche dio a luz cuatro cachorros. Fue hermoso. Hace dos semanas, esa misma perra también murió. Y siguió Manolo, de tres años, el perro de un vecino. El miércoles apareció envenenado y el jueves se murió. El sábado siguiente, por suerte, logramos salvar a otra perra… la llevamos de urgencia y lograron revertir el envenenamiento poniéndole suero”. Enzo tenía 7 años y es uno de los más de 40 animales que murieron en Pilar en los últimos tres meses. Los vecinos y ADDAP aclaran que están atrapados en cierto desentendimiento burocrático. “La fiscalía habría ordenado el 26 de septiembre que se realicen las pruebas correspondientes para determinar el tipo de envenenamiento, y desde Zoonosis explican que no recibieron esa orden”, aclaró Natalia. En ADDAP sospechan que pueda estar contaminada el agua de la zona o las napas. Y si no lo están, “es preocupante que no se haya detectado la causa del problema porque la gente está enterrando sus perros y gatos potencialmente envenenados en su jardín y eso sí va a contaminar las napas”. Uno de los muchos chimangos que aparecieron muertos en Pilar. Desde la fiscalía se habría ordenado la colocación de un domo, una cámara que ofrece un sistema de monitoreo permanente de 360 grados. Sin embargo, aclaró Natalia, “no lo pudieron colocar porque en la zona la señal de internet es un desastre… no alcanzan los megas para que funcione”. Y, angustiada, concluyó: “Saqué un préstamo para comprarme una alarma de seguridad propia. Necesito dormir a la noche. Me sacaron mis mascotas y, con ellas, mi seguridad”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//buena-vida/premio-nobel-medicina-descubrimientos-podrian-derivar-tratamientos-cancer-anemia_0_XTP0A1nX.html","date":"07/10/2019 - 16:05","title":"Premio Nobel de Medicina a descubrimientos que podrían derivar en tratamientos para el cáncer y la anemia","abstract":"También tendrían aplicaciones en enfermedades cardiovasculares, entre otras. William G. Kaelin Jr. y Gregg L. Semenza y el británico Peter Ratcliffe realizaron hallazgos sobre cómo las células se adaptan a bajos niveles de oxígeno.","author":"Florencia Cunzolo","key_words":"Premio NobelCáncerEnfermedades CardiovascularesCiencia","body":"Las células necesitan oxígeno para generar energía a través de la mitocondria. Pero la concentración de ese gas, indispensable para la vida de los organismos superiores, varía. Por sus descubrimientos sobre cómo las células “sensan” y se adaptan a la disponibilidad de oxígeno, los estadounidenses William G. Kaelin Jr. y Gregg L. Semenza y al británico Peter Ratcliffe recibirán el Premio Nobel de Medicina. “Los descubrimientos fundamentales de los premios Nobel de este año revelaron el mecanismo de uno de los procesos adaptativos más esenciales de la vida. Establecieron las bases para nuestra comprensión de cómo los niveles de oxígeno afectan el metabolismo celular y la función fisiológica. Sus descubrimientos también han allanado el camino para nuevas y prometedoras estrategias para combatir la anemia, el cáncer y muchas otras enfermedades”, comunicó la Asamblea Nobel del Instituto Karolinska. Los hallazgos contribuyeron a comprender el modo en que funcionan procesos fisiológicos fundamentales, desde la generación de nuevos vasos sanguíneos y la producción de glóbulos rojos al desarrollo fetal o la adaptación de los músculos durante el ejercicio físico. Recibir newsletter El miembro de la Asamblea Nobel Raldall Johnson, responsable de presentar los detalles tras el anuncio, consideró que este es \"un descubrimiento de libro de texto\", algo que los estudiantes verán cuando cursen biología básica y estudien \"las bases de cómo funciona la célula\". Y dijo que los nuevos galardonados \"ampliaron la manera en que entendemos cómo el cuerpo se adapta al cambio\", cómo \"una respuesta fisiológica hace posible la vida\" y que las aplicaciones \"están ya empezando a afectar a la forma en la que se practica la medicina\". “Desde inicios de los '70 se sabía que al disminuir los niveles de oxígeno en organismos superiores, específicamente en mamíferos, se activaba una respuesta que hacía aumentar la cantidad de glóbulos rojos en sangre”, explica a Clarín Federico Prada, director de Biotecnología y Bioinformática en UADE. “Años más tarde -continúa-, hacia fines de la década, se descubre que hay una hormona que se llama eritropoyetina (EPO) que es la responsable de gatillar esta respuesta de producción de glóbulos rojos. El tema es que la fisiología no siempre alcanza para terminar de entender los procesos, uno tiene que irse a las moléculas. Desde ellas se llega a los sensores, que son dispositivos moleculares que tenemos adentro de nuestras células, capaces de 'sensar' o cuantificar la cantidad de una sustancia en particular (glucosa, oxígeno, sales, por ejemplo).” Los trabajos de Ratcliffe en la Universidad de Oxford, de Semenza en la Universidad John Hopkins, y de Kaelin, del Instituto Dana Farber (de la Universidad de Harvard) en los '90 permitieron desentrañar cómo las células “se dan cuenta” de que hay mucho o poco oxígeno y cómo se adaptan a esos niveles. “Lo que han descubierto es todo un sistema que tienen las células para detectar niveles de oxígeno y responder de distintas maneras ante esos cambios. Cuando se modifican esos niveles se dispara la síntesis de algunas proteínas, que son las que adaptan a las células a las nuevas concentraciones de oxígeno”, sostiene en diálogo con este diario Pablo Evelson, vicedecano de la Facultad de Farmacia y Bioquímica de la Universidad de Buenos Aires e investigador del Conicet en el Instituto de Bioquímica y Medicina Molecular. \"Cambios en este sistema pueden empezar a disparar respuestas patológicas\", añadió. “El 'sensor' está dentro de la célula y está compuesto por las moléculas (HIF-1 y VHL). Si los niveles de oxígeno (normoxia) son normales, este sensor es degradado. Cuando la cantidad de oxígeno disminuye (hipoxia) este sensor no se rompe, no se destruye, viaja al núcleo de la célula y adentro del núcleo favorece la producción de ciertas proteínas (entre ellas la EPO) que intervienen en cuestiones fisiológicas para compensar la disminución de oxígeno”, suma Prada. Y continúa: “Si bien el funcionamiento de este sensor parece algo muy abstracto, es todo lo contrario. Es algo muy pequeñito, molecular, elemental, pero en el cual están arraigados procesos terriblemente importantes para la salud humana como pueden ser el entendimiento o el conocimiento del cáncer específicamente. Si uno comprende cómo funciona este sensor, puede intervenir y de esa manera convertir un conocimiento básico en ciencia aplicada. De hecho ya hay muchísimos acercamientos experimentales utilizando este conocimiento para contrarrestrar el crecimiento tumoral”. Pablo Wappner, jefe del Laboratorio de Genética y Fisiología Molecular de la Fundación Instituto Leloir (FIL) e investigador superior del Conicet y que desde hace 20 años coopera con Ratcliffe en diferentes proyectos científicos, también hizo referencia a las aplicaciones prácticas de este descubrimiento de ciencia básica. \"Hay enfermedades muy importantes como el cáncer, los infartos y los accidentes cerebrovasculares y muchas otras en las cuales se dan situaciones de falta de oxígeno. Por ejemplo, cuando hay bloqueo de arterias coronarias, que es algo muy frecuente, el corazón empieza a recibir menos sangre y menos oxígeno. Y, eventualmente, entra en infarto. Entonces, antes de que ocurra este infarto las células del corazón tienen que arreglárselas con menos oxígeno del normal. O sea, que enfrentan una situación de hipoxia. Y esto lo hacen modificando la expresión de los genes, que se van a expresar en esas células. Hay una complejidad enorme de mecanismos que regulan estos cambios en el corazón. Entonces, si se puede entender de qué modo ayudar a que estos cambios transcurran en modo más eficiente, se puede a grandes rasgos mejorar las posibilidades de que no ocurra un infarto en una situación de falta de irrigación de sangre o que después de que ocurrió el infarto la irrigación sea más favorable ante esa situación de hipoxia\". En el cáncer, la respuesta a la dismunición de oxígeno funciona al revés. “Las células tumorales necesitan más oxígeno porque tienen actividad aumentada, pero tienen poca disponibilidad”, explica Santiago Bella, vicepresidente de la Asociación Argentina de Oncología Clínica. La célula tumoral busca entonces adaptarse a la falta de oxígeno. “Lo que la industria farmacéutica busca es lo contrario: evitar que estos mecanismos de respuesta a hipoxia operen de forma eficiente. El objetivo es bloquear o inhibir estas adaptaciones”, agrega Wappner a Clarín. \"Este es un campo promisorio para encontrar curas a futuro: en cáncer las células cancerígenas se adaptan a la falta de oxígeno que se genera en el corazón de un tumor, los tumores crecen porque se adaptan a esa falta de oxígeno. Los fármacos podrían actuar haciendo blanco en los mecanismos de adaptación en los que estamos trabajando. En Argentina somos varios grupos los que trabajamos en esto, tanto desde el punto de vista básico como desde la clínica”, afirma en ese sentido Eduardo Arzt, investigador del Conicet y director del Instituto de Investigación en Biomedicina de Buenos Aires (IBioBA, CONICET- Instituto Partner de la Sociedad Max Planck), quien junto a su equipo trabaja en el campo de la hipoxia desde hace años. “Nuestro campo se merecía este Nobel, porque tiene una tremenda importancia para la biología y la medicina”, subraya. \"Hay enormes inversiones hoy en día -dice Wappner-, muchísimo dinero invertido en la industria farmacéutica buscando la forma de controlar este tipo de mecanismos a través del desarrollo de nuevos fármacos. Como siempre, las aplicaciones llegan mucho tiempo después que los descubrimientos. En este caso, los descubrimientos fueron en las década del '80, '90 y comienzos de los 2000. Y recién ahora están empezando en ensayos clínicos importantes destinados a validar el uso de fármacos que alteran este tipo de procesos\". Desde la Universidad John Hopkins señalaron que el descubrimiento de los mecanismos moleculares de la regulación del oxígeno celular \"es de trascendental importancia para comprender cabalmente los efectos que tiene la reducción de oxígeno en el cáncer, la diabetes, la arteriopatía coronaria y otras enfermedades\". Los primeros medicamentos basados en estos hallazgos, inhibidores de la prolil-hidroxilasa del HIF-1 como daprodustat, están en fases finales de ensayos clínicos como tratamiento de la anemia asociada a la enfermedad renal crónica. Pero las aplicaciones podrían extenderse a otras áreas terapéuticas, apunta un artículo de la Agencia CyTA-Leloir. “Manipular las tres moléculas o ‘tres jugadores centrales’ de la maquinaria descubierta por Ratcliffe, Semenza y Kaelin inspira hoy en día a numerosos grupos de todo el mundo a tratar de desarrollar fármacos que puedan promover la formación de vasos sanguíneos para mejorar la circulación de oxígeno en enfermedades cardiovasculares, o por el contrario, bloquear su ramificación para impedir que diferentes tumores puedan seguir creciendo”, afirma Wappner en el artículo y agrega que “estos descubrimientos sobre un proceso clave de la biología celular son un hermoso ejemplo de cómo la ciencia básica –totalmente básica- puede impulsar avances fundamentales en medicina con posibilidades de mejorar radicalmente la vida de las personas”. Colaboró Vanesa López"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/puma-suelto-ostende-causo-panico-vecinos_0_KAZqrVq8.html","date":"07/10/2019 - 15:19","title":"Atraparon a un puma que causó pánico en Ostende","abstract":"El animal se encontraba sobre un pino, a 10 metros de altura. Suponen que escapó del cautiverio en alguna residencia de la zona.","author":[],"key_words":"PumaÚltimas Noticias","body":"En la copa de un árbol, entre las piñas secas y agazapado: así pudieron retratar a un puma que mantuvo en vilo a la ciudad de Ostende, en el Partido de la Costa. El felino se encontraba trepado a un pino, a 10 metros de altura, donde fue descubierto por un vecino en las calles Mons y Saavedra, a unas 10 cuadras de la ruta 11. El hombre dio rápido aviso al personal municipal, desde donde enviaron un equipo de zoonosis hasta el lugar para rescatar al animal. Según las primeras versiones, el puma podría haberse escapado de una situación de cautiverio en alguna residencia cercana. Apareció un puma en Ostende. Fue filmado arriba de un arbol. Gran operativo para atraparlo y reubicarlo. <U+2066>@prensapinamar<U+2069> pic.twitter.com/2ZDQnlLFOd En efecto, desde el Municipio aclararon que “es habitual que este tipo de animales estén en la zona de la Reserva de Cariló y la parte norte de Pinamar, que son zonas boscosas y vírgenes. Por eso, nos resulta extraño que haya aparecido justo en la mitad del partido y se haya escondido en el pino. Sospechamos que se escapó de la casa de algún vecino”. Mientras se llevó a cabo el operativo, se acordonó la zona para preservar a los vecinos e impedir el paso de los más curiosos. Tras su captura, el animal fue revisado y se constató que se encuentra en buen estado de salud y que tendría aproximadamente dos años de edad. Atraparon al puma que causó pánico en Ostende. De acuerdo a las cifras oficiales, en lo que va de 2019 ya se registraron el doble de apariciones de felinos que en años anteriores. El dato surge del Ministerio de Agroindustria bonaerense, donde se indican los casos de Bahía Blanca, Brandsen y Maipú."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/como-sacar-el-dni-digital_0_whIvMKv5.html","date":"","title":"Cómo sacar el nuevo DNI digital","abstract":"Se hace a través del celular con la app Mi Argentina. Sólo está disponible para quienes renuevan DNI o lo sacan por primera vez.","author":[],"key_words":"DNI","body":"El Documento Nacional de Identidad (DNI) ahora también cuenta en Argentina con su versión digital y puede llevarse en el celular, tal como ocurre con la licencia de conducir y las cédulas de identificación del vehículo (verde y azul). Este DNI digital tiene las mismas funciones que el físico, ya que la sola exhibición del mismo acredita la identidad del portador. La versión digital del DNI es opcional y no reemplaza a la tarjeta actual, sino que es sólo un complemento sin costo extra. Recibir newsletter Actualmente, la opción del DNI digital sólo está disponible para quienes saquen su DNI por primera vez o para quienes vayan a renovarlo. Por lo tanto, quienes tengan su DNI físico vigente deberán esperar a que venza para poder iniciar este nuevo trámite. El servicio está disponible para dispositivos celulares con sistema operativo Android a partir de la versión 5.0.21 y en iOS con versión 11.0 en adelante. El trámite para sacar o renovar el DNI y obtener luego su versión digital debe realizarse en un Centro de Documentación de Registro Nacional de las Personas (Renaper), móviles de DNI, Centros de Gestión y Participación (CGP), Registro Civil o consulado argentino si la persona se encuentra fuera del país a la hora de realizar un nuevo ejemplar. Antes de finalizar el trámite del DNI, se pide al interesado una dirección de correo electrónico en la que se recibirá un código de activación. Para poder habilitar el DNI en el celular, será necesario descargar la app Mi Argentina en el celular y crear una cuenta. Nuevo DNI digital: se obtiene a través de la app Mi Argentina. 1- Hay que generar una cuenta ingresando a www.mi.argentina.gob.ar o bien descargando la aplicación Mi Argentina al celular. Para crear la cuenta es necesario contar el número de CUIL, completar los datos personales (edad, sexo, dirección, correo electrónico) y generar una contraseña. Crear una cuenta en la aplicación Mi Argentina. 2- Llegará, al instante, un mail al correo electrónico declarado para activar la cuenta de \"Mi Argentina\". Una vez dentro de la cuenta, en la opción Mi Billetera, la segunda del menú de la izquierda, pueden verse los accesos a la documentación digital: Constancia de CUIL, licencia de conducir y DNI. Validación por correo electrónico de la cuenta en Mi Argentina. 3- La aplicación \"Mi Argentina\" debe bajarse al celular, desde donde también es posible crear una cuenta por primera vez. Los pasos de validación son los mismos. 4- La primera vez que se accede a la aplicación hay que confirmar la identidad para poder ver luego en forma segura la información personal (Por ejemplo, licencia de conducir y tarjetas del vehículo). Este paso se realiza mediante el reconocimiento facial. Para ello se necesita contar con datos móviles o acceso a internet y tener un teléfono con cámara frontal de al menos 2 Mpx. Si se activa el audio del teléfono la misma aplicación da las instrucciones a seguir. Validación de identidad en la aplicación Mi Argentina.\nFoto: Luciano Thieberger. 1- Una vez que la cuenta en la aplicación \"Mi Argentina\" está activada, sólo resta optar por la posibilidad de sumar la versión digital del DNI al momento de realizar el trámite en cada centro de documentación. 2- Antes de finalizar el trámite se le pide a la persona una dirección de correo electrónico donde recibirá el código de activación. Ese mail que llega a la casilla personal contiene el código que inicia el proceso de descarga del DNI en la aplicación “Mi Argentina”. Este código tiene una vigencia de 24 horas. 3- Al hacer clic sobre ese código desde el celular, cada usuario es direccionado a la aplicación \"Mi Argentina\". Allí, en la sección Mis trámites, están los términos y condiciones de uso. Una vez que se aceptaron las condiciones, se puede continuar con el trámite. 4- En la solapa Mi Billetera hay que hacer clic en el botón \"DNI en tu celular”. El sistema pide crear una clave numérica que se va a utilizar para entrar al DNI en el celular cada vez que sea necesario. Con esa clave generada, comienza la descarga del DNI a la aplicación en el celular. Una vez descargado el DNI, la aplicación funciona fuera de línea y se puede utilizar para acreditar la identidad aunque no se tenga conexión a Internet. El DNI digital se vincula únicamente con el teléfono del titular. Por eso, ante un cambio de equipo hay que contactarse al número de whatsapp (011) 64369986, que está disponible de 8 a 20 horas todos los días. Allí se puede escribir por información o reclamos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/experiencia-cientifico-argentino-colabora-ganadores-premio-nobel-medicina_0_uynzLFMj.html","date":"07/10/2019 - 14:54","title":"La experiencia del científico argentino que colabora con uno de los ganadores del Premio Nobel de Medicina","abstract":"Pablo Wappner conoce desde sus comienzos al británico Peter Ratcliffe y publicaron juntos varias investigaciones.","author":"Vanesa López","key_words":"CienciaPremio NobelMedicina","body":"Un testigo privilegiado. Eso dice ser el científico argentino Pablo Wappner cuando le preguntan por el Premio Nobel de Medicina. Es que tuvo la oportunidad de ver crecer al británico Peter Ratcliffe -uno de los tres ganadores de la edición 2018-, colaboró en sus investigaciones, y hasta lo invitó a comer un asado en su casa. Wappner es jefe del Laboratorio de Genética y Fisiología Molecular de la Fundación Instituto Leloir (FIL), investigador principal del CONICET, y profesor en la Facultad de Ciencias Exactas y Naturales de la UBA. Recibir newsletter Pero un cargo más \"british\" asoma en su currículum. Fue declarado Profesor Visitante de Biología de Desarrollo de la Universidad de Oxford, en Reino Unido. Y ese detalle nos remite a su historia con Ratcliffe. \"Lo conocí en un congreso, en Madrid, en el 96. Lo vi crecer, desde muy joven. En esa época, Ratcliffe era un investigador de unos 42 años, con un grupo muy pequeño\", cuenta a Clarín. El argentino Pablo Wappner (izquierda), junto a Peter Ratcliffe (derecha), uno de los ganadores del Premio Nobel de Medicina (Gentileza Fundación Leloir). \"En primera fila lo vi prácticamente empezar y llegar a lo que es hoy, con la premiación del Nobel. Estoy muy contento por él, por su crecimiento y sus logros\", sigue Wappner. Lo que hizo Ratcliffe en forma simultánea con Gregg Semenza -otro de los ganadores del Nobel- fue descubrir el HIF-1. Es un factor de transcripción, algo así como una proteína maestra o director de orquesta que controla la activación de los genes de hipoxia (falta de oxígeno), incluyendo el de la eritropoyetina para la producción de glóbulos rojos y genes responsables de la proliferación de vasos sanguíneos. \"Me interesó el tema de la adaptación a hipoxia. Mi propuesta era usar la mosca drosophila como sistema experimental para encontrar los mecanismos de la detección de los niveles de oxígeno y de la regulación de la respuesta hipóxica\", explica Wappner, quien estaba terminando su postdoctorado en Israel y preparándose para volver a la Argentina. Pablo Wappner junto a su equipo del Laboratorio de Genética y Fisiología Molecular del Instituto Leloir. En biología, los sistemas de estudio más usados son el ratón, la mosca, la rata, la levadura, las plantas, y algunos gusanos. Los usan para contestar las preguntas de interés. La mosca drosophila es una especie que usan la mayoría de los biólogos que hacen genética. \"Nosotros hacíamos nuestro aporte desde la genética. La mosca lo que tiene de enormemente útil y poderoso es que se puede contestar preguntas desde la genética, usando mutantes y líneas que manipulan la expresión de los genes involucrados en el proceso que a vos te interesa. En este caso, son los genes de respuesta a hipoxia\", detalla Wappner. El cientifico Pablo Wappner trabajó durante 20 años con Peter Ratcliffe, uno los ganadores del Nobel Medicina. (Foto: Rolando Andrade Stracuzzi) A Ratcliffe le gustó la idea de usar la mosca drosophila. Le pareció interesante usar genética para buscar a los reguladores de HIF-1. Entonces, el británico y el argentino pidieron un subsidio de la Fundación Welcome Trust, una de las más importantes de Inglaterra. Años más tarde, Ratcliffe llegó a encontrar un sensor de oxígeno, que es la enzima prolil-hidroxilasa. Es la que hace que HIF-1 se destruya siempre que hay oxígeno. Y cuando falta oxígeno, HIF-1 se acumula, deja de destruirse, y puede inducir la expresión de más de mil genes que le permiten a la célula adaptarse a hipoxia. Desde entonces, durante más de 20 años, el argentino siguió colaborando con el británico. Visita su equipo en Oxford unas dos veces por año. Juntos publicaron varios papers y obtuvieron subsidios del Welcome Trust. \"Desde mi punto de vista, esto fue muy importante porque me ha permitido crecer mucho\", dice Wappner. En junio de este año, Ratcliffe estuvo en Buenos Aires. Dio una conferencia en el Centro Cultural de la Ciencia, visitó la Fundación Instituto Leloir y la Universidad Nacional de San Martín, y dio una charla en un colegio secundario de habla inglesa. Y aprovechó para comer un asado en la casa de Pablo, donde \"fue muy lindo recibirlo\". Actualmente, en la Fundación Instituto Leloir, el equipo que dirige Wappner continúa \"en buena medida\" en esta línea de investigación \"y en cosas que han derivado de este tema, usando siempre a la mosca drosophila como sistema de estudio\", concluye el biólogo. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/sacaron-20-mil-pesos-monedas-cataratas-iguazu-donaran-comedor_0_818Sgmhj.html","date":"08/10/2019 - 14:16","title":"Sacaron 20 mil pesos en monedas de las Cataratas del Iguazú y los donarán a un comedor","abstract":"Guardaparques, guías de turismo y voluntarios juntaron 90 kilos de metal acumulado en la Garganta del Diablo.","author":"Ernesto Azarkevich","key_words":"Cataratas Del Iguazú","body":"Poco más de 20.000 pesos en monedas fueron rescatados del lecho del río Iguazú, en inmediaciones de la Garganta del Diablo. A esa cifra arribaron guardaparques, guías de turismo y otras personas que colaboraron en la limpieza y clasificación del dinero que fue extraído el lunes de la semana pasada. En total, se rescataron 9.121,25 pesos, 575,80 reales, 87.850 guaraníes, 18,31 dólares y 21,57 euros. La cifra pudo haber sido mayor, pero hubo algunas monedas que ya evidenciaban un gran deterioro por el tiempo que pasaron en el agua. Recibir newsletter Los operarios que bajaron al lecho del río dijeron que fueron alrededor de 90 kilos de metal lo que se sacó del agua, aprovechando el bajo nivel del río. Las monedas son arrojadas en dos sectores del Iguazú Superior cuando se dirigen por la pasarela a la Garganta del Diablo, el más espectacular de los 275 saltos. Y es una réplica de la antigua tradición en la Fontana di Trevi, en Roma. Rescataron 90 kilos de monedas Las tareas de limpieza fueron realizadas por guardaparques, guías de turismo y empleados de la empresa Iguazú Argentina, concesionaria de los servicios en el Parque. Además de monedas, se hallaron llaves de candados que también algunas personas colocan en las barandas de las pasarelas. Sergio Valdecantos, el intendente del Parque Nacional, consideró que los lugares donde se sacaron las monedas son muy críticos, ya que uno de ellos está muy cerca del punto en el que el agua se desploma 80 metros, y el otro en un sitio donde la corriente tiene gran intensidad. Héctor Mulawka, uno de los guías de turistas que participó del operativo de rescate y limpieza de las monedas, dijo que 20.093,26 pesos serán destinados a un merendero del barrio Unidos, en las 2000 Hectáreas, y que depende de la capilla San Antonio. “Ya nos contactamos con los responsables y nos dijeron que prefieren no manejar el dinero. Ahora estamos viendo si le llevamos las chapas para techar el lugar o si compramos leches y otras mercaderías”, sostuvo Mulawka. Monedas recuperadas en Cataratas La entrega se realizará este miércoles, en coincidencia con un nuevo aniversario de la creación del Parque Nacional Iguazú. Misiones. Corresponsalía. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fiesta-murio-joven-falso-medico-ambulancia-trucha-_0_S_BJdBCp.html","date":"08/10/2019 - 13:09","title":"En la fiesta en la que murió un joven había un falso médico y una ambulancia “trucha”","abstract":"Lo afirma uno de los fiscales que investiga el caso. Por el fallecimiento de Samir Andrés Velázquez (20) ya hay 4 detenidos.","author":[],"key_words":"CórdobaFiestas Electrónicas","body":"Samir Andrés Velázquez murió tras una intoxicación en un fiesta electrónica. Fue en la madrugada de este domingo en una chacra ubicada en Camino a 60 Cuadras, a pocos kilómetros de la ciudad de Córdoba. Por el hecho ya hay cuatro detenidos. Este martes, uno de los fiscales del caso, Pedro Caballero, confirmó que la fiesta no fue un evento privado y que las alrededor de 200 personas que se encontraban en el lugar habrían pagado 100 pesos por cada entrada. Así lo informó el diario La Voz. Recibir newsletter “Reunimos algunos testimonios. Sí se cobraba entrada. Esa fiesta no fue meramente privada, fue una fiesta con acceso público, por lo menos parcialmente público”, dijo Caballero a radio Mitre Córdoba. Cifras oficiales indican que Samir Andrés Velázquez, que tenía 20 años, es la cuarta persona que muere en Córdoba en los últimos cinco años tras haber consumido éxtasis en una fiesta electrónica. A la fiesta se convocó a través de las redes sociales y de WhatsApp. Y, según señalaron fuentes de la investigación, al parecer, en el lugar había un médico \"trucho\", que atendió al joven fallecido apenas se descompensó. La muerte de este joven —a quien en su billetera le encontraron una pastilla de éxtasis— disparó dos investigaciones que llegaron a los mismos sospechosos: los responsables de que la fiesta haya existido. Se trata de Ricardo Marconi (56), Alejandro César Aguirre (36) y Gonzalo Omar Ortiz (35). Los tres permanecen detenidos en la cárcel de Bouwer. El fiscal penal Pedro Caballero, quien lleva la investigación por la muerte, los acusa de \"homicidio culposo (negligencia e imprudencia)\", cuya pena va de los 2 a los 5 años de prisión. En paralelo, el fiscal Carlos Cornejo (del fuero provincial de lucha contra el narcomenudeo) los acusa por \"facilitación de lugar para el consumo de estupefacientes\", delito que tiene una pena de 3 a 12 años de cárcel. El cuarto detenido es Ariel Antonio Carlettini (49), acusado por Caballero del delito de homicidio simple con dolo eventual y ejercicio ilegal de la medicina. Él es un enfermero al que le secuestraron una vieja Ford Courier blanca que fue usada en la fiesta como ambulancia. El fiscal confirmó a La Voz que la fiesta “no contaba con habilitación” y que aparentemente no había en el lugar médicos presentes ni vehículos de emergencia con instrumental necesario para atender imprevistos. Sí se constató que este enfermero —que habría hecho las veces de médico— tuvo a cargo a Samir cuando el joven se descompuso. \"Mi hijo consumía cada tanto esas pastillas, pero no era ningún vago, ningún drogadicto. Era un pibe con sueños, tenía ganas de vivir, ayudaba, no estaba deprimido. Trabajaba conmigo haciendo jardinería de lunes a sábados, se levantaba temprano y se reventaba trabajando. Yo estaba encima de él, lo cuidaba mucho. Vivíamos los dos solos. Hoy ya no lo tengo más”, dijo su padre de Samir, Diego Velázquez. También está el testimonio del hermano de Samir, que lo acompañó a la fiesta y dijo que consumió éxtasis. “Él tomó una pastilla de éxtasis. La tomó allí dentro. Alguien se la vendió”, denunció su padre. Según el hombre, en el lugar había más de 200 personas. Samir fue trasladado de urgencia al Hospital Florencio Díaz, adonde llegó con signos vitales. Juan Fernández Alé, abogado defensor de Alejandro César Aguirre, uno de los detenidos, negó los cargos. “Mi cliente organizaba afters, fiestas electrónicas, es su trabajo. Pero en este caso, fue contratado para ayudar con la barra. No tiene nada que ver con esa muerte”, sostuvo. En las dos fiscalías que intervienen en el caso esperan el resultado de la autopsia y los estudios complementarios. No se conoce la existencia de más intoxicados. Vecinos de la casona donde murió el joven dijeron que desde hace varios meses allí se llevan a cabo fiestas. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fallo-inedito-prohiben-ingresar-empresa-director-denunciado-maltrato-acoso-laboral_0_1E5ySOEm.html","date":"08/10/2019 - 13:07","title":"Fallo inédito: le prohíben ingresar a una empresa al director porque fue denunciado por maltrato y acoso laboral","abstract":"Fue denunciado por dos empleadas que habían pedido licencia psiquiátrica y fueron despedidas. Una de ellas está embarazada.","author":"Javier Firpo","key_words":"Acoso LaboralViolencia De Género","body":"Fernanda y Marcela fueron despedidas en septiembre. Ambas estaban cursando una licencia psiquiátrica. Quien tomó la decisión de echarlas fue el director de una empresa multinacional, con base en Buenos Aires, que fue acusado por ellas de hostigamiento, maltrato y acoso laboral. Las damnificadas Fernanda y Marcela -nombres de fantasía- denunciaron ante la fiscal penal Claudia Barcia que desde hace varios años -se estima que desde 2015- sufren violencia de parte del directivo. Ahora la jueza Alejandra Doti, en un fallo inédito, determinó que el acusado no podrá ingresar o acercarse a la empresa (a menos de 300 metros) por el plazo de 4 meses. La medida entró en vigencia este lunes. Recibir newsletter <U+200B>Según fuentes del Ministerio Público Fiscal, esta sentencia \"innovadora\" \"permite demostrar la asimetría y el abuso de poder que se evidencia con la preeminencia jerárquica del imputado respecto de las denunciantes\". Fernanda y Marcela -quien cursa un embarazo de cuatro meses- se encontraban de licencia por un estrés sufrido en el ámbito laboral. Según pudo averiguar Clarín, en la denuncia se detalla que el jefe golpeaba los escritorios cuando les hablaba, les gritaba, arrojaba objetos agresivamente, exigía que le den sus teléfonos celulares para revisarlos y las llamaba fuera de su horario laboral, además de obligarlas a realizar tareas estando de vacaciones. \"Si hablan con Fulano, o no me ponen en copia en el mail, van a tener problemas conmigo\", \"Son unas traidoras\" o \"Sos una pelotuda\", eran algunas de las frases recurrentes del director a sus empleadas, según consta en la causa. El acusado acostumbraba a citarlas en lugares fueras de la oficina -bares, por lo general- para \"adoctrinarlas\". De no concurrir, las amenazaba con tomar represalias. La obsesión hacia Fernanda y Marcela llegó al punto de que las obligaba a pasarle su ubicación física y específica cuando no estaban en la oficina. También, a mostrarse flexibles e incondicionales para atenderlo las veces que él las llamaba, que eran numerosas al día. Además había amenazas para otras mujeres de la empresa, a quienes amedrentaba con que, por ejemplo, no podrían cumplir con su horario de lactancia. La fiscal, además, oficializó una denuncia por otra mujer que actualmente se encuentra con licencia psiquiátrica y no puede volver a trabajar por miedo. La jueza agregó como posibles víctimas al resto de las trabajadoras que aún asisten a la empresa y que por ser testigos en esta causa tienen miedo que el imputado las despida. El hombre es el presidente de una sociedad anónima y maneja el directorio, aunque su situación en el cargo -según pudo averiguar este medio- camina por la cornisa y no parece tener futuro. \"A las mujeres les decía que no podían tener hijos, que no iban a tener privilegios por 'su estado'  y que si se quedaban embarazadas, sería una mentira que no perdonaría\", se filtró del círculo laboral. Titular del Juzgado Penal, Contravencional y de Faltas 24, de ésta ciudad, Doti hizo lugar al pedido de la fiscal Barcia prohibición de acercamiento y de todo tipo de contacto hacia las mujeres, acción que constituye un precedente para los casos de violencia de género, aplicando el artículo 24 inciso C de la Ley 26.485 de protección integral de las mujeres. Las estadísticas en Argentina y en el mundo indican que las mujeres son las principales víctimas de la violencia y el acoso laboral y sexual en los ámbitos laborales \"y la experiencia muestra que hay pocas herramientas para afrontarlas. En este caso, tal vez por la repetición y las consecuencias graves en la salud de las mujeres de la empresa, el caso llegó a la justicia de la Ciudad y se consideró acreditada la situación de hostigamiento\", analiza Natalia Gherardi, directora Ejecutiva de ELA (Equipo Latinoamericano de Justicia y Genero). Para Gherardi, lo más interesante de la medida cautelar decidida por la jueza \"está en la determinación de priorizar la protección de las mujeres, garantizando la separación física del agresor por un período de tiempo. Sin embargo, estos temas necesitan abordarse y resolverse en la primera oportunidad posible, a fin de contribuir a transformar una cultura organizacional que permite y sostiene los malos tratos y las agresiones a las mujeres (sus principales víctimas) y a las personas empleadas en general. Si bien la violencia no se da solamente de manera vertical (es decir, desde quien detenta el poder formal, hacia sus dependientes), la violencia horizontal (entre pares) es menos frecuente\". Coordinadora del proyecto \"Cerrando Brechas para erradicar las violencias contra las mujeres\", para Gherardi \"es importante promover acciones de sensibilización y prevención de las violencias y el acoso en el mundo del empleo, tal como requiere el Convenio 190 de la Organización Internacional del Trabajo. Generar mecanismos para atender el problema lo antes posible, cuando no se ha podido prevenir, es fundamental para cumplir con la obligación genérica de garantizar espacios laborales libres de violencias\". En conclusión, Gherardi no duda de que la obligación del empleador es avalar esas condiciones de trabajo. \"Las indemnizaciones por daños llegan tarde. Pueden ser importantes para reparar, pero en general lo que se quiere es conservar el empleo\". DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hallan-restos-barco-naufrago-hace-85-anos-rio-parana-tragado-tierra_0_RUDFS3ME.html","date":"08/10/2019 - 12:01","title":"Hallan los restos de un barco que naufragó hace 85 años en el río Paraná y fue tragado por la tierra","abstract":"El buque “Elgar” encalló en un banco de limo. En el lugar se formó una isla que con los años lo tapó. Cómo lo encontraron.","author":"Marcelo Bellucci","key_words":"San PedroArqueología/ Hallazgos Históricos","body":"Hay acontecimientos de una época tan remota que hoy sólo unos pocos memoriosos consiguen reconstruirlos. Este es el caso del buque “Elgar” que el 25 de noviembre de 1934, mientras remontaba el curso del Río Paraná, quedó encallado en un banco de limo, frente a las costas de la ciudad de San Pedro. Durante muchos años, su mástil de 4 metros de altura fue un símbolo del hundimiento. Pero lentamente, el material consolidado de las profundidades lo convirtió en olvido. Hasta que un grupo de expertos, equipados con un dron, logró revelar su ubicación exacta. El hallazgo estuvo a cargo de expertos del Museo Paleontológico de San Pedro, que aprovecharon una bajante del río Paraná para determinar dónde ocurrió el siniestro 85 años atrás. Primero avanzaron un trecho en lancha y posteriormente, desplegaron un dron de largo alcance para obtener las que probablemente sean las últimas imágenes de los restos del barco, antes de que la tierra se lo embuche. Recibir newsletter “En la Prefectura local no quedaban registros. Pero sí algunas cartas náuticas donde aparece una fugaz referencia al hecho. Tampoco se apuntaron víctimas fatales. Algunos lugareños todavía recuerdan un barco de unos 40 metros volcado de costado. De su carga, unos dicen que transportaba cemento y otros, piedra. La gran bajante nos permitió -ya que la altura de las aguas es de 2 metros y ahora estaba en 80 centímetros- conocer sus dimensiones”, relata José Luis Aguilar, director del Museo de San Pedro. La vista de los restos del buque Elgar vistos desde un dron. (Museo Paleontológico de San Pedro) Desde que se enclavó en la porción de tierra triangular ubicada en el medio del río, el buque y el lugar pasaron a ser un punto de referencia para pescadores y navegantes. La “isla del barco a pique”, como se conoce aquella coroza herrumbrosa que sobresalía del agua. Pero hace más de 20 años, al quedar completamente sumergido, se lo había perdido de vista. El equipo de investigadores que halló los restos del Elgar. (Museo Paleontológico de San Pedro) En su momento, muchos de los vecinos que frecuentaban el río llegaron a reutilizar algunos elementos del naufragio abandonado. Algunos, incluso, recuerdan haber estado pescando, durante su juventud, sobre la cubierta del buque abandonado. “La mecánica del río hizo que la Isla del Medio creciera, se estirara aguas abajo y fuera atrapando lentamente al maltrecho buque en una arena viscosa hasta cubrirlo en su totalidad. Las últimas fotos que logramos son del cabrestante, que es la parte donde se engancha el ancla. Para rescatar la historia náutica de la zona nos propusimos fijar su posición”, argumenta Aguilar. El 25 de noviembre de 1934, el buque Elgar quedó encallado en un banco de lino frente a las costas de San Pedro. El registro en una carta náutica. (Museo Paleontológico de San Pedro) Así, un equipo integrado por José Luis Aguilar, Javier y Lucas Saucedo, David Tettamanti, Fernando Chiodini y Cristian Aguirre, desembarcó en la isla con un dron para sobrevolar el lugar y tratar de ubicar el lugar. Gracias a ese equipo se pudieron sortear los 1.200 metros de pantano que hoy rodean los restos sumergidos en el lodo y que hacen imposible una aproximación directa. El lugar donde yace el casco del Elgar es un pantano que se formó a medida que la zona de masa terrestre estable se fue uniendo con el banco de limo donde se encalló este carguero. Las dos fracciones de tierra se fueron fusionando hasta conformar una isla con el doble del tamaño que poseía en aquel entonces. El 25 de noviembre de 1934, el buque Elgar quedó encallado en un banco de lino frente a las costas de San Pedro. Y fue \"tragado\" por la tierra. Ahora, un grupo de investigadores logró detectar el punto exacto donde están sus restos. (Museo Paleontológico de San Pedro) “En su interior quedó atrapada esta nave de acero olvidada en medio del Paraná. A pesar de la altura de su casco, la isla pudo más y en 85 años fue sepultando al barco, poco a poco, hasta hacerlo desaparecer en un espeso pantano justo en medio del islote. Por fortuna, se pudieron documentar las últimas imágenes de este naufragio antes de que la isla lo termine de tragar para siempre”, detalla el Grupo Conservacionista de San Pedro. Esta es la tercera embarcación que el Museo Paleontológico de San Pedro rescató en la zona. En 2016, localizaron el \"Republicano\", de la flota argentina que combatió en la histórica batalla de la Vuelta de Obligado en 1845, donde las tropas argentinas enfrentaron a una poderosa escuadra anglo-francesa. Fue encontrado en el fondo del río Paraná casi en el mismo lugar donde las referencias históricas aseguran que se hundió por decisión de su comandante, para evitar ser capturado por el enemigo. El comandante de la nave Tomas Craig, al mando de 40 hombres, una vez que agotó las municiones de sus seis cañones y al detectar un incendio en el sector de proa por el fuego enemigo, tomó la decisión de hacer estallar el barco como estrategia de combate y antes de que fuera tomado por la flota anglo-francesa. El otro descubrimiento, ocurrido el año pasado, también al bajar las aguas del río Paraná, fue el buque \"Carmen Ligera\", de unos 18 metros de largo, hundido el 21 de agosto de 1921 a raíz de un incendio. Su tripulación pudo ser rescatada por un barco de carga, según reconstruyó el Museo de San Pedro. Sus restos fueron encontrados a unos 200 metros del cauce principal del Paraná, en una zona conocida como Cancha del Dorado. El buque se hundió cuando viajaba desde Buenos Aires hacia el puerto de la ciudad de Corrientes. La embarcación que también estaba semi enterrada, no puede ser retirada del lugar debido al deterioro sufrido en casi un siglo. Además, está cubierta por un sedimento producto de las crecidas del río, por lo que ya quedó sepultada definitivamente."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/como-conseguir-e-imprimir-la-constancia-de-inscripcion-en-afip_0_Atjz6et4.html","date":"08/10/2019 - 9:55","title":"Cómo conseguir e imprimir la constancia de inscripción en AFIP","abstract":"Puede hacerse online en pocos minutos, desde una computadora o con el teléfono bajando la aplicación oficial.","author":[],"key_words":"AFIPMonotributo","body":"La constancia de inscripción es un documento emitido por la Administración Federal de Ingresos Públicos (AFIP) a través del cual cada contribuyente acredita que está inscripto en el sistema fiscal. Se trata de un documento de acceso público, ya que cualquiera puede obtener las constancias del resto de los contribuyentes con sólo acceder al sitio web de la AFIP (www.afip.gov.ar). La constancia de inscripción constituye la \"identidad fiscal\" de cada contribuyente, y resulta necesario consultarla antes de realizar transacciones con un nuevo cliente o proveedor. Para obtenerla debe conocerse el número de CUIT de cada persona. También sirve para saber si el monotributo está activo. Es común confundir la constancia de inscripción AFIP con la constancia de opción al Régimen Simplificado-Monotributo (habitualmente llamada constancia de inscripción al Monotributo). Si bien se obtienen de la misma manera y en el mismo lugar, no son iguales. Recibir newsletter A ambas se las suele llamar constancia de inscripción AFIP. El error se genera porque las dos son un documento por haberse inscripto en los registros de la Administración Federal de Ingresos Públicos. Para conseguir la constancia hay que ingresar al sitio de AFIP, y hacer clic en el enlace del menú inferior “Constancia de inscripción”. Allí se debe Ingresar el número de CUIT de la persona sobre la cual se consulta y un código CAPTCHA (código alfanumérico que aparece en la pantalla). En instantes estará la constancia en pantalla, con un botón para imprimir en el margen superior derecho. Si la persona no aparece, la AFIP indica con un mensaje las posibles causas por las que no se encuentra inscripta en el organismo fiscal.  La constancia de inscripción sirve para brindar la información tributaria mínima que necesitan clientes, proveedores, organismos de control y demás entidades con las que operan y puedan relacionarse los monotributistas. En la misma se detallan el nombre del contribuyente, su CUIT, la categoría, fecha de inscripción y domicilio fiscal. La aplicación de AFIP, disponible para IOS y Android. La constancia de inscripción en AFIP también puede obtenerse desde la aplicación oficial Monotributo de AFIP, disponible para IOS y Android. Una vez descargada, además de poder entrar con clave fiscal, ofrece una opción más directa en el menú principal de cargar el número de CUIT para acceder tanto a la constancia de monotributo del propio contribuyente, como a la de inscripción en AFIP de un tercero. Y de allí mismo puede enviarse ese documento por correo electrónico, imprimirse o guardarse. La aplicación oficial también permite obtener la constancia."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/como-conseguir-e-imprimir-las-constancias-de-cuit-y-cuil_0_Yzt1ZBTp.html","date":"08/10/2019 - 9:50","title":"Cómo conseguir e imprimir las constancias de CUIT y CUIL","abstract":"El CUIT es posible obtenerlo sin ir a la AFIP. El CUIL se saca por primera vez en ANSES y luego se imprime de la web.","author":[],"key_words":"AFIPAnsesTrámites","body":"El CUIT es la Clave Única de Identificación Tributaria con que la Administración Federal de Ingresos Públicos (AFIP) identifica a empresas, comercios y trabajadores autónomos que tributan. Este código está conformado por 11 dígitos. La primera parte identifica el tipo de persona física, hombre o mujer, o jurídica. Luego sigue el número de DNI de la persona física y por último un dígito asignado por la AFIP que actúa como verificador. Recibir newsletter Por su parte, el CUIL (Clave Única de Identificación Laboral) es el código con el que la Administración Nacional de Seguridad Social (ANSES) identifica a los trabajadores en relación de dependencia. Lo conforman dos números (20/23/24/27) delante del número de documento y un dígito verificador detrás. Los aportes laborales quedan registrados en la base de ANSES bajo el número de CUIL de cada persona. Sirve para que se registren todos los aportes ante la ANSES durante la vida laboral de las personas. Y también para realizar el cambio de obra social, solicitar créditos personales, realizar trámites bancarios, o para la compra de un bien. Si un individuo tuviera números de CUIL y CUIT al mismo tiempo se le asignará el mismo número, aunque cada uno tendrá un uso y significado distinto. Por todo esto, el mecanismo para descargar e imprimir las constancias de CUIL y CUIT es totalmente diferente, a pesar de que la estructura tenga similitudes. Desde 2018 se puede tramitar el CUIT únicamente online, sin necesidad de ir a alguna sede de la AFIP. Estos son los pasos: 1- Entrar a la página de AFIP (www.afip.gov.ar). Para dar de alta el CUIT se necesita entrar con clave fiscal. Aquellos que no la tengan la pueden conseguir desde la aplicación “MI AFIP” para teléfonos celulares, que se puede descargar mediante códigos QR desde la página luego de entrar a la opción “TU CUIT”. Está disponible para IOS y Android. Desde la aplicación MI AFIP se puede conseguir la clave fiscal. 2- Quienes ya tienen clave fiscal pueden hacer clic en “Iniciar inscripción”. Se necesita tener a mano fotos de buena calidad del frente y dorso del DNI, o bien escanearlo. Además, habrá que adjuntar una imagen color del rostro del solicitante, con buena resolución, sobre fondo blanco, sin lentes ni nada que lo altere. 3- El sistema pedirá completar todos los datos, cargar las fotos del DNI y la del rostro. Se debe informar el domicilio real que figura en el documento, el domicilio fiscal, generar el domicilio fiscal electrónico (dirección de email) e informar un teléfono de contacto. También hay que validar la casilla de correo con un código que envían por mail. 4- Chequear que todos los datos estén bien y hacer clic en “Obtener CUIT”. El sistema valida online la información utilizando la base de datos del Registro Nacional de las Personas (Renaper). Si está todo correcto, genera el número de CUIT y lo informa al instante. La primera vez, el trámite para la asignación de CUIL o la modificación de un dato personal debe ser realizado por el titular o un tercero en cualquier delegación de ANSES. Luego, cada vez que necesite una constancia se puede descargar e imprimir desde la web. No hace falta sacar turno previo para acercarse a una oficina de ANSES y obtener el CUIL. Solo hay que llevar el DNI, y en caso de los menores de 18 años, DNI del menor, de los padres y partida de nacimiento. Luego la constancia puede obtenerse en la página de ANSES cuantas veces sea necesaria. Hay que entrar a www.anses.gob.ar e ir al menú de accesos rápido de la derecha. En “Constancia de CUIL” se puede bajar el documento completando los datos personales. El formulario para bajar la constancia de CUIL."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/doce-anos-prision-camionero-atropello-mato-manifestante-piquete_0_46dMqsPY.html","date":"08/10/2019 - 9:46","title":"Doce años de prisión a un camionero que atropelló y mató a un manifestante en un piquete","abstract":"La víctima era un vigilador que participaba de una protesta convocada por las dos CTA en 2017. La fiscalía y la querella habían pedido 22 años.","author":[],"key_words":"Cortes Y PiquetesSanta FeHomicidios","body":"La Justicia santafesina condenó a 12 años de prisión a Cristian Adrián Socias, un camionero por atropellar y matar a un manifestante durante una protesta nacional que convocaron las dos CTA a principios de 2017. Si bien el tribunal avaló la figura de homicidio simple por el episodio registrado en la ciudad de San Lorenzo, acordó casi la mitad de la pena solicitada por la Fiscalía y los abogados de la familia de la víctima, Jonatan Gardini. Recibir newsletter El vigilador privado, que trabajaba en una planta de YPF del cordón industrial en el norte del Gran Rosario, murió la madrugada del 30 de marzo tras ser embestido en medio de un piquete montado sobre el cruce de la Ruta Nacional 11 y la Ruta Provincial 10. La víctima, de 38 años, vivía en la vecina localidad de Granadero Baigorria y tenía cuatro 4 hijos. Tras el impacto, quedó tendido al costado de la calzada. Hasta la defensa del conductor admitió que la muerte fue instantánea, e intentó usar ese elemento como argumento para solicitar una pena efectiva de 3 años y el doble de tiempo de inhabilitación para manejar. El camionero Cristian Adrián Socias fue condenado por atropellar y matar a Jonatan Gardini en 2017. (Juan José García)) Aunque la sanción estuvo lejos de los 22 años que pidió el Ministerio Público de la Acusación (MPA) y los representantes legales de la viuda, el veredicto descarta que se haya tratado de una acción culposa. Fueron varios los testigos que desfilaron por los Tribunales provinciales para contar lo que ocurrió aquella noche fatal y escucharon las amenazas previas de Cristian Adrián Socias cuando intentaron frenarlo en medio de la protesta. El chofer ignoró el reclamo, desenganchó el acoplado cisterna del Iveco y pasó por la banquina de la ruta 10 para tomar la 11 hacia el norte en la antesala de una segunda maniobra inexplicable. Gardini estaba en el lugar junto a otros miembros del Sindicato Único de Trabajadores de la Vigilancia Privada (Sutravip) cuando el joven de 26 años dio la vuelta en U hacia el sur y arremetió nuevamente contra unas 150 personas. Los gendarmes que controlaban el sector le hicieron señas al camionero e incluso dispararon para frenarlo, pero no hubo caso. \"Sólo escucharon el ruido de un motor y no tuvo tiempo de correrse\", recordó Adriana Iturriaga sobre los instantes previos a la muerte de su marido. La mujer que se constituyó como querellante en el proceso subrayó que el imputado había bebido, pero \"estaba en condiciones y sabía lo que hacía\". El fiscal Aquiles Balbis señaló que el camionero tenía 1,16 gramos de alcohol por litro de sangre al momento de ser detenido por las fuerzas de seguridad, más allá de que se resistió en un intento de escapar. \"Vamos a apelar porque es poca la condena\", anticipó la viuda en un reportaje con Radio 2 sobre la resolución de primera instancia que lleva la firma de Griselda Strólogo, Mariel Minetti y Alberto Rizzardi. Rosario. Corresponsalía."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/que-es-el-programa-hogar-y-como-recibir-el-beneficio_0_rO77itVo.html","date":"08/10/2019 - 9:36","title":"Qué es el Programa Hogar y cómo recibir el beneficio","abstract":"Es un subsidio para quienes no tengan gas natural y declaren una situación de vulnerabilidad. La inscripción se puede hacer online o en una oficina de la ANSES.","author":[],"key_words":"AnsesSecretaría De EnergíaSubsidiosGarrafa Social","body":"El Programa Hogar es un subsidio que entrega el Estado, a través de la Administración Nacional de la Seguridad Social (ANSES), para la compra de garrafas a familias que declaren una situación de vulnerabilidad y cuyas viviendas no estén conectadas a la red de gas natural. Se canaliza a través de un monto mensual, que es regulado por la Secretaría de Energía de la Nación, organismo que también se encarga de realizar controles periódicos para cuantificar el monto del beneficio. Para recibirlo, se piden como requisitos que ningún integrante del grupo familiar disponga de un medidor de gas a su nombre, ya que de esa forma quedaría constancia de la conexión con la red; tener actualizados los datos (padre/madre-hijo/tenencia y cónyuge/conviviente) en ANSES, y que el miembro de la familia con mayor ingreso no supere dos salarios mínimos, vitales y móviles. Recibir newsletter Sobre este último punto, si en la vivienda reside una persona con certificado de discapacidad (CUD) emitido por autoridad competente, el mayor ingreso de los habitantes del domicilio no debe superar tres salarios mínimos, vitales y móviles. Si la vivienda se encontrara en las provincias de La Pampa, Neuquén, Río Negro, Chubut, Santa Cruz o Tierra del Fuego, o en el partido bonaerense de Carmen de Patagones, el mayor ingreso de la vivienda no debe superar 2,8 salarios mínimos, o 4,2 salarios mínimos si en el hogar reside una persona con certificado de discapacidad (CUD). El monto mensual del subsidio, que no cubre la totalidad del precio de las garrafas, es fijado por la Secretaría de Energía y varía en función del grupo familiar, la ubicación de la vivienda y del calendario estacional. Pero al cobro básico se le puede sumarse un adicional durante los meses de invierno o si en la vivienda habitan más de cinco personas. También pueden solicitar garrafas extra quienes viven en las provincias de Tierra del Fuego, Santa Cruz, Chubut, Río Negro, Neuquén, o La Pampa; en la región de La Puna; en el partido de Carmen de Patagones y en la ciudad mendocina de Malargüe. El trámite para solicitarlo se realiza online, a través del sitio Mi ANSES, o también en uno de puntos de atención que la ANSES tiene en todo el país. Se exige, en tanto, realizar la gestión presencial en una dependencia de la ANSES, con solicitud de turno previo, si tienen que hacer cambio de domicilio quienes viven en las provincias de Río Negro, Neuquén, Chubut, Santa Cruz, La Pampa, Tierra del Fuego y el partido bonaerense de Carmen de Patagones. También deben asistir a un centro de atención de la ANSES quienes viven en una provincia o localidad con red de gas natural, pero en su vivienda no están conectados a la misma. En ese caso, se debe presentar una constancia de la empresa prestadora del servicio. La vigencia del subsidio es por 12 meses a partir de la fecha de otorgamiento y queda sujeto a un control de derecho mensual realizado por la Secretaría de Energía. Previo al vencimiento, el beneficiario debe solicitarlo nuevamente a través de la web de la ANSES. 1. En el sitio www.anses.gob.ar, se hace clic en MI ANSES. Allí se ingresa el número de CUIL y la clave de seguridad Social nivel 2, para dar inicio a la sesión. Pantalla de acceso a MI ANSES, con la clave de seguridad social. 2. Se visualiza una siguiente pantalla con requisitos y recomendaciones que deben tenerse en cuenta, y presiona el botón ACEPTAR. Requisitos exigidos por el Estado que deben cumplirse para recibir el subsidio del Programa Hogar. 3. El sistema muestra los datos de contacto que el usuario ya había ingresado al sitio de la ANSES al registrarse por primera vez. Si los datos son correctos se presiona CONTINUAR. Si se debe hacer cambios, ir a MODIFICAR para actualizar los datos. Si no se ingresa el número telefónico no se podrá avanzar a la siguiente pantalla. Los datos que el usuario ya tiene registrados en la ANSES que deben ser confirmados. 4. Si se realizan cambios en los datos, el sistema enviará sendos códigos con un SMS al teléfono celular y con un email a la casilla de correo electrónico, los cuales deberán ser ingresados en los campos solicitados. Luego, se presiona ACEPTAR. Formulario para completar con códigos enviados por SMS y por correo electrónico al beneficiario registrado en la ANSES. 5. Seguidamente se muestran los datos del domicilio, los que se pueden modificar si están incorrectos. La información personal del usuario debe ser corroborada antes de confimarla en el sitio de la ANSES. 6. Si se presionó MODIFICAR en la pantalla anterior, se debe completar la planilla con los datos precisos del domicilio. La planilla para modificar la información que estuviera incorrecta en los registros de la ANSES. 7. Con la información actualizada que se muestra en la pantalla, se presiona CONTINUAR. Una vez realizado el chequeo de la información que quedará en la base de datos de la ANSES, se avanza en el registro. 8. El aplicativo verifica el código postal del solicitante e informa qué servicios están disponibles en su localidad. En caso de no tener red de gas natural, sólo aparecerá la opción del Programa Hogar para los subsidios por garrafas. Si los datos del servicio fueron cargados correctamente, se visualizará el estado “En Proceso”. El sitio de la ANSES, por el código postal del solicitante, ofrece el subsidio disponible en su zona. 9. Si el solicitante que vive en una zona con red de gas natural y selecciona la opción GARRAFA, le indica que tiene que ir a oficina de la ANSES para presentar el certificado de sin conexión a la red de gas. Para ello, debe presionar Solicite un turno. El alerta en el ANSES para hacer un trámite presencial en ciudades donde hay red de gas natural. Al presionar Solicite un turno, se observa la siguiente pantalla. En ella se deberá elegir Tarifa Social de Gas y Programa Hogar y avanzar con el pedido del turno. El formulario para pedir turno por la gestión presencial en una oficina de la ANSES. 10. Si vive en una provincia sin red de gas natural, sólo se mostrará la opción Garrafa y el sistema ofrecerá la alternativa de solicitar el Programa Hogar. La única opción disponible en la ANSES para subsidios donde no hay gas natural. 11. Como siguiente paso, se tienen que completar preguntas sobre la situación personal/familiar y se presiona CONTINUAR. Preguntas que se deben responder en el sitio de la ANSES por el Programa Hogar. 12. A continuación, se exhibe un resumen de los datos cargados en la solicitud. Tildar las dos condiciones requeridas por la ANSES y presionar ACEPTAR. En esta pantalla, es clave tildar requerimientos y consentimientos exigidos por la ANSES para acceder a la garrafa social. 13. Luego, al confirmarse que la solicitud fue registrada con éxito, aparecen también los botones LISTA DE SOLICITUDES y DETALLE SOLICITUD. La confirmación del trámite de registro para acceder al Programa Hogar de la ANSES. 14. En DETALLE SOLICITUD, se la puede o bien enviar por correo electrónico a una casilla establecida o bien descargarla en la computadora personal para guardarla allí o imprimirla. La posibilidad de que el formulario del Programa Hogar sea enviado por email o descargarlo en versión pdf. 15. El resultado se informa a través de Mi ANSES a partir del día 20 del mes próximo o día hábil posterior. El documento que confirma el registro en el Programa Hogar que emite la ANSES. La Secretaría de Energía cuenta con una red de venta de las garrafas sociales en todas las provincias, en donde se puede acceder a las mismas con precios máximos de referencia en los envases de 10, 12 y 15 kilos. Estos precios son publicados por el Estado en el sitio web, los que deben ser consultados periódicamente por eventuales cambios en los valores que pueden ser modificados según las variables inflacionarias del país, o bien contar con valores diferenciales, de acuerdo a cada provincia, por los impuestos locales con los que se gravan los precios. Aquellos puntos de venta informados por el Estado que no respeten los precios de venta máximos permitidos se los puede denunciar por teléfono en el 0800-666-HOGAR (de 8 a 20) o bien con el llenado de un formulario previsto en el sitio oficial del programa."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/yom-kipur-2019-pueblo-judio-conmemora-dia-perdon-celebra-_0_e6i62MX_.html","date":"08/10/2019 - 9:29","title":"Yom Kipur 2019: el pueblo judío conmemora el Día del Perdón ¿por qué se celebra?","abstract":"Es el momento más sagrado del año para la comunidad hebrea. Marca el final de los días de penitencia iniciados en Rosh Hashaná. Qué se dice durante esta celebración.","author":[],"key_words":"Día Del PerdónJudaísmo","body":"Para la comunidad hebrea, el período de revisión de la conducta y penitencia que comenzó en Rosh Hashaná -el Año Nuevo judío-, culmina con Yom Kipur o Día del Perdón o del arrepentimiento. Es es el momento más sagrado para quienes profesan esta fe. \"Es el día más importante del año para nosotros, cuando hacemos cinco rezos\", explica Shneor Mizrahi, rabino de Jabab Boca y Barracas, en diálogo con Clarín. \"Es una jornada donde se llega a la esencia de uno porque es el instante que creó Dios para el encuentro con nosotros. Luego de los diez días de arrepentimiento y reflexión, que comienzan en Rosh Hashaná, el Día del Perdón es nuestro momento para despertar y retornar a Dios\", afirma. Recibir newsletter Este año, la celebración de Yom Kipur (o Iom Kipur) comenzará el martes 8 de octubre, con la aparición de la primera estrella, y culminará al anochecer del día siguiente. Miles de israelíes toman parte en la ceremonia del perdón antes de la celebración del Yom Kipur. Foto/ EFE Mizrahi explica cuál es el sentido del arrepentimiento y la festividad: \"Tiene que ver con la idea de retorno, volver a la esencia de uno. Cuando uno pecó, se alejó, pero en determinado momento existe la necesidad de retornar al Padre y ese encuentro es una festividad, pura alegría\". A diferencia del resto de los días del año, en Yom Kipur se recitan cinco plegarias: una al comenzar la jornada (Kol Nidrei, que pide el borrado de todas las promesas incumplidas y debe ser recitada antes de la puesta de sol), dos por la mañana (Shajarit y Musaf) y otras antes del anochecer (Minja y Neilá). En cada una de ellas se recita el Vidui (confesión) y se le implora al Creador que absuelva a los pecadores de sus errores e incumplimientos. Un judío ultraortodoxo camina hacia la Puerta de Damasco que conduce a Jerusalén, durante la celebración del Yom Kipur (Día del Perdón), la festividad más sagrada del calendario hebreo. FOTO/ EFE De acuerdo con las normas judías, es una jornada en la que debe observarse el ayuno y practicarse la oración. Sin embargo, hay una preparación para la víspera. \"La misma Torá ordena comer doble. Este año, por ejemplo, el almuerzo del martes será doble\", observa Mizrahi. Con respeto al sentido del ayuno, Mario Eduardo Cohen presidente del CIDICSEF (Centro de Investigación y Difusión de la Cultura Sefardí), sostiene: \"no implica pasividad, sino, por el contrario, actividad. De acuerdo con el texto de Isaías, que se lee durante el rezo en la sinagoga, el ayuno debe tener un significado de activa solidaridad con los necesitados, los desvalidos y los desposeídos.\" La comunidad judía se prepara para celebrar Yom Kipur 2019. (Foto: AFP). Y Cohen detalla:  \"Existen tres tipos de comportamiento particularmente valorados en las costumbres de estas fechas. Uno es un replanteo frente al propio ser humano: teshuvá, o retorno a lo más puro de uno mismo; otro, frente al Creador: tefilá, o plegaria, y un tercero frente a nuestros semejantes, tzedaká, o caridad en sentido amplio de reparar las situaciones injustas.\""}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-martes_0_ajMWkqhV.html","date":"08/10/2019 - 7:44","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: cómo estará el martes","abstract":"Según el Servicio Meteorológico Nacional, las temperaturas oscilarán entre 11 y 26 grados.","author":[],"key_words":"Pronóstico Del TiempoÚltimas NoticiasServicio Meteorológico NacionalClimaPrimavera","body":"Este martes la ciudad de Buenos Aires y alrededores se presentarán con cielo algo nublado, vientos del sector oeste rotando al norte hacia la noche y temperaturas estimadas de entre 11 y 26 grados, informó el Servicio Meteorológico Nacional (SMN). Para el miércoles se espera una jornada con cielo nublado, chaparrones hacia la tarde noche con vientos del noreste rotando al norte y noroeste, una temperatura mínima de 15 grados y una máxima de 27. Recibir newsletter El jueves, en tanto, está pronosticado un cielo mayormente nublado, vientos del sector norte, una temperatura mínima de 17 grados y una máxima de 30. El viernes podría llegar el mal tiempo: se anticipan tormentas aisladas, vientos de sectores variables rotando al sur hacia la tarde y temperaturas de entre 20 y 29 grados."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/premio-nobel-fisica-estadounidense-suizos-ganaron-hallazgos-evolucion-universo_0_jyC8cnQ_.html","date":"08/10/2019 - 7:05","title":"Premio Nobel de Física: un estadounidense y dos suizos ganaron por sus hallazgos sobre la evolución del universo","abstract":"James Peebles, Michel Mayor y Didier Queloz fueron distinguidos por sus contribuciones al entendimiento del lugar de la Tierra en el Cosmos.","author":[],"key_words":"Premio NobelAstrofísica","body":"El científico estadounidense James Peebles y los suizos Michel Mayor y Didier Queloz ganaron este martes el Premio Nobel de Física por su contribución al entendimiento de la evolución del universo y el lugar de la Tierra en el cosmos, informó la Real Academia de las Ciencias de Suecia. La mitad del premio será para Peebles \"por descubrimientos teóricos en la cosmología física\", y la otra mitad será compartida por Mayor y Queloz \"por el descubrimiento de un exoplaneta que orbita en torno a una estrella de tipo solar\", indicó el profesor Goran Hansson, secretario general de la Academia Sueca de Ciencias, que elige a los ganadores. Recibir newsletter El galardón supone un total de 9 millones de coronas suecas (918.000 dólares) en efectivo, una medalla de oro y un diploma. Los recibirán el 10 de diciembre, aniversario de la muerte del fundador, Alfred Nobel, en una ceremonia en el Konserthus de Estocolmo. Los ganadores del Nobel de Física 2019. James Peebles nació en 1935 en Canadá. Es doctor por la Universidad de Princeton y catedrático Albert Einstein de Ciencias en esta institución. Sus observaciones de la cosmología física enriquecieron todo este campo de investigación y sentaron una base para trasladar la cosmología en los últimos cincuenta años de la especulación a la ciencia, señala la Real Academia de Ciencias sueca en un comunicado. James Peebles sonríe en su casa de Princeton, tras conocer el anuncio de que es uno de los tres ganadores del Premio Nobel de Física. (AP) Su marco teórico, desarrollado desde mediados de los años sesenta, constituye los fundamentos de las ideas contemporáneas sobre el universo. Michel Mayor, nacido en 1942 en Lausana (Suiza), es doctor por la Universidad de Ginebra, de la que es catedrático. Su compatriota Didier Queloz nació en 1966, se doctoró y es catedrático en esta misma institución, además de ocupar una cátedra en la Universidad de Cambridge. En octubre de 1995, Mayor y Didier anunciaron el primer descubrimiento de un planeta fuera del Sistema Solar, un exoplaneta orbitando una estrella de tipo solar en la Vía Láctea. Utilizando instrumentos hechos a medida, los dos científicos fueron capaces de detectar desde el Observatorio de Alta Provenza el planeta 51 Pegasi b, una bola de gas comparable con Júpiter, el mayor cuerpo gaseoso del Sistema Solar. El científico canadiense James Peebles, ganador del premio Nobel de Física. (AFP) Este descubrimiento inició una revolución en la astronomía y desde entonces el hallazgo de exoplanetas en la Vía Láctea asciende a más de cuatro mil. \"Los galardonados de este año transformaron nuestras ideas sobre el cosmos\" y \"sus descubrimientos cambiaron para siempre nuestra percepción del mundo\", señaló la Real Academia de Ciencias de Suecia. El astrónomo suizo Didier Queloz, ganador del Premio Nobel de Física (AP). Así, \"mientras los descubrimientos teóricos de James Peebles contribuyeron a nuestro entendimiento de cómo evolucionó el universo después del Big Bang, Michel Mayor y Didier Queloz exploraron nuestros vecindarios cósmicos en busca de planetas desconocidos\", agrega. En entrevista telefónica durante la presentación del galardón, Peebles se mostró muy escéptico sobre la posibilidad de que los seres humanos puedan ver vida más allá de la Tierra. \"Irónicamente, tenemos esta visión sobre la vida en otros planetas y podemos estar muy seguros de que nunca podremos ver estas otras vidas, estos otros planetas\", declaró. \"Esto muestra las limitaciones, los grandes avances, el gran poder de las ciencias y sus grandes limitaciones\", reconoció. También recomendó a las futuras generaciones de científicos que investiguen sin pensar en hipotéticos premios. \"Mi consejo para la gente joven es que debería dedicarse a la ciencia por amor a ella y porque te sientes fascinado por ella. Eso es lo que hice yo\", concluyó Peebles. Los astrónomos suizos Michel Mayor y Didier Queloz, ganadores del Premio Nobel de Física (AP). El galardón de Física sigue al Nobel de Medicina, que abrió el lunes la ronda de anuncios de la presente edición de estos prestigiosos premios. En los próximos días se sumarán los de Química, de Literatura -por partida doble-, de la Paz y de Economía. Fuente: Agencias"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anmat-prohibio-comercializacion-carnes-escabeche_0_vynrrkqp.html","date":"08/10/2019 - 3:34","title":"La ANMAT prohibió la comercialización de carnes al escabeche","abstract":"Se trata de una marca entrerriana que produce envasados de chivito, carpincho, ciervo, jabalí y vizcacha.","author":[],"key_words":"ANMATSaludBoletín Oficial","body":"La ANMAT (Administración Nacional de Medicamentos, Alimentos y Tecnología Médica) prohibió la comercialización de diferentes tipos de carnes al escabeche, envasados por una marca de Entre Ríos. A través de la Disposición 8209/2019, publicada este martes en el Boletín Oficial, la entidad ordenó que se prohíba la comercialización en todo el territorio nacional de los productos: \"Chivito al escabeche\", \"Carpincho al escabeche\", \"Ciervo al escabeche\", \"Jabalí al escabeche\" y \"Vizcacha al escabeche\", elaborados y envasados por la marca entrerriana \"La Alemana\". Recibir newsletter En la explicación, desde la ANMAT se recuerda que el incidente se inició en agosto pasado en el Departamento de Registro y Control de Alimentos de Tierra del Fuego. Esa oficina ya había tomado entonces la decisión de prohibir la comercialización en todo el territorio provincial, tras verificar que los productos no cumplían con la normativa alimentaria vigente. Ante el alerta, el resto de las jurisdicciones verificaron que los productos \"carecen de autorizaciones de establecimiento y de producto\", están \"falsamente rotulados\" y son \"en consecuencia ilegales\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/reclamo-tribunales-anos-muerte-lucia-perez-femicidio-quedo-impune_0_TQDd4Rfw.html","date":"08/10/2019 - 19:51","title":"Reclamo en Tribunales a tres años de la muerte de Lucía Perez, el femicidio que quedó impune","abstract":"Hubo protestas en Mar del Plata, frente al Congreso y en La Plata. La familia espera que Casación revoque la sentencia que absolvió a los imputados.","author":"Fabián Debesa","key_words":"Violencia De GéneroFemicidioProvincia De Buenos Aires","body":"A tres años del asesinato de Lucía Pérez (16), quien luego de ser violada y drogada fue abandonada en una sala de primeros auxilios en Mar del Plata, los familiares de la víctima y organizaciones defensoras de los derechos de las mujeres realizaron protestas en la ciudad costera, Buenos Aires y La Plata. Es que el femicidio quedó impune. Los tres acusados -Matías Farías, Juan Pablo Offidani y Alejandro Maciel- fueron absueltos a fines de 2018 en un fallo polémico y controvertido: quedó marcado en la jurisprudencia provincial como un dictamen alejado de los estándares que rigen las nuevas leyes contra la violencia sexual y carente de perspectiva de género. Juan Pablo Offidani, uno de los imputados por el crimen. Por eso, este martes, los padres de la menor asesinada, Marta Montero y Guillermo Pérez, encabezaron un reclamo ante el Tribunal de Casación penal de la provincia para que revise el veredicto absolutorio. \"Estamos peor que el primer día. A Lucía la mataron y además a ella la condenaron por ser mujer\", lamentó Marta en la puerta del fuero penal platense. En 7, entre 56 y 57 funcionan las salas de Casación que deben resolver el planteo que hizo la representación de la víctima y también el fiscal del caso. Todos quedaron disconformes con el resultado del juicio oral. Recibir newsletter Centenares de fotos del rostro de Lucía se colgaron sobre las rejas que rodean el palacio de Vialidad, donde funciona parte de la justicia penal de La Plata. En Mar del Plata hubo una movilización de organizaciones defensoras de los derechos de las mujeres y de amigos de la chica. En todos los puntos se replicó el lema: \"Lucía somos todxs\". En el juicio, el abogado de la familia, Gustavo Marceillac, había solicitado penas de prisión perpetua para Farías y Offidani y de 4 años y 6 meses para Maciel. Pero el tribunal marplatense integrado por los jueces Facundo Gómez, Aldo Carnevale y Pablo Viñas decidieron condenar a 8 años de prisión a Farías y Offidani como coautores del delito de “tenencia de estupefacientes con fines de comercialización agravado por ser en perjuicio de menores de edad y en inmediaciones de un establecimiento educativo“. Además, se les impuso el pago de una multa de $135.000. Maciel, fue absuelto porque de acuerdo con los fundamentos de la sentencia no hubo violación y femicidio. Por lo tanto, tampoco encubrimiento. Según quedó confirmado en el proceso, el 8 de octubre de 2016 cerca de las 9 de la mañana, Farías (entonces de 23 años) y Offidani (quien tenía 41), pasaron a buscar en una camioneta (de Offidan) a Lucía Pérez Montero, y la llevaron hasta la casa de Racedo al 4800, donde vivía Farías. el objetivo era abusar sexualmente de la adolescente aprovechando su condición de adicta. Alli ocurrió un abuso de sustancias toxicas y una brutal agresión que la llevaron a la muerte. Después de eso, Offadani y su cómplice la dejaron en la sala de salud del barrio. En los argumentos el juez Carnevale escribe que reconoce \"la existencia de la llamada violencia de género\", pero aclara: \"Eso no significa que bajo ese escudo se pretenda encuadrar un hecho que -como se analizara- es diametralmente opuesto a ello\". Y además sostiene: \"La acusación no ha podido probar que Lucía fuera abusada sexualmente en un contexto de violencia de género por la cosificación de la mujer y con la facilitación de estupefacientes que hubiera potenciado una situación de vulnerabilidad e impedido consentir con plenitud de libertad la acción. Menos aún se ha probado que Farías quería o debía representarse como posible la muerte de la víctima y que aun así se desinteresó de ese resultado\". Los jueces sostuvieron que Lucía dio consentimiento para mantener relaciones ese día. Aún cuando las pruebas determinaron que la chica fue drogada. El tribunal de Casación aún no puso fecha a la revisión de este dictamen. Según el código procesal puede ocurrir que se confirme la sentencia, se revoque o que ordenen realizar un nuevo juicio. La tercera opción es rechazada por la familia. \"Sería volver a revictimizar a sus padres. Los camaristas tienen todo el juicio grabado. Deberían darle vuelta este horrendo fallo sin convocar a un nuevo juicio\", es la expectativa del abogado defensor. Mientras, familiares y amigos de Lucía insisten con su reclamo callejero. “Recordamos a Lucía con todo el amor que le tuvimos y le seguimos teniendo y por eso estamos pidiendo justicia, porque la necesitamos para seguir adelante”, gritó Marta Montero cerca de las escalinatas del edificio de los tribunales platenses."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mujer-hijas-murieron-incendio-investigan-trato-triple-femicidio_0_me4KrlOe.html","date":"08/10/2019 - 19:44","title":"Una mujer y sus dos hijas murieron en un incendio: investigan si se trató de un triple femicidio","abstract":"Los investigadores creen que el esposo y padre de las nenas las había dejado encerradas en la casa. La mujer había solicitado una restricción perimetral.","author":[],"key_words":"ChacoViolencia De GéneroÚltimas Noticias","body":"Una mujer y sus dos hijas murieron en el incendio de una vivienda en la ciudad chaqueña de Resistencia y por el hecho detuvieron al marido y padre de las víctimas porque creen que las había dejado encerradas. El hombre tenía denuncias previas por violencia de género El hecho ocurrió el lunes pasado por la mañana cerca de las 11.30 en una casa ubicada en el barrio Mate Cocido de la capital de Chaco, donde estaban Concepción Griselda Sosa (37) y sus hijas de 6 y 1 año. Recibir newsletter Fuentes policiales informaron a Télam que, a través de un llamado, avisaron a los agentes de la comisaría cuarta sobre un incendio ocurrido en una vivienda en el que habría personas atrapadas. Los efectivos arribaron al lugar junto a los Bomberos. Por el incendio en una vivienda en Chaco murieron una mujer y sus dos hijas. Luego de apagar las llamas que destruyeron por completo la vivienda, constataron que dentro de la casa se encontraban los cadáveres de Sosa (37) y de sus dos hijas. Tras tareas investigativas, los policías detuvieron a un hombre llamado Ramón Torres (48), esposo y padre de las víctimas. Los investigadores creen que el sospechoso cerró la vivienda con candado y se retiró del inmueble, tras lo cual se originó un incendio cuyas causas todavía se investigan. Por el incendio en una vivienda en Chaco murieron una mujer y sus dos hijas. Según contó el Diario Chaco, el detenido contaba con denuncias por violencia a sus hijos y a su ex pareja, así figura en las denuncias que la mujer hizo en diciembre del 2018. Allí, Sosa denunció a su pareja por “maltratos verbales, psicológicos y físicos por parte de su pareja” y que “tenía temor de separarse por las represalias que pudiera llegar a hacer”. Destacó además que uno de sus hijos se encontraba “internado en el Sanatorio San Gabriel debido a agresiones físicas por parte de su padre” y manifestó que “desde hace una semana por cualquier inconveniente insultaba verbalmente, y agredía físicamente con golpes de puño y a mano abierta en distinta partes del cuerpo a los menores”. A su vez, la mujer solicitó “restricción de acceso y acercamiento de su esposo, hacia su persona, sus hijos, domicilio y los lugares a los que frecuenta”. La fiscal Rosana Soto indagó esta mañana a Torres por el delito de \"supuesto homicidio culposo\", aunque en las próximas horas la causa podría ser derivada a una fiscalía especializada en violencia de género. Fuentes de la investigación concluyeron que Torres continuaba detenido en la seccional 4ta. de Resistencia. Con información de Télam En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nena-anos-atacada-perros-pitbull_0_Z0Uu23Sg.html","date":"08/10/2019 - 18:24","title":"Una nena de nueve años fue atacada por tres perros pitbull: tene heridas graves en su cara","abstract":"Tuvo que ser intervenida quirúrgicamente por las mordeduras que sufrió.","author":[],"key_words":"Mar Del PlataPerrosÚltimas Noticias","body":"Una niña de nueve años quedó gravemente herida en su rostro al ser atacada este martes por tres perros pitbull mientras caminaba por una calle del barrio San Martín de la ciudad de Mar del Plata. La niña fue internada en el Hospital Materno Infantil, ubicado en la calle Castelli y Santiago del Estero, donde fue intervenida quirúrgicamente por las mordeduras que sufrió en el rostro. Recibir newsletter Fuentes oficiales precisaron que el hecho se registró este martes al mediodía cuando la nena caminaba por la calle Puán al 5300 y fue sorprendida por los animales, lo que motivó la rápida intervención de agentes del Departamento de Zoonosis, el Same y la policía. La Secretaría de Salud Municipal también inició una serie de averiguaciones para dar con los dueños de los perros, \"aunque según datos que pudieron recolectar, se habrían ido del lugar tras el hecho\", detallaron las fuentes. El pasado 21 de septiembre, en inmediaciones de la Estación Terminal Sur, de Alberti y Sarmiento, un nene de 9 años también fue mordido por un perro callejero de la zona. Este caso también remite al que ocurrió en julio de este año, cuando un hombre de 37 años que estaba de vacaciones en Miramar murió al ser atacado por tres perros de raza pitbull. El turista caminaba por la playa cuando fue atacado por los perros en cercanías de la calles 70 y 31. El hombre fue trasladado al hospital Interzonal General de Agudos (Higa), pero falleció poco después por la gravedad de las heridas."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/detectives-cielo-astronomos-argentinos-trabajaron-premio-nobel-fisica_0_1I5buYhM.html","date":"08/10/2019 - 18:13","title":"Los “Detectives del cielo”: quiénes son los astrónomos argentinos que trabajaron con los Premio Nobel de Física","abstract":"Rodrigo Díaz y Diego García Lambas participaron en investigaciones junto a los galardonados.","author":"Vanesa López","key_words":"Premio NobelCienciaAstronomía","body":"\"Es un tipo muy macanudo, simpático, accesible\". Así define el astrónomo argentino Rodrigo Díaz a -ni más ni menos que- uno de los tres flamantes ganadores del Premio Nobel de Física, el suizo Michel Mayor. Díaz se desempeña en el Instituto de Astronomía y Física del Espacio (IAFE) y es investigador del Conicet. Se dedica \"de lleno\" a estudiar los exoplanetas, que son planetas que orbitan alrededor de una estrella diferente al Sol y, por lo tanto, se encuentran por fuera del Sistema Solar. Recibir newsletter A principio de año, Rodrigo ganó \"fama\" por liderar el equipo internacional que detectó el tercer exoplaneta más cercano al Sistema Solar, denominado Gliese 411 b. \"Lo del Nobel lo recibí con mucha alegría, con emoción, porque es el campo en el que trabajo, gente con la que he trabajado y que conozco personalmente\", comenta. Entre 2013 y 2016, Díaz fue investigador en el equipo de Mayor, en el departamento de Astronomía de la Universidad de Ginebra. \"Ahora es un equipo muy grande, posiblemente el más importante de exoplanetas del mundo. Yo participaba en el desarrollo de técnicas para la detección y caracterización de planetas extrasolares\", cuenta el argentino. Sigue en contacto con ellos. El año pasado fue a Ginebra y el año que viene regresa con su equipo para seguir trabajando en conjunto y mantener las colaboraciones. \"Es gente muy cercana\", asegura. \"Mayor está jubilado. Pero a pesar de eso y de tener una carrera y un reconocimiento gigantescos -porque el Nobel es el último premio, es la frutilla del postre- sigue yendo a la universidad, aparece en todas las discusiones sobre los artículos nuevos que estamos planeando\", explica. El anuncio del Premio Nobel de Física 2019 es llevado a cabo en Estocolmo, Suecia (Xinhua) \"Es un tipo muy apasionado, que sigue muy metido, que sabe muy bien lo que está pasando en el campo. Así que es un modelo a seguir\", celebra Díaz. También conoce a Didier Queloz, otro de los ganadores del Nobel de Física, quien se formó y trabajó en Ginebra, pero ahora tiene una línea propia en la Universidad de Cambridge, Reino Unido. Se mantiene como parte del equipo suizo, pero en forma parcial. \"Es un galardón merecido. El descubrimiento de Mayor abrió un campo de la astrofísica que no existía, un campo de los más activos y que más interés atrae. La contribución de este primer descubrimiento es enorme en la astrofísica, en la comprensión de la naturaleza y de los procesos físicos que se relacionan, en particular con la formación de la Tierra, así que está muy vinculado con nuestra vida\", concluye. Díaz no es el único argentino que estuvo vinculado a un Nobel de Física. El astrónomo sanjuanino y radicado en Córdoba Diego García Lambas trabajó con el estadounidense James Peebles, quien recibirá la mitad del premio Nobel \"por descubrimientos teóricos en la cosmología física\". \"Todo el mundo le dice Jim\", arranca en tono amistoso. \"Yo trabajé con él en la Universidad de Princeton (Estados Unidos). Fui con una beca postdoctoral externa del Conicet en el 86 y 87. Era una persona súper amable, era generoso, excelente como ser humano\", lo define. \"Fui a trabajar con él en la estructura en gran escala del Universo. Trabajamos con alineamientos primordiales o generados por la evolución de las galaxias. Publicamos trabajos juntos y después yo me volví a Córdoba\", sigue. Hoy en día, García Lambas es director del Instituto de Astronomía Teórica y Experimental (Iate) del Observatorio Astronómico de Córdoba, docente de la Universidad Nacional de Córdoba, e investigador principal del Conicet. \"A Peebles lo trajimos a Córdoba en el 96, tuvo acá una estadía hermosa, y tuvo un 'honoris causa' de la Universidad de Córdoba\", comenta el astrónomo. Ganadores Nobel de Física 2019 (DPA). \"Es una de las personas más importantes en la ciencia moderna en cuanto a establecer el modelo cosmológico actual\", subraya el experto. \"Se dio un Premio Nobel por la expansión acelerada del Universo, que es un descubrimiento puntal. Pero en sus estudios, Peebles aportó a toda la teoría de la materia oscura, a la teoría de la radiación de fondo y la relación con la materia. Fue muy amplio lo que hizo. Este es un reconocimiento a una mente brillante dedicada a la investigación\", sigue el argentino. Ya no estén en contacto, \"porque yo asumí el rol de liderar un grupo, llevarlo adelante, y eso me inhibió de hacer viajes al exterior con frecuencia\", cuenta García Lambas. Sin embargo, los descubrimientos de Peebles permanecen vigentes en su trabajo diario. \"Ahora hubo como un revival de eso. La gente está trabajando en cuanto a la primordialidad o no de los lineamientos que nosotros encontramos en aquella época. Han como vuelto a estar de moda últimamente. Estamos retomando esos temas, que eran muy lindos. Los voy a retomar, y más con este aliciente histórico que es un premio Nobel\", concluye."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fiscal-desestimo-denuncia-abuso-sexual-mujer-encuentros-consentidos-acusado_0_N02XEclu.html","date":"08/10/2019 - 17:11","title":"Una fiscal desestimó una denuncia por abuso sexual porque la mujer tuvo otros encuentros consentidos con el acusado","abstract":"Se trata de la fiscal Virginia Bravo, de la UFIJ N°7 de La Plata. Hizo un chiste ante Clarín por el tiempo en que pasó desde la supuesta violación y la denuncia.","author":"Irene Hartmann","key_words":"Abuso SexualViolencia De Género","body":"El sol le pegó en la cara y Rocío se descubrió en cama ajena. Al lado reconoció a Federico, su referente político de militancia, al tiempo que casi un total desconocido. Ni la resaca tremenda ni los recuerdos vagos de las horas previas opacaron lo que la joven pudo, con mucha claridad, reconocer 10 meses después, en base a charlas con compañeras que habían vivido episodios similares con el mismo hombre: que ella no había consentido la relación sexual de esa noche. Federico la había violado. Contado hasta acá es otro ejemplo de las 11 violaciones y 31 abusos sexuales que registra por día el Ministerio de Seguridad de la Nación. Pero la Justicia, encarnada en la figura de la fiscal Virginia Bravo (UFIJ Nº7 de La Plata), y tras pelotear la denuncia de Rocío entre varios juzgados durante un año y cuatro meses, consideró que “los hechos traídos no constituyen delito”. Archivó y desestimó la denuncia. Recibir newsletter En su disposición, la fiscal ofreció argumentos que llaman la atención por su notable anacronismo en materia de perspectiva de género (sin contar que la ley Micaela obliga a los empleados del Estado a capacitarse en el tema). “Bravo dijo que la relación sexual fue consentida, cosa que sostuvo sin nunca llamarme a ratificar mi denuncia, ni citar tampoco a ningún testigo”, aclaró, “desgastada y desalentada”, la propia Rocío, en diálogo con Clarín. Basándose en las explicaciones del acusado –quien se presentó espontáneamente a declarar-, Bravo argumentó que, a) pasó mucho tiempo entre “el hecho” y la denuncia, y que, b) Rocío mantuvo con el denunciado dos encuentros posteriores a la violación, que, en cambio, sí fueron consentidos. Las abogadas de Rocío (Agostina Ferraro, Florencia Tittarelli y Elizabeth Gómez Alcorta) discutieron esos puntos, en una apelación presentada el miércoles pasado a la Fiscalía de Cámara, a cargo de Héctor Vogliolo, a quien le tocará definir, ahora, el futuro de esta denuncia por abuso sexual. Una de las defensoras de Rocío, la abogada Gómez Alcorta, explicó a este medio que “la violación fue el 8 de julio de 2017. Después de esa fecha, en la segunda mitad de ese año, Rocío tuvo, en efecto, dos encuentros consentidos con el joven. Ella nos dijo que quería declarar eso porque no quería mentir ni ocultar nada. Nosotras le dijimos que eso no era un problema, no invalidaba la denuncia, obviamente. Entonces Rocío tenía 21 años... para denunciar hizo un trabajo personal muy arduo. Pero esta mujer (la fiscal Virginia Bravo) se agarró de todo eso para decir que no fue violación”. Esa noche de julio de 2017, en una peña a la que había ido con compañeros de militancia, Rocío, pasada de copas, dijo que tomaría un taxi para volver a su casa. Sus compañeros la frenaron: en ese estado no debía volver sola. Federico (\"con quien creo que jamás había hablado\", explicó la joven) ofreció llevarla a su casa, luego de dejar a una pareja en otro domicilio. “Prácticamente no recuerdo nada de esa noche… sé que le dije varias veces ‘vos tenés novia’”, recordó Rocío. Describió al hombre (entonces, de 27 años) como un “manipulador”: “He reconocido otras nueve compañeras del mismo grupo con las que estuvo. Yo no reconocía el hecho como una violación, al principio. Lo vi dos veces y decidí no verlo más. Al final, charlando con varias compañeras entendí lo que había pasado. Y en marzo pasado le hicimos un escrache. No fue físicamente, pero sí psicológicamente violento, con esa actitud al estilo de de ‘vos estas acá porque yo quiero’\". Según Gómez Alcorta, “la fiscal podría haber convocado a la pareja que viajó en el auto esa noche, quienes podrían haber certificado el estado de inconsciencia de Rocío, producto del alcohol”. La abogada se basa en la premisa de que, \"quien mantiene relaciones sexuales tiene que expresar de algún modo su consentimiento. Y no puede consentir quien no está en condiciones de hacerlo\". Sin embargo, en su escrito, la fiscal determinó que “en relación a los testigos propuestos por la denunciante, como los mencionados por el denunciado, entiendo que no pueden aportar más que el contexto previo ya expuesto y delimitado por ambas partes”. Gómez Alcorta cree que ese argumento es poco menos que delirante: “Cuando vas a investigar necesitás detalles. Siempre se la llama a la víctima, cosa que esta vez no pasó. Además, en el 90% de las violaciones no hay más declaración de cargo que el de la propia víctima. Las violaciones no ocurren delante de otra gente. Obviamente el agresor iba a decir que hubo consentimiento. Tiene derecho constitucional para mentir”. Otro punto que subrayó es que, luego de que la causa \"yirara\" casi un año y medio por distintos juzgados que fueron, a su turno, declarándose incompetentes, y después de que la Fiscalía de Cámara determinara, por fin, que la denuncia debía asentarse en el Juzgado de Garantías Nº6 de La Plata, la fiscal Bravo, en forma express (en 18 días), sin tomar declaración a Rocío ni a testigos concluyó que no había habido delito. Clarín intentó dialogar con la fiscal Virginia Bravo, quien, al tiempo que aceptó la entrevista telefónica propuesta, sostuvo, desde el primer momento, un tono marcadamente hostil y refractario frente a las preguntas o dudas expresadas por esta cronista. En particular, le provocó enojo que se le consultara por la rapidez con la que se había expedido. “Además… ¡qué velocidad! La denuncia en julio de 2018, de un hecho ocurrido en marzo de 2017…”, se quejó Bravo. Esta cronista le pidió mayor precisión sobre el sentido de la frase. Como no proveyó explicación, se le consultó si de algún modo sugería que el paso del tiempo invalidaba la denuncia de Rocío. Bravo, elevando la voz y con mal tono dijo: “No se meten en la boca cosas que la persona no dijo”. “Nosotras la vamos a denunciar. Una persona así no puede seguir siendo fiscal. Actúa con mal desempeño de sus funciones, desconociendo estándares locales e internacionales de delitos contra la integridad sexual. Decir que el paso del tiempo te inhabilita a denunciar, es un delirio”, sostuvo Gómez Alcorta. Y agregó: “Actúa como una fiscal de hace 40 años. Con ese criterio, una prostituta no podría haber sido violada. O una esposa que siguió teniendo relaciones con su marido no podría decir que él un día la violó. No hay lógica en eso. En estos delitos hay estándares: se cometen en el ámbito privado, sin testigos, con personas que tienen una relación interpersonal. Esto hace que tengas que evaluar de un modo distinto. De lo contrario, estamos en la era precámbrica”. Rocío, mientras tanto, espera que la escuchen. “Por un lado siento que fue bueno ir a la Justicia. Por el otro, me pregunto qué sentido tuvo. Hay muchísimos casos como el mío, y quedan silenciados. Con esta experiencia, no sé cómo voy a recomendarle a alguien que denuncie un abuso sexual. Es súper desgastante”. MI"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/escalofriantes-audios-maltratos-geriatrico-cordoba_0_ZHE58Ntz.html","date":"08/10/2019 - 17:10","title":"Los escalofriantes audios de maltratos en un geriátrico de Córdoba","abstract":"Difundieron audios donde se escuchan maltratos a una paciente que murió en febrero. Al día siguiente que se dieron a conocer, sacaron a todos los abuelos del geriátrico.","author":[],"key_words":"Adultos MayoresCórdoba","body":"Una mujer que estaba internada en el geriátrico Hogar Santa Lucía de Laguna Larga, en Córdoba, murió en febrero de este año y los familiares sospechan que puede haber sufrido agresiones físicas por parte del personal del lugar. El 27 de febrero de este año, una familia recibió la noticia de que Patricia Ferrate, de 58 años, con un retraso mental madurativo, había fallecido de un paro cardíaco en el geriátrico Hogar Santa Lucia, donde estaba internada. Recibir newsletter Hasta ese momento la familia no sospechó nada raro, aunque habían notado algunos moretones en el cuerpo de la mujer. Un mes más tarde, Ramón, uno de los hermanos de Patricia, le compró un celular usado a una empleada del geriátrico y descubrió una carpeta con audios en los que, según afirma la familia, se escucha cómo maltrataban a su hermana. “¿Qué es lo que querés vos? ¿Hasta cuándo voy a venir yo por vos? ¡Dejá de joder! ¿Hasta cuándo me vas a hacer renegar?”, se escucha en el audio que encontró Ramón y que compartió con el Canal Doce de Córdoba. En ese audio, la paciente se queja y dice tener fiebre. Una mujer le grita: \"¿Cómo sabés que tenés fiebre, sos médica vos?\". Los audios son solo un fragmento de la denuncia pero incluye presuntos golpes, gritos e insultos. Según la familia, una de esas voces es de Patricia, otra de las voces indicaron que sería la dueña del lugar y la tercera de una empleada. “Me quedé sin palabras, no tengo palabras para decir cómo trataron a mi hermana así”, dijo entre lágrimas Ramón. Los audios fueron descubiertos el 24 de marzo y ese mismo día se hizo la denuncia. Pasaron siete meses y según la familia nadie hizo nada. El viernes pasado realizaron una marcha reclamando Justicia. Al día siguiente sacaron a todos los abuelos del geriátrico y una familia sumó una nueva acusación. Si bien no fueron a la Justicia \"por miedo”, decidieron hacer pública la situación que vivieron con su madre de 72 años. \"A mi mamá la retiramos porque fuimos toda una semana a querer verla y no nos dejaban. Nos decían que estaba durmiendo, que había tenido una noche mala\", relató Romina a Canal Doce. \"Cuando la vi, mi mamá estaba golpeada en los dos costados de la cara, en la cabeza también. Pregunté qué pasó y me dijeron que le agarraban dolores de cabeza muy fuertes y cuando se le iban aparecían los moretones. Ella tenía toda morada la cara\", relató. Además, la mujer advirtió que dos meses antes de esa situación a su madre le detectaron una clavícula quebrada. \"Nos dijeron que se había caído y rompió un televisor, pero ella nunca lo dijo. En ese momento la retiré del geriátrico\", dijo. La fiscal Patricia Baulíes expuso los detalles de la causa en una entrevista con el Canal Doce de Córdoba: \"Estamos interviniendo hace cinco meses, desde que se formuló la denuncia, que es puntual sobre una persona: la señora fallecida\". \"En principio no tenemos elementos que vinculen los audios con la muerte de la señora. No hay indicios hasta ahora de una muerte violenta. Tenemos que identificar que los audios correspondan al geriátrico, que los ruidos efectivamente sean golpes y ver quiénes serían los sujetos\", cerró Baulíes."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/advierten-peligros-estigmatizar-personas-obesidad_0_n_EobSkr.html","date":"08/10/2019 - 17:08","title":"Advierten sobre los peligros de estigmatizar a las personas con obesidad","abstract":"Mónica Katz y Alberto Cormillot explicaron cómo esta enfermedad puede afectar diversos aspectos del desarrollo personal.","author":[],"key_words":"Obesidad Y Sobrepeso","body":"Hace años que la obesidad y el sobrepeso son una epidemia mundial. El descuido en la alimentación y el sedentarismo de la vida moderna llevaron a millones de personas a aumentar el peso, lo que es muy peligroso para la salud. Según los últimos datos de la Organización Mundial de la Salud (OMS), tres de cada diez habitantes del planeta (más de 2.200 millones de personas!) tienen sobrepeso, y más de 796 millones sufren obesidad. Y las cifras siguen creciendo. En la Argentina, según datos de la 4º Encuesta Nacional de Factores de Riesgo (ENFR), de 2018, el 61,6% de la población tiene exceso de peso, y un y 25,4% sufre obesidad. Sin embargo, aunque son mayoría, los \"gordos\" son estigmatizados por nuestra sociedad. Es decir, una mayoría con sobrepeso es discriminada por una minoría que no lo tiene. Y lo peor es que este desprecio dificulta la vida de estas personas. Recibir newsletter La estigmatización es un problema que preocupa a los especialistas. Mónica Katz, presidenta de la Sociedad Argentina de Nutrición (SAN) y Alberto Cormillot, Diplomado en Enfermedades Crónicas y Director de la Carrera de Nutrición de la Universidad Isalud, sostuvieron que \"la estigmatización de la persona con obesidad afecta todas las facetas de su desarrollo personal\". Estigmatización de la obesidad fue el tema de una charla dada por Mónica Katz y Alberto Cormillot. Además, insistieron en que el exceso de peso incrementa el riesgo de desarrollar en el tiempo un amplio número de enfermedades que involucran prácticamente a todos los órganos y procesos fisiológicos de nuestro cuerpo, deteriorando la calidad de vida y aumentando el riesgo de mortalidad. “Llamativamente, las personas con exceso de peso son las que menos denuncian discriminación, a pesar de que se encuentran a la cabeza de la percepción general como uno de los grupos más discriminados”, consignó Katz. “Habitualmente son estereotipados como vagos y con poca voluntad para encarar un tratamiento de descenso de peso. El problema es que no se trata solo de saber lo que hay que hacer, sino de poder hacer lo que se sabe que hay que hacer”, completó Cormillot. Y agregó: \"La discriminación hacia las personas con sobrepeso existe hace mucho tiempo en todos los ámbitos. A ellos la sociedad los mira más, en la escuela les hacen bullying, en los boliches no los dejan entrar, en los trabajos no los toman, son objeto de cargadas, tienen una menor remuneración laborar y menos rendimiento académico\". También cuestionó la industria de la moda que \"hace ropa para personas con bajo peso\" y deja afuera a todos los que sufren este trastorno. Por otro lado, dijo que las personas con obesidad se sienten observadas y juzgadas. \"Y a esto se le suma la autodiscriminación que sienten cuando creen que les va peor de lo que realmente les va\", comentó. Durante el encuentro, organizado por el laboratorio Novo Nordisk, insistieron en que la obesidad es una enfermedad crónica, compleja, con desencadenantes genéticos, fisiológicos, metabólicos, ambientales, sociales y psicológicos, que incrementa el riesgo de desarrollar en el tiempo un amplio número de enfermedades que involucran prácticamente a todos los órganos y procesos fisiológicos de nuestro cuerpo, deteriorando la calidad de vida y aumentando la mortalidad. “Contar con alimentos disponibles en el hogar de mejor calidad nutritiva, comer lento con bocados chicos y masticando mucho, no discutir durante la ingesta, hacer tangible el volumen de la comida (por ejemplo, fotografiando el plato), tener en cuenta que ‘no es la última cena’ y recordar que ‘elegimos ser saludables’, son algunos de los consejos que solemos dar en nuestra práctica diaria, pero nunca prohibiendo un alimento en particular, ya que las prohibiciones lo único que generan son incertidumbre y mayor deseo”, graficó Katz. “El plato de los argentinos debe contener porciones más pequeñas, mayor cantidad de legumbres, hortalizas y frutas y verduras en general, alimentos aireados (como suflés o batidos) y fundamentalmente evitar la sal, los azúcares agregados, el alcohol y las grasas saturadas. Ayuda también distribuir la ingesta en el tiempo a modo de colaciones cada 2 o 3 horas”, sostuvo Cormillot. Ambos coincidieron en la importancia de reconocer al exceso de peso (que engloba al sobrepeso y la obesidad) como una enfermedad crónica que debe ser tratada de por vida con un seguimiento a cargo de profesionales de la salud. “Llamativamente, hoy tenemos que enfrentar al ‘intrusismo’, que es el ejercicio de una actividad pseudoprofesional a cargo de personas que no están matriculadas ni entrenadas para hacerlo. Seguir sus consejos contribuye a perpetuar las causas de la obesidad y desalienta la visita al médico o al nutricionista, que son los profesionales preparados para atender la enfermedad”, precisó Katz. Para Cormillot algunas personas prefieren escuchar \"un relato\" que les resulta atractivo, en lugar de atenerse al pensamiento científico comprobado. Allí aparecen dietas en base a un solo grupo de alimentos o se demonizan otros y se los deja de consumir renunciando a los nutrientes que estos aportan. “Al momento de enfrentarse con un alimento, compiten el pensamiento rápido con el pensamiento lento. El primero es impulsivo y buscará llevarse el alimento a la boca, el segundo es más reflexivo y sabrá asumir cuándo ha sido suficiente. El punto está en lograr que prevalezca el pensamiento lento y entender que no debe predominar lo que más me gusta, sino lo que más me importa”, insistió el conocido médico. Con respecto al tratamiento farmacológico, remarcaron que afortunadamente hoy se dispone de varias alternativas de medicamentos efectivos que, recetados por un médico y con su estricto seguimiento, pueden contribuir al éxito, pero siempre sumados a un cambio en el estilo de vida que incluya una alimentación balanceada y un programa sistemático de actividad física. En cuanto a la composición de los alimentos, Cormillot subrayó que “sin ninguna duda la reformulación de los alimentos y la reducción de las porciones son medidas inevitables y urgentes”. Mientras que Katz agregó que “la industria debería producir alimentos que generen mayor saciedad en base a un mayor contenido de fibras, proteínas, agua y aire”. Finalmente, al referirse a la obesidad como disciplina, ambos destacaron que es una especialidad de frontera: “no alcanza con ser nutricionista, endocrinólogo, diabetólogo, psicólogo o deportólogo; es necesario capacitarse para tratar el exceso de peso”, afirmaron, al tiempo que aprovecharon para criticar enfáticamente las dietas restrictivas, de menos de mil calorías diarias, que solo generan \"efecto rebote\". PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/autorizan-descartar-embriones-congelados-pareja-plata-quiere-tener-hijos_0_JOC3SUOz.html","date":"08/10/2019 - 15:36","title":"Autorizan descartar los embriones congelados de una pareja de La Plata que no quiere tener más hijos","abstract":"Es el tercer fallo de este tipo en el país. Se basó en un proyecto de ley que está frenado en el Congreso.","author":"Emilia Vexler","key_words":"Fertilización Asistida","body":"En 2008, una pareja de La Plata acudió a la Clínica Procrearte por problemas de fertilidad. Como ella tenía baja reserva ovárica, decidieron recurrir a la ovodonación. Entonces, con el material genético de una donante y el semen de él, en abril de ese año obtuvieron once embriones que se criopreservaron en cuatro pajuelas. Implantaron uno de esos embriones y fueron padres de una nena. Y durante 10 años mantuvieron congelados el resto de los embriones. En julio de este año, finalmente, decidieron no seguir conservándolos. Y acudieron a la Justicia para su destrucción. Recibir newsletter El fallo hizo lugar a su petición. En medio de un vacío legal, es el tercero de este tipo en Argentina y tiene la particularidad de haberse basado en un proyecto de ley que está \"frenado\" en el Congreso. El \"descarte\" -como es la denominación judicial- de los seis embriones criopreservados se produciría dentro de 15 días después de que la sentencia quede firme. Si no hay apelación, eso ocurrirá el viernes al mediodía. El fallo, que tuvo lugar el 30 de septiembre, reconoció el \"cese de la voluntad procreacional\" de la pareja. También la negativa de donar esos embriones \"a terceros o a investigación\", algo que no estuvo presente en los dos fallos anteriores. Por tercera vez, la Justicia argentina autoriza descartar embriones congelados. Antes de llevar el caso a manos de abogados, la pareja expresó a la clínica el deseo de descartar los embriones. Fue cuando los llamaron por la importante deuda que acumulaban al no haber cumplido, durante años, con el pago por el servicio de la criopreservación. En la actualidad, su costo va de los 100 y 200 dólares por mes. Una vez que la deuda se saldó, desde la clínica les dijeron que \"ante la falta de normativa expresa\" necesitaban una autorización judicial, para evitarse una demanda civil a futuro. De ahí la judicialización del caso. \"Este fallo insta al Congreso a que legisle y aclare el tema. Es una autorización, no un juicio. Había un contrato vitalicio con una institución que no tiene por qué sostener gratis una criopreservación cuando la otra parte no quiere que siga adelante. Este fallo es muy importante, o polémico para otros, porque está diciendo que los embriones no son personas. Es una manera de cuidar a la pareja, no sólo a la clínica. Hace que ellos no estén en una situación de desprotección\", explica a Clarín Griselda Deluca, abogada de Procrearte y quien asesoró a la pareja en todo el proceso. Se estima que hay al menos unos 25.000 embriones congelados en los distintos centros de fertilización asistida del país y su existencia no está regulada. En abril de este año, Daniel Filmus presentó un proyecto en el Congreso que intenta poner fin al vacío legal que excede a la ley de cobertura de Tratamientos de Reproducción Humana Asistida (Ley 26.862 de 2013), porque en esa normativa no se habla de qué hacer con los embriones no implantados. En abril de este año se presentó un proyecto para regular qué se puede hacer con los embriones no implantados. El proyecto de Filmus, que afirma que un embrión no es equiparable a una persona humana y por lo tanto no tiene los mismos derechos, fue la base del fallo que favoreció a esta pareja. \"No cabe otra interpretación más que considerar que los embriones no implantados no son persona en sentido jurídico, independientemente ello de las creencias personales que cada individuo pueda tener en su esfera íntima. (...). La justicia no debe atender cuestiones que forman parte de la esfera íntima de las personas, debido a ello, ponderando que urge brindar una respuesta legislativa sobre este tema, máxime cuando la mayoría de los diferentes proyectos presentados han perdido estado parlamentario, subsistiendo actualmente el proyecto de ley número 1541-D-2019 que guarda coherencia con el ordenamiento jurídico y la visión constitucional-convencional que debe imperar, estimo que corresponde oficiar al poder legislativo nacional a los fines de poner en conocimiento -al menos- las dificultades que están obligados a atravesar los particulares ante la falta de legislación\", determinó el juez Mauro Javier Cerdá. \"El proyecto plantea que con un marco jurídico se protege a los embriones, se evita que se judicialicen situaciones y le da seguridad jurídica a los médicos y pacientes. También pone un límite de diez años para su conservación. En este fallo hablaron del proyecto y esto es muy importante. Porque hoy está frenado en el Congreso y la Justicia pide celeridad sobre el caso\", explica a Clarín Marisa Herrera, abogada especialista en Familia y quien estuvo en la conformación de ese proyecto. Respecto a los fallos anteriores, el primero fue el 30 de julio de 2018, en el Juzgado de Familia N° 1 de Mendoza. En ese caso no hubo sentencia sino que el juez Carlos Neirotti homologó lo convenido por una pareja en el juicio de divorcio: descarta los embriones. Y así lo ordenó a la clínica CEGYR. El segundo fallo fue el 22 de abril de este año, también en La Plata, en el Juzgado N°7, con la misma clínica, y los embriones fueron descartados. Esa pareja, tras haber tenido un hijo por inseminación y otro de forma natural, también manifestó el cese de su voluntad procreacional. \"Con el nuevo Código Civil, por ejemplo, si una pareja que criopreservó embriones se separa y uno quiere implantarlos y otro no, es necesario que se renueve la voluntad de ser padres de ambos. Si no, no se puede. Antes no era así. Y eso remite al caso de 2011 en el que ella quiso, él no, la Justicia le dijo que sí a ella y finalmente ninguno de los embriones 'prendió'. Si se hubiese dado el embarazo, la clínica se hubiese enfrentado a un juicio tremendo. En este fallo, la pareja, los dos, estaban decididos a no seguir procreando\", detalla. ¿Los embriones de esta pareja podrían donarse? No. Eso es resultado del mismo vacío legal. Desde Procrearte desandaron el camino de la criopreservación para explicar por qué no. \"Si los embriones fuesen producto de dos donantes, podrían haberse donado. Porque la clínica somete a los donantes de material genético femenino y masculino a una batería de estudios antes de aceptarlos como tal. En este caso el espermatozoide era de él (por el hombre de la pareja), no de alguien que haya pasado por esa selección para ser donante. No se le estaría dando seguridad a la pareja o persona que reciba esa embrión\", aclararon. Deluca también distingue este fallo de los previos porque \"lo económico, pese a la situación del país, no era la causa fundamental\". Si bien no se darán datos de la pareja de La Plata, la mujer supera los 40 años, motivo por el que quiso \"evitar tener algún tipo de embarazo complejo\". Pero la principal causa del pedido a la justicia, como se dijo desde un principio, fue el cese de la voluntad procreacional de ambos. Como anticiparon a Clarín, la clínica Procrear le pedirá a la pareja que esté presente en el momento de la suspensión de la criopreservación de sus embriones. Además, que firmen un escrito explicitando que están de acuerdo con el procedimiento de destrucción. Ellos pueden elegir no verlo. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/unicef-pide-candidatos-presidente-digan-van-reducir-pobreza-infantil_0_UoiHGFAH.html","date":"08/10/2019 - 14:37","title":"UNICEF pide a los candidatos a presidente que digan cómo van a reducir la pobreza infantil","abstract":"Según estadísticas oficiales, el 53% (casi 7 millones) de niños, niñas y adolescentes son pobres. Y un millón y medio vive en la indigencia.","author":"Mariana Iglesias","key_words":"Pobreza","body":"A dos semanas de las elecciones nacionales, UNICEF lanzó una campaña para que los candidatos a presidente expliquen a la sociedad cómo van a combatir la problemática más urgente del país: reducir la pobreza infantil. Según datos oficiales difundidos por el INDEC, el 53% (casi siete millones) de los niños, niñas y adolescentes de Argentina están creciendo en la pobreza. Casi un millón y medio vive en la indigencia. #LaDeudaEsConLaNiñez. Así se llama esta campaña que lanza UNICEF en el 30 aniversario de la Convención sobre los Derechos del Niño y que acompaña con el documento \"Elecciones 2019: La Deuda es con la Niñez y la Adolescencia\", que tiene como objetivo posicionar ocho prioridades que deberían ocupar un lugar central en el debate electoral y en la agenda del próximo presidente y de las y los Gobernadores. Recibir newsletter \"La pobreza en la niñez es un problema estructural que va más allá de la falta de ingresos. Ser pobre es no asistir a la escuela o hacerlo a edad tardía; no contar con acceso al sistema de protección social; vivir en casas inadecuadas y sin agua potable; no acceder a los servicios de salud correspondientes ni a políticas de cuidado, entre otras carencias\", aseguran desde UNICEF. Y a su vez sostienen que la pobreza es un problema erradicable. “Un país que le da la espalda a su infancia, le da la espalda al presente y al futuro. Les pedimos a todas las ciudadanas y ciudadanos que se unan a la campaña #LaDeudaEsConLaNiñez y pidan a los candidatos que la infancia y la adolescencia sea un tema prioritario en sus propuestas electorales, y en la implementación de políticas”, dice Luisa Brumana, Representante de UNICEF Argentina. \"Además del número, para un niño ser pobre también es no poder ir a la escuela, no tener acceso a la salud o a la Justicia, tener malnutrición, no tener cuidados -agrega Brumana-. En Argentina es una deuda estructural. La pobreza no bajó nunca del 30 por ciento en los últimos 30 años que estamos analizando. Y Argentina firmó la Convención de los Derechos del Niño, con lo que está obligada a respetar y garantizar sus derechos\". \"Casi siete millones de niños, niñas y adolescentes viven en situación de pobreza. Casi un millón y medio no cubre la canasta básica alimentaria. La pobreza tiene que ver con la manifestación de las privaciones, tiene que ver con el acceso a la salud, la educación, la Justicia, el sistema de cuidados\", explica Sebastián Waisgrais, especialista en Inclusión Social de UNICEF. ¿Qué dice el documento? Que la pobreza es no tener acceso al sistema de protección social. Más de un millón de chicas y chicos no cuentan con acceso al sistema de protección social y gran parte debería estar cubierta por la Asignación Universal por Hijo. Cada año, cerca de 300 mil chicas y chicos pierden el derecho a la AUH por problemas para certificar el cumplimiento de condicionalidades: \"El próximo gobierno enfrenta el desafío de asegurar una cobertura universal y mejorar los mecanismos de actualización para garantizar que todas las familias cuenten con ingresos para salir de la pobreza\". Unicef , informe infancia. IMPORTANTE: Las fotografías que acompañan el presente documento se utilizan a modo ilustrativo Que la pobreza es no acceder a un sistema de cuidados en la primera infancia. Sólo el 21% de los chicos y chicas entre 0 y 3 años accede a servicios de educación y cuidado: \"Se requiere implementar la Estrategia Nacional de Primera Infancia que amplíe la cobertura, fortalezca la oferta de servicios con calidad y avance en una nueva Ley de licencias por maternidad y paternidad, equitativa en términos de género\". Que la pobreza es no contar con acceso universal a la educación inicial. El Estado argentino realizó avances importantes en la ampliación del acceso al nivel inicial: \"Sin embargo, persisten desafíos para garantizar a todos los niños y niñas una educación inicial de calidad, en la cobertura (obligatoria) de la sala de 5 y 4; y en el acceso (opcional) de los niños y niñas de 2 y 3 años\". Que la pobreza es ser adolescente y no acceder a la escuela, o hacerlo y no aprender. Más de 500.000 adolescentes están fuera de la escuela, y solo 1 de cada 2 de los que ingresan, logran terminarla en los plazos esperados. 7 de cada 10 no alcanzan un nivel satisfactorio en matemática y 4 de cada 10 en lengua: \"Es necesario que los gobiernos electos aseguren más y mejores condiciones para enseñar y aprender, y profundicen el desarrollo de modelos educativos innovadores para garantizar que todas y todos accedan a saberes y habilidades claves para su presente y futuro\". Que la pobreza es ser adolescente y enfrentar inequidades en el acceso a la salud. El 70% de los embarazos de madres de menos de 19 años no son intencionales. De estos embarazos, 2.500 son de niñas menores de 15 años que, con elevada probabilidad, sufrieron un abuso sexual: \"Sostener el Plan Nacional de Prevención del Embarazo no Intencional en la Adolescencia (Plan ENIA) y fortalecer la estrategia de Asesorías en Salud Integral en Escuelas Secundarias es clave para la agenda del próximo gobierno\". Que la pobreza es ser niño, niña o adolescente y sufrir malnutrición. La malnutrición se expresa tanto en problemas de desnutrición como de sobrepeso y obesidad. En Argentina el 41,1% de la población entre los 5 y los 17 años tiene sobrepeso y obesidad: \"Reducir estos índices requiere medidas de etiquetado de alimentos, políticas fiscales, regulación de la publicidad y campañas de comunicación\". Unicef , informe infancia. IMPORTANTE: Las fotografías que acompañan el presente documento se utilizan a modo ilustrativo Que la pobreza es ser niña o niño y sufrir violencia física, psicológica o emocional. El 70% de los hogares usa métodos de crianza violenta, como agresiones verbales y castigo físico. Las chicas y chicos sufren violencia también en la escuela, en las redes sociales, en los clubes: \"Es clave fortalecer los Servicios de Protección Integral e implementar campañas de prevención, entre otras medidas\". Que la pobreza es ser adolescente y no acceder a un sistema de justicia inclusivo. Las y los adolescentes privados de libertad forman parte del sector más vulnerable de la sociedad: el 28% vivió en la calle y el 78% tuvo dificultades para asistir a la escuela, entre otras problemáticas: \"Es prioritario contar con una Ley de Justicia Juvenil en línea con los estándares internacionales y que no baje la edad de imputabilidad\". Unicef , informe infancia. IMPORTANTE: Estas fotografías se utilizan a modo ilustrativo El análisis de UNICEF cubre los últimos 30 años por los 30 años de la Convención. Consultado por la gestión de gobierno de estos últimos cuatro años, Waisgrais responde: \"Si hacemos un balance vemos que la pobreza subió del 27 al 35 % y que llega al 53% de los niños. Genera muchísima preocupación. El presupuesto para el 2020 para partidas sociales no alcanza a la inflación\". Y propone subir algo más de un punto del PBI que se destina para la AUH: \"pasar del 0,6 al 1.8 permitiría erradicar el hambre\". UNICEF ya pidió audiencia con todos los candidatos a presidente."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/sacaron-20-mil-pesos-monedas-cataratas-iguazu-donaran-comedor_0_818Sgmhj.html","date":"08/10/2019 - 14:16","title":"Sacaron 20 mil pesos en monedas de las Cataratas del Iguazú y los donarán a un comedor","abstract":"Guardaparques, guías de turismo y voluntarios juntaron 90 kilos de metal acumulado en la Garganta del Diablo.","author":"Ernesto Azarkevich","key_words":"Cataratas Del Iguazú","body":"Poco más de 20.000 pesos en monedas fueron rescatados del lecho del río Iguazú, en inmediaciones de la Garganta del Diablo. A esa cifra arribaron guardaparques, guías de turismo y otras personas que colaboraron en la limpieza y clasificación del dinero que fue extraído el lunes de la semana pasada. En total, se rescataron 9.121,25 pesos, 575,80 reales, 87.850 guaraníes, 18,31 dólares y 21,57 euros. La cifra pudo haber sido mayor, pero hubo algunas monedas que ya evidenciaban un gran deterioro por el tiempo que pasaron en el agua. Recibir newsletter Los operarios que bajaron al lecho del río dijeron que fueron alrededor de 90 kilos de metal lo que se sacó del agua, aprovechando el bajo nivel del río. Las monedas son arrojadas en dos sectores del Iguazú Superior cuando se dirigen por la pasarela a la Garganta del Diablo, el más espectacular de los 275 saltos. Y es una réplica de la antigua tradición en la Fontana di Trevi, en Roma. Rescataron 90 kilos de monedas Las tareas de limpieza fueron realizadas por guardaparques, guías de turismo y empleados de la empresa Iguazú Argentina, concesionaria de los servicios en el Parque. Además de monedas, se hallaron llaves de candados que también algunas personas colocan en las barandas de las pasarelas. Sergio Valdecantos, el intendente del Parque Nacional, consideró que los lugares donde se sacaron las monedas son muy críticos, ya que uno de ellos está muy cerca del punto en el que el agua se desploma 80 metros, y el otro en un sitio donde la corriente tiene gran intensidad. Héctor Mulawka, uno de los guías de turistas que participó del operativo de rescate y limpieza de las monedas, dijo que 20.093,26 pesos serán destinados a un merendero del barrio Unidos, en las 2000 Hectáreas, y que depende de la capilla San Antonio. “Ya nos contactamos con los responsables y nos dijeron que prefieren no manejar el dinero. Ahora estamos viendo si le llevamos las chapas para techar el lugar o si compramos leches y otras mercaderías”, sostuvo Mulawka. Monedas recuperadas en Cataratas La entrega se realizará este miércoles, en coincidencia con un nuevo aniversario de la creación del Parque Nacional Iguazú. Misiones. Corresponsalía. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fiesta-murio-joven-falso-medico-ambulancia-trucha-_0_S_BJdBCp.html","date":"08/10/2019 - 13:09","title":"En la fiesta en la que murió un joven había un falso médico y una ambulancia “trucha”","abstract":"Lo afirma uno de los fiscales que investiga el caso. Por el fallecimiento de Samir Andrés Velázquez (20) ya hay 4 detenidos.","author":[],"key_words":"CórdobaFiestas Electrónicas","body":"Samir Andrés Velázquez murió tras una intoxicación en un fiesta electrónica. Fue en la madrugada de este domingo en una chacra ubicada en Camino a 60 Cuadras, a pocos kilómetros de la ciudad de Córdoba. Por el hecho ya hay cuatro detenidos. Este martes, uno de los fiscales del caso, Pedro Caballero, confirmó que la fiesta no fue un evento privado y que las alrededor de 200 personas que se encontraban en el lugar habrían pagado 100 pesos por cada entrada. Así lo informó el diario La Voz. Recibir newsletter “Reunimos algunos testimonios. Sí se cobraba entrada. Esa fiesta no fue meramente privada, fue una fiesta con acceso público, por lo menos parcialmente público”, dijo Caballero a radio Mitre Córdoba. Cifras oficiales indican que Samir Andrés Velázquez, que tenía 20 años, es la cuarta persona que muere en Córdoba en los últimos cinco años tras haber consumido éxtasis en una fiesta electrónica. A la fiesta se convocó a través de las redes sociales y de WhatsApp. Y, según señalaron fuentes de la investigación, al parecer, en el lugar había un médico \"trucho\", que atendió al joven fallecido apenas se descompensó. La muerte de este joven —a quien en su billetera le encontraron una pastilla de éxtasis— disparó dos investigaciones que llegaron a los mismos sospechosos: los responsables de que la fiesta haya existido. Se trata de Ricardo Marconi (56), Alejandro César Aguirre (36) y Gonzalo Omar Ortiz (35). Los tres permanecen detenidos en la cárcel de Bouwer. El fiscal penal Pedro Caballero, quien lleva la investigación por la muerte, los acusa de \"homicidio culposo (negligencia e imprudencia)\", cuya pena va de los 2 a los 5 años de prisión. En paralelo, el fiscal Carlos Cornejo (del fuero provincial de lucha contra el narcomenudeo) los acusa por \"facilitación de lugar para el consumo de estupefacientes\", delito que tiene una pena de 3 a 12 años de cárcel. El cuarto detenido es Ariel Antonio Carlettini (49), acusado por Caballero del delito de homicidio simple con dolo eventual y ejercicio ilegal de la medicina. Él es un enfermero al que le secuestraron una vieja Ford Courier blanca que fue usada en la fiesta como ambulancia. El fiscal confirmó a La Voz que la fiesta “no contaba con habilitación” y que aparentemente no había en el lugar médicos presentes ni vehículos de emergencia con instrumental necesario para atender imprevistos. Sí se constató que este enfermero —que habría hecho las veces de médico— tuvo a cargo a Samir cuando el joven se descompuso. \"Mi hijo consumía cada tanto esas pastillas, pero no era ningún vago, ningún drogadicto. Era un pibe con sueños, tenía ganas de vivir, ayudaba, no estaba deprimido. Trabajaba conmigo haciendo jardinería de lunes a sábados, se levantaba temprano y se reventaba trabajando. Yo estaba encima de él, lo cuidaba mucho. Vivíamos los dos solos. Hoy ya no lo tengo más”, dijo su padre de Samir, Diego Velázquez. También está el testimonio del hermano de Samir, que lo acompañó a la fiesta y dijo que consumió éxtasis. “Él tomó una pastilla de éxtasis. La tomó allí dentro. Alguien se la vendió”, denunció su padre. Según el hombre, en el lugar había más de 200 personas. Samir fue trasladado de urgencia al Hospital Florencio Díaz, adonde llegó con signos vitales. Juan Fernández Alé, abogado defensor de Alejandro César Aguirre, uno de los detenidos, negó los cargos. “Mi cliente organizaba afters, fiestas electrónicas, es su trabajo. Pero en este caso, fue contratado para ayudar con la barra. No tiene nada que ver con esa muerte”, sostuvo. En las dos fiscalías que intervienen en el caso esperan el resultado de la autopsia y los estudios complementarios. No se conoce la existencia de más intoxicados. Vecinos de la casona donde murió el joven dijeron que desde hace varios meses allí se llevan a cabo fiestas. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fallo-inedito-prohiben-ingresar-empresa-director-denunciado-maltrato-acoso-laboral_0_1E5ySOEm.html","date":"08/10/2019 - 13:07","title":"Fallo inédito: le prohíben ingresar a una empresa al director porque fue denunciado por maltrato y acoso laboral","abstract":"Fue denunciado por dos empleadas que habían pedido licencia psiquiátrica y fueron despedidas. Una de ellas está embarazada.","author":"Javier Firpo","key_words":"Acoso LaboralViolencia De Género","body":"Fernanda y Marcela fueron despedidas en septiembre. Ambas estaban cursando una licencia psiquiátrica. Quien tomó la decisión de echarlas fue el director de una empresa multinacional, con base en Buenos Aires, que fue acusado por ellas de hostigamiento, maltrato y acoso laboral. Las damnificadas Fernanda y Marcela -nombres de fantasía- denunciaron ante la fiscal penal Claudia Barcia que desde hace varios años -se estima que desde 2015- sufren violencia de parte del directivo. Ahora la jueza Alejandra Doti, en un fallo inédito, determinó que el acusado no podrá ingresar o acercarse a la empresa (a menos de 300 metros) por el plazo de 4 meses. La medida entró en vigencia este lunes. Recibir newsletter <U+200B>Según fuentes del Ministerio Público Fiscal, esta sentencia \"innovadora\" \"permite demostrar la asimetría y el abuso de poder que se evidencia con la preeminencia jerárquica del imputado respecto de las denunciantes\". Fernanda y Marcela -quien cursa un embarazo de cuatro meses- se encontraban de licencia por un estrés sufrido en el ámbito laboral. Según pudo averiguar Clarín, en la denuncia se detalla que el jefe golpeaba los escritorios cuando les hablaba, les gritaba, arrojaba objetos agresivamente, exigía que le den sus teléfonos celulares para revisarlos y las llamaba fuera de su horario laboral, además de obligarlas a realizar tareas estando de vacaciones. \"Si hablan con Fulano, o no me ponen en copia en el mail, van a tener problemas conmigo\", \"Son unas traidoras\" o \"Sos una pelotuda\", eran algunas de las frases recurrentes del director a sus empleadas, según consta en la causa. El acusado acostumbraba a citarlas en lugares fueras de la oficina -bares, por lo general- para \"adoctrinarlas\". De no concurrir, las amenazaba con tomar represalias. La obsesión hacia Fernanda y Marcela llegó al punto de que las obligaba a pasarle su ubicación física y específica cuando no estaban en la oficina. También, a mostrarse flexibles e incondicionales para atenderlo las veces que él las llamaba, que eran numerosas al día. Además había amenazas para otras mujeres de la empresa, a quienes amedrentaba con que, por ejemplo, no podrían cumplir con su horario de lactancia. La fiscal, además, oficializó una denuncia por otra mujer que actualmente se encuentra con licencia psiquiátrica y no puede volver a trabajar por miedo. La jueza agregó como posibles víctimas al resto de las trabajadoras que aún asisten a la empresa y que por ser testigos en esta causa tienen miedo que el imputado las despida. El hombre es el presidente de una sociedad anónima y maneja el directorio, aunque su situación en el cargo -según pudo averiguar este medio- camina por la cornisa y no parece tener futuro. \"A las mujeres les decía que no podían tener hijos, que no iban a tener privilegios por 'su estado'  y que si se quedaban embarazadas, sería una mentira que no perdonaría\", se filtró del círculo laboral. Titular del Juzgado Penal, Contravencional y de Faltas 24, de ésta ciudad, Doti hizo lugar al pedido de la fiscal Barcia prohibición de acercamiento y de todo tipo de contacto hacia las mujeres, acción que constituye un precedente para los casos de violencia de género, aplicando el artículo 24 inciso C de la Ley 26.485 de protección integral de las mujeres. Las estadísticas en Argentina y en el mundo indican que las mujeres son las principales víctimas de la violencia y el acoso laboral y sexual en los ámbitos laborales \"y la experiencia muestra que hay pocas herramientas para afrontarlas. En este caso, tal vez por la repetición y las consecuencias graves en la salud de las mujeres de la empresa, el caso llegó a la justicia de la Ciudad y se consideró acreditada la situación de hostigamiento\", analiza Natalia Gherardi, directora Ejecutiva de ELA (Equipo Latinoamericano de Justicia y Genero). Para Gherardi, lo más interesante de la medida cautelar decidida por la jueza \"está en la determinación de priorizar la protección de las mujeres, garantizando la separación física del agresor por un período de tiempo. Sin embargo, estos temas necesitan abordarse y resolverse en la primera oportunidad posible, a fin de contribuir a transformar una cultura organizacional que permite y sostiene los malos tratos y las agresiones a las mujeres (sus principales víctimas) y a las personas empleadas en general. Si bien la violencia no se da solamente de manera vertical (es decir, desde quien detenta el poder formal, hacia sus dependientes), la violencia horizontal (entre pares) es menos frecuente\". Coordinadora del proyecto \"Cerrando Brechas para erradicar las violencias contra las mujeres\", para Gherardi \"es importante promover acciones de sensibilización y prevención de las violencias y el acoso en el mundo del empleo, tal como requiere el Convenio 190 de la Organización Internacional del Trabajo. Generar mecanismos para atender el problema lo antes posible, cuando no se ha podido prevenir, es fundamental para cumplir con la obligación genérica de garantizar espacios laborales libres de violencias\". En conclusión, Gherardi no duda de que la obligación del empleador es avalar esas condiciones de trabajo. \"Las indemnizaciones por daños llegan tarde. Pueden ser importantes para reparar, pero en general lo que se quiere es conservar el empleo\". DD"}
