{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/comodoro-py-preocupan-retraso-inicio-juicios-orales-corrupcion-k-excarcelaciones_0_UezHeQHr.html","date":"08/10/2019 - 23:01","title":"En Comodoro Py preocupa más el retraso en el inicio de juicios orales por la corrupción K que las excarcelaciones","abstract":"Los debates por la denuncia de Nisman contra Cristina y por la causa dólar futuro, entre otros, no tienen fecha de inicio a más de un año y medio de elevados. La Corte se demora en dar recursos de personal y logísticos.","author":"Daniel Santoro","key_words":"Corte Suprema De JusticiaPoder JudicialPacto Con IránCristina Kirchner","body":"En un sector de los tribunales federales de Comodoro Py y en el Gobierno se observa con preocupación el retraso en iniciar juicios orales contra ex funcionarios K que ya fueron elevados a esa instancia, más que la seguidilla de excarcelaciones de procesados sin condena. El más emblemático de esos retrasos es el caso del supuesto encubrimiento de cinco iraníes en el atentado contra la AMIA que ya tiene más de un año y medio de haber sido pasado a esa instancia superior. El Tribunal Oral Federal 8 (TOF 8) pidió, en febrero pasado, más empleados y computadoras a la Corte para iniciar el juicio, pero siete meses después sugestivamente aún no recibió respuesta. Recibir newsletter Incluso el TOF 8 excarceló al ex líder de Quebracho Fernando Esteche advirtiendo que es \"materialmente\" imposible comenzar con el debate y que tampoco sabe cuándo empezará la causa en que está procesada la ex presidenta Cristina Kirchner y más repercusiones internacionales tendrá. Fuentes allegadas a la defensa creen que el TOF 8 ya tiene, incluso, redactado los pedidos de testigos y pruebas pero espera una señal de la Corte. Todas las fuentes coinciden que esa señal seguramente llegará después de las elecciones presidenciales del 27 de octubre. En este sentido, el empresario K y dueño de Electroingeniería, Gerardo Ferreyra, pronosticó la semana pasada que \"el juicio por la causa de los Cuadernos no va arrancar nunca y el de la AMIA, tampoco\". Ferreyra apoya su esperanza en que el llamado “Operativo Puf” haga caer Cuadernos, pero el intento ya fracasó, así que ahora hay sutiles jugadas sobre el juicio abierto por la denuncia del ex fiscal Alberto Nisman y otras causas. No se trata de condenar a nadie pero sí que empiecen los juicios orales y se condene o absuelva según la solidez de las acusaciones, dicen las fuentes. Esas jugadas repercuten distinto en la Justicia Federal. Algunos jueces, como Rodolfo Canicoba Corral, sostienen: \"No me puso nervioso que dijera Alberto Fernández que hay que revisar algunos fallos judiciales. Para nada. Me parece bien\". Otros magistrados, en cambio, están preocupados. El clima de incertidumbre se rompe con algunos chistes, como un par de jueces federales que reciben a sus amigos con una broma: hacen con las manos el saludo de la V peronista y dicen “Vamos, Viendo” quién ganará en las elecciones. Una ironía sobre el panquequismo judicial. Pero a diferencia de la salida de Carlos Menem del gobierno en 1999, cuando la mayoría de las investigaciones por corrupción estaban aún en el nivel de instrucción y los procesos duraban 16 años en promedio, en 2019 las causas de la Ruta del Dinero K, fraude por Oil, Vialidad y otras están en pleno juicio oral y otras ya en gateras. “Ahora los operadores políticos y la opinión pública van a mirar con lupa a los ocho tribunales orales federales”, contó un juez de instrucción de Comodoro Py. Por algo, si Alberto Fernández gana las elecciones, retiraría los casi 150 pliegos de jueces y fiscales propuestos por Mauricio Macri al Senado, poniendo especial atención en las vacantes en los tribunales federales. Los tribunales orales que juzgan esos casos, más el TOF 5 que prepara los juicios a la senadora y candidata a vicepresidenta, Cristina Kirchner, y sus hijos por las causas \"Los Sauces\" y \"Hotesur\", tienen lugares vacíos. Esas vacantes, junto con la designación de un Procurador General de la Nación -que es el jefe de los fiscales-, serán clave para el avance de las causas. Si bien circula la versión de que Alberto Fernández propondría al Senado al juez federal Daniel Rafecas para ese cargo clave, en los tribunales federales se afirma que el candidato \"hace como el tero, pega el grito por un lado pero pone los huevos en otro\", porque “el verdadero candidato sería el miembro de Casación, Alejandro Slokar”. El ministro de Justicia, Germán Garavano, uno de los preocupados por aquellos atrasos, relativiza las excarcelaciones. Dijo que las prisiones preventivas \"deben ser analizadas caso por caso\". Y agregó: \"No podemos caer en generalizaciones en las prisiones preventivas porque, además, tienen una revisión de la Cámara de Apelaciones, otra revisión de la Cámara de Casación Penal y, eventualmente, otra de la Corte\". Por su parte, el abogado Ricardo Monner Sans explicó que “la llamada doctrina Irurzun” sirvió en los últimos dos años para evitar que se destruyeran pruebas o compraran testigos. “Ahora muchas de las excarcelaciones son jurídicamente correctas, sobre todo en la causa de los cuadernos de las coimas porque el caso pasó a juicio oral”, agregó el presidente de la fundación Argentina contra la corrupción. En cambio Monner Sans, luego del voto de la mayoría de la Corte por las bajas al IVA y Ganancias, sospecha que el máximo tribunal comenzará a recibir recursos de queja para que el juicio por el pacto con Irán y otros no arranquen. Antes de las PASO, ya la Corte intentó frenar el inicio del juicio oral conocido como causa Vialidad en el que se juzga el direccionamiento de 3 mil millones de dólares en obras a las empresas de Lázaro Báez. Las quejas que provocó esa decisión la llevaron, por ahora, a dar marcha atrás. El retraso del juicio por el encubrimiento de Irán tiene, entre otros motivos, la resistencia de Cristina a verse sentada en el banquillo de los acusados junto a, por ejemplo, Esteche, el piquetero ultra K Luis D'Elía y el espía inorgánico Alan Bogado, entre otros. El abogado Tomás Farini Duggan -representante de los familiares de víctimas del ataque terrorista a la AMIA de 1994, Luis Czyzewski y Mario Averbuch- espera desde febrero que la Corte responda los pedidos de apoyo logístico para el TOF 8. El caso fue elevado a juicio oral por el juez Claudio Bonadio el 5 de marzo del 2018, pero su inicio se viene demorando por una u otra razón. Primero por el cambio de dos de los tres jueces del TOF 8 y ahora por “falta de personal” y elementos logísticos. En febrero pasado, el TOF 8 pidió a la Corte 10 secretarios más para sustanciar un juicio tan amplio y la Corte le iba a aprobar “por lo menos 8” pero la cuestión “logística” quedó estancada dentro del máximo tribunal. Sin bien se observa esa dilación, en marzo de este año la Corte había confirmado la prisión preventiva y procesamiento por encubrimiento agravado de los iraníes a Cristina, y otros, al rechazar un recurso de queja. La ex presidenta está procesada en esta causa desde el 6 de diciembre de 2017 por el juez federal Bonadio. El retraso también tiene que ver también con los cambios de jueces. En marzo de este año, el juez federal Daniel Obligado fue designado, por sorteo, para integrar el TOF 8 en reemplazo del fallecido Jorge Tassara. Así el tribunal quedó integrando por Gabriela López Iníguez y José Michilini y Obligado. El 19 de febrero, los jueces confirmados del TOF 8 pidieron mayores recursos a la Corte para poder afrontar el debate. El pedido fue formulado por la jueza López Iñiguez en nombre de todo el tribunal. Reclamó “poder contar con un equipo exclusivo compuesto por tres secretarios de cámara, dos prosecretarios, dos oficiales y tres escribientes auxiliares”. Por otra parte, hace más de dos años que Bonadio elevó a juicio oral la causa llamada dólar futuro en que están procesados Cristina y el ex ministro de Economía, Axel Kicillof, entre otros. Tras una serie de apelaciones, recién el 6 de julio de 2018 se conformó la integración del Tribunal Oral Federal 1, que realizará las audiencias orales, con los jueces Adrián Grunberg, José Michilini y Ricardo Basílico. Pero aún no fijaron la fecha de inicio del juicio, que seguramente será en 2020, cuando posiblemente Kicillof ya sea gobernador de Buenos Aires. En las fuentes consultadas, se cree que en las causas judiciales que soporten las presiones políticas y puedan llegar a juicio oral, si hay pruebas, habrá condenas porque ningún juez se va a “inmolar”. Los militares condenados por delitos de lesa humanidad apostaron a una “esperanza blanca” con la victoria de Mauricio Macri en el 2015, pero “el presidente, ni ningún juez se puso adelante de los militares” para frenar esos juicios. Ahora hay más de 100 ex funcionarios K procesados y “ningún juez se podrá delante de por ejemplo, Julio De Vido, para evitar que sea condenado”, comentó un magistrado federal con mucha experiencia en la compleja trama de Comodoro Py."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/primera-fisura-alberto-f-massa_0_9igJxqZy.html","date":"","title":"La primera fisura entre Alberto F. y Massa","abstract":"El renovador mostró en Washington una postura sobre Venezuela más dura que la del candidato K.","author":"Eduardo van der Kooy","key_words":"Alberto FernándezSergio MassaVenezuelaCubaEstados UnidosFondo Monetario Internacional","body":"La crisis en Venezuela, con sus derivaciones regionales, ha puesto otra vez en superficie las diferencias de discurso que imperan en el territorio irregular de peronistas y kirchneristas encolumnados detrás de la fórmula que encabezan Alberto y Cristina Fernández. Sólo que en esta oportunidad resultó posible rescatar una llamativa novedad: la fisura verbal pública no sucedió –como es frecuente- entre el candidato y los ultras. El contrapunto, con seguridad involuntario, tuvo de protagonista a Sergio Massa. Una de las vigas políticas internas con que cuenta Alberto F. Hace pocos días el candidato K anunció que de llegar a la Casa Rosada su idea sería abandonar el Grupo Lima. Se trata de una organización multilateral creada en 2017 para hacer un seguimiento de la crisis en Venezuela. También, para intentar la búsqueda de una salida pacífica en la nación caribeña. Los países líderes son Brasil, la Argentina y Colombia. Secundados por El Salvador, Guatemala, Paraguay y Perú. Recibir newsletter El grupo, precisamente, se activó en las últimas horas a instancias de Jair Bolsonaro y Mauricio Macri a raíz de los graves sucesos por los que atraviesa Ecuador. Denunciaron la presunta injerencia del régimen de Nicolás Maduro en los desórdenes callejeros. Avalaron también las sospechas del mandatario ecuatoriano, acerca de una intervención solapada en la crisis del ex presidente Rafael Correa. De hecho, éste formuló ya un pedido público de adelantamiento electoral. Casi en simultáneo, durante la misión que realiza en Estados Unidos por solicitud del candidato K, Massa declaró que “no reconocer lo que pasa en Venezuela es ser cómplice”. El aspirante a la primera diputación por Buenos Aires habló en el Woodrow Wilson Center de Washington. Enmarcó aquellas opiniones en su gestión para transmitir confianza y previsibilidad a los inversores extranjeros. “Nuestra posición es muy clara”, subrayó. “Cuando Alberto remite al informe Bachelet, que habla de violaciones sistemáticas a los derechos humanos, está describiendo una dictadura. Y ese es nuestro pensamiento”, sentenció. Parece claro que Massa dio en la ocasión una vuelta de tuerca a la postura de Alberto F. El candidato se ha cuidado siempre de utilizar aquel calificativo para aludir al régimen de Caracas. Menciona la existencia de un gobierno democrático –porque surgió de una votación- con desviaciones autoritarias. Adscribe, en ese sentido, a las posturas que mantienen Uruguay, de Tabaré Vázquez, y México, de Manuel López Obrador. Aunque la cuestión disparó hace poco un debate, todavía no cerrado, en el propio Frente Amplio que el 27 de octubre jugará la posibilidad de su cuarto mandato consecutivo. La discusión nació después de una confesión del ex presidente José Mujica, que representa el ala dura de aquella alianza. “Ya no se puede andar con vueltas. La de Maduro es una dictadura”, señaló el ex líder de los Tupamaros. En Washington, Sergio Massa intentó despejar dudas sobre la posible vuelta del kirchnerismo. Alberto F. quedó en su momento impactado por el informe Bachelet. La ex presidenta de Chile lo redactó como Alta Comisionada de la ONU para los Derechos Humanos. ¿Qué dijo ese trabajo? Que las llamadas Fuerzas de Acciones Especiales (FAES), organización paraestatal creada por Maduro, sembraron la tortura y el asesinato en la nación del Caribe. La cifra más estremecedora señala la ejecución de 5.287 personas por parte de las FAES durante 2018. Amén de otras 1.569 muertes más en los primeros cinco meses de este año. Describe la crisis humanitaria que mata de hambre Y una fuga del país de más de 4 millones de ciudadanos diseminados por Europa, EE.UU., y el Cono Sur. Después del informe Bachelet, el candidato K mantuvo un diálogo con Cristina para tratar de morigerar las opiniones en defensa de Venezuela. De hecho sucedió. La tropa kirchnerista guarda silencio. La misma ex presidenta deslizó una referencia crítica a la situación en Caracas. Pero Alberto F. habría hecho también sus concesiones para no poner en riesgo el precario equilibrio interno. Ser cauto con sus expresiones. De allí el contraste evidente con lo que dijo Massa. El cuidado con Caracas, a diferencia de otros tiempos, no tendría ahora para Cristina y el kirchnerismo fundamentos geopolíticos. Existe un caso delicado y puntual. Se trata de la enfermedad de Florencia Kirchner, la hija de la ex mandataria, que desde el verano se encuentra, por enfermedad, refugiada en La Habana. De allí retornará este jueves Cristina luego de otra de sus frecuentes visitas. Florencia está siendo tratada por una combinación de trastornos físicos y psicológicos. Pero tiene además protección política debido a su situación judicial en la Argentina. Afronta dos causas, “Los Sauces” y “Hotesur” en las cuales está procesada, igual que su madre y su hermano, Máximo, por sospechas de lavado de dinero. El vínculo entre esa enfermedad y la crisis en Caracas es transparente: Cuba es el principal sostén que posee Maduro en la región. También lo apoya Irán. Hace dos semanas fue recibido en Moscú por Vladimir Putin. El líder ruso le dio apoyo público. Hacia el interior del Kremlin habría comenzado a analizar la posibilidad de destrabar el conflicto venezolano. Sacrificando, a lo mejor, la figura de Maduro aunque sin resignar la influencia rusa. Alberto Fernández, entre José Luis Gioja y Gildo Insfrán. El candidato presidencial volvió este martes a la sede del PJ. El problema para Alberto F. sería que la situación en Venezuela y su postura moderada complicaría las negociaciones que ensaya en el exterior –ahora por intermedio de Massa- sobre la deuda. El embajador de Estados Unidos, Edward Prado, cuestionó la insinuación del candidato K de que la Argentina abandone en el futuro –si triunfa en octubre- el Grupo Lima. El ex juez de Texas declaró que su país admira “el liderazgo moral de Argentina con Venezuela”. Realzó incluso el comportamiento de Macri. La postura del embajador fue similar a la que Massa recogió en su recorrida por Estados Unidos. En el Departamento de Estado el candidato a diputado se llevó buena impresión por la aparente disposición para ayudar a la Argentina a buscar una salida a su encrucijada económica. Le quedó claro, sin embargo, que para que ello ocurra no deberían continuar las ambigüedades por Venezuela. Eso explicaría por qué razón Massa elevó su tono. Alberto F. está analizando propuestas para refinanciar la deuda. Por ahora sólo hace hincapié en la necesidad de alargar los plazos de pago. Como hizo Uruguay luego de la crisis del 2001. Pero las tratativas con el Fondo Monetario Internacional (FMI) quizás no progresen sin un aval expreso de Donald Trump. El mismo que recibió Macri para el endeudamiento después que se cerraron en 2018 las puertas de los mercados. Alberto F. estaría prestando atención también a otro flanco. La nueva conducción del FMI, tras la salida de la francesa Christine Lagarde. Su reemplazante, la búlgara Kristalina Georgieva, dio en las últimas horas alguna pista. No mencionó específicamente a la Argentina, aunque al referirse a los países con situaciones financiera apremiantes admitió que “es difícil, duro para la gente, pero siempre tenemos que pensar qué pasaría si el Fondo no estuviera allí, cuál sería la situación de economías completamente quebradas, sin ninguna esperanza de reconstrucción”. Georgieva asomó, en ese aspecto, menos condescendiente que el embajador Prado. El diplomático sostuvo que los lazos de Washington con nuestro país “no están sujetos a ningún candidato o persona en particular”. Una buena noticia para Alberto F., con una contracara: ninguna concesión con Venezuela."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/procesan-encubrir-miembros-banda-narco-fiscal-sospechado-ayudar-lazaro-baez_0_c6btteJq.html","date":"08/10/2019 - 21:33","title":"Procesan por encubrir a miembros de una banda narco al fiscal sospechado de ayudar a Lázaro Báez","abstract":"Alejandro Cantaro, fiscal general, había sido designado en 2012 por Alejandra Gils Carbó, de quien fue un estrecho colaborador","author":"Gabriel Bermúdez","key_words":"Bahía BlancaLázaro Báez","body":"El fiscal federal general de Bahía Blanca Alejandro Cantaro fue procesado al ser considerado responsable en primera instancia de haber encubierto a un sobrino suyo y un allegado investigados en una causa por narcotráfico. En la misma resolución, le reprochan al jefe de los fiscales bahienses no haberlos denunciado como miembros de una banda que se dedicaba al tráfico de estupefacientes. En virtud de sus fueros, Cantaro, que se encuentra de licencia desde junio de 2018 afrontará el proceso en libertad y sufrirá un embargo de hasta un millón de pesos. Cantaro, además, fue el jefe de los fiscales durante el período en el que una investigación sobre facturación apócrifa que une a empresarios bahienses con Lázaro Báez tuvo escasos avances en la justicia bahiense. Siempre se sospechó de su posible protección al empresario K. “Se encuentra acreditado en autos que Sebastián Gauna Millán y Facundo Texido habrían cometido el delito de tráfico de estupefacientes y que posteriormente Alejandro Salvador Cantaro los ayudó a eludir la acción de la justicia”, dice la resolución tomada por el juez Walter López Da Silva, titular del Juzgado Federal 1 de Bahía Blanca. En base a escuchas telefónicas y otras pruebas de cargo, le endilga a Cantaro haber ayudado a su sobrino Gauna Millán y a Texido, a evadir la acción de la justicia en el marco de la causa que instruye y de la cual se desprendió la acusación contra el fiscal general. Recibir newsletter “Puede afirmarse prima facie que tenía conocimiento del accionar delictivo de Gauna Millán y Texido y omitió realizar la denuncia correspondiente, estando obligado a promoverla” sostiene el magistrado de la conducta agravada de Cantaro, en otro tramo de la resolución. Sobre la línea trazada a partir de las interceptaciones telefónicas, entre las que hay diálogos del fiscal general tanto con su sobrino como con Texido, López Da Silva concluye que ambos investigados, comenzaron a tomar mayores recaudos a medida que la causa fue avanzando. Por caso, derivaron sus comunicaciones a Whats App. En junio pasado, Cantaro declaró ante el juez y rechazó las acusaciones sobre el supuesto conocimiento que tenía del andar delictivo de ambos jóvenes. El mismo fiscal dijo conocer que su sobrino sufría adicción a ciertas drogas, aunque negó que en los diálogos en los que aparece esté hablando de intercambio de estupefacientes. “Las explicaciones brindadas por el encausado a modo de descargo no resultan suficientes para desvirtuar la cargosa prueba reunida en su contra”, resalta López Da Silva, quien se hizo cargo del juzgado federal en noviembre de 2016. Para ese entonces, Cantaro llevaba más de cuatro años como fiscal general. Había sido designado en octubre de 2012 por la entonces Procuradora Alejandra Gils Carbó, de quien se volvió luego un estrecho colaborador. En 2014, la ex funcionaria lo nombró coordinador en su distrito y le concedió participación en el diseño de la política criminal y de persecución penal. En agosto de 2016, junto a los fiscales Mónica Cuñarro y Marcelo Molina, Gils Carbó le encomendó la tarea especial de investigar amenazas recibidas por el presidente Macri y la gobernadora Vidal durante una visita a Mar del Plata. Cantaro fue el jefe de los fiscales durante el período en el que una investigación sobre facturación apócrifa que une a empresarios bahienses con Lázaro Báez tuvo escasos avances en la justicia bahiense. Siempre se sospechó de su posible protección al empresario K. Anteriormente se desempeñó como juez criminal en la provincia y a fines de los 90, actuó como interventor de la justicia bahiense, designado por el ex camarista y ministro León Arslanián."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/axel-kicillof-marchas-puede-mauricio-macri-sociedad-pidio-urnas-haga-caravana-argentina-_0_7A3ifW52.html","date":"08/10/2019 - 21:21","title":"Axel Kicillof, contra las marchas del “Sí se puede” de Mauricio Macri: “La sociedad no le pidió en las urnas que haga una caravana por la Argentina”","abstract":"El candidato a gobernador bonaerense del Frente de Todos aseguró que el Gobierno tiene “una enorme incapacidad para comprender el mensaje” de las Primarias.","author":[],"key_words":"Axel KicillofÚltimas Noticias","body":"En un discurso plagado de duras críticas a sus principales rivales políticos, el candidato a gobernador bonaerense del Frente de Todos, Axel Kicillof, cuestionó al Gobierno de Mauricio Macri por “no entender el mensaje de las urnas” en las primarias del 11 de agosto, donde su fuerza se impuso con claridad tanto a nivel nacional como provincial. “Después de las PASO vimos como el Gobierno fue tomando distintas posiciones y artimañas para recuperar votos, para dar vuelta la elección. En todas esas, lo que hemos visto es una enorme incapacidad para comprender lo que le dijo la sociedad argentina”, dijo el economista, quien apuntó directamente contra las marchas del “Sí se puede” que lleva adelante el Presidente: “La sociedad no le pidió en las urnas que haga una caravana por la Argentina. No le pidió que vuelva a decir que sí se puede cuando no se pudo ni se debió hacer lo que hicieron”. Recibir newsletter Al encabezar un acto en la Universidad de Tres de Febrero, Kicillof afirmó que Macri “intentó convencer a la sociedad de que las desgracias económicas, la devaluación y el desastre financiero después de las PASO fueron culpa de los que votaron a la oposición, trató otra vez de buscar excusas y responsabilizar a otros, cuando es exactamente al revés”. \"Después de culpar, como quien no le encuentra el agujero al mate, cambiaron de nuevo y decidió tomar el camino de las promesas. Los hemos visto decir que si lo votaban y si se elegía de nuevo a Macri o Vidal, iba a subir el salario, a mejorar la ocupación”, añadió. En ese sentido, se refirió a la “saga de excusas” del oficialismo. “Ya los habíamos escuchar de la luz al final del túnel, de los brotes verdes, de la lluvia de inversiones y del segundo semestre, y resulta que era el segundo mandato lo que había que esperar”, ironizó. El ex ministro de Economía de Cristina Fernández de Kirchner también le apuntó a los intendentes bonaerenses de Juntos por el Cambio. \"En muchos de sus carteles falta el jefe de su movimiento político, Mauricio Macri, y la gobernadora de la Provincia”, lanzó. “Ya no ponen más Juntos por el Cambio o Cambiemos. Se han convertido en llaneros solitarios que andan buscando recuperar sus intendencias. O será ese partido nuevo el partido de la tijera, donde llaman a cortar boleta”, agregó. Por último, y sin nombrarlo, le respondió al candidato a vicepresidente del oficialismo, Miguel Angel Pichetto, quien lo había cruzado por decir que muchas familias recurrieron a la venta de drogas tras quedarse sin trabajo. “Me acusaron de los más graves delitos. Que los podía incitar a robar bancos, a saquear o a matar. Esto es tal vez mucho más sencillo, más básico: los quiero incitar a llenar las urnas de votos el 27, porque lo vamos a hacer pacíficamente y democráticamente”, cerró."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/candidato-alberto-fernandez-volvio-pj-pidio-cuide-unidad-_0_E0K9V_Nn.html","date":"08/10/2019 - 20:26","title":"Como candidato, Alberto Fernández volvió al PJ y pidió que “se cuide la unidad”","abstract":"Juntó a gobernadores, sindicalistas y dirigentes. Elogio a Cristina Kirchner y a Gioja. “Me inventan peleas”, se quejó.","author":"Pablo Ibáñez","key_words":"Elecciones 2019Alberto FernándezPartido JusticialistaJosé Luis Gioja","body":"Alberto Fernández ocupó la última butaca que se anexó a la CAP peronista, mesa que gestionó José Luis Gioja y operó como base para tejer, en el caos, la unidad más amplia posible. \"Hasta que duela\", según patentó el jefe sanjuanino. Ocurrió el 27 de febrero pasado cuando la hipótesis de un Fernández candidato era insólita. Entró, en rigor, como delegado de Cristina Kirchner porque oficiaba como canciller de la ex presidenta ante los reacios gobernadores del PJ. Recibir newsletter Este martes, 8 de octubre, fecha patria peronista por el nacimiento de Juan Domingo Perón -se cumplieron 124 años- Fernández regresó al PJ pero lo hizo como candidato y, en el imaginario, como futuro presidente tras la victoria del 11-A. Late, ahí, una paradoja: Fernández no es congresal, ni consejero ni autoridad partidaria. Es, apenas, afiliado del PJ porteño. Fue, de principio a fin, un mensaje de consumo interno: elogió a Gioja y a Cristina Kirchner, y dejó un poema en defensa de la unidad peronista que asfaltó, según su mirada, la victoria en agosto sobre Mauricio Macri. \"No podemos dejar de estar unidos, porque eso nos hace vulnerables frente a los canallas”, dijo Alberto F. y enumeró la secuencia de la unidad que derivó en el Frente de Todos. Del G-7 que junto a Felipe Solá, Daniel Arroyo y, entre otros, Víctor Santa María gestó a principios de 2018 -\"fue el germen de la unidad\", aseguró-, a las gestiones de Gioja, de las charlas entre sectores sindicales a la visita, el martes 14 de mayo, de Cristina a la sede del PJ de la calle Matheu. Ausente -regresa este miércoles de Cuba y estará el 14 en Calafate y el 17 de octubre en Santa Rosa, La Pampa-, la ex presidenta apareció en los salmos políticos de Fernández y de Gioja, que estuvieron sobre el escenario junto a Gildo Insfrán, gobernador de Formosa y presidente del Congreso partidario. Ginés González García tuvo su rol: le entregó al candidato los programas elaborados por los equipos técnicos del PJ, que él coordinó, en cuya confección participaron, dicen, unas 700 personas. \"La receta fue simple: nos hemos desencontrado, así que no miremos más para atrás, miremos en aquello qué coincidimos, el futuro\", dijo el ex ministro. En la sede de la calle Matheu confluyeron gobernadores como Juan Manzur (Tucumán), Gustavo Bordet (Entre Ríos) y Alicia Kirchner (Santa Cruz), con dirigentes sindicales como Antonio Caló (UOM), Carlos Acuña (Estacioneros) y Hugo Yasky (CTA). Además intendentes, como Martín Insaurralde (Lomas), Fernando Gray (Echeverría), Julio Zamora (Tigre) y, entre otros, Leo Nardini (Malvinas) con dirigentes que rankean para ser funcionarios albertistas: Solá, Eduardo \"Wado\" De Pedro y Santiago Cafiero. Fernández tuvo, en público, un mensaje para el peronismo: dijo que le inventan peleas con Cristina, \"con los muchachos de La Cámpora\" o con Sergio Berni, y pidió mantenerse unidos. \"Lo que no podemos hacer es equivocarnos, después de que la gente confíe en nosotros\", apuntó. Gioja, que se reunió con Fernández a fines de septiembre, construyó la foto de familia para recibirlo: gobernadores, sindicalistas, intendentes y jefes partidarios, la galaxia peronista que integra la cúpula del PJ, el congreso y la CAP. En el acto, Gioja hizo un rescate: reconoció a Alberto Rodríguez Saá, gobernador de San Luis, por haber sido el primero que encaró en un encuentro en marzo de 2018 en La Pedrera, la cruzada #hay2019."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-dijo-cristobal-lopez-fabian-sousa-debieron-detenidos-_0_HfTV-14M.html","date":"08/10/2019 - 20:07","title":"Alberto Fernández dijo que Cristóbal López y Fabián De Sousa “nunca debieron haber estado detenidos”","abstract":"El ex jefe de Gabinete consideró que sus prisiones preventivas no se ajustaron a derecho.","author":[],"key_words":"Alberto Fernández","body":"El candidato presidencial del Frente de Todos, Alberto Fernández, consideró hoy que los empresarios Cristóbal López y Fabián De Sousa \"nunca debieron haber estado detenidos\" y sostuvo que sus excarcelaciones son \"tardíamente una situación de justicia\", producto de que el Poder Judicial está \"precipitando todas las decisiones que debieron haber tomado en su momento\". \"Lo que pido es que la Justicia funcione, no pido la libertad de nadie puntualmente\", expresó Fernández al salir de un acto en la sede del PJ ubicada en la calle Matheu 130. Recibir newsletter Sobre la excarcelación de ambos empresarios, el postulante del peronismo evaluó en declaraciones al canal TN que \"lamentablemente nunca debieron haber estado detenidos\", aunque aclaró: \"Cuando digo estas cosas, no hablo de culpabilidades ni inocencias\". En ese sentido, Fernández amplió: \"El sistema procesal argentino dice que mientras uno no es culpable, no tiene por qué ser privado de su libertad, y sin embargo acá han privado de libertad a gente, y siguen privando, innecesariamente, sin condena\". Por eso, interpretó sobre la excarcelación de los empresarios que \"lo que han hecho es reponer, tardíamente, una situación de justicia\". Fernández fue asesor de Fabián De Sousa. \"Ahora están precipitando todas las decisiones que debieron haber tomado en su momento\", dijo, y añadió: \"Que hubo presión política del gobierno de (Mauricio) Macri, no tengo ninguna duda\". López y De Sousa recuperaron hoy su libertad en expedientes relacionados con la llamada \"causa de los cuadernos\" de las coimas en la obra pública,tras la aceptación por parte del juez Claudio Bonadio de los seguros de caución que presentaron para cubrir la fianza de 60 millones de pesos a cada uno que les había fijado. Los empresarios habían recibido la excarcelación el viernes pasado por parte de la Cámara Federal porteña, pero su liberación se postergó hasta hoy por los trámites para cubrir la fianza."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/agencia-inteligencia-niega-intencion-coartar-libertad-expresion-_0_2M--Xejn.html","date":"08/10/2019 - 19:45","title":"La Agencia de Inteligencia niega “la intención de coartar la libertad de expresión”","abstract":"En un comunicado por el escándalo de una causa judicial contra dos periodistas que revelaron el nombre de un agente, la AFI aclaró que “está obligada” a denunciarlo.","author":[],"key_words":"Agencia Federal De Inteligencia (AFI)","body":"El escándalo causado por la reapertura de una causa judicial contra dos periodistas por haber revelado el nombre de un espía en una nota publicada el año pasado sigue abierto. Tras las críticas por la decisión de la Cámara Federal porteña de mantener la investigación sobre Rodis Recalt (Noticias) y Gerardo \"Tato\" Young (radio Mitre), ahora la denunciante Agencia Federal de Inteligencia (AFI) aclara en un comunicado que no tiene \"la más mínima intención de coartar la libertad de prensa\". En noviembre del año pasado, el juez Sebastián Casanello había archivado el expediente en el que están involucrados Gerardo \"Tato\" Young y Rodis Recalt, quienes habían sido denunciados por la AFI. Casanello cerró la denuncia considerando que investigar a los periodistas por difundir información revelada por alguna fuente con acceso a los nombres de los agentes de la AFI -que permanecen bajo reserva por la Ley Nacional de Inteligencia- constituye un ataque a la libertad de expresión consagrada en el artículo 18 de la Constitución. Otro artículo de la Ley Suprema, el 43, también protege las fuentes periodísticas. Recibir newsletter Pero la Agencia de los espías insistió ante el tribunal de apelaciones para que la justicia investigue a Young y Recalt por haber publicado la identidad de uno de sus agentes, caracterizado en una nota periodística como \"el nuevo Stiuso\", en referencia al famoso -y temido- hombre fuerte de la ex SIDE, Antonio \"Jaime\" Stiuso. La semana pasada, con el voto de los jueces Leopoldo Bruglia, Pablo Bertuzzi y Mariano Llorens -quien además pidió la nulidad de la resolución de Casanello- la sala I de la Cámara Federal porteña aceptó esa apelación y le ordenó al juez reabrir la investigación, en un peligroso antecedente para la protección de las garantías constitucionales. El fallo disparó la controversia y causó reacciones inmediatas en del Foro de Periodismo Argentino (Fopea), la Asociación de Entidades Periodísticas Argentinas (Adepa) y la Sociedad Interamericana de Prensa (SIP), que manifestaron su \"preocupación\" por el avance judicial sobre la tarea y el secreto profesional de los periodistas. Este jueves, la Agencia Federal de Inteligencia intentó calmar las aguas con un breve comunicado. \"Con motivo de las repercusiones de prensa que provocó el fallo de la Sala I de la Cámara Nacional de Apelaciones en lo Criminal y Correccional Federal con número de expediente 11240/2018, esta Agencia comunica: La Ley Nacional de Inteligencia 25.520 y su modificatoria 27.126 establece que nadie puede divulgar de manera alguna cualquier información referida a la AFI y sus actividades\", comienza el texto. \"Como anteriormente en otras administraciones, las actuales autoridades efectuaron la correspondiente denuncia, que como funcionarios públicos están obligados a realizar, sin tener la más mínima intención de coartar la libertad de prensa ni tampoco querer inmiscuirse en las fuentes que esta maneja estando en pleno derecho de hacerlo\", concluye la agencia de espionaje."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-neuquen-provincia-va-transformar-potencia-mundial-_0_20QTXn6a.html","date":"08/10/2019 - 19:30","title":"Mauricio Macri, en Neuquén: “Esta provincia nos va a transformar en potencia mundial”","abstract":"Destacó el potencial energético de esa provincia que, auguró, provocará un “derrame de cientos de miles de puestos de trabajo”.","author":[],"key_words":"Mauricio MacriNeuquénVaca MuertaÚltimas Noticias","body":"El presidente Mauricio Macri encabezó este martes la marcha del \"Sí se puede\" en Neuquén y le aseguró a sus seguidores que \"si seguimos trabajando juntos esa provincia nos va a transformar en una potencia mundial\", ratificó su postura \"a favor de las dos vidas\" y llamó a votar para lograr una concurrencia histórica como la de las elecciones de 1983 que formalizaron el retorno de la democracia. \"Esta maravillosa provincia, si seguimos trabajando juntos como en estos últimos años, nos va a transformar en una potencia mundial en energía, derramando cientos de miles de puestos de trabajo por todo el país\", apostó. Recibir newsletter El candidato del oficialismo repitió tramos del discurso que entona en cada una de esas marchas, con las que busca revertir el resultado de las primarias, en las que se impuso su rival, el candidato del Frente de Todos, Alberto Fernández. \"Estamos acá porque nos unen muchas cosas:nos une cuidar la democracia, nos une querer vivir en paz, nos une amar y querer vivir en libertad, nos une la honestidad, nos une querer un país mejor para nuestros chicos, nos une querer construir y no destruir, nos une nunca bajar los brazos, y nos une no a la impunidad\", insistió. Además, volvió a promete que \"lo que viene es crecimiento, es la generación de trabajo, es el alivio para todos\" y subrayó que \"por eso tenemos que seguir estando juntos, siendo parte de la solución\". \"En este país o sos parte del problema o sos parte de la solución, y los que estamos acá juntos decidimos en el 2015 cambiar, ser parte del cambio y ser parte de la solución\", diferenció. En su discurso Macri se refirió brevemente a la problemática del narcotráfico y destacó las acciones que tomó su Gobierno: \"No queremos nunca más que las fronteras sean un colador y el narcotráfico ponga en peligro a las familias argentinas. Dios sabe que estamos dando una batalla que vale\". El jefe de Estado renovó su convocatoria para ir a votar porque, dijo, \"en esta elección nos estamos jugando cambiar la historia para siempre\". \"Y para eso tenemos que lograr que vayan tantos argentinos como fueron a votar en 1983, tenemos que tener récord de asistencia\", completó. Allí Macri también reiteró su postura en contra de la legalización del aborto. \"Las dos vidas, por supuesto. Todo con Dios que nos da la fuerza todos los días\", manifestó.     "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/unidos-planteo-massa-preocupacion-posible-gobierno-alberto-fernandez_0_2F2d5qub.html","date":"08/10/2019 - 19:18","title":"Estados Unidos le planteó a Massa su preocupación por cómo sería un posible gobierno de Alberto Fernández","abstract":"El candidato a diputado por el Frente de Todos tuvo un encuentro fuera de agenda en el Departamento de Estado, confirmó Clarín. También se vio con funcionarios del Tesoro, Seguridad Interior y la DEA. Le manifestaron inquietudes sobre Venezuela, la deuda, la Triple Frontera y la influencia china.","author":"Paula Lugones","key_words":"Sergio MassaEstados Unidos","body":"El candidato a diputado por el Frente de Todos, Sergio Massa, se reunió en forma reservada en Washington con funcionarios del Departamento de Estado, del Tesoro y agencias de Seguridad, que le manifestaron puntualmente la preocupación de Estados Unidos sobre cómo un posible gobierno de Alberto Fernández encararía los temas de Venezuela, la deuda, la seguridad fronteriza y la influencia de China en nuestro país. Massa les aseguró que el de Alberto sería un gobierno “moderado y dialoguista”. El encuentro no figuraba en la agenda oficial del candidato, pero fue confirmado a Clarín por fuentes del Departamento de Estado y del entorno massista. Sucedió el viernes pasado, al día siguiente de la charla de Massa en el Wilson Center de esta capital y poco antes de que partiera a Nueva York, donde se reunió con inversionistas. Recibir newsletter La reunión sucedió en la sede del Departamento de Estado, en el barrio de Foggy Bottom y, según señalaron a esta corresponsal, fue convocada por la cancillería estadounidense, que además sumó a representantes de otras agencias clave en la relación bilateral como el Tesoro, Seguridad Interior y la DEA. El anfitrión fue Kevin O´Reilly, vicesecretario para el Hemisferio Occidental. Una fuente del Hemisferio Occidental del Departamento de Estado confirmó a Clarín la reunión, pero señaló que la cancillería “no comenta sobre el contenido de las conversaciones diplomáticas privadas”. El encuentro duró cerca de dos horas y “fue muy bueno”, dicen cerca de Massa. Los funcionarios de Donald Trump le plantearon de entrada al candidato las preocupaciones sobre el posible rol que tendría Cristina Fernández de Kirchner en la vicepresidencia, y si el de Alberto sería un gobierno \"moderado o extremo\". El postulante a diputado nacional por el Frente de Todos les aseguró que, si gana, el de Alberto será un “gobierno moderado y dialoguista”, con una relación con Estados Unidos “madura y pragmática”, con temas que los acerquen y otros que los dividan. Pero luego el argentino pidió a los estadounidenses que dejen de lado sus “prejuicios y preocupaciones” para encarar el futuro. Que se olviden del episodio del ex canciller Timerman y el alicate porque si Fernández gana “será otro gobierno, con otro equipo”, distinto al kirchnerismo. Los funcionarios de Estados Unidos le plantearon sus principales inquietudes: Le dijeron que Venezuela es el tema más importante desde el punto de vista político que tiene Estados Unidos en la región y que les interesaba que la “Argentina mantenga su liderazgo en buscar una solución” a la crisis. Massa dijo que su posición es clara (que el de Maduro es un gobierno autoritario y que no apoyaría una intervención militar), pero que hay matices dentro de la coalición. El Frente de Todos iría hacia una posición más “intermedia” que la del gobierno de Mauricio Macri, más alineada con la de Uruguay que con el Grupo de Lima. Por supuesto se planteó el tema de la crisis de la deuda. Massa insistió en lo que ha dicho públicamente en Washington: que el Fondo Monetario Internacional es parte del problema por haberle prestado tanto dinero a la Argentina. Desde el Tesoro le plantearon que se temía que la caída de la Argentina hubiera tenido un impacto mucho mayor en la región. El candidato afirmó que tienen un plan, cuyo modelo es el uruguayo, con postergación de capital e intereses, sin quita, pero que puede tener algunas características distintas. Otro tema fue la cooperación bilateral en seguridad en la frontera norte, algo que ha crecido mucho durante el macrismo. Los funcionarios de las distintas agencias estadounidenses le plantearon el seguimiento de la ayuda policial, el trabajo conjunto en la Triple Frontera para el control del terrorismo, el narcotráfico y otras amenazas. Estados Unidos también manifestó su preocupación sobre la presencia de China en la región. Y su influencia en áreas estratégicas como energía, litio o telecomunicaciones. Y le advirtió que, detrás de posibles préstamos, podrían sobrevenir pretensiones de influencia. La posición de Massa fue que primará el interés nacional y que “somos amigos de todos, pero satélite de ninguno”. Después de esta reunión en Washington, Massa viajó a Nueva York donde tuvo un almuerzo con inversionistas en el Council de las Américas. Allí y en otros encuentros se vio con representantes de Blackstone, Pointstate Capital, HSBC, Bank of America, Merryl Lynch y varias empresas energéticas. “Nos encontramos con una mirada bastante menos pesimista que la que esperábamos encontrar”, dicen en el entorno de Massa. El candidato les dijo a los inversionistas que ahora tienen “un rol importante que jugar en la reconstrucción del país”. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-mejor-peronismo-dirigentes-_0_yu2mSC0O.html","date":"08/10/2019 - 19:05","title":"Alberto Fernández habló de la liberación de los presos K: “Repone tardíamente una situación de injusticia”","abstract":"El candidato presidencial del Frente de Todos dijo que las detenciones de Cristóbal López y Fabián De Sousa fueron “innecesarias” y afirmó que la Justicia “ahora está precipitando todas las decisiones que debió tomar en su momento”.","author":[],"key_words":"Alberto FernándezÚltimas Noticias","body":"El candidato presidencial del Frente de Todos, Alberto Fernández, celebró este martes la liberación de los empresarios K Cristóbal López y Fabián De Sousa, y aseguró que sus detenciones fueron “innecesarios e injustas”. \"Lamentablemente nunca debieron haber estado detenidos. Mientras uno no es culpable, no tiene por qué ser privado de la libertad. Y sin embargo acá han privado y siguen privando de su libertad a gente innecesariamente, sin condena”, señaló el ex jefe de Gabinete, aunque aclaró: \"Cuando digo estas cosas, no hablo de culpabilidades ni inocencias\". Al hablar con periodistas a la salida de la sede del PJ, donde encabezó un acto por el aniversario 124 del nacimiento de Juan Domingo Perón, el postulante presidencial sostuvo que la decisión de la Justicia de liberar a varios “presos K” en los últimos días “repone tardíamente una situación de injusticia”. Recibir newsletter “Ahora están precipitando todas las decisiones que debieron tomar en su momento”, afirmó. Y dijo que el caso de Milagro Sala “es parecido, aunque ocurre en la jurisdicción provincial, no federal”. Fernández también aseguró que “hubo presión política” a la Justicia por parte del Gobierno nacional y se mostró irónico con las marchas del “Sí se puede” del presidente Mauricio Macri: “Está de caravana, ojalá vuelva a gobernar algún día”. Esta no es la primera vez que el postulante presidencial defiende a López y De Sousa, acusados por la evasión de 8.000 millones de pesos a la AFIP e involucrados en la causa conocida como los Cuadernos de la corrupción. La última semana, Fernández dijo que “eran dos detenciones absolutamente arbitrarias por la forma en la que se prolongaron en el tiempo\", mientras que en julio pasado, en una entrevista con el periodista Joaquín Morales Sola, afirmó que se les aplicó “una doctrina vergonzosa” para tenerlos detenidos. Desde las PASO del 11 de agosto pasado, con triunfo contundente del Frente de Todos, fueron liberados siete dirigentes vinculados al kirchnerismo implicados en causas que van desde el lavado de dinero hasta delitos de lesa humanidad. Además de López y De Sousa, dejaron la cárcel César Milani -ex jefe del Ejército-, Gerardo Ferreyra -dirigente de la empresa Electroingeniería-, Fernando Esteche -ex líder de Quebracho-, Oscar Thomas -ex titular de Yaciretá-, y Carlos Cortez, vinculado a Daniel Muñoz, el fallecido ex secretario de Néstor Kirchner."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/causa-afi-adepa-advierte-labor-periodistica-nuevamente-riesgo_0_8CmDxBn1.html","date":"08/10/2019 - 18:37","title":"Causa AFI: Adepa advierte que la labor periodística está nuevamente en riesgo","abstract":"La entidad se pronunció tras la decisión de la Cámara Federal porteña de reabrir una causa contra dos periodistas por revelar el nombre de un espía.","author":[],"key_words":"ADEPAPeriodismoLibertad De PrensaÚltimas Noticias","body":"La Asociación de Entidades Periodísticas Argentinas (Adepa) advirtió que la labor de los periodistas y el secreto profesional \"está nuevamente en riesgo\", debido a la decisión de la Cámara Federal porteña de reabrir una causa contra dos periodistas que revelaron el nombre de un espía. \"Adepa deplora las posturas jurídicas que, últimamente, adoptan algunos tribunales en desmedro de la prensa libre, y entiende que las mismas colisionan con normas constitucionales, tratados internacionales de derechos humanos, doctrina y jurisprudencia nacional e internacional\", destaca la entidad de un comunicado. Recibir newsletter Y agrega: \"Todos instrumentos que otorgan una particular protección a la actividad periodística, en resguardo del derecho a la información de la sociedad y preservando la esencia de un sistema democrático constitucional como el que debe imperar en la Argentina\". La Sala 1 de la Cámara Federal ordenó reabrir una causa contra los periodistas Gerardo \"Tato\" Young y Rodis Recalt, quienes habían sido denunciados por la Agencia Federal de Inteligencia (AFI). El 15 de noviembre de 2018 el juez Sebastián Casanello, con la conformidad del fiscal Carlos Stornelli, había dispuesto el archivo de la causa considerando la inexistencia del delito. \"Por un lado se pretende que los periodistas den a conocer las fuentes informativas mediante las cuales accedieron a los datos de relevante interés público que hicieron conocer a la ciudadanía. Por otro lado, la AFI en ningún momento decidió, como corresponde en todo organismo público, sustanciar un sumario administrativo para verificar cómo se habría vulnerado el secreto legal mediante la difusión periodística. Máxime que semejante información es imposible que sea accesible por periodistas sin que algún funcionario o empleado de la AFI se las haga conocer\", precisa Adepa. La entidad precisa que \"si bien la ley 25.520 de Inteligencia Nacional sanciona la difusión no permitida por autoridad competente de todo elemento secreto o confidencial, también es cierto que ella sólo puede recaer sobre los integrantes y empleados de AFI y funcionarios públicos o particulares que acceden a ella con motivo de las funciones o tareas que desempeñan. Pero en modo alguno a terceros, como los periodistas, cuando toman conocimiento de ellos sin haber incurrido en algún acto ilícito\". \"El responsable es el funcionario o empleado que con malicia, imprudencia o torpeza permitió que la información llegara a un periodista, pero no a éste que, al acceder a ella y considerarla de interés público, decide difundirla para enriquecer el conocimiento de los ciudadanos sobre aspectos propios de la vida pública que conforman la esencia republicana\", advierte. Adepa insiste en la necesidad de que \"se revea\" la decisión de la Cámara Federal \"ya sea a través del archivo de la causa o del sobreseimiento de los periodistas injustamente involucrados\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/25-octubre-realizara-primer-remate-bienes-recuperados-corrupcion_0_ZHWWb5zQ.html","date":"08/10/2019 - 18:24","title":"El 25 de octubre se realizará el primer remate de bienes recuperados de la corrupción","abstract":"Es un departamento en Puerto Madero que pertenecía a un testaferro de Daniel Muñoz. Las imagenes de la propiedad.","author":"Lucía Salinas","key_words":"Los Cuadernos De Las Coimas","body":"La Agencia de Bienes del Estado (ABBE) fijó fecha para el primer remate público de uno de los 30 bienes decomisados por orden del juez Claudio Bonadio en la causa conocida como los Cuadernos de las Coimas. Se trata de un departamento ubicado en el barrio de Puerto Madero, de 100 metros cuadrados y que perteneció a Sergio Todisco, apuntado como testaferro de Daniel Muñoz (ex secretario de Néstor Kirchner). La subasta se realizará el 25 de octubre con un precio base de U$S 489.123. Luminoso, amplio en sus ambientes, con una cotización privada que se había establecido en 620.000 dólares, el departamento que es parte de la torre Chateau Puerto Madero tiene 100 metros cuadrados y será el primero de los bienes decomisados en una causa por corrupción que ira a remate bajo la tutela del organismo que conduce Ramón Lanus. Imágenes del departamento de Puerto Madero que irá a remate y que fue decomisado a un testaferro de Daniel Muñoz. La medida se adoptó en el marco del Decreto presidencial que autorizó al remate de bienes decomisados en causas de corrupción. \"Esta decisión tiene un altísimo valor simbólico para todos los argentinos: significa recuperar lo que nunca debieron habernos quitado. Estamos reparando todo el daño que produjo la corrupción\", dijo Ramón Lanus a Clarín. Imágenes del departamento de Puerto Madero que irá a remate y que fue decomisado a un testaferro de Daniel Muñoz. Se encuentra ubicado en un coqueto edificio de Puerto Madero e integra la lista de inmuebles decomisados por el juez Claudio Bonadio en la causa donde se investigaron maniobras de lavado de dinero por parte de Daniel Muñoz, ex secretario de Néstor Kirchner. Con las llaves en su posesión, es el primero en rematarse como parte de un programa de recupero de bienes de la corrupción. Imágenes del departamento de Puerto Madero que irá a remate y que fue decomisado a un testaferro de Daniel Muñoz. Sergio Todisco fue procesado por lavado de dinero por el juez Bonadio en el tramo de la causa que investiga exteriorizaciones de fondos por 100 millones de dólares que se volcaron en propiedades, no sólo en Miami y Nueva York, sino que una porción fue aplicada a la adquisición de inmuebles en Argentina. De este listado, la Justicia decomisó 30 bienes que están en manos de la ABBE. Recibir newsletter La primera llave que adquirió la ABBE fue la del departamento de Todisco, señalado como operador de Muñoz y acusado de realizar maniobras para el blanqueo de fondos que, según Bonadio, provenían de los bolsos con dinero producto de los sobornos que solía mover el ex secretario de Néstor Kirchner. El inmueble cuenta con una superficie de 99,8 metros cuadrados y ubicado en un tercer piso, se encuentra completamente vacío. Tiene una habitación amplia, cocina, dos baños, dos balcones y un living. El departamento no conserva ni refleja el lujo de la torre donde se encuentra. Las estimaciones privadas, según pudo saber Clarín, le otorgan un valor de U$S 626.000. Fue incluso recorrido con personal del Tribunal de Tasación de la Nación (TTN) que depende de la Corte Suprema. Sin embargo, el precio base por el cual será subastado el 25 de octubre es de U$S 489.123. En la calle Martha Salotti esquina Julieta Lanteri, se ubisca el edificio. En su tercer piso, departamento 5 está el inmueble que irá a subasta pública. Sus instalaciones se consideraron en buen estado por parte de las autoridades de la ABBE quienes recorrieron hace poco tiempo las instalaciones. \"El inmueble se encuentra en condiciones de ser vendido, debiendo tener a la vista al momento de la escrituración la Sentencia de decomiso debidamente inscripta en el Registro de la Propiedad Inmueble y el Testimonio de la escritura de compra por parte de los titulares anteriores\", señala la resolución oficial a la que accedió Clarín. La Tasación oficial determinó en septiembre de este año, que la propiedad cuenta con un valor de $ 27.880.000. Su remate se realizará en dólares. En el expediente que ya fue elevado a juicio oral, a Sergio Todisco se lo acusó de oficiar de intermediario de operaciones inmobiliarias, Todisco está procesado por haber “realizado diferentes transacciones comerciales entre las que se destaca la constitución de empresas y la compra de inmuebles a nombre de estas, operaciones que no se condicen con la capacidad económica de aquellos”. Es que junto a quien era su esposa en aquel momento, Elizabeth Municoy integraron 12 sociedades utilizadas para la compra-venta de inmuebles. Recientemente, Bonadio volvió a procesarlo por otras operaciones. Son sólo algunas de las imputaciones que recaen sobre el ex dueño del departamento que se encuentra en el lujoso complejo Chateau del barrio Puerto Madero y que se convertirá en el primero en ser rematado por el Estado de forma online. La semana pasada, mediante un decreto presidencial, el Gobierno autorizó a la venta de los bienes cautelados en causas de corrupción, entre ellos se incluyen los 30 que fueron decomisados en este expediente. Este departamento es sólo la primera de un conjunto de propiedades que se rematarán, estiman las autoridades, antes de octubre. Incluso esta semana, la AABE recibirá tres llaves más por parte del juzgado de Bonadio. En ese expediente, Bonadio firmó una serie de decomisos de bienes por más 20 millones de dólares. La orden se libró sobre 38 propiedades, de las cuales tienen decomiso firme 30 y son las que alcanza el decreto de Mauricio Macri. La subasta pública e inmediata se realizará por medio de la plataforma COMPR.AR, y la responsable de esto será la AABE. Entre los primeros bienes que se rematarán figuran propiedades en la Capital Federal, Buenos Aires y Santa Cruz, además de una embarcación -“Sea Ray Cummins”- propiedad de Ernesto Clarens, al igual que una propiedad en Miami que el financista de Néstor Kirchner puso a disposición del juzgado. El listado incluye bienes de la empresa Madaco SA, utilizada para la compra venta de inmuebles y vinculada a Muñoz y el arrepentido Manzanares. Habrá una segunda etapa para la subasta de inmuebles que están inscriptos a nombre de otras sociedades utilizadas para el lavado de dinero. La Justicia indicó que el entorno de Muñoz creó al menos 17 sociedades con ese fin. Algunos de los inmuebles pertenecen a Clarens, al ex contador de Cristina Kirchner, Víctor Manzanares, y a Carolina Pochetti, viuda de Muñoz. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juan-grabois-alberto-fernandez-pongo-fichas-ahora-dia-cristina-hizo-anuncio-_0_KHTAiFgQ.html","date":"09/10/2019 - 2:28","title":"Juan Grabois: “A Alberto Fernández le pongo más fichas ahora que el día que Cristina hizo el anuncio”","abstract":"El militante de CTEP elogió al candidato del Frente de Todos, pero advirtió que algunos problemas que debería afrontar tienen “mecha corta”.","author":[],"key_words":"Juan GraboisAlberto FernándezFrente De TodosCristina Kirchner","body":"Juan Grabois aseguró que hoy tiene \"más confianza\" en Alberto Fernández, pero alertó que, en caso de que el Frente de Todos se imponga en las elecciones, habrá apenas 100 días de luna de miel. \"A Alberto le pongo fichas, eh. Le pongo muchas más fichas ahora que el día que Cristina Kirchner hizo el anuncio de la fórmula\", dijo el titular de la Confederación de Trabajadores de la Economía Popular (CTEP). Recibir newsletter \"Tengo un poco más de confianza. En la cancha se ven los pingos. Lo veo más firme a él en algunas cuestiones, como la negociación de la deuda. Lo veo muy enfocado en la emergencia alimentaria y el hambre\", agregó al respecto. Grabois dijo que tiene diálogo con el aspirante a Presidente de la Nación, al que definió como \"un buen tipo, con buenas intenciones\". Sobre los desafíos que podría encontrar Alberto, evaluó: \"Se está preparando para articular conflictos de intereses que ya existen y que se van a ir desatando. Hay una contradicción entre los intereses del FMI y los del  pueblo. Fijate lo que pasa en Ecuador: no puede haber paz social cuando hay una deuda externa que se genera de forma ilegítima, que se fuga y que va a pagar el pueblo\". También reiteró que la posible luna de miel con Alberto duraría \"100 días\". \"Más que eso no va a durar, porque hay cosas que tiene que demostrar. El tema del hambre... ¡33 pesos la ración para los pibes en los comedores de la Provincia de Buenos Aires! No sé cómo, pero triplicalo. Hay mecha corta para algunos problemas\", analizó el líder de CTEP. \"Si no cumplen con las demandas de los sectores más humildes, desde luego nosotros vamos a ir habitando el espacio público para ejercer el derecho a la participación desde abajo\", siguió Grabois. Y concluyó: \"Si no se recompone la situación del 30% más pobre, que ya está en la lona, no nos queda otra que salir a protestar y a dar pelea, para que los platos rotos de la gran fiesta macrista no los paguen los más débiles\". \"Me llama la atención la cultura de la precariedad, que ya existía antes, pero que ha fortalecido este gobierno. Precariedad en la información, en el trabajo. Y no me refiero a la economía popular; hemos llegado a tolerar un salario mínimo vital y móvil que orilla la línea de indigencia\". \"Mi vocación es la revolución, pero una revolución humanista. Quiero irme de este mundo presenciando un cambio estructural, que el sistema no gire más en torno a la guita, sino a la mujer, el hombre y la naturaleza\". \"Hubo muchos cambios entre el período de Néstor y de Cristina Kirchner. Incluso las alianzas con personas con hoy son ultraopositores. Fijate que el macrismo echó mano de kirchneristas conspicuos, como Pichetto, que fue el chupamedias número uno de Néstor y Cristina Kirchner durante 12 años y ahora es el macrista emblemático\". \"Él trabaja en la construcción de enemigos, y le gusta ponerme como enemigo. A mí me daría vergüenza ser candidato a vicepresidente, senador, exjefe de la bancada oficialista durante años, elegir a una persona sin responsabilidad institucional, que dirige un movimiento de trabajadores informales. Me daría mucha vergüenza, pero la cobardía funciona así\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/comodoro-py-preocupan-retraso-inicio-juicios-orales-corrupcion-k-excarcelaciones_0_UezHeQHr.html","date":"08/10/2019 - 23:01","title":"En Comodoro Py preocupa más el retraso en el inicio de juicios orales por la corrupción K que las excarcelaciones","abstract":"Los debates por la denuncia de Nisman contra Cristina y por la causa dólar futuro, entre otros, no tienen fecha de inicio a más de un año y medio de elevados. La Corte se demora en dar recursos de personal y logísticos.","author":"Daniel Santoro","key_words":"Corte Suprema De JusticiaPoder JudicialPacto Con IránCristina Kirchner","body":"En un sector de los tribunales federales de Comodoro Py y en el Gobierno se observa con preocupación el retraso en iniciar juicios orales contra ex funcionarios K que ya fueron elevados a esa instancia, más que la seguidilla de excarcelaciones de procesados sin condena. El más emblemático de esos retrasos es el caso del supuesto encubrimiento de cinco iraníes en el atentado contra la AMIA que ya tiene más de un año y medio de haber sido pasado a esa instancia superior. El Tribunal Oral Federal 8 (TOF 8) pidió, en febrero pasado, más empleados y computadoras a la Corte para iniciar el juicio, pero siete meses después sugestivamente aún no recibió respuesta. Recibir newsletter Incluso el TOF 8 excarceló al ex líder de Quebracho Fernando Esteche advirtiendo que es \"materialmente\" imposible comenzar con el debate y que tampoco sabe cuándo empezará la causa en que está procesada la ex presidenta Cristina Kirchner y más repercusiones internacionales tendrá. Fuentes allegadas a la defensa creen que el TOF 8 ya tiene, incluso, redactado los pedidos de testigos y pruebas pero espera una señal de la Corte. Todas las fuentes coinciden que esa señal seguramente llegará después de las elecciones presidenciales del 27 de octubre. En este sentido, el empresario K y dueño de Electroingeniería, Gerardo Ferreyra, pronosticó la semana pasada que \"el juicio por la causa de los Cuadernos no va arrancar nunca y el de la AMIA, tampoco\". Ferreyra apoya su esperanza en que el llamado “Operativo Puf” haga caer Cuadernos, pero el intento ya fracasó, así que ahora hay sutiles jugadas sobre el juicio abierto por la denuncia del ex fiscal Alberto Nisman y otras causas. No se trata de condenar a nadie pero sí que empiecen los juicios orales y se condene o absuelva según la solidez de las acusaciones, dicen las fuentes. Esas jugadas repercuten distinto en la Justicia Federal. Algunos jueces, como Rodolfo Canicoba Corral, sostienen: \"No me puso nervioso que dijera Alberto Fernández que hay que revisar algunos fallos judiciales. Para nada. Me parece bien\". Otros magistrados, en cambio, están preocupados. El clima de incertidumbre se rompe con algunos chistes, como un par de jueces federales que reciben a sus amigos con una broma: hacen con las manos el saludo de la V peronista y dicen “Vamos, Viendo” quién ganará en las elecciones. Una ironía sobre el panquequismo judicial. Pero a diferencia de la salida de Carlos Menem del gobierno en 1999, cuando la mayoría de las investigaciones por corrupción estaban aún en el nivel de instrucción y los procesos duraban 16 años en promedio, en 2019 las causas de la Ruta del Dinero K, fraude por Oil, Vialidad y otras están en pleno juicio oral y otras ya en gateras. “Ahora los operadores políticos y la opinión pública van a mirar con lupa a los ocho tribunales orales federales”, contó un juez de instrucción de Comodoro Py. Por algo, si Alberto Fernández gana las elecciones, retiraría los casi 150 pliegos de jueces y fiscales propuestos por Mauricio Macri al Senado, poniendo especial atención en las vacantes en los tribunales federales. Los tribunales orales que juzgan esos casos, más el TOF 5 que prepara los juicios a la senadora y candidata a vicepresidenta, Cristina Kirchner, y sus hijos por las causas \"Los Sauces\" y \"Hotesur\", tienen lugares vacíos. Esas vacantes, junto con la designación de un Procurador General de la Nación -que es el jefe de los fiscales-, serán clave para el avance de las causas. Si bien circula la versión de que Alberto Fernández propondría al Senado al juez federal Daniel Rafecas para ese cargo clave, en los tribunales federales se afirma que el candidato \"hace como el tero, pega el grito por un lado pero pone los huevos en otro\", porque “el verdadero candidato sería el miembro de Casación, Alejandro Slokar”. El ministro de Justicia, Germán Garavano, uno de los preocupados por aquellos atrasos, relativiza las excarcelaciones. Dijo que las prisiones preventivas \"deben ser analizadas caso por caso\". Y agregó: \"No podemos caer en generalizaciones en las prisiones preventivas porque, además, tienen una revisión de la Cámara de Apelaciones, otra revisión de la Cámara de Casación Penal y, eventualmente, otra de la Corte\". Por su parte, el abogado Ricardo Monner Sans explicó que “la llamada doctrina Irurzun” sirvió en los últimos dos años para evitar que se destruyeran pruebas o compraran testigos. “Ahora muchas de las excarcelaciones son jurídicamente correctas, sobre todo en la causa de los cuadernos de las coimas porque el caso pasó a juicio oral”, agregó el presidente de la fundación Argentina contra la corrupción. En cambio Monner Sans, luego del voto de la mayoría de la Corte por las bajas al IVA y Ganancias, sospecha que el máximo tribunal comenzará a recibir recursos de queja para que el juicio por el pacto con Irán y otros no arranquen. Antes de las PASO, ya la Corte intentó frenar el inicio del juicio oral conocido como causa Vialidad en el que se juzga el direccionamiento de 3 mil millones de dólares en obras a las empresas de Lázaro Báez. Las quejas que provocó esa decisión la llevaron, por ahora, a dar marcha atrás. El retraso del juicio por el encubrimiento de Irán tiene, entre otros motivos, la resistencia de Cristina a verse sentada en el banquillo de los acusados junto a, por ejemplo, Esteche, el piquetero ultra K Luis D'Elía y el espía inorgánico Alan Bogado, entre otros. El abogado Tomás Farini Duggan -representante de los familiares de víctimas del ataque terrorista a la AMIA de 1994, Luis Czyzewski y Mario Averbuch- espera desde febrero que la Corte responda los pedidos de apoyo logístico para el TOF 8. El caso fue elevado a juicio oral por el juez Claudio Bonadio el 5 de marzo del 2018, pero su inicio se viene demorando por una u otra razón. Primero por el cambio de dos de los tres jueces del TOF 8 y ahora por “falta de personal” y elementos logísticos. En febrero pasado, el TOF 8 pidió a la Corte 10 secretarios más para sustanciar un juicio tan amplio y la Corte le iba a aprobar “por lo menos 8” pero la cuestión “logística” quedó estancada dentro del máximo tribunal. Sin bien se observa esa dilación, en marzo de este año la Corte había confirmado la prisión preventiva y procesamiento por encubrimiento agravado de los iraníes a Cristina, y otros, al rechazar un recurso de queja. La ex presidenta está procesada en esta causa desde el 6 de diciembre de 2017 por el juez federal Bonadio. El retraso también tiene que ver también con los cambios de jueces. En marzo de este año, el juez federal Daniel Obligado fue designado, por sorteo, para integrar el TOF 8 en reemplazo del fallecido Jorge Tassara. Así el tribunal quedó integrando por Gabriela López Iníguez y José Michilini y Obligado. El 19 de febrero, los jueces confirmados del TOF 8 pidieron mayores recursos a la Corte para poder afrontar el debate. El pedido fue formulado por la jueza López Iñiguez en nombre de todo el tribunal. Reclamó “poder contar con un equipo exclusivo compuesto por tres secretarios de cámara, dos prosecretarios, dos oficiales y tres escribientes auxiliares”. Por otra parte, hace más de dos años que Bonadio elevó a juicio oral la causa llamada dólar futuro en que están procesados Cristina y el ex ministro de Economía, Axel Kicillof, entre otros. Tras una serie de apelaciones, recién el 6 de julio de 2018 se conformó la integración del Tribunal Oral Federal 1, que realizará las audiencias orales, con los jueces Adrián Grunberg, José Michilini y Ricardo Basílico. Pero aún no fijaron la fecha de inicio del juicio, que seguramente será en 2020, cuando posiblemente Kicillof ya sea gobernador de Buenos Aires. En las fuentes consultadas, se cree que en las causas judiciales que soporten las presiones políticas y puedan llegar a juicio oral, si hay pruebas, habrá condenas porque ningún juez se va a “inmolar”. Los militares condenados por delitos de lesa humanidad apostaron a una “esperanza blanca” con la victoria de Mauricio Macri en el 2015, pero “el presidente, ni ningún juez se puso adelante de los militares” para frenar esos juicios. Ahora hay más de 100 ex funcionarios K procesados y “ningún juez se podrá delante de por ejemplo, Julio De Vido, para evitar que sea condenado”, comentó un magistrado federal con mucha experiencia en la compleja trama de Comodoro Py."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/primera-fisura-alberto-f-massa_0_9igJxqZy.html","date":"","title":"La primera fisura entre Alberto F. y Massa","abstract":"El renovador mostró en Washington una postura sobre Venezuela más dura que la del candidato K.","author":"Eduardo van der Kooy","key_words":"Alberto FernándezSergio MassaVenezuelaCubaEstados UnidosFondo Monetario Internacional","body":"La crisis en Venezuela, con sus derivaciones regionales, ha puesto otra vez en superficie las diferencias de discurso que imperan en el territorio irregular de peronistas y kirchneristas encolumnados detrás de la fórmula que encabezan Alberto y Cristina Fernández. Sólo que en esta oportunidad resultó posible rescatar una llamativa novedad: la fisura verbal pública no sucedió –como es frecuente- entre el candidato y los ultras. El contrapunto, con seguridad involuntario, tuvo de protagonista a Sergio Massa. Una de las vigas políticas internas con que cuenta Alberto F. Hace pocos días el candidato K anunció que de llegar a la Casa Rosada su idea sería abandonar el Grupo Lima. Se trata de una organización multilateral creada en 2017 para hacer un seguimiento de la crisis en Venezuela. También, para intentar la búsqueda de una salida pacífica en la nación caribeña. Los países líderes son Brasil, la Argentina y Colombia. Secundados por El Salvador, Guatemala, Paraguay y Perú. Recibir newsletter El grupo, precisamente, se activó en las últimas horas a instancias de Jair Bolsonaro y Mauricio Macri a raíz de los graves sucesos por los que atraviesa Ecuador. Denunciaron la presunta injerencia del régimen de Nicolás Maduro en los desórdenes callejeros. Avalaron también las sospechas del mandatario ecuatoriano, acerca de una intervención solapada en la crisis del ex presidente Rafael Correa. De hecho, éste formuló ya un pedido público de adelantamiento electoral. Casi en simultáneo, durante la misión que realiza en Estados Unidos por solicitud del candidato K, Massa declaró que “no reconocer lo que pasa en Venezuela es ser cómplice”. El aspirante a la primera diputación por Buenos Aires habló en el Woodrow Wilson Center de Washington. Enmarcó aquellas opiniones en su gestión para transmitir confianza y previsibilidad a los inversores extranjeros. “Nuestra posición es muy clara”, subrayó. “Cuando Alberto remite al informe Bachelet, que habla de violaciones sistemáticas a los derechos humanos, está describiendo una dictadura. Y ese es nuestro pensamiento”, sentenció. Parece claro que Massa dio en la ocasión una vuelta de tuerca a la postura de Alberto F. El candidato se ha cuidado siempre de utilizar aquel calificativo para aludir al régimen de Caracas. Menciona la existencia de un gobierno democrático –porque surgió de una votación- con desviaciones autoritarias. Adscribe, en ese sentido, a las posturas que mantienen Uruguay, de Tabaré Vázquez, y México, de Manuel López Obrador. Aunque la cuestión disparó hace poco un debate, todavía no cerrado, en el propio Frente Amplio que el 27 de octubre jugará la posibilidad de su cuarto mandato consecutivo. La discusión nació después de una confesión del ex presidente José Mujica, que representa el ala dura de aquella alianza. “Ya no se puede andar con vueltas. La de Maduro es una dictadura”, señaló el ex líder de los Tupamaros. En Washington, Sergio Massa intentó despejar dudas sobre la posible vuelta del kirchnerismo. Alberto F. quedó en su momento impactado por el informe Bachelet. La ex presidenta de Chile lo redactó como Alta Comisionada de la ONU para los Derechos Humanos. ¿Qué dijo ese trabajo? Que las llamadas Fuerzas de Acciones Especiales (FAES), organización paraestatal creada por Maduro, sembraron la tortura y el asesinato en la nación del Caribe. La cifra más estremecedora señala la ejecución de 5.287 personas por parte de las FAES durante 2018. Amén de otras 1.569 muertes más en los primeros cinco meses de este año. Describe la crisis humanitaria que mata de hambre Y una fuga del país de más de 4 millones de ciudadanos diseminados por Europa, EE.UU., y el Cono Sur. Después del informe Bachelet, el candidato K mantuvo un diálogo con Cristina para tratar de morigerar las opiniones en defensa de Venezuela. De hecho sucedió. La tropa kirchnerista guarda silencio. La misma ex presidenta deslizó una referencia crítica a la situación en Caracas. Pero Alberto F. habría hecho también sus concesiones para no poner en riesgo el precario equilibrio interno. Ser cauto con sus expresiones. De allí el contraste evidente con lo que dijo Massa. El cuidado con Caracas, a diferencia de otros tiempos, no tendría ahora para Cristina y el kirchnerismo fundamentos geopolíticos. Existe un caso delicado y puntual. Se trata de la enfermedad de Florencia Kirchner, la hija de la ex mandataria, que desde el verano se encuentra, por enfermedad, refugiada en La Habana. De allí retornará este jueves Cristina luego de otra de sus frecuentes visitas. Florencia está siendo tratada por una combinación de trastornos físicos y psicológicos. Pero tiene además protección política debido a su situación judicial en la Argentina. Afronta dos causas, “Los Sauces” y “Hotesur” en las cuales está procesada, igual que su madre y su hermano, Máximo, por sospechas de lavado de dinero. El vínculo entre esa enfermedad y la crisis en Caracas es transparente: Cuba es el principal sostén que posee Maduro en la región. También lo apoya Irán. Hace dos semanas fue recibido en Moscú por Vladimir Putin. El líder ruso le dio apoyo público. Hacia el interior del Kremlin habría comenzado a analizar la posibilidad de destrabar el conflicto venezolano. Sacrificando, a lo mejor, la figura de Maduro aunque sin resignar la influencia rusa. Alberto Fernández, entre José Luis Gioja y Gildo Insfrán. El candidato presidencial volvió este martes a la sede del PJ. El problema para Alberto F. sería que la situación en Venezuela y su postura moderada complicaría las negociaciones que ensaya en el exterior –ahora por intermedio de Massa- sobre la deuda. El embajador de Estados Unidos, Edward Prado, cuestionó la insinuación del candidato K de que la Argentina abandone en el futuro –si triunfa en octubre- el Grupo Lima. El ex juez de Texas declaró que su país admira “el liderazgo moral de Argentina con Venezuela”. Realzó incluso el comportamiento de Macri. La postura del embajador fue similar a la que Massa recogió en su recorrida por Estados Unidos. En el Departamento de Estado el candidato a diputado se llevó buena impresión por la aparente disposición para ayudar a la Argentina a buscar una salida a su encrucijada económica. Le quedó claro, sin embargo, que para que ello ocurra no deberían continuar las ambigüedades por Venezuela. Eso explicaría por qué razón Massa elevó su tono. Alberto F. está analizando propuestas para refinanciar la deuda. Por ahora sólo hace hincapié en la necesidad de alargar los plazos de pago. Como hizo Uruguay luego de la crisis del 2001. Pero las tratativas con el Fondo Monetario Internacional (FMI) quizás no progresen sin un aval expreso de Donald Trump. El mismo que recibió Macri para el endeudamiento después que se cerraron en 2018 las puertas de los mercados. Alberto F. estaría prestando atención también a otro flanco. La nueva conducción del FMI, tras la salida de la francesa Christine Lagarde. Su reemplazante, la búlgara Kristalina Georgieva, dio en las últimas horas alguna pista. No mencionó específicamente a la Argentina, aunque al referirse a los países con situaciones financiera apremiantes admitió que “es difícil, duro para la gente, pero siempre tenemos que pensar qué pasaría si el Fondo no estuviera allí, cuál sería la situación de economías completamente quebradas, sin ninguna esperanza de reconstrucción”. Georgieva asomó, en ese aspecto, menos condescendiente que el embajador Prado. El diplomático sostuvo que los lazos de Washington con nuestro país “no están sujetos a ningún candidato o persona en particular”. Una buena noticia para Alberto F., con una contracara: ninguna concesión con Venezuela."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/procesan-encubrir-miembros-banda-narco-fiscal-sospechado-ayudar-lazaro-baez_0_c6btteJq.html","date":"08/10/2019 - 21:33","title":"Procesan por encubrir a miembros de una banda narco al fiscal sospechado de ayudar a Lázaro Báez","abstract":"Alejandro Cantaro, fiscal general, había sido designado en 2012 por Alejandra Gils Carbó, de quien fue un estrecho colaborador","author":"Gabriel Bermúdez","key_words":"Bahía BlancaLázaro Báez","body":"El fiscal federal general de Bahía Blanca Alejandro Cantaro fue procesado al ser considerado responsable en primera instancia de haber encubierto a un sobrino suyo y un allegado investigados en una causa por narcotráfico. En la misma resolución, le reprochan al jefe de los fiscales bahienses no haberlos denunciado como miembros de una banda que se dedicaba al tráfico de estupefacientes. En virtud de sus fueros, Cantaro, que se encuentra de licencia desde junio de 2018 afrontará el proceso en libertad y sufrirá un embargo de hasta un millón de pesos. Cantaro, además, fue el jefe de los fiscales durante el período en el que una investigación sobre facturación apócrifa que une a empresarios bahienses con Lázaro Báez tuvo escasos avances en la justicia bahiense. Siempre se sospechó de su posible protección al empresario K. “Se encuentra acreditado en autos que Sebastián Gauna Millán y Facundo Texido habrían cometido el delito de tráfico de estupefacientes y que posteriormente Alejandro Salvador Cantaro los ayudó a eludir la acción de la justicia”, dice la resolución tomada por el juez Walter López Da Silva, titular del Juzgado Federal 1 de Bahía Blanca. En base a escuchas telefónicas y otras pruebas de cargo, le endilga a Cantaro haber ayudado a su sobrino Gauna Millán y a Texido, a evadir la acción de la justicia en el marco de la causa que instruye y de la cual se desprendió la acusación contra el fiscal general. Recibir newsletter “Puede afirmarse prima facie que tenía conocimiento del accionar delictivo de Gauna Millán y Texido y omitió realizar la denuncia correspondiente, estando obligado a promoverla” sostiene el magistrado de la conducta agravada de Cantaro, en otro tramo de la resolución. Sobre la línea trazada a partir de las interceptaciones telefónicas, entre las que hay diálogos del fiscal general tanto con su sobrino como con Texido, López Da Silva concluye que ambos investigados, comenzaron a tomar mayores recaudos a medida que la causa fue avanzando. Por caso, derivaron sus comunicaciones a Whats App. En junio pasado, Cantaro declaró ante el juez y rechazó las acusaciones sobre el supuesto conocimiento que tenía del andar delictivo de ambos jóvenes. El mismo fiscal dijo conocer que su sobrino sufría adicción a ciertas drogas, aunque negó que en los diálogos en los que aparece esté hablando de intercambio de estupefacientes. “Las explicaciones brindadas por el encausado a modo de descargo no resultan suficientes para desvirtuar la cargosa prueba reunida en su contra”, resalta López Da Silva, quien se hizo cargo del juzgado federal en noviembre de 2016. Para ese entonces, Cantaro llevaba más de cuatro años como fiscal general. Había sido designado en octubre de 2012 por la entonces Procuradora Alejandra Gils Carbó, de quien se volvió luego un estrecho colaborador. En 2014, la ex funcionaria lo nombró coordinador en su distrito y le concedió participación en el diseño de la política criminal y de persecución penal. En agosto de 2016, junto a los fiscales Mónica Cuñarro y Marcelo Molina, Gils Carbó le encomendó la tarea especial de investigar amenazas recibidas por el presidente Macri y la gobernadora Vidal durante una visita a Mar del Plata. Cantaro fue el jefe de los fiscales durante el período en el que una investigación sobre facturación apócrifa que une a empresarios bahienses con Lázaro Báez tuvo escasos avances en la justicia bahiense. Siempre se sospechó de su posible protección al empresario K. Anteriormente se desempeñó como juez criminal en la provincia y a fines de los 90, actuó como interventor de la justicia bahiense, designado por el ex camarista y ministro León Arslanián."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/axel-kicillof-marchas-puede-mauricio-macri-sociedad-pidio-urnas-haga-caravana-argentina-_0_7A3ifW52.html","date":"08/10/2019 - 21:21","title":"Axel Kicillof, contra las marchas del “Sí se puede” de Mauricio Macri: “La sociedad no le pidió en las urnas que haga una caravana por la Argentina”","abstract":"El candidato a gobernador bonaerense del Frente de Todos aseguró que el Gobierno tiene “una enorme incapacidad para comprender el mensaje” de las Primarias.","author":[],"key_words":"Axel KicillofÚltimas Noticias","body":"En un discurso plagado de duras críticas a sus principales rivales políticos, el candidato a gobernador bonaerense del Frente de Todos, Axel Kicillof, cuestionó al Gobierno de Mauricio Macri por “no entender el mensaje de las urnas” en las primarias del 11 de agosto, donde su fuerza se impuso con claridad tanto a nivel nacional como provincial. “Después de las PASO vimos como el Gobierno fue tomando distintas posiciones y artimañas para recuperar votos, para dar vuelta la elección. En todas esas, lo que hemos visto es una enorme incapacidad para comprender lo que le dijo la sociedad argentina”, dijo el economista, quien apuntó directamente contra las marchas del “Sí se puede” que lleva adelante el Presidente: “La sociedad no le pidió en las urnas que haga una caravana por la Argentina. No le pidió que vuelva a decir que sí se puede cuando no se pudo ni se debió hacer lo que hicieron”. Recibir newsletter Al encabezar un acto en la Universidad de Tres de Febrero, Kicillof afirmó que Macri “intentó convencer a la sociedad de que las desgracias económicas, la devaluación y el desastre financiero después de las PASO fueron culpa de los que votaron a la oposición, trató otra vez de buscar excusas y responsabilizar a otros, cuando es exactamente al revés”. \"Después de culpar, como quien no le encuentra el agujero al mate, cambiaron de nuevo y decidió tomar el camino de las promesas. Los hemos visto decir que si lo votaban y si se elegía de nuevo a Macri o Vidal, iba a subir el salario, a mejorar la ocupación”, añadió. En ese sentido, se refirió a la “saga de excusas” del oficialismo. “Ya los habíamos escuchar de la luz al final del túnel, de los brotes verdes, de la lluvia de inversiones y del segundo semestre, y resulta que era el segundo mandato lo que había que esperar”, ironizó. El ex ministro de Economía de Cristina Fernández de Kirchner también le apuntó a los intendentes bonaerenses de Juntos por el Cambio. \"En muchos de sus carteles falta el jefe de su movimiento político, Mauricio Macri, y la gobernadora de la Provincia”, lanzó. “Ya no ponen más Juntos por el Cambio o Cambiemos. Se han convertido en llaneros solitarios que andan buscando recuperar sus intendencias. O será ese partido nuevo el partido de la tijera, donde llaman a cortar boleta”, agregó. Por último, y sin nombrarlo, le respondió al candidato a vicepresidente del oficialismo, Miguel Angel Pichetto, quien lo había cruzado por decir que muchas familias recurrieron a la venta de drogas tras quedarse sin trabajo. “Me acusaron de los más graves delitos. Que los podía incitar a robar bancos, a saquear o a matar. Esto es tal vez mucho más sencillo, más básico: los quiero incitar a llenar las urnas de votos el 27, porque lo vamos a hacer pacíficamente y democráticamente”, cerró."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/candidato-alberto-fernandez-volvio-pj-pidio-cuide-unidad-_0_E0K9V_Nn.html","date":"08/10/2019 - 20:26","title":"Como candidato, Alberto Fernández volvió al PJ y pidió que “se cuide la unidad”","abstract":"Juntó a gobernadores, sindicalistas y dirigentes. Elogio a Cristina Kirchner y a Gioja. “Me inventan peleas”, se quejó.","author":"Pablo Ibáñez","key_words":"Elecciones 2019Alberto FernándezPartido JusticialistaJosé Luis Gioja","body":"Alberto Fernández ocupó la última butaca que se anexó a la CAP peronista, mesa que gestionó José Luis Gioja y operó como base para tejer, en el caos, la unidad más amplia posible. \"Hasta que duela\", según patentó el jefe sanjuanino. Ocurrió el 27 de febrero pasado cuando la hipótesis de un Fernández candidato era insólita. Entró, en rigor, como delegado de Cristina Kirchner porque oficiaba como canciller de la ex presidenta ante los reacios gobernadores del PJ. Recibir newsletter Este martes, 8 de octubre, fecha patria peronista por el nacimiento de Juan Domingo Perón -se cumplieron 124 años- Fernández regresó al PJ pero lo hizo como candidato y, en el imaginario, como futuro presidente tras la victoria del 11-A. Late, ahí, una paradoja: Fernández no es congresal, ni consejero ni autoridad partidaria. Es, apenas, afiliado del PJ porteño. Fue, de principio a fin, un mensaje de consumo interno: elogió a Gioja y a Cristina Kirchner, y dejó un poema en defensa de la unidad peronista que asfaltó, según su mirada, la victoria en agosto sobre Mauricio Macri. \"No podemos dejar de estar unidos, porque eso nos hace vulnerables frente a los canallas”, dijo Alberto F. y enumeró la secuencia de la unidad que derivó en el Frente de Todos. Del G-7 que junto a Felipe Solá, Daniel Arroyo y, entre otros, Víctor Santa María gestó a principios de 2018 -\"fue el germen de la unidad\", aseguró-, a las gestiones de Gioja, de las charlas entre sectores sindicales a la visita, el martes 14 de mayo, de Cristina a la sede del PJ de la calle Matheu. Ausente -regresa este miércoles de Cuba y estará el 14 en Calafate y el 17 de octubre en Santa Rosa, La Pampa-, la ex presidenta apareció en los salmos políticos de Fernández y de Gioja, que estuvieron sobre el escenario junto a Gildo Insfrán, gobernador de Formosa y presidente del Congreso partidario. Ginés González García tuvo su rol: le entregó al candidato los programas elaborados por los equipos técnicos del PJ, que él coordinó, en cuya confección participaron, dicen, unas 700 personas. \"La receta fue simple: nos hemos desencontrado, así que no miremos más para atrás, miremos en aquello qué coincidimos, el futuro\", dijo el ex ministro. En la sede de la calle Matheu confluyeron gobernadores como Juan Manzur (Tucumán), Gustavo Bordet (Entre Ríos) y Alicia Kirchner (Santa Cruz), con dirigentes sindicales como Antonio Caló (UOM), Carlos Acuña (Estacioneros) y Hugo Yasky (CTA). Además intendentes, como Martín Insaurralde (Lomas), Fernando Gray (Echeverría), Julio Zamora (Tigre) y, entre otros, Leo Nardini (Malvinas) con dirigentes que rankean para ser funcionarios albertistas: Solá, Eduardo \"Wado\" De Pedro y Santiago Cafiero. Fernández tuvo, en público, un mensaje para el peronismo: dijo que le inventan peleas con Cristina, \"con los muchachos de La Cámpora\" o con Sergio Berni, y pidió mantenerse unidos. \"Lo que no podemos hacer es equivocarnos, después de que la gente confíe en nosotros\", apuntó. Gioja, que se reunió con Fernández a fines de septiembre, construyó la foto de familia para recibirlo: gobernadores, sindicalistas, intendentes y jefes partidarios, la galaxia peronista que integra la cúpula del PJ, el congreso y la CAP. En el acto, Gioja hizo un rescate: reconoció a Alberto Rodríguez Saá, gobernador de San Luis, por haber sido el primero que encaró en un encuentro en marzo de 2018 en La Pedrera, la cruzada #hay2019."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-dijo-cristobal-lopez-fabian-sousa-debieron-detenidos-_0_HfTV-14M.html","date":"08/10/2019 - 20:07","title":"Alberto Fernández dijo que Cristóbal López y Fabián De Sousa “nunca debieron haber estado detenidos”","abstract":"El ex jefe de Gabinete consideró que sus prisiones preventivas no se ajustaron a derecho.","author":[],"key_words":"Alberto Fernández","body":"El candidato presidencial del Frente de Todos, Alberto Fernández, consideró hoy que los empresarios Cristóbal López y Fabián De Sousa \"nunca debieron haber estado detenidos\" y sostuvo que sus excarcelaciones son \"tardíamente una situación de justicia\", producto de que el Poder Judicial está \"precipitando todas las decisiones que debieron haber tomado en su momento\". \"Lo que pido es que la Justicia funcione, no pido la libertad de nadie puntualmente\", expresó Fernández al salir de un acto en la sede del PJ ubicada en la calle Matheu 130. Recibir newsletter Sobre la excarcelación de ambos empresarios, el postulante del peronismo evaluó en declaraciones al canal TN que \"lamentablemente nunca debieron haber estado detenidos\", aunque aclaró: \"Cuando digo estas cosas, no hablo de culpabilidades ni inocencias\". En ese sentido, Fernández amplió: \"El sistema procesal argentino dice que mientras uno no es culpable, no tiene por qué ser privado de su libertad, y sin embargo acá han privado de libertad a gente, y siguen privando, innecesariamente, sin condena\". Por eso, interpretó sobre la excarcelación de los empresarios que \"lo que han hecho es reponer, tardíamente, una situación de justicia\". Fernández fue asesor de Fabián De Sousa. \"Ahora están precipitando todas las decisiones que debieron haber tomado en su momento\", dijo, y añadió: \"Que hubo presión política del gobierno de (Mauricio) Macri, no tengo ninguna duda\". López y De Sousa recuperaron hoy su libertad en expedientes relacionados con la llamada \"causa de los cuadernos\" de las coimas en la obra pública,tras la aceptación por parte del juez Claudio Bonadio de los seguros de caución que presentaron para cubrir la fianza de 60 millones de pesos a cada uno que les había fijado. Los empresarios habían recibido la excarcelación el viernes pasado por parte de la Cámara Federal porteña, pero su liberación se postergó hasta hoy por los trámites para cubrir la fianza."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/agencia-inteligencia-niega-intencion-coartar-libertad-expresion-_0_2M--Xejn.html","date":"08/10/2019 - 19:45","title":"La Agencia de Inteligencia niega “la intención de coartar la libertad de expresión”","abstract":"En un comunicado por el escándalo de una causa judicial contra dos periodistas que revelaron el nombre de un agente, la AFI aclaró que “está obligada” a denunciarlo.","author":[],"key_words":"Agencia Federal De Inteligencia (AFI)","body":"El escándalo causado por la reapertura de una causa judicial contra dos periodistas por haber revelado el nombre de un espía en una nota publicada el año pasado sigue abierto. Tras las críticas por la decisión de la Cámara Federal porteña de mantener la investigación sobre Rodis Recalt (Noticias) y Gerardo \"Tato\" Young (radio Mitre), ahora la denunciante Agencia Federal de Inteligencia (AFI) aclara en un comunicado que no tiene \"la más mínima intención de coartar la libertad de prensa\". En noviembre del año pasado, el juez Sebastián Casanello había archivado el expediente en el que están involucrados Gerardo \"Tato\" Young y Rodis Recalt, quienes habían sido denunciados por la AFI. Casanello cerró la denuncia considerando que investigar a los periodistas por difundir información revelada por alguna fuente con acceso a los nombres de los agentes de la AFI -que permanecen bajo reserva por la Ley Nacional de Inteligencia- constituye un ataque a la libertad de expresión consagrada en el artículo 18 de la Constitución. Otro artículo de la Ley Suprema, el 43, también protege las fuentes periodísticas. Recibir newsletter Pero la Agencia de los espías insistió ante el tribunal de apelaciones para que la justicia investigue a Young y Recalt por haber publicado la identidad de uno de sus agentes, caracterizado en una nota periodística como \"el nuevo Stiuso\", en referencia al famoso -y temido- hombre fuerte de la ex SIDE, Antonio \"Jaime\" Stiuso. La semana pasada, con el voto de los jueces Leopoldo Bruglia, Pablo Bertuzzi y Mariano Llorens -quien además pidió la nulidad de la resolución de Casanello- la sala I de la Cámara Federal porteña aceptó esa apelación y le ordenó al juez reabrir la investigación, en un peligroso antecedente para la protección de las garantías constitucionales. El fallo disparó la controversia y causó reacciones inmediatas en del Foro de Periodismo Argentino (Fopea), la Asociación de Entidades Periodísticas Argentinas (Adepa) y la Sociedad Interamericana de Prensa (SIP), que manifestaron su \"preocupación\" por el avance judicial sobre la tarea y el secreto profesional de los periodistas. Este jueves, la Agencia Federal de Inteligencia intentó calmar las aguas con un breve comunicado. \"Con motivo de las repercusiones de prensa que provocó el fallo de la Sala I de la Cámara Nacional de Apelaciones en lo Criminal y Correccional Federal con número de expediente 11240/2018, esta Agencia comunica: La Ley Nacional de Inteligencia 25.520 y su modificatoria 27.126 establece que nadie puede divulgar de manera alguna cualquier información referida a la AFI y sus actividades\", comienza el texto. \"Como anteriormente en otras administraciones, las actuales autoridades efectuaron la correspondiente denuncia, que como funcionarios públicos están obligados a realizar, sin tener la más mínima intención de coartar la libertad de prensa ni tampoco querer inmiscuirse en las fuentes que esta maneja estando en pleno derecho de hacerlo\", concluye la agencia de espionaje."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-neuquen-provincia-va-transformar-potencia-mundial-_0_20QTXn6a.html","date":"08/10/2019 - 19:30","title":"Mauricio Macri, en Neuquén: “Esta provincia nos va a transformar en potencia mundial”","abstract":"Destacó el potencial energético de esa provincia que, auguró, provocará un “derrame de cientos de miles de puestos de trabajo”.","author":[],"key_words":"Mauricio MacriNeuquénVaca MuertaÚltimas Noticias","body":"El presidente Mauricio Macri encabezó este martes la marcha del \"Sí se puede\" en Neuquén y le aseguró a sus seguidores que \"si seguimos trabajando juntos esa provincia nos va a transformar en una potencia mundial\", ratificó su postura \"a favor de las dos vidas\" y llamó a votar para lograr una concurrencia histórica como la de las elecciones de 1983 que formalizaron el retorno de la democracia. \"Esta maravillosa provincia, si seguimos trabajando juntos como en estos últimos años, nos va a transformar en una potencia mundial en energía, derramando cientos de miles de puestos de trabajo por todo el país\", apostó. Recibir newsletter El candidato del oficialismo repitió tramos del discurso que entona en cada una de esas marchas, con las que busca revertir el resultado de las primarias, en las que se impuso su rival, el candidato del Frente de Todos, Alberto Fernández. \"Estamos acá porque nos unen muchas cosas:nos une cuidar la democracia, nos une querer vivir en paz, nos une amar y querer vivir en libertad, nos une la honestidad, nos une querer un país mejor para nuestros chicos, nos une querer construir y no destruir, nos une nunca bajar los brazos, y nos une no a la impunidad\", insistió. Además, volvió a promete que \"lo que viene es crecimiento, es la generación de trabajo, es el alivio para todos\" y subrayó que \"por eso tenemos que seguir estando juntos, siendo parte de la solución\". \"En este país o sos parte del problema o sos parte de la solución, y los que estamos acá juntos decidimos en el 2015 cambiar, ser parte del cambio y ser parte de la solución\", diferenció. En su discurso Macri se refirió brevemente a la problemática del narcotráfico y destacó las acciones que tomó su Gobierno: \"No queremos nunca más que las fronteras sean un colador y el narcotráfico ponga en peligro a las familias argentinas. Dios sabe que estamos dando una batalla que vale\". El jefe de Estado renovó su convocatoria para ir a votar porque, dijo, \"en esta elección nos estamos jugando cambiar la historia para siempre\". \"Y para eso tenemos que lograr que vayan tantos argentinos como fueron a votar en 1983, tenemos que tener récord de asistencia\", completó. Allí Macri también reiteró su postura en contra de la legalización del aborto. \"Las dos vidas, por supuesto. Todo con Dios que nos da la fuerza todos los días\", manifestó.     "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/unidos-planteo-massa-preocupacion-posible-gobierno-alberto-fernandez_0_2F2d5qub.html","date":"08/10/2019 - 19:18","title":"Estados Unidos le planteó a Massa su preocupación por cómo sería un posible gobierno de Alberto Fernández","abstract":"El candidato a diputado por el Frente de Todos tuvo un encuentro fuera de agenda en el Departamento de Estado, confirmó Clarín. También se vio con funcionarios del Tesoro, Seguridad Interior y la DEA. Le manifestaron inquietudes sobre Venezuela, la deuda, la Triple Frontera y la influencia china.","author":"Paula Lugones","key_words":"Sergio MassaEstados Unidos","body":"El candidato a diputado por el Frente de Todos, Sergio Massa, se reunió en forma reservada en Washington con funcionarios del Departamento de Estado, del Tesoro y agencias de Seguridad, que le manifestaron puntualmente la preocupación de Estados Unidos sobre cómo un posible gobierno de Alberto Fernández encararía los temas de Venezuela, la deuda, la seguridad fronteriza y la influencia de China en nuestro país. Massa les aseguró que el de Alberto sería un gobierno “moderado y dialoguista”. El encuentro no figuraba en la agenda oficial del candidato, pero fue confirmado a Clarín por fuentes del Departamento de Estado y del entorno massista. Sucedió el viernes pasado, al día siguiente de la charla de Massa en el Wilson Center de esta capital y poco antes de que partiera a Nueva York, donde se reunió con inversionistas. Recibir newsletter La reunión sucedió en la sede del Departamento de Estado, en el barrio de Foggy Bottom y, según señalaron a esta corresponsal, fue convocada por la cancillería estadounidense, que además sumó a representantes de otras agencias clave en la relación bilateral como el Tesoro, Seguridad Interior y la DEA. El anfitrión fue Kevin O´Reilly, vicesecretario para el Hemisferio Occidental. Una fuente del Hemisferio Occidental del Departamento de Estado confirmó a Clarín la reunión, pero señaló que la cancillería “no comenta sobre el contenido de las conversaciones diplomáticas privadas”. El encuentro duró cerca de dos horas y “fue muy bueno”, dicen cerca de Massa. Los funcionarios de Donald Trump le plantearon de entrada al candidato las preocupaciones sobre el posible rol que tendría Cristina Fernández de Kirchner en la vicepresidencia, y si el de Alberto sería un gobierno \"moderado o extremo\". El postulante a diputado nacional por el Frente de Todos les aseguró que, si gana, el de Alberto será un “gobierno moderado y dialoguista”, con una relación con Estados Unidos “madura y pragmática”, con temas que los acerquen y otros que los dividan. Pero luego el argentino pidió a los estadounidenses que dejen de lado sus “prejuicios y preocupaciones” para encarar el futuro. Que se olviden del episodio del ex canciller Timerman y el alicate porque si Fernández gana “será otro gobierno, con otro equipo”, distinto al kirchnerismo. Los funcionarios de Estados Unidos le plantearon sus principales inquietudes: Le dijeron que Venezuela es el tema más importante desde el punto de vista político que tiene Estados Unidos en la región y que les interesaba que la “Argentina mantenga su liderazgo en buscar una solución” a la crisis. Massa dijo que su posición es clara (que el de Maduro es un gobierno autoritario y que no apoyaría una intervención militar), pero que hay matices dentro de la coalición. El Frente de Todos iría hacia una posición más “intermedia” que la del gobierno de Mauricio Macri, más alineada con la de Uruguay que con el Grupo de Lima. Por supuesto se planteó el tema de la crisis de la deuda. Massa insistió en lo que ha dicho públicamente en Washington: que el Fondo Monetario Internacional es parte del problema por haberle prestado tanto dinero a la Argentina. Desde el Tesoro le plantearon que se temía que la caída de la Argentina hubiera tenido un impacto mucho mayor en la región. El candidato afirmó que tienen un plan, cuyo modelo es el uruguayo, con postergación de capital e intereses, sin quita, pero que puede tener algunas características distintas. Otro tema fue la cooperación bilateral en seguridad en la frontera norte, algo que ha crecido mucho durante el macrismo. Los funcionarios de las distintas agencias estadounidenses le plantearon el seguimiento de la ayuda policial, el trabajo conjunto en la Triple Frontera para el control del terrorismo, el narcotráfico y otras amenazas. Estados Unidos también manifestó su preocupación sobre la presencia de China en la región. Y su influencia en áreas estratégicas como energía, litio o telecomunicaciones. Y le advirtió que, detrás de posibles préstamos, podrían sobrevenir pretensiones de influencia. La posición de Massa fue que primará el interés nacional y que “somos amigos de todos, pero satélite de ninguno”. Después de esta reunión en Washington, Massa viajó a Nueva York donde tuvo un almuerzo con inversionistas en el Council de las Américas. Allí y en otros encuentros se vio con representantes de Blackstone, Pointstate Capital, HSBC, Bank of America, Merryl Lynch y varias empresas energéticas. “Nos encontramos con una mirada bastante menos pesimista que la que esperábamos encontrar”, dicen en el entorno de Massa. El candidato les dijo a los inversionistas que ahora tienen “un rol importante que jugar en la reconstrucción del país”. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-mejor-peronismo-dirigentes-_0_yu2mSC0O.html","date":"08/10/2019 - 19:05","title":"Alberto Fernández habló de la liberación de los presos K: “Repone tardíamente una situación de injusticia”","abstract":"El candidato presidencial del Frente de Todos dijo que las detenciones de Cristóbal López y Fabián De Sousa fueron “innecesarias” y afirmó que la Justicia “ahora está precipitando todas las decisiones que debió tomar en su momento”.","author":[],"key_words":"Alberto FernándezÚltimas Noticias","body":"El candidato presidencial del Frente de Todos, Alberto Fernández, celebró este martes la liberación de los empresarios K Cristóbal López y Fabián De Sousa, y aseguró que sus detenciones fueron “innecesarios e injustas”. \"Lamentablemente nunca debieron haber estado detenidos. Mientras uno no es culpable, no tiene por qué ser privado de la libertad. Y sin embargo acá han privado y siguen privando de su libertad a gente innecesariamente, sin condena”, señaló el ex jefe de Gabinete, aunque aclaró: \"Cuando digo estas cosas, no hablo de culpabilidades ni inocencias\". Al hablar con periodistas a la salida de la sede del PJ, donde encabezó un acto por el aniversario 124 del nacimiento de Juan Domingo Perón, el postulante presidencial sostuvo que la decisión de la Justicia de liberar a varios “presos K” en los últimos días “repone tardíamente una situación de injusticia”. Recibir newsletter “Ahora están precipitando todas las decisiones que debieron tomar en su momento”, afirmó. Y dijo que el caso de Milagro Sala “es parecido, aunque ocurre en la jurisdicción provincial, no federal”. Fernández también aseguró que “hubo presión política” a la Justicia por parte del Gobierno nacional y se mostró irónico con las marchas del “Sí se puede” del presidente Mauricio Macri: “Está de caravana, ojalá vuelva a gobernar algún día”. Esta no es la primera vez que el postulante presidencial defiende a López y De Sousa, acusados por la evasión de 8.000 millones de pesos a la AFIP e involucrados en la causa conocida como los Cuadernos de la corrupción. La última semana, Fernández dijo que “eran dos detenciones absolutamente arbitrarias por la forma en la que se prolongaron en el tiempo\", mientras que en julio pasado, en una entrevista con el periodista Joaquín Morales Sola, afirmó que se les aplicó “una doctrina vergonzosa” para tenerlos detenidos. Desde las PASO del 11 de agosto pasado, con triunfo contundente del Frente de Todos, fueron liberados siete dirigentes vinculados al kirchnerismo implicados en causas que van desde el lavado de dinero hasta delitos de lesa humanidad. Además de López y De Sousa, dejaron la cárcel César Milani -ex jefe del Ejército-, Gerardo Ferreyra -dirigente de la empresa Electroingeniería-, Fernando Esteche -ex líder de Quebracho-, Oscar Thomas -ex titular de Yaciretá-, y Carlos Cortez, vinculado a Daniel Muñoz, el fallecido ex secretario de Néstor Kirchner."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/causa-afi-adepa-advierte-labor-periodistica-nuevamente-riesgo_0_8CmDxBn1.html","date":"08/10/2019 - 18:37","title":"Causa AFI: Adepa advierte que la labor periodística está nuevamente en riesgo","abstract":"La entidad se pronunció tras la decisión de la Cámara Federal porteña de reabrir una causa contra dos periodistas por revelar el nombre de un espía.","author":[],"key_words":"ADEPAPeriodismoLibertad De PrensaÚltimas Noticias","body":"La Asociación de Entidades Periodísticas Argentinas (Adepa) advirtió que la labor de los periodistas y el secreto profesional \"está nuevamente en riesgo\", debido a la decisión de la Cámara Federal porteña de reabrir una causa contra dos periodistas que revelaron el nombre de un espía. \"Adepa deplora las posturas jurídicas que, últimamente, adoptan algunos tribunales en desmedro de la prensa libre, y entiende que las mismas colisionan con normas constitucionales, tratados internacionales de derechos humanos, doctrina y jurisprudencia nacional e internacional\", destaca la entidad de un comunicado. Recibir newsletter Y agrega: \"Todos instrumentos que otorgan una particular protección a la actividad periodística, en resguardo del derecho a la información de la sociedad y preservando la esencia de un sistema democrático constitucional como el que debe imperar en la Argentina\". La Sala 1 de la Cámara Federal ordenó reabrir una causa contra los periodistas Gerardo \"Tato\" Young y Rodis Recalt, quienes habían sido denunciados por la Agencia Federal de Inteligencia (AFI). El 15 de noviembre de 2018 el juez Sebastián Casanello, con la conformidad del fiscal Carlos Stornelli, había dispuesto el archivo de la causa considerando la inexistencia del delito. \"Por un lado se pretende que los periodistas den a conocer las fuentes informativas mediante las cuales accedieron a los datos de relevante interés público que hicieron conocer a la ciudadanía. Por otro lado, la AFI en ningún momento decidió, como corresponde en todo organismo público, sustanciar un sumario administrativo para verificar cómo se habría vulnerado el secreto legal mediante la difusión periodística. Máxime que semejante información es imposible que sea accesible por periodistas sin que algún funcionario o empleado de la AFI se las haga conocer\", precisa Adepa. La entidad precisa que \"si bien la ley 25.520 de Inteligencia Nacional sanciona la difusión no permitida por autoridad competente de todo elemento secreto o confidencial, también es cierto que ella sólo puede recaer sobre los integrantes y empleados de AFI y funcionarios públicos o particulares que acceden a ella con motivo de las funciones o tareas que desempeñan. Pero en modo alguno a terceros, como los periodistas, cuando toman conocimiento de ellos sin haber incurrido en algún acto ilícito\". \"El responsable es el funcionario o empleado que con malicia, imprudencia o torpeza permitió que la información llegara a un periodista, pero no a éste que, al acceder a ella y considerarla de interés público, decide difundirla para enriquecer el conocimiento de los ciudadanos sobre aspectos propios de la vida pública que conforman la esencia republicana\", advierte. Adepa insiste en la necesidad de que \"se revea\" la decisión de la Cámara Federal \"ya sea a través del archivo de la causa o del sobreseimiento de los periodistas injustamente involucrados\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/marchas-puede-convocatoria-recuperar-mistica-cambiemos_0_WNXybWWt.html","date":"09/10/2019 - 12:21","title":"Las marchas del “Sí, se puede”, una convocatoria para recuperar la “mística” de Cambiemos","abstract":"En el primer tramo de los 30 actos en 30 ciudades, Mauricio Macri trabajó para afianzar el vínculo con sus votantes más fieles.","author":[],"key_words":"Elecciones 2019","body":"La idea comenzó a circular en el entorno presidencial el 24 de agosto, la nochecita en que una convocatoria surgida en las redes sociales logró llenar la Plaza de Mayo de partidarios de Mauricio Macri. Ese mismo día, en el Gobierno comenzaron a pensar en que era posible salir de la depresión que le generó al oficialismo la derrota del 11 de agosto en las PASO y empezar a cambiar el clima para la elección del 27 de octubre. Con ese antecedente, el equipo de campaña de Marcos Peña empezó a diagramar un cronograma de 30 actos en 30 ciudades diferentes de todo el país como eje de la estrategia oficialista. La idea, desde el principio, fue llevar al Presidente a lugares en los que la boleta nacional de Cambiemos había tenido un buen desempeño en las PASO para darles ánimo a los votantes propios y, sobre todo, incrementar la participación electoral en esas ciudades. Recibir newsletter La tesis que esgrime el jefe de Gabinete es que una mayor participación electoral en la elección general beneficiaría a Macri porque entre quienes no suelen concurrir a votar en las PASO priman los votantes de Cambiemos. En ese sentido, Peña cita el caso de 2015, cuando Daniel Scioli fue el más votado en las PASO, también en la elección general y Macri terminó imponiéndose en el balotaje. También menciona 2017 en la provincia de Buenos Aires, cuando en la elección legislativa Cristina Kirchner fue la más votada en las PASO y en la general (con mayor participación en las urnas) se impuso la boleta para senador encabezada por Esteban Bullrich. El debut de la nueva estrategia de campaña ocurrió en Barrancas de Belgrano el sábado 28, y Macri reunió una multitud que lo vio bajar del tren en la nueva estación del Ferrocarril Mitre. La convocatoria sorprendió a los organizadores y desbordó la plaza. El lunes 30, el presidente fue a Junín, donde su boleta fue derrotada, pero por un margen pequeño, que el oficialismo considera reversible. Allí, la convocatoria fue visiblemente menor, pero Macri se mostró emocionado y, según los funcionarios que trabajan en la campaña, logró una muy buena conexión con la gente. El martes 1 de octubre fue a tres localidades de Córdoba: San Justo, Río Segundo y Río Primero. En todas le fue muy bien, y Macri recibió el apoyo de una provincia que siempre le dio muy buenos resultados electorales. En Santa Fe, el miércoles 2, el Presidente visitó tres localidades del departamento Las Colonias: Esperanza, Humboldt y Nuevo Torino. Más tarde fue a Rafaela. En todos esos lugares, su boleta se había impuesto frente a la de los Fernández. El jueves lo dedicó a Entre Ríos: visitó La Paz y Concepción del Uruguay. Un día más tarde, visitó Bahía Blanca, una de las ciudades bonaerenses en donde se impuso al Frente de Todos. El sábado 5, logró otra convocatoria muy importante en la capital de Mendoza, donde Cambiemos se había impuesto con más de la mitad de los votos. En la provincia, una semana antes, el candidato radical Rodolfo Suarez había conseguido imponerse en la elección para gobernador, para suceder a Alfredo Cornejo, titular de la UCR nacional. El 7, Macri consiguió que otra multitud lo acompañara en Tucumán. El 8, visitó Neuquén y el miércoles 9, Misiones. El jueves irá a Salta, el sábado a Olavarría y el lunes, luego del debate presidencial en Santa Fe -que se hará el domingo- visitará Paraná, la capital entrerriana. Para lo que sigue, toda la expectativa del Gobierno está puesta en el sábado 19 en los alrededores del obelisco porteño. Ese evento también surgió como una convocatoria de los seguidores de Macri en las redes sociales, pero la campaña ya lo adoptó como propio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/hablo-cristobal-lopez-ahora-recuperamos-libertad-segundo-paso-recuperar-empresas-_0_83CVpih4.html","date":"09/10/2019 - 12:10","title":"Habló Cristóbal López: “Ahora recuperamos la libertad; el segundo paso será recuperar las empresas”","abstract":"El empresario, que dejó el martes el penal de Ezeiza, negó que Oil Combustibles deba impuestos.","author":[],"key_words":"Cristóbal LópezÚltimas Noticias","body":"Horas después de dejar el penal de Ezeiza, en el que estuvo detenido más de un año por la causa de evasión impositiva que enfrenta, el empresario Cristóbal López habló por primera vez públicamente tras recuperar la libertad, negó los cargos que enfrenta y aseguró que buscará \"recuperar\" sus empresas. \"Ahora recuperamos la libertad. El segundo paso será recuperar el manejo de las empresa. Cuando tengamos el manejo de las empresas, pagaremos todo lo que debemos. Preguntale a (Marcelo) Tinelli, a (Beto) Casella y a todos si alguna vez no cumplimos con nuestras obligaciones de salarios\", aseguró López en referencia al reclamo de periodistas que trabajaron en los medios que pertenecen a su grupo. Recibir newsletter En declaraciones a radio Mitre en los tribunales de Comodoro Py, donde debió ir a notificarse de su situación judicial, el empresario se refirió a la supuesta evasión impositiva que lo llevó a la cárcel. \"Si lee el expediente, se van a encontrar con una pericia que hizo la Suprema Corte. Y ahí te vas a encontrar que al 1 de diciembre de 2015 Oil Combustible no debía una sola moneda\", aseveró. El martes, el juez Claudio Bonadio concedió la libertad tanto a López como a su socio Fabián De Sousa, tras aceptar los seguros de caución presentados como garantía de la fianza de $ 60 millones impuesta a cada uno. Ambos empresarios fueron liberados después de que el Tribunal Oral Federal 3 (TOF 3), que los juzga por defraudación al Estado por la deuda multimillonaria generada con Oil Combustibles, les concediera la excarcelación al considerar que ya no existían motivo por el cual debían permanecer detenidos. Pese a haber conseguido su excarcelación, los dueños del Grupo Indalo continuarán asistiendo los jueves al juicio que el TOF 3 realiza en su contra. Es ese expediente el que los llevó a prisión. El TOF 3 es el responsable de juzgar a los empresarios junto a Ricardo Echegaray por haber defraudado al Estado al no haber tributado el Impuesto a la Transferencia de los combustibles (ITC) con la petrolera Oil. La Justicia determinó que, lejos de cumplir con sus obligaciones fiscales, los empresarios se financiaron con esos fondos que para la AFIP superan los 8.000 millones de pesos, y ampliaron su conglomerado de 170 firmas. Nada podría haber ocurrido sin la connivencia del organismo recaudador, sostiene la acusación. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/autocritica-mario-quintana-politicas-sociales-gobierno-pedir-perdon-pobres-_0_Ggf5Bctk.html","date":"09/10/2019 - 11:23","title":"La autocrítica de Mario Quintana por las políticas sociales del Gobierno: “Les tenemos que pedir perdón a nuestros pobres”","abstract":"El ex vicejefe de Gabinete y actual asesor presidencial admitió sentirse lleno de “dolor y vergüenza” por el crecimiento de la pobreza.","author":[],"key_words":"Mario QuintanaAyuda SocialÚltimas Noticias","body":"El asesor presidencial Mario Quintana, ex vicejefe de Gabinete, dijo sentirse lleno de \"dolor y vergüenza\" por el crecimiento de la pobreza en el país y reconoció que la clase dirigente le tendría que \"pedir perdón\" a los sectores más golpeados por la crisis. \"Como clase dirigente, les tenemos que pedir perdón a nuestros pobres. Hay mucha gente que la está pasando muy mal y yo asumo la responsabilidad que me toca, la culpa que me toca\", dijo Quintana el martes, durante un \"Seminario sobre política social para la superación de la pobreza\" organizado por la Universidad Católica Argentina. Recibir newsletter En el evento, del que también participaron el secretario general de CGT, Héctor Daer; el ex ministro de Trabajo del kirchnerismo Carlos Tomada; y el referente de la CTEP Esteban Castro, Quintana aseguró que la Argentina \"en cada crisis deja una nueva capa de hermanos postergados\", y que \"como comunidad no hemos podido encontrar reglas de conveniencia que nos permitan tener una senda de prosperidad, justicia social e inclusión sostenible en el tiempo\". \"Estos 15 millones de pobres es un llamado urgente que nos llena de dolor y vergüenza”, reconoció, en referencia al último informe del Indec, que reveló la pobreza en el país escaló al 35,4% y alcanzó a 15,9 millones de argentinos. Durante su paso por el Gabinete, Quintana fue un nexo entre el Gobierno y Juan Grabois, cuya organización social, la CTEP, estuvo entre las organizaciones más beneficiadas con el reparto de subsidios. En 2018, el Ministerio de Desarrollo Social transfirió al sector privado (cooperativas y ONG) unos $2 mil millones. La mayor parte de esos fondos se destinaron a subsidiar comedores comunitarios y merenderos, al margen de los planes. Otra porción fue para la economía social. En todos esos casos, las agrupaciones vinculadas al kirchnerismo fueron las más favorecidas. Quintana, dirigente cercano a Elisa Carrió e integrante de le mesa de acción política que creó el presidente Mauricio Macri para atravesar la crisis, destacó además la necesidad de \"convocar a todos los sectores con una actitud de profunda humildad y de no ver en el otro una agenda perversa, porque tenemos que reconocer que aún en las diferencias se busca el bien de todos, empezando por los más humildes\". Según aseguró, los números en el país \"no cierran\", con un gasto público nacional cercano al 80% en inversión social, pero con un \"35% de pobreza y una presión fiscal agobiante\". Así lo analizó: \"Tenemos un serio problema de ordenamientos de responsabilidades públicas entre Nación, provincias y municipios\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/diego-santilli-sector-vendedores-medias-panuelos-roba-gente-_0_hw2fBmQf.html","date":"09/10/2019 - 11:16","title":"Según Diego Santilli, “hay un sector de vendedores de medias y pañuelos que le roba a la gente”","abstract":"El vicejefe de Gobierno de la Ciudad de Buenos Aires habló sobre Victoria Donda y dijo que debería tener “mucho cuidado a la hora de hacer y decir porque la sociedad mira estas cosas”.","author":[],"key_words":"Diego SantilliElecciones 2019Últimas Noticias","body":"A partir de la polémica que surgió luego de de la intervención de la diputada Victoria Donda en un operativo policial cuando los efectivos le pedían el documento a un joven de 18 años que vendía pañuelos descartables en la zona de avenida Corrientes y Callao, el vicejefe de Gobierno de la Ciudad de Buenos Aires, Diego Santilli, advirtió \"las personas como ella, que tienen responsabilidades legislativas, tienen que tener mucho cuidado a la hora de hacer y decir porque la sociedad mira estas cosas\". En ese marco, contó que recibieron denuncias de comerciantes de Once por reiterados robos y aseguró que \"un sector de vendedores de medias y pañuelos le roba a la gente\". \"No quiero generalizar, pero sucede\", agregó. Recibir newsletter Sobre el hecho puntual de la defensa de Donda al vendedor de pañuelos, dijo: “Cuando uno ve que un policía está trabajando pidiéndole el documento a una persona, que resulta que tiene once causas por robo y tiene pedido de captura, genera un precedente complicado para la sociedad”. Y cerró con un mensaje a la legisladora y candidata a renovar su banca en Diputados por el Frente de Todos: “Le pido más racionalidad y respeto al trabajo del otro”. El vicejefe de Gobierno porteño defendió los operativos llevados a cabo por la Policía en las calles pidiendo de forma aleatoria documentación, y contó: “El otro día fui a la cancha de River y cuando entré me pidieron el documento por ‘Tribuna segura’, y no hay problema. Cuando usted se toma un avión lo mismo. Cuando usted paga en un comercio, le piden el documento”. Luego, hizo referencia a los índices de inseguridad y criminalidad en la Ciudad de Buenos Aires: “Desde que recibimos la Policía todos los delitos vienen en descenso”. Y detalló: “La modalidad de robo del motochorro cayó un 55% en lo que va del año”. En referencia a las elecciones en la Ciudad y la posibilidad de un balotaje, argumentó: “Nadie ganó en primera vuelta desde la Constitución, nunca antes pasó. Siempre encaramos la elección pensando en la segunda vuelta”. En esa línea, consideró que también hay chances de una posible segunda vuelta a nivel nacional: “Estoy convencido que se puede. Siento que es posible llegar al 35%, ojalá que esto que vemos en las caravanas del ‘Sí, se puede’ se logre. Soy un optimista por naturaleza”. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/radicales-bonaerenses-van-martin-garcia-inaugurar-monumento-yrigoyen_0_YzOO2m2u.html","date":"09/10/2019 - 11:04","title":"Los radicales bonaerenses van a Martín García a inaugurar un monumento a Yrigoyen","abstract":"La isla representa algo de la historia partidaria. Allí permaneció preso el ex presidente después del golpe de 1930. También Alvear, Perón y Frondizi.","author":"Rodolfo Lara","key_words":"Hipólito YrigoyenUCRIsla Martín García","body":"A falta de definiciones políticas por la condicionalidad de la próxima elección general, donde se prepara el eventual retorno al llano, la UCR bonaerense apela a la gestualidad política para preservar espacio e identidad después del 10 de diciembre. Este jueves, se realizará el acto de inauguración del monumento a Hipólito Yrigoyen, en la isla Martín García, donde fue confinado luego del golpe militar de 1930. La Plata. Será en cumplimiento de la ley 14.265 sancionada por la Legislatura provincial. Un día después de la concurrencia de María Eugenia Vidal al Comité Provincia, en La Plata, ante una audiencia de autoridades partidarias, legisladores e intendentes. Visita que, este miércoles, remite a la ampliación de las estrategias dentro del oficialismo de Buenos Aires y que presupone un redimensionamiento político en la coalición, a partir del resultado de las PASO. Recibir newsletter En esas contingencias se inscribe la decisión de la propia Vidal de incorporar, nuevamente, en la imagen de la boleta de Juntos por el Cambio a su vice, Daniel Salvador. En las primarias fue excluido de la gráfica. A los pocos días del comicio, puertas adentro, la treintena de intendentes radicales sugirieron mayor visibilidad en la campaña y ahora comienzan por aquellas referencias que habitan al partido desde siempre. Los homenajes, entre ellos. Como la reciente estatua de Raúl Alfonsín emplazado frente a la municipalidad de La Plata. A las 12 del mediodía, en esa pequeña comarca insular de 184 hectáreas, según la convocatoria del Senado, se realizará la \"entronización del Busto a la Memoria del ex Presidente de la Nación, Don Hipólito Yrigoyen\". Cualquier urdimbre caprichosa sobre qué pensaría el homenajeado célebre sobre la decisión \"entronizadora\", figura ligada al poder y fervor monacal, resulta accesoria, en este caso. El punto es el acto con toda la primera plana radical de la Provincia. Además, está todo bien, podrán decirlo sus historiadores, aunque Yrigoyen no era un católico de misa dominical, estaba más cerca del culto que sus predecesores positivistas conservadores de la Generación del 80. Por lo demás, la obra del busto pertenece al escultor Carlos Benavídez. El emplazamiento será cerca del edificio donde aún funciona la panadería de la isla, habitada por un centenar de personas. A cabeza descubierta. Sin el sombrero bombín que acompañó el aura del difunto celebre. Tan característico como el chambergo de Bartolomé Mitre o la galera de Urquiza. ¿Será para refrescar su pensamiento histórico?. Habrá discursos varios. Paradojas: una disciplina como la oratoria que cultivaron eximios Leandro Alem, Crisólogo Larralde, Moisés Lebensohn, Ricardo Balbín, el propio Raúl Alfonsín. Recurso del que Yrigoyen prescindió para arribar a sus dos presidencias. El apodo \"El Peludo\" cuadraba por qué tenía de solitario la misma actitud del armadillo y por eso, quizás, siempre permaneció a resguardo de la tentación discurseadora ante las muchedumbres. La UCR viene de perder seis cabeceras de provincias en el arrastre declinante de Cambiemos en las PASO. En ese panorama, Mendoza resultó el único aire fresco con el triunfo de Alfredo Cornejo a la diputación nacional y Rodolfo Suárez en la Gobernación. Cornejo preside el Comité Nacional. En su momento promovió el desdoblamiento de la elección bonaerense e incluso sugirió a Vidal como remplazo de Macri a la presidencia. Será jefe del bloque radical en el Congreso. Y desde allí procurará mayor protagonismo en la coalición. ¿Incluye una renovación en la conducción partidaria de la provincia de Buenos Aires?. Salvador termina mandato en octubre 2020. El vice fue casi incondicional de Vidal. El año próximo funcionará un interbloque UCR-PRO, pero cada uno con bancada y decisiones propias. Para ello, será requerible –según mencionan en las cercanías de Cornejo- un perfilamiento (concepto muy usado últimamente) más acentuado en sus dirigencias. Mientras, transita el pasado para asegurar el presente político del partido. Allí, en esa isla, a 47 kilómetros de Buenos Aires, donde habitan los gritos hundidos del combate naval de 1814 entre la escuadra de las Provincias Unidas del Río de la Plata, al mando del entonces oficial británico de origen irlandés Guillermo Brown, y la flotilla española. Pero también las voces apagadas de presos políticos. El primero fue Yrigoyen, luego del golpe de Uriburu. Por eso el homenaje de este jueves. Su correligionario Marcelo de Alvear, Juan Perón en las horas tempranas del 17 de octubre de 1945, y Arturo Frondizi al cabo de la enésima asonada militar que terminó con su derrocamiento. Ninguno por corrupción. Sólo por sus ideas. Que no eran pocas."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juez-declaro-inconstitucional-decreto-redujo-calculo-indemnizaciones-accidentes-laborales_0_S6kSZ9R9.html","date":"09/10/2019 - 10:42","title":"Un juez declaró inconstitucional el decreto que redujo el cálculo de las indemnizaciones por accidentes laborales","abstract":"La decisión se produce a una semana del cambio a la forma en que se calculan las reparaciones.","author":[],"key_words":"ART","body":"Un juez declaró inconstitucional el decreto de necesidad y urgencia que redujo las indemnizaciones por accidentes laborales. Luego de la polémica que generó el decreto que modificó el cálculo de las indemnizaciones, el Juzgado Nacional del Trabajo N° 41, a cargo de Alejandro Segura, declaró \"manifiesta inconstitucionalidad e inconvencionalidad\" la normativa, en la causa que Miguel \"Tití\" Fernández por la muerte de su hija, durante la cobertura del Mundial Brasil 2014. Recibir newsletter El lunes 30 de septiembre, Gobierno publicó el decreto por el cual introducía un cambio en el modo en que se actualizan las indemnizaciones por accidentes laborales, por el cual los trabajadores verán sensiblemente reducidos los montos que cobrarán por ese concepto. En el decreto 669/2019, publicado en el Boletín Oficial, el Ejecutivo invoca la necesidad de asegurar la continuidad del Sistema de Riesgos del Trabajo. El cambio más importante apuntaba a modificar la Ley N° 24.557 y establecer que desde ahora el cálculo del \"ingreso base\" de los trabajadores, la cifra que se usa para determinar cuánto se le paga al trabajador accidentado en concepto de indemnización, se actualizará siguiendo la variación del índice de Remuneraciones Imponibles Promedio de los Trabajadores Estables (RIPTE) y no por medio de la tasa activa de interés que pagan los bancos. De esta manera, la forma de calcular las reparaciones, al reemplazar la tasa de interés activa (del orden del 90% anual) por el índice Ripte (apenas superior al 40% anual), que sigue la evolución de los salarios formales. Según el Gobierno, se hizo para sumar el pago de las indemnizaciones a la rentabilidad de las Aseguradoras de Riesgo de Trabajo (ART), que ronda el 42%. El juez Segura, en un fallo donde habla de \"lxs trabajadorxs\" apelando al lenguaje inclusivo, señala a la norma de \"manifiesto carácter burdo\", \"impropia del Estado de Derecho\" y \"urdida por personas incapaces de aprobar un parcial de Derecho Civil Parte General\". Además, estableció que \"el DNU nuca puede aplicarse de modo retroactivo\", debido a que la normativa reemplazaba la fórmula prevista por la ley de ART reformulada en 2017, la cual debía regir para los casos en curso. Y que \"viola el principio de progresividad de los derechos\" del artículo 14 bis de la Constitución. El juez Segura se anticipó al tratamiento que iba a darle al decreto la Comisión Bicameral del Congreso, que iba a definir su validez. Sin embargo, en su decisión reconoce la instancia parlamentaria al determinar el DNU es \"formalmente válido\" hasta tanto se produzca la participación constitucional\" de la comisión."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/abogado-florencia-kirchner-afirmo-tratamiento-fecha-final-durara-siempre-_0_cL_QYEvF.html","date":"09/10/2019 - 10:18","title":"El abogado de Florencia Kirchner afirmó que su tratamiento “no tiene fecha final pero no durará para siempre”","abstract":"Carlos Beraldi confirmó que la candidata a vicepresidenta regresará este jueves al país tras extender su visita a la isla para estar con su hija.","author":[],"key_words":"Florencia KirchnerCristina KirchnerCubaÚltimas Noticias","body":"El abogado de Florencia Kirchner, Carlos Beraldi, afirmó que el tratamiento de la hija de la expresidenta en Cuba \"no tiene fecha final pero no durará para siempre\", al tiempo que confirmó que Cristina regresará este jueves al país tras extender su visita a la isla. \"No tengo ninguna noticia (sobre la evolución del estado de salud de Florencia), pero el tratamiento se va cumpliendo y fueron dos días nada más que la doctora tuvo que postergar su regreso. Seguramente llegará mañana (por el jueves) en las primeras horas del día\", dijo Beraldi este miércoles, en diálogo con radio La Red. Recibir newsletter Según reveló el letrado, los médicos cubanos que \"no han dado una estimación precisa de plazos\" para la finalización del procedimiento, pero espera \"que concluya en un tiempo razonable\". \"Yo voy presentando periódicamente informes ante el Tribunal Oral\", agregó. La senadora y candidata a vicepresidenta del Frente de Todos le pidió horas atrás al Tribunal Oral Federal 2, que la juzga por supuestos delitos con la obra pública en Santa Cruz, un permiso para demorar unos días su regreso en relación a la fecha que tenía prevista, y le fue concedido. La fecha inicial de su vuelta era el 7 de octubre, pero pidió extender la estadía unos días más para permanecer junto a Florencia, que es tratada por un \"trastorno de estrés postraumático y un linfedema ligero de miembros inferiores\" en la capital cubana. Beraldi se refirió además a la liberación de los empresarios Fabián De Souza y Cristóbal López, quienes el martes recuperaron la libertad tras pasar más de un año detenidos en el penal de Ezeiza mientras se los investigaba por defraudación al Estado por la deuda multimillonaria generada con Oil Combustibles. Beraldi, quien representa a De Souza, planteó que \"había una prisión preventiva dictada sobre la supuesta vulneración de una medida cautelar, pero ese hecho fue investigado por la Justicia y finalmente lo descartaron\". \"Se pueden hacer distintas interpretaciones, pero los hechos son muy claros. Y como un hecho se conecta con el otro cayeron las otras prisiones preventivas. No es porque el Frente de Todos ganó las primarias\", agregó. En ese sentido, el letrado afirmó que \"los jueces tienen distintas características\" y que \"hay algunos muy apegados a la ley y otros no\": \"¿El juez Claudio Bonadio se ajusta a los tiempos electorales? Yo pienso que no, porque él comete todo tipo de actividades que a mí me parecen irrazonables. Ese es su comportamiento. Habrá otros jueces con otras fallas, pero no todos tienen el mismo patrón. Si es que hay otros jueces tiempistas, hay que denunciarlos. Todos aspiramos a que la Justicia sea un poder independiente\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ahora-pidio-excarcelado-primo-nestor-kirchner-justicia-podria-contestar-proximas-horas_0_lrLhA_RR.html","date":"09/10/2019 - 9:47","title":"Otorgaron la excarcelación al primo de Néstor Kirchner en la causa de la obra pública","abstract":"Estaba preso desde 2017, cuando movió dinero pese a una restricción judicial. Tiene que pagar una fianza de 12 millones de pesos y tiene prohibido salir del país.","author":"Lucía Salinas","key_words":"Corrupción KCarlos Santiago KirchnerÚltimas Noticias","body":"El Tribunal Oral Federal 2 le otorgó este miércoles la excarcelación a Carlos Santiago Kirchner, primo del ex presidente Néstor Kirchner, en la causa en la que se investiga el supuesto direccionamiento de la obra pública de Santa Cruz en favor de Lázaro Báez, y en la que también está procesada Cristina Kirchner. Con el voto de los jueces Jorge Gorini y Rodrigo Giménez Uriburu, y la disidencia de Andrés Basso, el tribunal le impuso además una caución real de 12 millones de pesos y la prohibición de salida del país. Recibir newsletter El TOF 2 está juzgando el supuesto direccionamiento de la obra pública de Santa Cruz en favor de Lázaro Báez. En ese proceso, Cristina Kirchner está acusada de ser jefa de la asociación ilícita que defraudó al Estado al favorecer al Grupo Austral. Carlos Kirchner era el único detenido en ese expediente. El arquitecto está procesado como partícipe de la asociación ilícita junto al delito de administración fraudulenta agravada, y había sido detenido porque habría extraído dinero de cajas de seguridad a su nombre y de cuentas bancarias cuando ya pesaban restricciones para disponer de su patrimonio. En medio de las excarcelaciones ordenadas por la justicia federal, el primo de Néstor Kirchner volvió a insistir ante el Tribunal que lo juzga para que le concedan la libertad. Este lunes, durante la audiencia y frente a los jueces Jorge Gorini, Andrés Basso y Rodrigo Giménez Uriburu, se negó a declarar pero dijo en la sala que estaba \"injustamente detenido\". Entre otros planteos, el ex funcionario kirchnerista remarcó que sólo tiene dos causas abiertas en los Tribunales de Comodoro Py y \"ambas se abrieron en este gobierno\".Y advirtió que no debería estar con prisión preventiva, \"Siempre trabajé y siempre estuve a derecho, hubo un malentendido con mi domicilio\", deslizó. El malentendido al que se refiere es que había brindado a la justicia dos domicilios que no eran los correctos. Kirchner agregó que a raíz de su detención atraviesa \"serias dificultades económicas por mi detención y embargo de mis bienes\". En paralelo, el ex secretario de coordinación del ministerio de Planificación Federal adujo problemas de salud. El primero en pronunciarse en contra de su requerimiento fue el fiscal de juicio Diego Luciani, quien en su resolución sostuvo que aún existen los riesgos procesales que lo condujeron a la prisión. Por otro lado, señaló que el estado de salud debe ser verificado por especialistas. El primo del ex presidente se entregó la tarde del viernes 22 de diciembre de 2017 en los tribunales federales de la avenida Comodoro Py, luego de enterarse por los medios que los fiscales Gerardo Pollicita e Ignacio Mahiques le habían pedido al juez Julián Ercolini que ordenara su detención, lo que el magistrado dispuso esa mañana. Los fiscales acusaron a Kirchner de haber realizado maniobras financieras para ocultar su patrimonio a la Justicia. \"El acusado ha realizado un sinnúmero de maniobras económicas y financieras elusivas tendientes a ocultar parte de su patrimonio y a frustrar la posibilidad del rastreo y recupero de activos, logrando sustraer del alcance de la justicia la suma de prácticamente 4 millones de pesos\", dijeron aquella vez Mahiques y Pollicita. La Justicia incautó cinco vehículos del ex funcionario, a quien además se le secuestraron unos 80 mil dólares y 239 mil pesos que estaban guardados en una caja de seguridad del Banco de Santa Cruz. Los fiscales determinaron que Kirchner vació el contenido de una caja de seguridad que tenía en una sucursal del Banco Francés en la ciudad de Buenos Aires una semana después que ellos pidieran medidas para preservar su patrimonio, en agosto de 2016. Además, al día siguiente de su indagatoria, en setiembre de ese año, el primo del fallecido presidente retiró más de medio millón de pesos y 120 mil dólares de sendas cuentas que tenía en el Banco Nación, pese a que al día anterior se había dispuesto la inhibición general de bienes. JPE "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/german-garavano-corte-independiente-parece-opositora-_0_OHb1SaaZ.html","date":"09/10/2019 - 9:19","title":"Germán Garavano: “La Corte es tan independiente que parece opositora”","abstract":"El ministro de Justicia se refirió a los últimos fallos adversos al Gobierno, particularmente, el que iguala indemnizaciones a víctimas de la dictadura.","author":[],"key_words":"Germán GaravanoCorte Suprema De JusticiaÚltimas Noticias","body":"Luego de que la Corte Suprema declarara inconstitucional una resolución del Ministerio de Justicia, que reducía las indemnizaciones de los exiliados durante la última dictadura militar respecto a quienes fueron detenidos en el país, Germán Garavano dejó una frase con cierta suspicacia al definir el accionar del máximo tribunal, que viene fallando en contra del Gobierno. “Quiero creer que es una Corte independiente, tan independiente es que parece opositora. Pero realmente es una Corte independiente, me parece”, dijo el ministro entre sonrisas. Recibir newsletter En declaraciones a radio La Red, el funcionario aclaró que el fallo sobre las indemnizaciones “no es adverso al Gobierno, es adverso al Estado y a todos los argentinos”, y explicó que “equipara la situación de los exiliados con los detenidos durante la dictadura que, sabiendo que son situaciones muy dramáticas las dos, son totalmente diferentes”. Consultado sobre la liberación de varios presos K vinculados a causas de corrupción (los últimos, los empresarios Cristóbal López y Fabián De Sousa) y la posible relación con los resultados de las PASO y un posible cambio de gobierno con las elecciones presidenciales del 27 de octubre, el ministro dijo: \"Quiero creer que no es así\", y aseguró que de serlo, \"sería peligroso porque podría anticipar un esquema de impunidad sobre hechos de corrupción que todos vimos”. En esa línea, destacó que “por primera vez en el país hay ex funcionarios de altísimo nivel ya condenados, incluso con sentencia firme”, como los casos de Julio De Vido y Amado Boudou, entre otros. Sobre este tema consideró que \"la gente no tolera la impunidad\", y planteó: “Lo que se verá en los próximos meses es si Argentina vuelve a un fenómeno de impunidad que tuvo previamente, y no sólo por la corrupción sino también por el narcotráfico o la criminalidad común, donde el sistema de Justicia parecía no funcionar”. A partir de esto, destacó el rol de la gestión que integra y aseguró: \"Este gobierno le dio a la Justicia herramientas legales para ser más ágil y efectiva\". Además, manifestó preocupación por las demoras de los inicios de los juicios orales por casos de corrupción y consideró: “A veces algún juez por oportunista o por querer acercarse al calor político sobreactúa determinadas cosas pero hoy los jueces tienen herramientas para actuar con absoluta independencia”. A pesar de las críticas, para Garavano, “Comodoro Py tiene todas las condiciones para ser independiente del calendario político”. JPE<U+200B>"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nuevas-encuestas-presidenciales-impacto-puede-_0_S2mQRTIj.html","date":"09/10/2019 - 8:21","title":"Nuevas encuestas presidenciales: ¿hubo impacto del “Sí, se puede”?","abstract":"Clarín accedió a dos estudios nacionales luego de que el Gobierno relanzara su campaña. Cómo está la pelea entre Alberto Fernández y Mauricio Macri.","author":"Eduardo Paladini","key_words":"EncuestasElecciones 2019Mauricio MacriAlberto Fernández","body":"Con la economía en terapia y bajo el lema \"Sí, se puede\", el Gobierno planeó para los últimos 30 días de campaña previos a las elecciones 2019 una fuerte apuesta política: que el presidente Mauricio Macri recorra 30 ciudades y sume igual cantidad de promesas. Por ahora, sin embargo, la jugada no parece haber movido el amperímetro de las encuestas, que siguen pronosticando una amplia diferencia a favor de Alberto Fernández. Clarín accedió ahora a dos nuevos estudios nacionales, cuyos relevamientos se hicieron con la nueva campaña oficialista ya lanzada. Con proyección de indecisos, ambas le dan al candidato del Frente de Todos una brecha casi calcada, superior a los 20 puntos. En las PASO, según el escrutinio definitivo, la distancia fue de 16,56 (49,49% contra 32,93%). Los datos de las firmas Clivajes y CB Consultora de Opinión Pública se suman a la tendencia de otra decena de colegas, que vienen mostrando un escenario parecido. Los números, de todos modos, son tomados con cautela en los partidos y por los votantes en general, luego del pifie generalizado para el 11 de agosto, cuando ninguna encuestadora vaticinó un resultado como el que se terminó dando. Recibir newsletter  Es una firma que lleva apenas meses en el mercado, pero tuvo el mérito de ser de las que estuvo más cerca con sus pronósticos nacionales para agosto. Su última medición incluyó un relevamiento de 1.238 casos, online, entre el 2 y el 6 de octubre, con un margen de error de +/- 2,8%. De arranque, el informe destaca que \"las principales problemáticas a la que apuntan nuestros encuestados engloban en casi un 80% a la categoría economía, en donde la pobreza (26,12%), el desempleo (23,84%) y la inflación (22,35%) emergen como las complejidades actuales que más afectan a la población argentina\". Y luego agrega: \"Hemos consultado sobre la responsabilidad de la situación económica actual obteniendo como resultado que casi el 70% de los participantes de este trabajo entienden que es el actual Gobierno el que ocupa un rol destacable en ese sentido y dejando relegada en segundo lugar a la oposición con el 16,42%\". Luego, presenta sus números de intención de voto afirmativo (sin blancos ni indecisos), con 20,5 puntos de ventaja para Fernández: 53,7% contra 33,2% de Macri. En su anterior medición, en septiembre, la diferencia era apenas menor (20,08). En el último sondeo, completan Roberto Lavagna con 8,2%, Nicolás del Caño 2,8%, Juan José Gómez Centurión 1,2% y José Luis Espert 0,9%. Concluye el informe: \"Esto demostraría que tanto las manifestaciones que se vivirán hasta el comienzo de la veda electoral en distintas ciudades del país bajo la consigna 'Sí, se puede', como la estrategia encarada por el oficialismo desde el 12 de agosto que intenta deslegitimar el resultado de las PASO aludiendo a su inutilidad y que el crecimiento de la incertidumbre macroeconómica de estos días es producto del resultado electoral de las primarias, no generó los efectos esperados por la alianza Juntos por el Cambio\".  Es una firma con origen en Córdoba, que hizo un buen pronóstico para la elecciones provinciales y también vaticinó el reciente triunfo de Gustavo Sáez por amplia diferencia en las PASO salteñas. Esta semana, Clarín adelantó una medición de esta consultora para la Ciudad de Buenos Aires. Y ahora también sumó un estudio nacional, de 7.931 casos online, relevados el 1 y 2 de octubre y con margen de error de +/- 1,1%. De entrada, el sondeo muestra algunos números generales negativos para el Gobierno: - Casi el 60% cree que la economía está peor que hace un año. - El 61,6% quiere que \"haya un cambio\" en las elecciones de octubre. - Macri tiene 49,4% de imagen negativa contra 31,7% de positiva. En el escenario de intención de voto, primero plantea la tabla con 9,1% de indecisos. Allí, Fernández obtiene una brecha de 21,4 puntos: 52,7% contra 31,3% del Presidente. Cuando se proyectan los indecisos, ambos crecen pero la brecha se reduce un punto. El postulante K sube a 55,3% y su rival de Juntos por el Cambio a 34,9%. ¿El resto? Lavagna 5,1%, Del Caño (2,2%), Gómez Centurión (1,6%) y Espert (0,9%).  Además de las dos encuestas que Clarín adelanta ahora, desde las PASO se publicaron otros 17 sondeos nacionales. Algunas consultoras ya van por su tercer estudio, otras por el segundo y algunas sólo midieron una vez luego del 11 de agosto. Todas lo ubican ganador a Fernández para el 27 de octubre. La que menor ventaja le da es Atlas Intel, una firma brasileña que difunde sus trabajos en la agencia de noticias Bloomberg. Fue una de las primeras en medir luego de las PASO y proyectó menos de 10 puntos de ventaja K para la elección general. En el otro polo está Federico González, un consultor que trabajó en los últimos años cerca del massismo y ahora vaticina una brecha de 23,9 puntos para el candidato del Frente de Todos"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juan-grabois-alberto-fernandez-pongo-fichas-ahora-dia-cristina-hizo-anuncio-_0_KHTAiFgQ.html","date":"09/10/2019 - 2:28","title":"Juan Grabois: “A Alberto Fernández le pongo más fichas ahora que el día que Cristina hizo el anuncio”","abstract":"El militante de CTEP elogió al candidato del Frente de Todos, pero advirtió que algunos problemas que debería afrontar tienen “mecha corta”.","author":[],"key_words":"Juan GraboisAlberto FernándezFrente De TodosCristina Kirchner","body":"Juan Grabois aseguró que hoy tiene \"más confianza\" en Alberto Fernández, pero alertó que, en caso de que el Frente de Todos se imponga en las elecciones, habrá apenas 100 días de luna de miel. \"A Alberto le pongo fichas, eh. Le pongo muchas más fichas ahora que el día que Cristina Kirchner hizo el anuncio de la fórmula\", dijo el titular de la Confederación de Trabajadores de la Economía Popular (CTEP). Recibir newsletter \"Tengo un poco más de confianza. En la cancha se ven los pingos. Lo veo más firme a él en algunas cuestiones, como la negociación de la deuda. Lo veo muy enfocado en la emergencia alimentaria y el hambre\", agregó al respecto. Grabois dijo que tiene diálogo con el aspirante a Presidente de la Nación, al que definió como \"un buen tipo, con buenas intenciones\". Sobre los desafíos que podría encontrar Alberto, evaluó: \"Se está preparando para articular conflictos de intereses que ya existen y que se van a ir desatando. Hay una contradicción entre los intereses del FMI y los del  pueblo. Fijate lo que pasa en Ecuador: no puede haber paz social cuando hay una deuda externa que se genera de forma ilegítima, que se fuga y que va a pagar el pueblo\". También reiteró que la posible luna de miel con Alberto duraría \"100 días\". \"Más que eso no va a durar, porque hay cosas que tiene que demostrar. El tema del hambre... ¡33 pesos la ración para los pibes en los comedores de la Provincia de Buenos Aires! No sé cómo, pero triplicalo. Hay mecha corta para algunos problemas\", analizó el líder de CTEP. \"Si no cumplen con las demandas de los sectores más humildes, desde luego nosotros vamos a ir habitando el espacio público para ejercer el derecho a la participación desde abajo\", siguió Grabois. Y concluyó: \"Si no se recompone la situación del 30% más pobre, que ya está en la lona, no nos queda otra que salir a protestar y a dar pelea, para que los platos rotos de la gran fiesta macrista no los paguen los más débiles\". \"Me llama la atención la cultura de la precariedad, que ya existía antes, pero que ha fortalecido este gobierno. Precariedad en la información, en el trabajo. Y no me refiero a la economía popular; hemos llegado a tolerar un salario mínimo vital y móvil que orilla la línea de indigencia\". \"Mi vocación es la revolución, pero una revolución humanista. Quiero irme de este mundo presenciando un cambio estructural, que el sistema no gire más en torno a la guita, sino a la mujer, el hombre y la naturaleza\". \"Hubo muchos cambios entre el período de Néstor y de Cristina Kirchner. Incluso las alianzas con personas con hoy son ultraopositores. Fijate que el macrismo echó mano de kirchneristas conspicuos, como Pichetto, que fue el chupamedias número uno de Néstor y Cristina Kirchner durante 12 años y ahora es el macrista emblemático\". \"Él trabaja en la construcción de enemigos, y le gusta ponerme como enemigo. A mí me daría vergüenza ser candidato a vicepresidente, senador, exjefe de la bancada oficialista durante años, elegir a una persona sin responsabilidad institucional, que dirige un movimiento de trabajadores informales. Me daría mucha vergüenza, pero la cobardía funciona así\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/comodoro-py-preocupan-retraso-inicio-juicios-orales-corrupcion-k-excarcelaciones_0_UezHeQHr.html","date":"08/10/2019 - 23:01","title":"En Comodoro Py preocupa más el retraso en el inicio de juicios orales por la corrupción K que las excarcelaciones","abstract":"Los debates por la denuncia de Nisman contra Cristina y por la causa dólar futuro, entre otros, no tienen fecha de inicio a más de un año y medio de elevados. La Corte se demora en dar recursos de personal y logísticos.","author":"Daniel Santoro","key_words":"Corte Suprema De JusticiaPoder JudicialPacto Con IránCristina Kirchner","body":"En un sector de los tribunales federales de Comodoro Py y en el Gobierno se observa con preocupación el retraso en iniciar juicios orales contra ex funcionarios K que ya fueron elevados a esa instancia, más que la seguidilla de excarcelaciones de procesados sin condena. El más emblemático de esos retrasos es el caso del supuesto encubrimiento de cinco iraníes en el atentado contra la AMIA que ya tiene más de un año y medio de haber sido pasado a esa instancia superior. El Tribunal Oral Federal 8 (TOF 8) pidió, en febrero pasado, más empleados y computadoras a la Corte para iniciar el juicio, pero siete meses después sugestivamente aún no recibió respuesta. Recibir newsletter Incluso el TOF 8 excarceló al ex líder de Quebracho Fernando Esteche advirtiendo que es \"materialmente\" imposible comenzar con el debate y que tampoco sabe cuándo empezará la causa en que está procesada la ex presidenta Cristina Kirchner y más repercusiones internacionales tendrá. Fuentes allegadas a la defensa creen que el TOF 8 ya tiene, incluso, redactado los pedidos de testigos y pruebas pero espera una señal de la Corte. Todas las fuentes coinciden que esa señal seguramente llegará después de las elecciones presidenciales del 27 de octubre. En este sentido, el empresario K y dueño de Electroingeniería, Gerardo Ferreyra, pronosticó la semana pasada que \"el juicio por la causa de los Cuadernos no va arrancar nunca y el de la AMIA, tampoco\". Ferreyra apoya su esperanza en que el llamado “Operativo Puf” haga caer Cuadernos, pero el intento ya fracasó, así que ahora hay sutiles jugadas sobre el juicio abierto por la denuncia del ex fiscal Alberto Nisman y otras causas. No se trata de condenar a nadie pero sí que empiecen los juicios orales y se condene o absuelva según la solidez de las acusaciones, dicen las fuentes. Esas jugadas repercuten distinto en la Justicia Federal. Algunos jueces, como Rodolfo Canicoba Corral, sostienen: \"No me puso nervioso que dijera Alberto Fernández que hay que revisar algunos fallos judiciales. Para nada. Me parece bien\". Otros magistrados, en cambio, están preocupados. El clima de incertidumbre se rompe con algunos chistes, como un par de jueces federales que reciben a sus amigos con una broma: hacen con las manos el saludo de la V peronista y dicen “Vamos, Viendo” quién ganará en las elecciones. Una ironía sobre el panquequismo judicial. Pero a diferencia de la salida de Carlos Menem del gobierno en 1999, cuando la mayoría de las investigaciones por corrupción estaban aún en el nivel de instrucción y los procesos duraban 16 años en promedio, en 2019 las causas de la Ruta del Dinero K, fraude por Oil, Vialidad y otras están en pleno juicio oral y otras ya en gateras. “Ahora los operadores políticos y la opinión pública van a mirar con lupa a los ocho tribunales orales federales”, contó un juez de instrucción de Comodoro Py. Por algo, si Alberto Fernández gana las elecciones, retiraría los casi 150 pliegos de jueces y fiscales propuestos por Mauricio Macri al Senado, poniendo especial atención en las vacantes en los tribunales federales. Los tribunales orales que juzgan esos casos, más el TOF 5 que prepara los juicios a la senadora y candidata a vicepresidenta, Cristina Kirchner, y sus hijos por las causas \"Los Sauces\" y \"Hotesur\", tienen lugares vacíos. Esas vacantes, junto con la designación de un Procurador General de la Nación -que es el jefe de los fiscales-, serán clave para el avance de las causas. Si bien circula la versión de que Alberto Fernández propondría al Senado al juez federal Daniel Rafecas para ese cargo clave, en los tribunales federales se afirma que el candidato \"hace como el tero, pega el grito por un lado pero pone los huevos en otro\", porque “el verdadero candidato sería el miembro de Casación, Alejandro Slokar”. El ministro de Justicia, Germán Garavano, uno de los preocupados por aquellos atrasos, relativiza las excarcelaciones. Dijo que las prisiones preventivas \"deben ser analizadas caso por caso\". Y agregó: \"No podemos caer en generalizaciones en las prisiones preventivas porque, además, tienen una revisión de la Cámara de Apelaciones, otra revisión de la Cámara de Casación Penal y, eventualmente, otra de la Corte\". Por su parte, el abogado Ricardo Monner Sans explicó que “la llamada doctrina Irurzun” sirvió en los últimos dos años para evitar que se destruyeran pruebas o compraran testigos. “Ahora muchas de las excarcelaciones son jurídicamente correctas, sobre todo en la causa de los cuadernos de las coimas porque el caso pasó a juicio oral”, agregó el presidente de la fundación Argentina contra la corrupción. En cambio Monner Sans, luego del voto de la mayoría de la Corte por las bajas al IVA y Ganancias, sospecha que el máximo tribunal comenzará a recibir recursos de queja para que el juicio por el pacto con Irán y otros no arranquen. Antes de las PASO, ya la Corte intentó frenar el inicio del juicio oral conocido como causa Vialidad en el que se juzga el direccionamiento de 3 mil millones de dólares en obras a las empresas de Lázaro Báez. Las quejas que provocó esa decisión la llevaron, por ahora, a dar marcha atrás. El retraso del juicio por el encubrimiento de Irán tiene, entre otros motivos, la resistencia de Cristina a verse sentada en el banquillo de los acusados junto a, por ejemplo, Esteche, el piquetero ultra K Luis D'Elía y el espía inorgánico Alan Bogado, entre otros. El abogado Tomás Farini Duggan -representante de los familiares de víctimas del ataque terrorista a la AMIA de 1994, Luis Czyzewski y Mario Averbuch- espera desde febrero que la Corte responda los pedidos de apoyo logístico para el TOF 8. El caso fue elevado a juicio oral por el juez Claudio Bonadio el 5 de marzo del 2018, pero su inicio se viene demorando por una u otra razón. Primero por el cambio de dos de los tres jueces del TOF 8 y ahora por “falta de personal” y elementos logísticos. En febrero pasado, el TOF 8 pidió a la Corte 10 secretarios más para sustanciar un juicio tan amplio y la Corte le iba a aprobar “por lo menos 8” pero la cuestión “logística” quedó estancada dentro del máximo tribunal. Sin bien se observa esa dilación, en marzo de este año la Corte había confirmado la prisión preventiva y procesamiento por encubrimiento agravado de los iraníes a Cristina, y otros, al rechazar un recurso de queja. La ex presidenta está procesada en esta causa desde el 6 de diciembre de 2017 por el juez federal Bonadio. El retraso también tiene que ver también con los cambios de jueces. En marzo de este año, el juez federal Daniel Obligado fue designado, por sorteo, para integrar el TOF 8 en reemplazo del fallecido Jorge Tassara. Así el tribunal quedó integrando por Gabriela López Iníguez y José Michilini y Obligado. El 19 de febrero, los jueces confirmados del TOF 8 pidieron mayores recursos a la Corte para poder afrontar el debate. El pedido fue formulado por la jueza López Iñiguez en nombre de todo el tribunal. Reclamó “poder contar con un equipo exclusivo compuesto por tres secretarios de cámara, dos prosecretarios, dos oficiales y tres escribientes auxiliares”. Por otra parte, hace más de dos años que Bonadio elevó a juicio oral la causa llamada dólar futuro en que están procesados Cristina y el ex ministro de Economía, Axel Kicillof, entre otros. Tras una serie de apelaciones, recién el 6 de julio de 2018 se conformó la integración del Tribunal Oral Federal 1, que realizará las audiencias orales, con los jueces Adrián Grunberg, José Michilini y Ricardo Basílico. Pero aún no fijaron la fecha de inicio del juicio, que seguramente será en 2020, cuando posiblemente Kicillof ya sea gobernador de Buenos Aires. En las fuentes consultadas, se cree que en las causas judiciales que soporten las presiones políticas y puedan llegar a juicio oral, si hay pruebas, habrá condenas porque ningún juez se va a “inmolar”. Los militares condenados por delitos de lesa humanidad apostaron a una “esperanza blanca” con la victoria de Mauricio Macri en el 2015, pero “el presidente, ni ningún juez se puso adelante de los militares” para frenar esos juicios. Ahora hay más de 100 ex funcionarios K procesados y “ningún juez se podrá delante de por ejemplo, Julio De Vido, para evitar que sea condenado”, comentó un magistrado federal con mucha experiencia en la compleja trama de Comodoro Py."}
