{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rugby/juan-manuel-leguizamon-jugara-ultimo-partido-pumas_0_hKK35BsX.html","date":"08/10/2019 - 0:52","title":"Juan Manuel Leguizamón jugará su último partido en Los Pumas","abstract":"Tras 87 partidos internacionales que cumplirá el miércoles ante Estados Unidos, el tercera línea dejará de vestir la camiseta argentina.","author":"Mariano Ryan","key_words":"Los PumasMundial De RugbyRugbyRugby World Championship","body":"El santiagueño Juan Manuel Leguizamón jugará este miércoles su último partido en Los Pumas. Así lo resolvió en este Mundial y en la conferencia de prensa del captain's run que se realizó en el estadio Kumagaya, lo anunció él mismo. El tercera línea tiene contrato con la Unión Argentina de Rugby hasta diciembre y aún no sabe si seguirá jugando al rugby. Pero con el seleccionado no lo hará más tras 87 partidos internacionales que cumplirá ante Estados Unidos. Por ahora suma 65 puntos producto de 13 tries. Leguizamón cumplió en Japón 2019 su cuarto Mundial después de haber jugado en Francia 2007, Nueva Zelanda 2011 e Inglaterra 2015. \"Lo definí con mis compañeros y éste será mi último partido con esta camiseta. Fueron 15 años de grandes emociones en los que cumplí un sueño que lamentablemente se va a terminar\", dijo Leguizamón."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/messi-dembele-barcelona-lahoz_0_-TyRgb-I.html","date":"","title":"Lionel Messi hizo una insólita defensa de Dembelé para que no lo expulsaran","abstract":"Un video muestra que Messi bancó a su compañero tras la roja contra el Sevilla con una excusa increíble.","author":[],"key_words":"Lionel MessiFC BarcelonaFútbol Español","body":"La victoria 4 a 0 del Barcelona ante el Sevilla tuvo un final negativo para el equipo catalán: la expulsión de Araujo, por un foul de último recurso. Ante eso, fue a quejarse el francés Ousmane Dembélé, y recibió roja directa. El árbitro Mateu Lahoz puso en el informe que se dirigió a él en forma irrespetuosa: \"Eres muy malo\". Pero lo más llamativo fue el diálogo que tuvo Lahoz con Lionel Messi y sus compañeros tras la roja a Dembélé. El programa El Día Después hizo lectura de labios de toda la discusión y resulta increíble. Leo le preguntó: \"¿Qué te dijo Dembélé?\". Tras la respuesta del referí, el rosarino le contestó: \"¡No sabe hablar, no sabe hablar!\". Busquets y Piqué intentaron explicarle lo mismo al árbitro. Entonces Messi volvió y le dijo: \"No hacía falta\". Y Lahoz: \"No te equivoques, Leo. Te estoy hablando por eso. Eso es una falta de respeto. Cuidado, Leo\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/velez-heinze-reconocimiento-exigencia_0_Iu4ZE1WV.html","date":"07/10/2019 - 21:57","title":"El Vélez de Heinze: entre el reconocimiento y la exigencia","abstract":"Juega bien, presiona, tiene posesión y ataca pero muchos hinchas se fastidian por algunas imprecisiones.","author":"Oscar Barnade","key_words":"Club Atlético Vélez SarsfieldSuperliga ArgentinaGabriel Heinze","body":"Gabriel Heinze expresó un deseo en la conferencia de prensa tras la victoria ante Independiente que disparó un interrogante. “Ojalá nos aguanten los errores y nos aplaudan cuando lo intentemos, porque este es el camino que elegimos”, tiró el Gringo. El entrenador decodificó cierto fastidio de la gente de Vélez en varios situaciones del partido, ante el Rojo y otros anteriores. Hay broncas por las imprecisiones, las malas entregas, una derrota injusta como ante Defensa o en empates con sabor a poco. Por eso el interrogante. ¿Disfruta el hincha de Vélez del juego de su equipo más allá del resultado? En los comentarios periodísticos, en las redes sociales, hay una expresión que se repite desde hace unas fechas: “¡Qué bien juega el Vélez de Heinze!” Una frase que se multiplicó después del 2-0 del domingo a Independiente. Recibir newsletter “Que de la mano, del Gringo Heinze, todos la vuelta vamos a dar”. El final fue a pura orquesta. La gente aplaudió a rabiar al equipo. Pero la fiesta recién se desató a quince minutos del final, tras el segundo gol, el golazo de Thiago Almada. ¿Qué pasó antes? Con tibieza, tras un error del Tonga Giménez que cabeceó hacia atrás, Pablo Pérez casi logra el empate. En ese momento, en el estadio hubo una clara sensación de angustia, de revivir lo que había sucedido una semana atrás ante Defensa y Justicia. Después, el desahogo. Vélez es uno de los equipos con más posesión de pelota del torneo. Para eso presiona bien arriba, se anticipa en las pelotas largas, cubre espacios, intenta recuperar la pelota sin infracciones (es el segundo equipo con menos faltas de la Superliga). Apuesta a las asociaciones y a las triangulaciones por ambos costados; tiene claro que para lastimar al rival tiene que salir rápido y tocando de primera. Los jugadores hacen un desgaste enorme y se nota, aunque se queden sin nafta para el segundo tiempo (apenas consiguieron el 33 % de los puntos en esta etapa). Ante Independiente fueron los noventa minutos más equilibrados en este torneo y, seguramente, en la era Heinze. Después de dos años de trabajo, un jugador está en la Selección Mayor (Nicolas Domínguez), tres en el Sub 23 (Hernán de la Fuente, Francisco Ortega y Lucas Robertone), más el Monito Matías Vargas, que emigró al Espanyol de Barcelona. “Tenemos una identidad de juego y una propuesta definida”, afirmó Heinze también. Algo que Vélez no tenía desde la época de Ricardo Gareca. En breve se irán Nico Domínguez y Thiago Almada. Es tiempo de disfrutar a un equipo que juega bien más allá del resultado final."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rafael-santos-borre-delantero-transformo-gallardo-disfruta-river_0_x6hSoRf2.html","date":"07/10/2019 - 21:22","title":"Rafael Santos Borré, el delantero que se transformó con Gallardo y disfruta River","abstract":"Con el doblete a Patronato superó a Teo Gutiérrez y se metió en el podio de colombianos con más goles en el club.","author":"Maximiliano Benozzi","key_words":"River PlateBoca JuniorsSuperclásicoCopa LibertadoresCopa Argentina","body":"Los 22 toques previos a la definición de Rafael Santos Borré en el segundo gol ante Patronato son una marca registrada de este River de Marcelo Gallardo. Juega y brilla el equipo del Muñeco. Tiene mentalidad y grandes condiciones físicas. Y la preocupación que había antes del cruce con Boca por la falta de gol de los delanteros quedó disuelta en menos de una semana. Borré rompió la sequía y el conjunto de Núñez está cada vez más afilado de cara a las instancias decisivas que tiene por delante, como los cuartos de final de la Copa Argentina y, fundamentalmente, la revancha de las semifinales de la Copa Libertadores ante su eterno rival en la Bombonera. Recibir newsletter Fueron 638 los minutos que estuvieron los delanteros de River sin convertir. Es decir, unos 7 partidos. La malaria la terminó Ignacio Scocco, cuando convirtió el segundo del equipo Millonario para el 2-0 sobre Gimnasia en el Bosque platense hace diez días. Y Borré tomó la bandera para ratificar que los atacantes retomaron la senda de la eficacia. El gol de penal ante Boca. Un doblete a Patronato. Tres goles en dos partidos. Siete goles en el semestre para convertirse en el goleador de River en la segunda parte del año. Las estadísticas de Borré entusiasman a los hinchas. Y un dato lo realza a él en lo personal: dos años después de su llegada a Núñez llegó al podio de los colombianos más goleadores con la banda roja sobre el pecho. Alcanzó los 29 tantos, superando a Teófilo Gutiérrez (28) y quedando por detrás solo de Juan Pablo Angel (62) y Radamel Falcao (45). “Es importante el gol pero somos un equipo que tiene muchas llegadas y un montón de movimientos. Nuestros volantes y laterales llegan constantemente al área rival y cualquiera puede hacer el gol. Lo más importante es que el equipo gane”, expresó Borré. “El Máquina” (apodó que se ganó porque saluda a todo el mundo diciéndole: “¿cómo estás máquina?”) le comentó a Clarín: “Estuve muy tranquilo cuando el gol no se daba porque sabía que podía aportar cosas con mi juego”. Luego, agregó: “En el medio estuve con la Selección de Colombia, entonces tampoco tuve tiempo de pensar en si el gol llegaba o no. En esos momentos hay que tener paciencia porque si se trabaja bien, las cosas llegan”. La transformación de Borré en el tiempo que lleva en River, en primer lugar, se la debe al Muñeco. “Gallardo es un crack, ve cosas que uno no imaginaba que podía hacer\", dijo el colombiano en una entrevista con este diario. El entrenador Millonario parece tener siempre el consejo justo a mano. Como en el entretiempo del encuentro del domingo contra Patronato. “Le dije a Rafael que a veces no es necesario que salga del área a jugar porque teníamos juego pero nos faltaba definición”, contó Gallardo. Y en segundo lugar se debe a los entrenamientos personalizados con Jaime Pabón, ex futbolista de Atlético Nacional de Medellín y actual entrenador de las divisiones menores de ese club. Borré lo contactó el año pasado para hacer trabajos durante sus vacaciones y es, además, una fuente de consulta para él. \"Borré tiene mejor técnica para definir que Salah\", contó alguna vez Pabón, quien también entrenó al egipcio del Liverpool. Borré demostró ante el conjunto de Paraná que puede llegar al gol no solo pateando un penal (de cinco tantos en el semestre, tres habían sido a través de la pena máxima). Uno fue en posición de 9 para empujar la pelota a la red tras una gran asistencia de Matías Suárez. El otro, ingresando al área por el vértice izquierdo y definiendo con un fuerte zurdazo. También dejó en claro que no necesita tirarse en el área para llamar la atención de los árbitros como dijo Wanchope Ábila. Tiene muchos recursos el colombiano. De todos modos, no quiso entrar en polémicas con sus rivales. “Es un tema personal. Si ve la repetición, se da cuenta de que fue penal porque un jugador (Emanuel Mas) no fue a disputar la pelota. Yo estoy tranquilo”, expresó Borré, quien ya palpita el duelo del 22 de este mes, aunque con cautela. “Sabemos que para la gente de River lo más importante es ese partido contra Boca pero para nosotros ahora se viene la Copa Argentina y queremos competir por todo”, manifestó el delantero colombiano. Para él, de todos modos, será una pequeña revancha ese partido. Es que en la final de ida de la Copa Libertadores 2018, en el 2-2 en la Bombonera, recibió una amarilla que lo dejó afuera de la segunda final, la que River ganó en Madrid. Ahora, quiere vivir la definición de la serie en el campo de juego. Y si es con algún gol suyo, para él mejor, lógico. La pólvora la tiene lista."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ex-racing-brian-fernandez-ingreso-programa-abuso-sustancias_0_zFnD0lS7.html","date":"07/10/2019 - 20:05","title":"Brian Fernández contó por qué ingresó a un programa contra las adicciones","abstract":"Juega en el Portland Timbers de la MLS y decidió hacer el tratamiento de manera voluntaria. Contó que está pasando “malos momentos”.","author":[],"key_words":"MLSRacing ClubDefensa Y Justicia","body":"Brian Fernández, ex delantero de Defensa, Racing y Sarmiento de Junín, actualmente en el Portland Timbers de la MLS, decidió ingresar de manera voluntaria al programa de abuso de sustancias y salud conductual que tiene la liga. El jugador, hermano de Nicolás (Defensa y Justicia) y Leandro (Vélez), había sido suspendido en 2015 hasta enero de 2017 cuando jugaba en Racing, porque le habían dado positivo dos controles antidóping, uno en el torneo y otro en la Copa Libertadores. En ambos casos la sustancia encontrada había sido cocaína. Recibir newsletter Fernández estaba transitando una gran temporada en Portland, adonde llegó este año proveniente del Necaxa, y anotó en la fase regular 15 goles en 20 partidos. El equipo se clasificó para las instancias finales, pero la decisión de recuperarse lo dejó afuera de esa instancia. En declaraciones a Olé, el jugador contó que está pasando \"malos momentos\" en su vida personal. Y explicó: \"Pedí ayuda para no volver a caer en ciertas cosas que me han pasado en la vida\". Brian explicó que ante su situación habló con dirigentes del club y de la MLS. \"Me dijeron que había un lugar al cual yo podía ir. Nada. Agarré, le dije que sí, que hoy mismo quería ir. Y me fui. Y fue eso lo que pasó\". También quiso llevar tranquilidad sobre su salud: \"Hoy en día estoy bien, estoy tranquilo. No estoy suspendido, me siguen pagando. Estoy habilitado, otra cosa no puedo decirte\". Según informó la MLS, Brian recién volverá a jugar cuando los médicos del programa le den el alta. \"Nuestra prioridad número uno es el bienestar físico y emocional de Brian\", dijeron los Timbers en un comunicado oficial. \"Nuestros pensamientos están con él\", agregaron. La noticia la dio a conocer el periodista Paul Tenorio, del The Athletic, en sus redes sociales. El último mes, Fernández había bajado su rendimiento y por eso había estado ausente en algunos partidos por un “virus estomacal”, según había informado el club. Pero después volvió, fue expulsado en la penúltima fecha por conducta violenta y eso desencadenó la decisión de parar y mejorar. Brian se inició en Defensa y Justicia y a fines de 2014 se incorporó a Racing. Allí, en mayo de 2015, fue suspendido por dóping. Tras cumplir la sanción, jugó un amistoso en la Academia y luego fue cedido a préstamo a Sarmiento de Junín. Allí el técnico Diego Cocca, después de algunos incumplimientos, decidió marginarlo. Lo mismo sucedió cuando regresó a Racing. Luego fue vendido al Metz de Francia, y posteriormente recaló en Unión La Calera de Chile y Necaxa de México, antes de firmar con Portland. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/san-lorenzo-planta-cleveland-choque-historico_0_Fb7khVEz.html","date":"07/10/2019 - 19:52","title":"Cleveland se llevó la victoria y San Lorenzo la experiencia de un choque histórico","abstract":"En el primer partido de un equipo argentino contra otro de la NBA en EE.UU., el local se impuso por 120 a 89.","author":[],"key_words":"San LorenzoCleveland CavaliersNBA","body":"El resultado será anecdótico. Pero la planilla quedará ahí para siempre. Por primera vez en la historia, San Lorenzo se midió con un rival de la NBA en Estados Unidos. Como en 2016, ante Toronto, pero esta vez en el suelo de los dueños del básquetbol mundial, ante Cleveland. Fue 120-89 el amistoso para los locales, pero la satisfacción fue toda azulgrana en particular y del básquet argentino en general. Fue ver otra vez a la Liga Nacional cara a cara con los mejores del mundo. A diferencia de lo que había ocurrido con los Raptors hace tres años, esta vez los Cavaliers pusieron lo mejor de su plantel. Y quedó demostrado que, si bien se trata de uno de los equipos norteamericanos que más flojo rendimiento tuvo en la última temporada, hay diferencias insalvables. Claro: San Lorenzo es el tetracampeón argentino, pero está claro que los mejores del país juegan puertas afuera y, entonces, mano a mano con un conjunto estadounidense, por más bueno que sea el club de Boedo en la competencia doméstica, no hay equivalencias con los atléticos NBA. Recibir newsletter Por eso cobra mayor valor ese primer cuarto del que el Ciclón podrá presumir para siempre. Porque lo ganó 24-21 con una defensa fuerte, intensa, incansable, que forzó malos lanzamientos y desniveló con buenos lanzamientos a distancia, las penetraciones de Dar Tucker (el más “NBA” del equipo argentino) y la presencia de Esteban Batista en la pintura. No por nada, el uruguayo es el único del club azulgrana que pasó por la NBA alguna vez. En cuanto pudieron hacer la diferencia con la condición física, los Cavaliers sentenciaron el partido, lo que sucedió ya en el segundo cuarto. Sirvió, al cabo, para que San Lorenzo mostrara algunas cartas, como las del mencionado Batista y los buenos ingresos en el equipo principal de la dupla de Instituto elegida para reforzar el plantel de cara a una temporada que lo tendrá buscando el pentacampeonato liguero, el tricampeonato de América y una inédita consagración en la Copa Intercontinental: Luciano González y Facundo Piñero. Por ahí deberán pasar las conclusiones a nivel equipo. Con 16 puntos (4-8 en triples), 5 rebotes, 2 asistencias y 1 robo, el Faca ofreció una gran versión, lo mismo que Chuzito, que completó una planilla con 14 puntos (4-6 a distancia) y 3 rebotes. Más a favor de ambos: el gran porcentaje de acierto a una distancia mayor que en el básquet FIBA. <U+0001F4F9> Le enseñamos a alentar a la mascota de los @cavs <U+0001F389> ¡Escuela de tablones! pic.twitter.com/iJqgx0FqSo El resto serán sensaciones, principalmente de satisfacción, que pasarán por lo conseguido, por un trabajo de hormiga para instalar la marca. La inclusión del Ravens (“cuervos”, en inglés) por parte de la televisación local provocó chistes y hasta se hizo tendencia en Twitter, lo que marca el interés que despertó este juego histórico, que será de San Lorenzo pero que enorgulleció al básquet argentino todo. A seguir construyendo sobre esto."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/escandalo-penal-var-brasil-cruzeiro_0_nu2O8Gee.html","date":"","title":"Un penal de VAR generó un escándalo en Brasil","abstract":"El juez de video dio un penal para Cruzeiro que ni los jugadores habían reclamado. Fue el 1 a 1 ante el Inter.","author":[],"key_words":"Fútbol BrasileñoVAR","body":"El VAR comenzó a usarse en Brasil en 2017, en la Copa. Desde este año corre también en el Brasileirao y el pasado fin de semana se generó por su aplicación una situación escandalosa: fue a raíz de un penal que le dieron a Cruzeiro contra Inter a los 18 minutos del segundo tiempo, que representó el 1 a 1 final con gol de Fred en el Mineirao. En una disputa de la pelota en el área, Orejuela, del Cruzeiro, cayó al piso ante la marca de Patricio, del Inter. Pero nadie pidió falta al caer al piso el jugador del equipo local. El árbitro, Wagner do Nascimento Magalhaes, fue llamado por el juez del VAR. En la repetición se ve que hay un contacto en los pies, totalmente involuntario, y que el toque no genera lo que deben considerar los jueces en estos casos: que el contacto haya provocado la caída. Encima, la jugada continuaba y el balón ya no lo tenía Orejuela. Recibir newsletter Magalhaes sancionó penal y muchos comentaristas creen que se confundió al utilizar la cámara lenta para medir la intensidad del contacto, algo que en los cursos formativos del VAR recomiendan emplear solo para establecer la zona de contacto en un foul o para definir si fue dentro del área."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/verdadera-historia-hombre-atacado-jugadores-sic-video-viral_0_CISFIyJR.html","date":"07/10/2019 - 18:23","title":"La verdadera historia del hombre “atacado” por los jugadores del SIC en un video viral","abstract":"Desde el club informaron que la persona que aparecía en las imágenes es un ex jugador del equipo.","author":[],"key_words":"Rugby","body":"Una ola de indignación se generó en las redes sociales luego de que en las últimas horas circulara un video en el que se ve el presunto ataque de jugadores del SIC (San Isidro Club) contra una persona que presuntamente era un indigente. La situación ocurrió en los festejos del club, tras la obtención del Super 12 ante Belgrano Athletic, pero la historia -como suele ocurrir- es distinta a lo que se hizo trascender en un primer momento. Las autoridades de la institución salieron a desmentir las versiones con un comunicado: \"Con respecto al video viralizado al final de los festejos del sábado pasado dentro del club, queremos aclarar que todos los involucrados son parte de nuestra comunidad y no personas ajenas como trascendió públicamente\". Recibir newsletter Más allá de la aclaración, desde el SIC aseguraron que se pusieron \"en contacto con todos los intervinientes\", entre los que se cuenta a los jugadores del club Pedro Renard, Juan Soares Gache y Ezequiel Jurado. Y agregaron: \"Seguiremos el tema en comisión directiva\". Ante las versiones de que el \"agredido\" era alguien en situación de calle, una persona que concurrió a la fiesta aseveró: \"La persona en cuestión no se trata de un 'pobre indigente', sino que fue una persona del club a la que habían echado de la fiesta varias veces por estar extremadamente borracho y acosar a algunas chicas\". En el video que trascendió en primera instancia se puede observar cómo el agredido forcejea con uno de los jugadores, al punto que queda tirado en el suelo, y tras unos segundos recibe un nuevo tackle de otro hombre del SIC. De esas imágenes se tomaron los que se indignaron con el video en primera instancia, aunque un nuevo video muestra una situación posterior y muy diferente, en la que se ve un clima afable entre todos los protagonistas."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/victor-valdes-barcelona_0_KA0HV-VL.html","date":"07/10/2019 - 18:14","title":"Barcelona despidió a Víctor Valdés porque no hacía jugar a los juveniles como el club quería","abstract":"El ex arquero dirigía a Juvenil A de la institución.","author":[],"key_words":"Lionel MessiFC BarcelonaFútbol Español","body":"Víctor Valdés, un histórico que supo defender el arco del Barcelona y ser multicampeón durante 12 temporadas, finalizó su vínculo con la institución catalana tras ser destituido de su cargo como entrenador de la Juvenil A. El ex arquero, que ya había tenido altercados con Patrick Kluivert, estuvo en el cargo menos de tres meses. Según se difundió en España, la decisión se tomó por diferencias con la secretaría técnica del club por la forma de jugar que quería imponer el DT por sobre la ideología que le imponían desde la institución. Tal es así que no jugó con el 4-3-3 en un partido por la Champions para menores. <U+0001F4DD> [ÚLTIMA HORA] Víctor Valdés deja de ser entrenador del Juvenil A. Franc Artiga, hasta ahora entrenador del Juvenil B, ocupa su cargo<U+0001F449> https://t.co/yKG4l6fdRc Anteriormente, Valdés había dirigido en Moratalaz, donde vivió su primera experiencia como entrenador conquistando la liga juvenil. Recibir newsletter El comunicado del club señaló: “El FC Barcelona le ha comunicado hoy a Víctor Valdés que deja de ser el entrenador del Juvenil A y de pertenecer al club. Franc Artiga, hasta ahora entrenador del Juvenil B y en la Masia desde 2010, pasa a ser el entrenador del Juvenil A”. La publicación del Barcelona sobre la desvinculación de Víctor Valdés."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/debut-agridulce-bruni-mallia-pumas-mundial-rugby_0_meCNdfj1.html","date":"07/10/2019 - 18:02","title":"Mundial de Rugby: el debut agridulce de Bruni y Mallía en Los Pumas","abstract":"Serán titulares en el partido ante Estados Unidos, el último de Argentina en la Copa del Mundo.","author":"Mariano Ryan","key_words":"RugbyRugby World ChampionshipMundial De RugbyLos Pumas","body":"No será un partido más el de la despedida de Los Pumas en el Mundial de rugby. Primero porque será justamente el del adiós tras la frustrante eliminación ante Inglaterra, puesto que la sensación general del plantel fue que el equipo se quedó afuera con la derrota ante los ingleses y no con la posterior victoria francesa sobre Tonga. Y en segundo lugar, porque la obligación de ganar tendrá que ver con el orgullo pero también con que terminar tercero en el Grupo C clasificará al seleccionado directamente para el próximo Mundial de Francia. Tanto Rodrigo Bruni como Juan Cruz Mallía, que debutarán en Japón 2019, saben perfectamente entonces la importancia del noveno choque de la historia ante Estados Unidos, un nuevo capítulo de un duelo que comenzó en 1989 y que jamás vio perdedor a Argentina. “Las sensaciones son encontradas, porque más allá de la alegría por debutar en un Mundial, después de lo de Inglaterra todo fue muy triste”, comentó el cordobés Mallía. Recibir newsletter “Fue un golpe muy duro. Yo veía a mi familia y a mis amigos en la tribuna y saber que no podía hacer nada para que estuvieran contentos fue muy fuerte, porque en ellos también vi a todos los argentinos -agregó. Pero éste es un premio al esfuerzo que venimos haciendo los chicos que todavía no pudimos jugar y eso me pone muy contento y me da muchas ganas de explotar la oportunidad”. El entrenamiento de Los Pumas en Kumagaya.\nFoto: Germán García Adrasti / Enviado especial ¿Qué piensa el tandilense Bruni? “Lo más lindo es que será mi primera vez en un Mundial. Necesito poner el foco en ese lugar y por eso estoy muy feliz. Hasta antes del entrenamiento estuvimos medio bajoneados, pero hay que cambiar el chip porque nos tenemos que ir de Japón de la mejor manera”. -Juan Cruz, vas a debutar como titular de Los Pumas en un Mundial. ¿Cuánto influye que sea con el equipo ya sin chances de llegar a los cuartos de final? -Esta camiseta te demanda siempre y es la más linda del mundo. Lo que voy a vivir me tiene que llenar de orgullo y de responsabilidades, porque cada vez que uno se la pone es lo más importante y lo que está por encima de todo. Entonces no importa si se juega por algo o no. Lo que importa es la camiseta. -Vas a jugar de segundo centro, pero también lo hiciste de primero y de fullback. ¿Dónde te sentís más cómodo? -Me he desarrollado en varias posiciones. En el último tiempo jugué de \"12\" y de \"13\" en Jaguares XV y fui \"12\" y \"15\" en Jaguares. Acá me siento muy cómodo de \"13\", donde voy a jugar, porque tengo rodaje y confianza. -Rodrigo, ¿cuáles tus objetivos y los del equipo para el partido? -Va todo de la mano. Ojalá pueda tener una buena actuación personal y que todos podamos hacer lo mejor posible, porque eso será en beneficio del equipo. Tendremos que hacer todo para que podamos conseguir la victoria. Rodrigo Bruni y Juan Cruz Mallía, en Kumagaya, con Clarín.\nFoto: Germán García Adrasti / Enviado especial -¿Hubo autocrítica por lo que sucedió? -Siempre la hacemos. Siempre somos los primeros en castigarnos, pero en el fondo esto es un juego en el que a veces se gana y a veces se pierde. No hay que echarle las culpas a nadie, porque todos fuimos responsables de que Los Pumas hayan quedado eliminados en la primera ronda. Todos tuvimos la responsabilidad de llegar a este resultado malo. -Rodrigo, con una mano en el corazón: ¿vos pensabas que Tonga podía darle una mano a Argentina ganándole a Francia o te sentiste eliminado con la derrota ante Inglaterra? -Un poco y un poco. Yo tuve una esperanza hasta el final del partido de Francia-Tonga, porque Tonga perdió por un par de puntos apenas. Nunca pensé que algún día iba a estar alentando a los tonganos, pero así fue. De todos modos, los chicos que habían jugado contra los ingleses sabían que todo había terminado ahí. Ironías del destino, Mallía y Bruni quizá piensen en su interior que todo comenzará ahora... Kumagaya, Japón. Enviado especial HS<U+200B>"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-llave-problema-urgente-boca-_0_K_sy-7iB.html","date":"07/10/2019 - 17:20","title":"Boca tiene un problema urgente y busca la llave para solucionarlo","abstract":"El equipo de Alfaro es fuerte en defensa pero le cuesta lastimar y generar juego en ofensiva. Uno de los indicadores que preocupan: su goleador del año lleva 16 partidos sin convertir.","author":"Matías Bustos Milla","key_words":"Gustavo AlfaroBoca JuniorsCopa Libertadores","body":"Goles. Eso necesita Boca para alimentar su sueño de avanzar a la final de la Copa Libertadores por segundo año consecutivo. Son 2 goles los que separan al conjunto de Gustavo Alfaro de igualar la serie que empezó con derrota en el Monumental frente a River. Lógico: luego habrá que sostener la valla invicta (como ocurrió en 26 de los 42 juegos que lleva el DT en el club) y de ahí en más soñar con una clasificación compleja en los 90 minutos o en los penales. Pero hay un problema en esa idea: pese a que es el líder de la Superliga y que apenas recibió un tanto en su arco, en Boca los goles no abundan. ¿Por qué? Este Boca que se construyó con la matriz de Alfaro en el segundo semestre invierte poco en el ataque. Incluso con apellidos de jerarquía y con recorrido en el fútbol asociado a lo ofensivo, al conjunto le alcanza con poco para ponerse en ventaja y luego resigna la pelota, el protagonismo y pasa a la fase defensiva bien cerca de Andrada. \"Es importante que empecemos a jugar bien al fútbol, a hacerles un poco más de daño a los rivales. Hay que encontrar la mejor forma de cada uno así se refleja en el equipo y no tanto en una pelota parada o llegar tambaleando al gol\", describió con acierto Carlos Tevez luego de la victoria en Florencio Varela. Mucho más lúcido y picante con los micrófonos que con la pelota, el Apache se aproximó a una mirada que parece una radiografía de lo que se observa de Boca. El ciclo Alfaro incluye 61 goles a favor. Pero el declive ofensivo se notó en el final de la Copa Superliga (marcó apenas un gol en sus últimos 5 partidos) y la transformación para la segunda etapa del año afectó a sus hombres de ataque. El goleador del 2019 es Mauro Zárate, quien convirtió 12 tantos con la azul y amarilla. Pero todos los hizo en el semestre anterior: no marca desde mayo y ahora suma 16 encuentros sin hacer un gol. En ese listado de goleadores lo sigue Wanchope Ábila con 10 conquistas. Pero en los últimos meses su apellido estuvo mucho más vinculado a las lesiones (padeció 2 musculares) que a los festejos en la red. Su enorme partido en la altura de Quito (hizo un gol y provocó el tercero) resultó una excepción. Solo disputó 8 encuentros en la segunda etapa del año y apenas marcó dos tantos, algo que en su caso está potenciado porque fue quien se quedó con la titularidad después de la partida de Benedetto (hizo 5 goles en el año) a Francia. Para el clásico de revancha, Ábila es una incógnita por su estado físico después de haber sentido dolor en el gemelo derecho. ¿La escasez de goles es un reflejo de lo que le cuesta a Boca generar peligro? En parte, ya que es de los equipos con más situaciones de gol en la Copa Libertadores y de los que más remata al arco en la Superliga, según las estadísticas precisas que hoy se otorgan en el fútbol continental. ¿Alcanza eso? Para nada. Jan Hurtado y Franco Soldano son los otros \"nueve\" que forman parte del plantel pero solo convirtieron un tanto cada uno. El problema es que tampoco se caracterizaron por fallar demasiado sino que su juego está relacionado al desgaste físico por sobre las chances frente a los arqueros rivales. El jugador que rompió con esa matriz fue Eduardo Salvio. Porque Toto acumuló 3 goles y 3 asistencias en los 9 encuentros en los que participó. La lesión antes de la primera semifinal condicionó al once de Alfaro y le quitó a Boca una de las armas para lastimar. La idea del DT es contar con él en plenitud para el partido en La Boca del 22 de octubre. Lo necesita. El otro goleador del equipo es Lisandro López, quien desde la pelota detenida aportó cinco festejos en el año. Su cabezazo en el área rival (Izquierdoz aportó su único gol de 2019 por esa vía también) es una de las ilusiones que mantiene Boca para lo que se viene. Con cinco también está Tevez, casi todos en encuentros de Superliga en los que Boca puso un once alternativo. Los 4 gritos de Bebelo Reynoso también reflejan su inestabilidad en el campo: cada vez que logró despegar, luego tuvo un bajón pronunciado cuando le tocó la titularidad. Alexis Mac Allister tuvo su debut con gol en Boca en Curitiba, ante Athletico Paranaense. Y desde allí no volvió a estar cerca del gol. ¿La posición en la que juega en el esquema de Alfaro conspira contra sus características? Con Sebastián Villa, otro de los hombres de punta, ocurre a la inversa: sus malas decisiones le prohibieron aumentar su cosecha personal, estancada en solo un gol en el año. Recibir newsletter Ser delantero en este Boca parece una tarea compleja. Mucho más asociada a la entrega física que a la resolución frente a la red. Para el 22, en La Boca, el equipo de Gustavo Alfaro necesita goles. Al menos dos. ¿Quién los hace?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/talleres-cordoba-almagro-definen-rival-river-copa-argentina_0_QBp5JzDh.html","date":"","title":"Almagro bajó a Talleres y enfrentará a River en la Copa Argentina","abstract":"El equipo de la Primera Nacional se impuso por 1-0 ante el de la Superliga.","author":[],"key_words":"River PlateTalleres De CórdobaAlmagro","body":"Almagro volvió a dar el golpe en la Copa Argentina. En la cancha de Newell's, el mismo equipo que había eliminado a Boca por penales en el debut de Daniele De Rossi venció 1 a 0 a Talleres de Córdoba con gol de Facundo Suárez y avanzó a cuartos de final, donde enfrentará a River este viernes. El equipo que dirige Gastón Esmerado marcha último en la zona 2 de la Primera Nacional. Una vez más se hizo fuerte contra un rival superior -Talleres es uno de los animadores de la Superliga-, aguantó la ventaja y se metió por primera vez entre los ocho mejores del certamen federal. Recibir newsletter En la primera media hora de partido, el que dominó el juego en el estadio Marcelo Bielsa fue Talleres. La más clara la tuvo Jonathan Menéndez, quien tras una buena combinación con el colombiano Dayro Moreno no pudo ante el achique de Christian Limousin, y luego Nahuel Bustos no logró aprovechar el rebote. Por su parte, Almagro contó con algunas chances, apostando al contraataque. Facundo Suárez advirtió con un remate que se fue muy cerca del palo izquierdo de Guido Herrera. Y después llegó el gran impacto. Iban 43 minutos cuando el delantero encontró la pelota en el borde del área y sacó un remate esquinado que se convirtió en el primer gol del partido. En el complemento, Talleres salió desesperado a buscar el gol del empate que le permitiera llevar el partido a la definición por penales. Almagro respondió muy bien defensivamente, bloqueándole los caminos al arco al conjunto cordobés. Aunque Martín Payero estuvo cerca de igualar el marcador con un tiro libre que se estrelló en el travesaño. Almagro resistió también los siete minutos que adicionó el árbitro Jorge Baliño y finalmente pudo celebrar el pase a la siguiente ronda. Las dos ocasiones anteriores que había tenido de clasificarse a cuartos se había quedado en la puerta: perdió con Juventud Unida de Gualeguaychú en 2016 (0-2) y con Rosario Central en 2018 (1-1 y 4-5 por penales). Ahora, el Tricolor chocará con River para definir al primer semifinalista de la Copa Argentina, el viernes a las 20.30 en el estadio Malvinas Argentinas de Mendoza. Marcelo Gallardo contará con su plantel completo para el duelo. ¿Podrá Almagro pisar fuerte otra vez?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rugby/juan-manuel-leguizamon-jugara-ultimo-partido-pumas_0_hKK35BsX.html","date":"08/10/2019 - 0:52","title":"Juan Manuel Leguizamón jugará su último partido en Los Pumas","abstract":"Tras 87 partidos internacionales que cumplirá el miércoles ante Estados Unidos, el tercera línea dejará de vestir la camiseta argentina.","author":"Mariano Ryan","key_words":"Los PumasMundial De RugbyRugbyRugby World Championship","body":"El santiagueño Juan Manuel Leguizamón jugará este miércoles su último partido en Los Pumas. Así lo resolvió en este Mundial y en la conferencia de prensa del captain's run que se realizó en el estadio Kumagaya, lo anunció él mismo. El tercera línea tiene contrato con la Unión Argentina de Rugby hasta diciembre y aún no sabe si seguirá jugando al rugby. Pero con el seleccionado no lo hará más tras 87 partidos internacionales que cumplirá ante Estados Unidos. Por ahora suma 65 puntos producto de 13 tries. Leguizamón cumplió en Japón 2019 su cuarto Mundial después de haber jugado en Francia 2007, Nueva Zelanda 2011 e Inglaterra 2015. \"Lo definí con mis compañeros y éste será mi último partido con esta camiseta. Fueron 15 años de grandes emociones en los que cumplí un sueño que lamentablemente se va a terminar\", dijo Leguizamón."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/messi-dembele-barcelona-lahoz_0_-TyRgb-I.html","date":"","title":"Lionel Messi hizo una insólita defensa de Dembelé para que no lo expulsaran","abstract":"Un video muestra que Messi bancó a su compañero tras la roja contra el Sevilla con una excusa increíble.","author":[],"key_words":"Lionel MessiFC BarcelonaFútbol Español","body":"La victoria 4 a 0 del Barcelona ante el Sevilla tuvo un final negativo para el equipo catalán: la expulsión de Araujo, por un foul de último recurso. Ante eso, fue a quejarse el francés Ousmane Dembélé, y recibió roja directa. El árbitro Mateu Lahoz puso en el informe que se dirigió a él en forma irrespetuosa: \"Eres muy malo\". Pero lo más llamativo fue el diálogo que tuvo Lahoz con Lionel Messi y sus compañeros tras la roja a Dembélé. El programa El Día Después hizo lectura de labios de toda la discusión y resulta increíble. Leo le preguntó: \"¿Qué te dijo Dembélé?\". Tras la respuesta del referí, el rosarino le contestó: \"¡No sabe hablar, no sabe hablar!\". Busquets y Piqué intentaron explicarle lo mismo al árbitro. Entonces Messi volvió y le dijo: \"No hacía falta\". Y Lahoz: \"No te equivoques, Leo. Te estoy hablando por eso. Eso es una falta de respeto. Cuidado, Leo\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/velez-heinze-reconocimiento-exigencia_0_Iu4ZE1WV.html","date":"07/10/2019 - 21:57","title":"El Vélez de Heinze: entre el reconocimiento y la exigencia","abstract":"Juega bien, presiona, tiene posesión y ataca pero muchos hinchas se fastidian por algunas imprecisiones.","author":"Oscar Barnade","key_words":"Club Atlético Vélez SarsfieldSuperliga ArgentinaGabriel Heinze","body":"Gabriel Heinze expresó un deseo en la conferencia de prensa tras la victoria ante Independiente que disparó un interrogante. “Ojalá nos aguanten los errores y nos aplaudan cuando lo intentemos, porque este es el camino que elegimos”, tiró el Gringo. El entrenador decodificó cierto fastidio de la gente de Vélez en varios situaciones del partido, ante el Rojo y otros anteriores. Hay broncas por las imprecisiones, las malas entregas, una derrota injusta como ante Defensa o en empates con sabor a poco. Por eso el interrogante. ¿Disfruta el hincha de Vélez del juego de su equipo más allá del resultado? En los comentarios periodísticos, en las redes sociales, hay una expresión que se repite desde hace unas fechas: “¡Qué bien juega el Vélez de Heinze!” Una frase que se multiplicó después del 2-0 del domingo a Independiente. Recibir newsletter “Que de la mano, del Gringo Heinze, todos la vuelta vamos a dar”. El final fue a pura orquesta. La gente aplaudió a rabiar al equipo. Pero la fiesta recién se desató a quince minutos del final, tras el segundo gol, el golazo de Thiago Almada. ¿Qué pasó antes? Con tibieza, tras un error del Tonga Giménez que cabeceó hacia atrás, Pablo Pérez casi logra el empate. En ese momento, en el estadio hubo una clara sensación de angustia, de revivir lo que había sucedido una semana atrás ante Defensa y Justicia. Después, el desahogo. Vélez es uno de los equipos con más posesión de pelota del torneo. Para eso presiona bien arriba, se anticipa en las pelotas largas, cubre espacios, intenta recuperar la pelota sin infracciones (es el segundo equipo con menos faltas de la Superliga). Apuesta a las asociaciones y a las triangulaciones por ambos costados; tiene claro que para lastimar al rival tiene que salir rápido y tocando de primera. Los jugadores hacen un desgaste enorme y se nota, aunque se queden sin nafta para el segundo tiempo (apenas consiguieron el 33 % de los puntos en esta etapa). Ante Independiente fueron los noventa minutos más equilibrados en este torneo y, seguramente, en la era Heinze. Después de dos años de trabajo, un jugador está en la Selección Mayor (Nicolas Domínguez), tres en el Sub 23 (Hernán de la Fuente, Francisco Ortega y Lucas Robertone), más el Monito Matías Vargas, que emigró al Espanyol de Barcelona. “Tenemos una identidad de juego y una propuesta definida”, afirmó Heinze también. Algo que Vélez no tenía desde la época de Ricardo Gareca. En breve se irán Nico Domínguez y Thiago Almada. Es tiempo de disfrutar a un equipo que juega bien más allá del resultado final."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rafael-santos-borre-delantero-transformo-gallardo-disfruta-river_0_x6hSoRf2.html","date":"07/10/2019 - 21:22","title":"Rafael Santos Borré, el delantero que se transformó con Gallardo y disfruta River","abstract":"Con el doblete a Patronato superó a Teo Gutiérrez y se metió en el podio de colombianos con más goles en el club.","author":"Maximiliano Benozzi","key_words":"River PlateBoca JuniorsSuperclásicoCopa LibertadoresCopa Argentina","body":"Los 22 toques previos a la definición de Rafael Santos Borré en el segundo gol ante Patronato son una marca registrada de este River de Marcelo Gallardo. Juega y brilla el equipo del Muñeco. Tiene mentalidad y grandes condiciones físicas. Y la preocupación que había antes del cruce con Boca por la falta de gol de los delanteros quedó disuelta en menos de una semana. Borré rompió la sequía y el conjunto de Núñez está cada vez más afilado de cara a las instancias decisivas que tiene por delante, como los cuartos de final de la Copa Argentina y, fundamentalmente, la revancha de las semifinales de la Copa Libertadores ante su eterno rival en la Bombonera. Recibir newsletter Fueron 638 los minutos que estuvieron los delanteros de River sin convertir. Es decir, unos 7 partidos. La malaria la terminó Ignacio Scocco, cuando convirtió el segundo del equipo Millonario para el 2-0 sobre Gimnasia en el Bosque platense hace diez días. Y Borré tomó la bandera para ratificar que los atacantes retomaron la senda de la eficacia. El gol de penal ante Boca. Un doblete a Patronato. Tres goles en dos partidos. Siete goles en el semestre para convertirse en el goleador de River en la segunda parte del año. Las estadísticas de Borré entusiasman a los hinchas. Y un dato lo realza a él en lo personal: dos años después de su llegada a Núñez llegó al podio de los colombianos más goleadores con la banda roja sobre el pecho. Alcanzó los 29 tantos, superando a Teófilo Gutiérrez (28) y quedando por detrás solo de Juan Pablo Angel (62) y Radamel Falcao (45). “Es importante el gol pero somos un equipo que tiene muchas llegadas y un montón de movimientos. Nuestros volantes y laterales llegan constantemente al área rival y cualquiera puede hacer el gol. Lo más importante es que el equipo gane”, expresó Borré. “El Máquina” (apodó que se ganó porque saluda a todo el mundo diciéndole: “¿cómo estás máquina?”) le comentó a Clarín: “Estuve muy tranquilo cuando el gol no se daba porque sabía que podía aportar cosas con mi juego”. Luego, agregó: “En el medio estuve con la Selección de Colombia, entonces tampoco tuve tiempo de pensar en si el gol llegaba o no. En esos momentos hay que tener paciencia porque si se trabaja bien, las cosas llegan”. La transformación de Borré en el tiempo que lleva en River, en primer lugar, se la debe al Muñeco. “Gallardo es un crack, ve cosas que uno no imaginaba que podía hacer\", dijo el colombiano en una entrevista con este diario. El entrenador Millonario parece tener siempre el consejo justo a mano. Como en el entretiempo del encuentro del domingo contra Patronato. “Le dije a Rafael que a veces no es necesario que salga del área a jugar porque teníamos juego pero nos faltaba definición”, contó Gallardo. Y en segundo lugar se debe a los entrenamientos personalizados con Jaime Pabón, ex futbolista de Atlético Nacional de Medellín y actual entrenador de las divisiones menores de ese club. Borré lo contactó el año pasado para hacer trabajos durante sus vacaciones y es, además, una fuente de consulta para él. \"Borré tiene mejor técnica para definir que Salah\", contó alguna vez Pabón, quien también entrenó al egipcio del Liverpool. Borré demostró ante el conjunto de Paraná que puede llegar al gol no solo pateando un penal (de cinco tantos en el semestre, tres habían sido a través de la pena máxima). Uno fue en posición de 9 para empujar la pelota a la red tras una gran asistencia de Matías Suárez. El otro, ingresando al área por el vértice izquierdo y definiendo con un fuerte zurdazo. También dejó en claro que no necesita tirarse en el área para llamar la atención de los árbitros como dijo Wanchope Ábila. Tiene muchos recursos el colombiano. De todos modos, no quiso entrar en polémicas con sus rivales. “Es un tema personal. Si ve la repetición, se da cuenta de que fue penal porque un jugador (Emanuel Mas) no fue a disputar la pelota. Yo estoy tranquilo”, expresó Borré, quien ya palpita el duelo del 22 de este mes, aunque con cautela. “Sabemos que para la gente de River lo más importante es ese partido contra Boca pero para nosotros ahora se viene la Copa Argentina y queremos competir por todo”, manifestó el delantero colombiano. Para él, de todos modos, será una pequeña revancha ese partido. Es que en la final de ida de la Copa Libertadores 2018, en el 2-2 en la Bombonera, recibió una amarilla que lo dejó afuera de la segunda final, la que River ganó en Madrid. Ahora, quiere vivir la definición de la serie en el campo de juego. Y si es con algún gol suyo, para él mejor, lógico. La pólvora la tiene lista."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ex-racing-brian-fernandez-ingreso-programa-abuso-sustancias_0_zFnD0lS7.html","date":"07/10/2019 - 20:05","title":"Brian Fernández contó por qué ingresó a un programa contra las adicciones","abstract":"Juega en el Portland Timbers de la MLS y decidió hacer el tratamiento de manera voluntaria. Contó que está pasando “malos momentos”.","author":[],"key_words":"MLSRacing ClubDefensa Y Justicia","body":"Brian Fernández, ex delantero de Defensa, Racing y Sarmiento de Junín, actualmente en el Portland Timbers de la MLS, decidió ingresar de manera voluntaria al programa de abuso de sustancias y salud conductual que tiene la liga. El jugador, hermano de Nicolás (Defensa y Justicia) y Leandro (Vélez), había sido suspendido en 2015 hasta enero de 2017 cuando jugaba en Racing, porque le habían dado positivo dos controles antidóping, uno en el torneo y otro en la Copa Libertadores. En ambos casos la sustancia encontrada había sido cocaína. Recibir newsletter Fernández estaba transitando una gran temporada en Portland, adonde llegó este año proveniente del Necaxa, y anotó en la fase regular 15 goles en 20 partidos. El equipo se clasificó para las instancias finales, pero la decisión de recuperarse lo dejó afuera de esa instancia. En declaraciones a Olé, el jugador contó que está pasando \"malos momentos\" en su vida personal. Y explicó: \"Pedí ayuda para no volver a caer en ciertas cosas que me han pasado en la vida\". Brian explicó que ante su situación habló con dirigentes del club y de la MLS. \"Me dijeron que había un lugar al cual yo podía ir. Nada. Agarré, le dije que sí, que hoy mismo quería ir. Y me fui. Y fue eso lo que pasó\". También quiso llevar tranquilidad sobre su salud: \"Hoy en día estoy bien, estoy tranquilo. No estoy suspendido, me siguen pagando. Estoy habilitado, otra cosa no puedo decirte\". Según informó la MLS, Brian recién volverá a jugar cuando los médicos del programa le den el alta. \"Nuestra prioridad número uno es el bienestar físico y emocional de Brian\", dijeron los Timbers en un comunicado oficial. \"Nuestros pensamientos están con él\", agregaron. La noticia la dio a conocer el periodista Paul Tenorio, del The Athletic, en sus redes sociales. El último mes, Fernández había bajado su rendimiento y por eso había estado ausente en algunos partidos por un “virus estomacal”, según había informado el club. Pero después volvió, fue expulsado en la penúltima fecha por conducta violenta y eso desencadenó la decisión de parar y mejorar. Brian se inició en Defensa y Justicia y a fines de 2014 se incorporó a Racing. Allí, en mayo de 2015, fue suspendido por dóping. Tras cumplir la sanción, jugó un amistoso en la Academia y luego fue cedido a préstamo a Sarmiento de Junín. Allí el técnico Diego Cocca, después de algunos incumplimientos, decidió marginarlo. Lo mismo sucedió cuando regresó a Racing. Luego fue vendido al Metz de Francia, y posteriormente recaló en Unión La Calera de Chile y Necaxa de México, antes de firmar con Portland. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/san-lorenzo-planta-cleveland-choque-historico_0_Fb7khVEz.html","date":"07/10/2019 - 19:52","title":"Cleveland se llevó la victoria y San Lorenzo la experiencia de un choque histórico","abstract":"En el primer partido de un equipo argentino contra otro de la NBA en EE.UU., el local se impuso por 120 a 89.","author":[],"key_words":"San LorenzoCleveland CavaliersNBA","body":"El resultado será anecdótico. Pero la planilla quedará ahí para siempre. Por primera vez en la historia, San Lorenzo se midió con un rival de la NBA en Estados Unidos. Como en 2016, ante Toronto, pero esta vez en el suelo de los dueños del básquetbol mundial, ante Cleveland. Fue 120-89 el amistoso para los locales, pero la satisfacción fue toda azulgrana en particular y del básquet argentino en general. Fue ver otra vez a la Liga Nacional cara a cara con los mejores del mundo. A diferencia de lo que había ocurrido con los Raptors hace tres años, esta vez los Cavaliers pusieron lo mejor de su plantel. Y quedó demostrado que, si bien se trata de uno de los equipos norteamericanos que más flojo rendimiento tuvo en la última temporada, hay diferencias insalvables. Claro: San Lorenzo es el tetracampeón argentino, pero está claro que los mejores del país juegan puertas afuera y, entonces, mano a mano con un conjunto estadounidense, por más bueno que sea el club de Boedo en la competencia doméstica, no hay equivalencias con los atléticos NBA. Recibir newsletter Por eso cobra mayor valor ese primer cuarto del que el Ciclón podrá presumir para siempre. Porque lo ganó 24-21 con una defensa fuerte, intensa, incansable, que forzó malos lanzamientos y desniveló con buenos lanzamientos a distancia, las penetraciones de Dar Tucker (el más “NBA” del equipo argentino) y la presencia de Esteban Batista en la pintura. No por nada, el uruguayo es el único del club azulgrana que pasó por la NBA alguna vez. En cuanto pudieron hacer la diferencia con la condición física, los Cavaliers sentenciaron el partido, lo que sucedió ya en el segundo cuarto. Sirvió, al cabo, para que San Lorenzo mostrara algunas cartas, como las del mencionado Batista y los buenos ingresos en el equipo principal de la dupla de Instituto elegida para reforzar el plantel de cara a una temporada que lo tendrá buscando el pentacampeonato liguero, el tricampeonato de América y una inédita consagración en la Copa Intercontinental: Luciano González y Facundo Piñero. Por ahí deberán pasar las conclusiones a nivel equipo. Con 16 puntos (4-8 en triples), 5 rebotes, 2 asistencias y 1 robo, el Faca ofreció una gran versión, lo mismo que Chuzito, que completó una planilla con 14 puntos (4-6 a distancia) y 3 rebotes. Más a favor de ambos: el gran porcentaje de acierto a una distancia mayor que en el básquet FIBA. <U+0001F4F9> Le enseñamos a alentar a la mascota de los @cavs <U+0001F389> ¡Escuela de tablones! pic.twitter.com/iJqgx0FqSo El resto serán sensaciones, principalmente de satisfacción, que pasarán por lo conseguido, por un trabajo de hormiga para instalar la marca. La inclusión del Ravens (“cuervos”, en inglés) por parte de la televisación local provocó chistes y hasta se hizo tendencia en Twitter, lo que marca el interés que despertó este juego histórico, que será de San Lorenzo pero que enorgulleció al básquet argentino todo. A seguir construyendo sobre esto."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/escandalo-penal-var-brasil-cruzeiro_0_nu2O8Gee.html","date":"","title":"Un penal de VAR generó un escándalo en Brasil","abstract":"El juez de video dio un penal para Cruzeiro que ni los jugadores habían reclamado. Fue el 1 a 1 ante el Inter.","author":[],"key_words":"Fútbol BrasileñoVAR","body":"El VAR comenzó a usarse en Brasil en 2017, en la Copa. Desde este año corre también en el Brasileirao y el pasado fin de semana se generó por su aplicación una situación escandalosa: fue a raíz de un penal que le dieron a Cruzeiro contra Inter a los 18 minutos del segundo tiempo, que representó el 1 a 1 final con gol de Fred en el Mineirao. En una disputa de la pelota en el área, Orejuela, del Cruzeiro, cayó al piso ante la marca de Patricio, del Inter. Pero nadie pidió falta al caer al piso el jugador del equipo local. El árbitro, Wagner do Nascimento Magalhaes, fue llamado por el juez del VAR. En la repetición se ve que hay un contacto en los pies, totalmente involuntario, y que el toque no genera lo que deben considerar los jueces en estos casos: que el contacto haya provocado la caída. Encima, la jugada continuaba y el balón ya no lo tenía Orejuela. Recibir newsletter Magalhaes sancionó penal y muchos comentaristas creen que se confundió al utilizar la cámara lenta para medir la intensidad del contacto, algo que en los cursos formativos del VAR recomiendan emplear solo para establecer la zona de contacto en un foul o para definir si fue dentro del área."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/verdadera-historia-hombre-atacado-jugadores-sic-video-viral_0_CISFIyJR.html","date":"07/10/2019 - 18:23","title":"La verdadera historia del hombre “atacado” por los jugadores del SIC en un video viral","abstract":"Desde el club informaron que la persona que aparecía en las imágenes es un ex jugador del equipo.","author":[],"key_words":"Rugby","body":"Una ola de indignación se generó en las redes sociales luego de que en las últimas horas circulara un video en el que se ve el presunto ataque de jugadores del SIC (San Isidro Club) contra una persona que presuntamente era un indigente. La situación ocurrió en los festejos del club, tras la obtención del Super 12 ante Belgrano Athletic, pero la historia -como suele ocurrir- es distinta a lo que se hizo trascender en un primer momento. Las autoridades de la institución salieron a desmentir las versiones con un comunicado: \"Con respecto al video viralizado al final de los festejos del sábado pasado dentro del club, queremos aclarar que todos los involucrados son parte de nuestra comunidad y no personas ajenas como trascendió públicamente\". Recibir newsletter Más allá de la aclaración, desde el SIC aseguraron que se pusieron \"en contacto con todos los intervinientes\", entre los que se cuenta a los jugadores del club Pedro Renard, Juan Soares Gache y Ezequiel Jurado. Y agregaron: \"Seguiremos el tema en comisión directiva\". Ante las versiones de que el \"agredido\" era alguien en situación de calle, una persona que concurrió a la fiesta aseveró: \"La persona en cuestión no se trata de un 'pobre indigente', sino que fue una persona del club a la que habían echado de la fiesta varias veces por estar extremadamente borracho y acosar a algunas chicas\". En el video que trascendió en primera instancia se puede observar cómo el agredido forcejea con uno de los jugadores, al punto que queda tirado en el suelo, y tras unos segundos recibe un nuevo tackle de otro hombre del SIC. De esas imágenes se tomaron los que se indignaron con el video en primera instancia, aunque un nuevo video muestra una situación posterior y muy diferente, en la que se ve un clima afable entre todos los protagonistas."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/victor-valdes-barcelona_0_KA0HV-VL.html","date":"07/10/2019 - 18:14","title":"Barcelona despidió a Víctor Valdés porque no hacía jugar a los juveniles como el club quería","abstract":"El ex arquero dirigía a Juvenil A de la institución.","author":[],"key_words":"Lionel MessiFC BarcelonaFútbol Español","body":"Víctor Valdés, un histórico que supo defender el arco del Barcelona y ser multicampeón durante 12 temporadas, finalizó su vínculo con la institución catalana tras ser destituido de su cargo como entrenador de la Juvenil A. El ex arquero, que ya había tenido altercados con Patrick Kluivert, estuvo en el cargo menos de tres meses. Según se difundió en España, la decisión se tomó por diferencias con la secretaría técnica del club por la forma de jugar que quería imponer el DT por sobre la ideología que le imponían desde la institución. Tal es así que no jugó con el 4-3-3 en un partido por la Champions para menores. <U+0001F4DD> [ÚLTIMA HORA] Víctor Valdés deja de ser entrenador del Juvenil A. Franc Artiga, hasta ahora entrenador del Juvenil B, ocupa su cargo<U+0001F449> https://t.co/yKG4l6fdRc Anteriormente, Valdés había dirigido en Moratalaz, donde vivió su primera experiencia como entrenador conquistando la liga juvenil. Recibir newsletter El comunicado del club señaló: “El FC Barcelona le ha comunicado hoy a Víctor Valdés que deja de ser el entrenador del Juvenil A y de pertenecer al club. Franc Artiga, hasta ahora entrenador del Juvenil B y en la Masia desde 2010, pasa a ser el entrenador del Juvenil A”. La publicación del Barcelona sobre la desvinculación de Víctor Valdés."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/debut-agridulce-bruni-mallia-pumas-mundial-rugby_0_meCNdfj1.html","date":"07/10/2019 - 18:02","title":"Mundial de Rugby: el debut agridulce de Bruni y Mallía en Los Pumas","abstract":"Serán titulares en el partido ante Estados Unidos, el último de Argentina en la Copa del Mundo.","author":"Mariano Ryan","key_words":"RugbyRugby World ChampionshipMundial De RugbyLos Pumas","body":"No será un partido más el de la despedida de Los Pumas en el Mundial de rugby. Primero porque será justamente el del adiós tras la frustrante eliminación ante Inglaterra, puesto que la sensación general del plantel fue que el equipo se quedó afuera con la derrota ante los ingleses y no con la posterior victoria francesa sobre Tonga. Y en segundo lugar, porque la obligación de ganar tendrá que ver con el orgullo pero también con que terminar tercero en el Grupo C clasificará al seleccionado directamente para el próximo Mundial de Francia. Tanto Rodrigo Bruni como Juan Cruz Mallía, que debutarán en Japón 2019, saben perfectamente entonces la importancia del noveno choque de la historia ante Estados Unidos, un nuevo capítulo de un duelo que comenzó en 1989 y que jamás vio perdedor a Argentina. “Las sensaciones son encontradas, porque más allá de la alegría por debutar en un Mundial, después de lo de Inglaterra todo fue muy triste”, comentó el cordobés Mallía. Recibir newsletter “Fue un golpe muy duro. Yo veía a mi familia y a mis amigos en la tribuna y saber que no podía hacer nada para que estuvieran contentos fue muy fuerte, porque en ellos también vi a todos los argentinos -agregó. Pero éste es un premio al esfuerzo que venimos haciendo los chicos que todavía no pudimos jugar y eso me pone muy contento y me da muchas ganas de explotar la oportunidad”. El entrenamiento de Los Pumas en Kumagaya.\nFoto: Germán García Adrasti / Enviado especial ¿Qué piensa el tandilense Bruni? “Lo más lindo es que será mi primera vez en un Mundial. Necesito poner el foco en ese lugar y por eso estoy muy feliz. Hasta antes del entrenamiento estuvimos medio bajoneados, pero hay que cambiar el chip porque nos tenemos que ir de Japón de la mejor manera”. -Juan Cruz, vas a debutar como titular de Los Pumas en un Mundial. ¿Cuánto influye que sea con el equipo ya sin chances de llegar a los cuartos de final? -Esta camiseta te demanda siempre y es la más linda del mundo. Lo que voy a vivir me tiene que llenar de orgullo y de responsabilidades, porque cada vez que uno se la pone es lo más importante y lo que está por encima de todo. Entonces no importa si se juega por algo o no. Lo que importa es la camiseta. -Vas a jugar de segundo centro, pero también lo hiciste de primero y de fullback. ¿Dónde te sentís más cómodo? -Me he desarrollado en varias posiciones. En el último tiempo jugué de \"12\" y de \"13\" en Jaguares XV y fui \"12\" y \"15\" en Jaguares. Acá me siento muy cómodo de \"13\", donde voy a jugar, porque tengo rodaje y confianza. -Rodrigo, ¿cuáles tus objetivos y los del equipo para el partido? -Va todo de la mano. Ojalá pueda tener una buena actuación personal y que todos podamos hacer lo mejor posible, porque eso será en beneficio del equipo. Tendremos que hacer todo para que podamos conseguir la victoria. Rodrigo Bruni y Juan Cruz Mallía, en Kumagaya, con Clarín.\nFoto: Germán García Adrasti / Enviado especial -¿Hubo autocrítica por lo que sucedió? -Siempre la hacemos. Siempre somos los primeros en castigarnos, pero en el fondo esto es un juego en el que a veces se gana y a veces se pierde. No hay que echarle las culpas a nadie, porque todos fuimos responsables de que Los Pumas hayan quedado eliminados en la primera ronda. Todos tuvimos la responsabilidad de llegar a este resultado malo. -Rodrigo, con una mano en el corazón: ¿vos pensabas que Tonga podía darle una mano a Argentina ganándole a Francia o te sentiste eliminado con la derrota ante Inglaterra? -Un poco y un poco. Yo tuve una esperanza hasta el final del partido de Francia-Tonga, porque Tonga perdió por un par de puntos apenas. Nunca pensé que algún día iba a estar alentando a los tonganos, pero así fue. De todos modos, los chicos que habían jugado contra los ingleses sabían que todo había terminado ahí. Ironías del destino, Mallía y Bruni quizá piensen en su interior que todo comenzará ahora... Kumagaya, Japón. Enviado especial HS<U+200B>"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-llave-problema-urgente-boca-_0_K_sy-7iB.html","date":"07/10/2019 - 17:20","title":"Boca tiene un problema urgente y busca la llave para solucionarlo","abstract":"El equipo de Alfaro es fuerte en defensa pero le cuesta lastimar y generar juego en ofensiva. Uno de los indicadores que preocupan: su goleador del año lleva 16 partidos sin convertir.","author":"Matías Bustos Milla","key_words":"Gustavo AlfaroBoca JuniorsCopa Libertadores","body":"Goles. Eso necesita Boca para alimentar su sueño de avanzar a la final de la Copa Libertadores por segundo año consecutivo. Son 2 goles los que separan al conjunto de Gustavo Alfaro de igualar la serie que empezó con derrota en el Monumental frente a River. Lógico: luego habrá que sostener la valla invicta (como ocurrió en 26 de los 42 juegos que lleva el DT en el club) y de ahí en más soñar con una clasificación compleja en los 90 minutos o en los penales. Pero hay un problema en esa idea: pese a que es el líder de la Superliga y que apenas recibió un tanto en su arco, en Boca los goles no abundan. ¿Por qué? Este Boca que se construyó con la matriz de Alfaro en el segundo semestre invierte poco en el ataque. Incluso con apellidos de jerarquía y con recorrido en el fútbol asociado a lo ofensivo, al conjunto le alcanza con poco para ponerse en ventaja y luego resigna la pelota, el protagonismo y pasa a la fase defensiva bien cerca de Andrada. \"Es importante que empecemos a jugar bien al fútbol, a hacerles un poco más de daño a los rivales. Hay que encontrar la mejor forma de cada uno así se refleja en el equipo y no tanto en una pelota parada o llegar tambaleando al gol\", describió con acierto Carlos Tevez luego de la victoria en Florencio Varela. Mucho más lúcido y picante con los micrófonos que con la pelota, el Apache se aproximó a una mirada que parece una radiografía de lo que se observa de Boca. El ciclo Alfaro incluye 61 goles a favor. Pero el declive ofensivo se notó en el final de la Copa Superliga (marcó apenas un gol en sus últimos 5 partidos) y la transformación para la segunda etapa del año afectó a sus hombres de ataque. El goleador del 2019 es Mauro Zárate, quien convirtió 12 tantos con la azul y amarilla. Pero todos los hizo en el semestre anterior: no marca desde mayo y ahora suma 16 encuentros sin hacer un gol. En ese listado de goleadores lo sigue Wanchope Ábila con 10 conquistas. Pero en los últimos meses su apellido estuvo mucho más vinculado a las lesiones (padeció 2 musculares) que a los festejos en la red. Su enorme partido en la altura de Quito (hizo un gol y provocó el tercero) resultó una excepción. Solo disputó 8 encuentros en la segunda etapa del año y apenas marcó dos tantos, algo que en su caso está potenciado porque fue quien se quedó con la titularidad después de la partida de Benedetto (hizo 5 goles en el año) a Francia. Para el clásico de revancha, Ábila es una incógnita por su estado físico después de haber sentido dolor en el gemelo derecho. ¿La escasez de goles es un reflejo de lo que le cuesta a Boca generar peligro? En parte, ya que es de los equipos con más situaciones de gol en la Copa Libertadores y de los que más remata al arco en la Superliga, según las estadísticas precisas que hoy se otorgan en el fútbol continental. ¿Alcanza eso? Para nada. Jan Hurtado y Franco Soldano son los otros \"nueve\" que forman parte del plantel pero solo convirtieron un tanto cada uno. El problema es que tampoco se caracterizaron por fallar demasiado sino que su juego está relacionado al desgaste físico por sobre las chances frente a los arqueros rivales. El jugador que rompió con esa matriz fue Eduardo Salvio. Porque Toto acumuló 3 goles y 3 asistencias en los 9 encuentros en los que participó. La lesión antes de la primera semifinal condicionó al once de Alfaro y le quitó a Boca una de las armas para lastimar. La idea del DT es contar con él en plenitud para el partido en La Boca del 22 de octubre. Lo necesita. El otro goleador del equipo es Lisandro López, quien desde la pelota detenida aportó cinco festejos en el año. Su cabezazo en el área rival (Izquierdoz aportó su único gol de 2019 por esa vía también) es una de las ilusiones que mantiene Boca para lo que se viene. Con cinco también está Tevez, casi todos en encuentros de Superliga en los que Boca puso un once alternativo. Los 4 gritos de Bebelo Reynoso también reflejan su inestabilidad en el campo: cada vez que logró despegar, luego tuvo un bajón pronunciado cuando le tocó la titularidad. Alexis Mac Allister tuvo su debut con gol en Boca en Curitiba, ante Athletico Paranaense. Y desde allí no volvió a estar cerca del gol. ¿La posición en la que juega en el esquema de Alfaro conspira contra sus características? Con Sebastián Villa, otro de los hombres de punta, ocurre a la inversa: sus malas decisiones le prohibieron aumentar su cosecha personal, estancada en solo un gol en el año. Recibir newsletter Ser delantero en este Boca parece una tarea compleja. Mucho más asociada a la entrega física que a la resolución frente a la red. Para el 22, en La Boca, el equipo de Gustavo Alfaro necesita goles. Al menos dos. ¿Quién los hace?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/talleres-cordoba-almagro-definen-rival-river-copa-argentina_0_QBp5JzDh.html","date":"","title":"Almagro bajó a Talleres y enfrentará a River en la Copa Argentina","abstract":"El equipo de la Primera Nacional se impuso por 1-0 ante el de la Superliga.","author":[],"key_words":"River PlateTalleres De CórdobaAlmagro","body":"Almagro volvió a dar el golpe en la Copa Argentina. En la cancha de Newell's, el mismo equipo que había eliminado a Boca por penales en el debut de Daniele De Rossi venció 1 a 0 a Talleres de Córdoba con gol de Facundo Suárez y avanzó a cuartos de final, donde enfrentará a River este viernes. El equipo que dirige Gastón Esmerado marcha último en la zona 2 de la Primera Nacional. Una vez más se hizo fuerte contra un rival superior -Talleres es uno de los animadores de la Superliga-, aguantó la ventaja y se metió por primera vez entre los ocho mejores del certamen federal. Recibir newsletter En la primera media hora de partido, el que dominó el juego en el estadio Marcelo Bielsa fue Talleres. La más clara la tuvo Jonathan Menéndez, quien tras una buena combinación con el colombiano Dayro Moreno no pudo ante el achique de Christian Limousin, y luego Nahuel Bustos no logró aprovechar el rebote. Por su parte, Almagro contó con algunas chances, apostando al contraataque. Facundo Suárez advirtió con un remate que se fue muy cerca del palo izquierdo de Guido Herrera. Y después llegó el gran impacto. Iban 43 minutos cuando el delantero encontró la pelota en el borde del área y sacó un remate esquinado que se convirtió en el primer gol del partido. En el complemento, Talleres salió desesperado a buscar el gol del empate que le permitiera llevar el partido a la definición por penales. Almagro respondió muy bien defensivamente, bloqueándole los caminos al arco al conjunto cordobés. Aunque Martín Payero estuvo cerca de igualar el marcador con un tiro libre que se estrelló en el travesaño. Almagro resistió también los siete minutos que adicionó el árbitro Jorge Baliño y finalmente pudo celebrar el pase a la siguiente ronda. Las dos ocasiones anteriores que había tenido de clasificarse a cuartos se había quedado en la puerta: perdió con Juventud Unida de Gualeguaychú en 2016 (0-2) y con Rosario Central en 2018 (1-1 y 4-5 por penales). Ahora, el Tricolor chocará con River para definir al primer semifinalista de la Copa Argentina, el viernes a las 20.30 en el estadio Malvinas Argentinas de Mendoza. Marcelo Gallardo contará con su plantel completo para el duelo. ¿Podrá Almagro pisar fuerte otra vez?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/guido-pella-despidio-rapido-china-quedan-argentinos-shanghai_0_QTQ_1fh4.html","date":"08/10/2019 - 9:27","title":"Guido Pella se despidió rápido de China y ya no quedan argentinos en Shanghai","abstract":"El bahiense perdió con el australiano John Millman por 6-3 y 7-5 en la primera ronda del Masters 1000.","author":[],"key_words":"Guido Pella","body":"Para Guido Pella también fue debut y despedida en el Masters 1000 de Shanghai. El bahiense perdió por 6-3 y 7-5 con el australiano John Millman y dijo adiós en primera ronda. <U+200B>Tras la derrota en el cuadro de dobles junto al uruguayo Pablo Cuevas, Pella no logró cambiar la racha. Los datos del partido reflejan que el australiano consiguió romper 2 veces su saque y logró un 73% en el primer servicio. Recibir newsletter En cambio, el argentino, número 21 del ranking de la ATP, no pudo quebrar el saque a su oponente ninguna vez, logró un 61% de efectividad, cometió una doble falta y ganó el 62% de los puntos al saque. Así, Pella se unió a sus compatriotas Diego Schwartzman y Juan Ignacio Londero. Después de quedar eliminado en los octavos de final de Beijing, el Peque no pudo contra el canadiense Vasek Pospisil y terminó perdiendo por un contundente 7-6 (2) y 6-2. El cordobés, en tanto, tuvo un primer cruce complicado: chocó con Andy Murray y, más allá del muy buen primer set del Topo, fue 2-6, 6-2 y 6-3 para el escocés. El Masters 1000 de Shanghai, penúltimo de la categoría Masters 1000 del calendario de la ATP, se disputa sobre superficie dura y reparte 7.473.620 dólares en premios. El máximo favorito es el número 1 del mundo, el serbio Novak Djokovic, y el segundo preclasificado es el suizo Roger Federer (3°). OTROS RESULTADOS DE LA JORNADA Lucas Pouille (FRA) derrotó a Zhe Li (CHN) 6-7 (4/7), 6-4, 6-4 John Isner (USA) a Alex De Miñaur (AUS) 7-6 (7/1) 6-4 Félix Auger-Aliassime (CAN) a Alexander Bublik (KAZ) 7-6 (7/5), 4-0 y abandono Reilly Opelka (USA) a Dusan Lajovic (SRB) 6-3, 6-4 Matteo Berrettini (ITA) a Jan-Lennard Struff (GER) 6-2, 6-1 <U+200B>Andrey Rublev (RUS) a Borna Coric (CRO) 6-4, 7-6 (7/4)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rotura-ligamento-cruzado-anterior-epidemia-futbol-argentino-lesionado-19-dias_0_cIk0O-2X.html","date":"08/10/2019 - 9:15","title":"La rotura del ligamento cruzado anterior, una “epidemia” en el fútbol argentino: hubo un lesionado cada 19 días","abstract":"Son 39 los casos que se dieron desde la Superliga 2017/2018 hasta ahora. Racing, por ejemplo, sumó cinco en los últimos 430 días. Por qué se produce. Cuáles son los jugadores más expuestos.","author":"Matías García","key_words":"Superliga ArgentinaJuan Fernando QuinteroFernando Gago","body":"\"Se confirmó lo peor\", titularon los principales portales de noticias tras los estudios médicos que se realizó el mediocampista de Racing Augusto Solari, el pasado 26 de agosto. \"Lo peor\", como suele suceder en el mundo del fútbol, fue sinónimo de \"rotura del ligamento cruzado anterior\", una de las lesiones más frecuentes en la rodilla y más temidas entre los atletas. Ante estos casos, el grueso de los comunicadores suele describir que el jugador en cuestión se rompió \"los cruzados\". Sin embargo, se trata de un término erróneo, puesto que, casi sin excepción, los deportistas se rompen sólo el ligamento cruzado anterior (LCA) y no el ligamento cruzado posterior (LCP). Recibir newsletter “Son dos cuerdas que mantienen unidos los huesos de la tibia y el fémur. Se encuentran en el centro de la articulación de manera cruzada, estando el LCA por delante del LCP”, le explicó a Clarín Manuel Nogueira, traumatólogo especialista en cirugía de rodilla. En cuanto a su función, Nogueira comentó que el LCA le provee “estabilidad anteroposterior y rotacional a la rodilla”. Es decir, que tiene una labor fundamental en la reacción, el cambio de dirección y la firmeza al entrar en contacto con el suelo tras un salto, entre otras cosas. Sólo en la Primera División de la Argentina, ya son 39 los futbolistas que sufrieron la rotura del ligamento cruzado anterior desde que comenzó la Superliga 2017/18. El primero fue Martín Galmarini, el 15 de septiembre de 2017, y el más reciente, Diego González, el pasado 29 de septiembre. En promedio, uno cada 19 días. La \"epidemia\" no es propia del fútbol argentino: en España, durante la temporada pasada de La Liga, hubo 15 casos de rotura del LCA. “En los últimos años, con la evolución del deporte, el mayor desarrollo físico y la mayor exigencia a edades más tempranas, se están registrando mayor número de casos y cada vez en pacientes más jóvenes”, analizó Nogueira, quien también integra el equipo de Guillermo Botto, líder del staff médico de Los Pumas. El caso de Racing es llamativo. En los últimos 430 días, tuvo cinco afectados. Mauricio Martínez, Gastón Gómez y Julián López habían sufrido la misma lesión que tiene a maltraer a Solari y González. Gonzalo Gómez, jefe del departamento médico del club de Avellaneda, aclaró que “sólo una de las lesiones fue producto de un impacto”, mientras que las demás “tuvieron origen en un movimiento intempestivo”, es decir, inadecuado. La situación particular del club de Avellaneda coincide con las estadísticas generales. Casi el 70 por ciento de las lesiones en el LCA se produjeron sin contacto con un rival, según reveló una investigación publicada por el Grupo Sobre Entrenamiento de Información y Capacitación en Ciencias del Ejercicio y Salud que analizó un universo de 1.718 pacientes. Otro estudio, publicado en 2018 por la Revista de la Asociación Argentina de Traumatología del Deporte, alcanzó resultados similares y estimó que el porcentaje varía entre el 70 y el 84% de los casos. Luis Pintos, director del Instituto de Medicina del Deporte y Rehabilitación de Futbolistas Agremiados Argentinos (FAA), le explicó a este diario que “uno de los motivos principales (de la rotura del LCA de manera independiente) es el desequilibro que hay entre el pedido que envía el cerebro y la respuesta de la articulación”. “El cerebro manda muchas más órdenes ahora que en el fútbol de hace 30 años y la rodilla no puede responder a todo”, ejemplificó. Luego, aclaró la idea a través de un ejemplo: “Sucede cuando un jugador engancha para afuera e inmediatamente para adentro, pero la rodilla continúa clavada en el suelo”. El 19 de noviembre de 2017, Darío Benedetto sufrió la rotura del ligamento cruzado anterior de la rodilla derecha (Foto: DPA/ Fernando Gens) Existe otro dato que preocupa. Ese mismo artículo de la Revista de la Asociación Argentina de Traumatología del Deporte expuso que la lesión en el LCA es 20 veces más probable que se produzca durante un partido que en una práctica. No obstante, la Argentina -para variar- va en contramano. Más de un tercio (15) de los 39 futbolistas de la lista se estaban entrenando al momento de la lesión. “En el fútbol actual hay más lesionados durante los entrenamientos. Creo que, en parte, se debe al aumento indiscriminado de pesas durante los ejercicios. Sin embargo, muchos casos tienen un componente fortuito, como puede ser el choque con un compañero o una mala caída”, le contó a Clarín Elvio Paolorosso, ex preparador físico de Gerardo Martino en Barcelona y la Selección Argentina. Por su parte, Pintos agregó que antes “los futbolistas eran fondistas y se trabajaba la resistencia”, mientras que ahora se busca potenciar \"la reacción y el pique”, lo que genera más lesiones. Otro dato llamativo: si se tiene en cuenta la posición que ocupa en la cancha cada uno de los 39 futbolistas afectados, se desprende otro patrón. Los mediocampistas conforman más de la mitad del registro, con 22 casos (56,4%). El resto son nueve defensores (23%), seis delanteros (15,3%) y dos arqueros (5,1%). “El despliegue que realiza un volante genera un desgaste articular. Estos tienen una gran movilidad e incluso una amplia variedad de funciones, como la marca, la distribución, el ida y vuelta, el pique y el salto, entre otras cosas. Antes, el mediocampista era un trotador, pero eso ya no es más así”, describió Pintos, autor del libro “Traumatología en el fútbol: lesiones según la ubicación del deportista en el campo de juego”.  Una rotura en el ligamento cruzado anterior obliga al futbolista a pasar por el quirófano si es que quiere asegurarse la correcta recuperación de la articulación, evitar riesgos y prevenir complicaciones en futuras transacciones (¿qué club se arriesgaría a comprar un jugador con el ligamento roto?). Sin embargo, hubo casos excepcionales. Uno de ellos fue el del ex defensor de Boca Hugo Ibarra, que jugó casi toda su carrera con el LCA roto. Eso fue posible gracias a su masa muscular, que protegió su rodilla, y los ejercicios que realizó para fortalecer, en especial, los cuádriceps. Hugo Ibarra jugó casi toda su carrera con el ligamento cruzado anterior roto, gracias a su musculatura. (Foto:EFE) La operación consiste en suplantar el remanente de ligamento que ya no sirve por uno nuevo. Nogueira explicó que hay “autoinjertos, que se obtienen del propio paciente, y aloinjertos, que se obtienen de cadáveres”. En el caso de los deportistas profesionales, que “requieren una mayor exigencia en su rodilla, se suele utilizar el tendón rotuliano”. “Mediante una artroscopía, se realiza un túnel en la tibia y otro en el fémur, a través de los cuales se coloca el injerto seleccionado, que luego se fija con un tornillo interferencial”, continuó. Tras la operación, comienza el proceso de recuperación, que suele durar entre seis y siete meses. Según expuso Nogueira, el paciente pasa por diferentes fases: “Hay una primera etapa de inmovilización de entre 10 y 15 días, seguida de rehabilitación con kinesiología para recuperar la función articular y el tono muscular, respetando el tiempo biológico que el cuerpo necesita para incorporar e integrar el injerto (lo que se conoce como proceso de ligamentización)”. “Al mes de operado, el paciente comienza con bicicleta y natación. A los tres meses, trote lineal. Todo eso acompañado de ejercicios de fortalecimiento y propiocepción (capacidad del cerebro de saber la posición exacta de las partes de nuestro cuerpo), de manera lenta y progresiva”, concluyó. Por último, Pintos afirmó que todos los pacientes “se recuperan óptimamente”. Sin embargo, “que vuelvan a su nivel depende de la personalidad de cada uno, porque algunos quedan con inseguridades, miedos y desconfianza”. Muchos futbolistas tardan más en perder el temor a romperse el ligamento de nuevo que en curarse. Según un estudio de British Journal of Sports Medicine, que analizó 7.556 casos, el 65% de los pacientes de alto rendimiento vuelve a su actividad deportiva habitual con la misma intensidad que antes. Además, el 55% regresa con nivel competitivo después de la cirugía. Como contrapunto, The American Journal of Sports Medicine, tras analizar 122 atletas, concluyó que sólo dos de cada cinco volvieron a jugar al mismo nivel que antes de la lesión. MFV"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/candidatos-jugador-valioso-electrizante-nba_0_0VmtceyC.html","date":"08/10/2019 - 7:01","title":"Los candidatos a ser el Jugador Más Valioso de la electrizante NBA","abstract":"¿Quiénes son las figuras que pelearán por el cetro del griego Giannis Antetokounmpo?","author":"Mauricio Codocea","key_words":"NBAJames HardenStephen CurryAnthony DavisBásquet","body":"Con Golden State \"desarmado\" por primera vez en un lustro y una agencia libre que deparó movidas como no se habían visto en los últimos años, la NBA se prepara para una temporada en la que varios equipos pretenden establecerse como candidatos al título. Y no pocos jugadores querrán alzarse con la máxima distinción individual: el premio al Jugador Más Valioso (MVP) de la temporada. A la espera de que los imponderables de la realidad se lleven puesto cualquier pronóstico, vaya la candidatura de los hombres que se erigen de antemano como candidatos al galardón, sin incluir al actual dueño del cetro, el griego Giannis Antetokounmpo. Recibir newsletter Stephen Curry, base de Golden State.\nFoto: AFP Uno de los 11 jugadores en la historia que ganaron el premio de forma consecutiva (2015 y 2016), Stephen Curry es también el único que lo ganó de forma unánime, al recibir el voto como número 1 de todos los electores. Sus números bajaron levemente y su producción se tornó menos rimbombante a partir de la incorporación a Golden State de Kevin Durant. Sin embargo, ahora el alero se mudó a Brooklyn y sin él y sin Klay Thompson (rotura ligamentaria), todo indica que el base de los Warriors volverá a ser ese arma de destrucción masiva que cambió el paradigma del básquetbol moderno. En la temporada pasada, sin esos dos compañeros, Curry promedió 43 puntos cada 36 minutos, parámetro que se suele tomar como tiempo que un jugador titular pasa en la cancha. ¿Se arrimará Steph al rendimiento de la temporada 2015-16? En esa época dominó la NBA a gusto y placer: promedió 30,1 puntos (fue goleador de la liga), 5,1 triples, 6,7 asistencias, 5,4 rebotes y 2,1 robos. Y Curry se metió en el selecto club del \"50-40-90\"; es decir, aquellos jugadores que en una temporada promediaron 50% de efectividad en tiros de cancha, 40% en triples y 90% en libres. Sólo lo lograron otros seis en la historia. El producto de la Universidad de Davidson, que siempre se sintió subestimado, también querrá reponerse de perder su segunda final y borrar para siempre esa mirada crítica que le apunta a su rendimiento en definiciones.  El barbudo James Harden volverá a hacer de las suyas.\nFoto: nba.com/rockets ¿Cómo explicar que un jugador que lleva cinco temporadas entre los seis máximos asistidores (y las últimas tres entre los primeros cinco) suele pecar de individualista? James Harden es la respuesta. Sólo hay que verlo jugar, desatarse de los prejuicios y disfrutar de su ataque. El estilo de Houston es el hábitat ideal para el escolta que también ha jugado de base. Los \"aclarados\", situaciones en las que los compañeros básicamente le abren camino ubicándose lo más lejos posible, son moneda corriente en los Rockets. Y el barbudo, quizás el mayor exponente en la actualidad de ese estilo tan norteamericano que hace gala del uno contra uno, le saca provecho ya sea anotando o atrayendo rivales (a los que suele dejar en ridículo) para asistir. Viene de ser segundo en la votación a MVP, tras ganar el premio en 2018, con cifras increíbles: 7,5 asistencias, 6,6 rebotes, 2 robos y nada menos que 36,1 puntos por partido. Para contextualizar este último número: es la séptima mejor marca de la historia. Las otras seis le pertenecen todas a Wilt Chamberlain (5) en la década del '60 y a Michael Jordan (1) en 1987. Pero no le alcanzó ante un Antetokounmpo que lideró a Milwaukee a ganar la Conferencia Este. Con Russell Westbrook en el equipo, es de esperar que el goleo se reparta. Pero también es cierto que ahora los rivales tendrán en el ex Oklahoma City a otro MVP por el que preocuparse, lo que puede abrirle las puertas a Harden para hacer aun más estragos.  Anthony Davis será compañero de LeBron James en los Lakers.\nFoto: @lakers <U+200B>El talento está. Y en cantidad. El gran desafío será permanecer en la cancha. Si lo logra y si se ensambla de la manera que puede hacerlo con LeBron James, Anthony Davis puede soñar con ese premio MVP al que fue finalista en 2018. El gran problema del ala pivote pasa por su fortaleza física. En siete temporadas en la NBA, nunca jugó los 82 partidos y en cinco de ellas ni siquiera alcanzó los 70. Eso, claro, contribuye negativamente a cualquier aspiración a la máxima distinción individual. También ha conspirado contra sus chances la falta de éxito colectivo: sólo jugó playoffs en 2015 y 2018. Y no resulta casual que en el segundo de esos años haya terminado tercero en la votación: rendir en un equipo con aspiraciones es casi requisito indispensable para aspirar al trono. Al lado de un LeBron que se caracteriza por absorber las presiones y las necesidades dentro y fuera de la cancha, pero que con el tiempo también se hizo líder y mentor, Davis (26 años) estará en el punto de madurez justo. El ex hombre de la Universidad de Kentucky es dueño de una versatilidad que lo convierte en una amenaza de las más temidas en la liga. Es menos explosivo que Antetokounmpo, pero tiene mejor mano a distancia, acierta más en los libres y también el atleticismo suficiente como para penetrar y sacar ventaja camino al aro. En el último año, además, dobló su promedio de asistencias: pasó de cerca de 2 a casi 4. A diferencia de quienes pueden competir con él por el premio, Anthony es uno de los mejores defensores de la NBA, lo que lo convierte en el más completo de los candidatos a MVP. Todavía no se publicó la votación de este año, pero en 2018 fue el segundo jugador más votado por los managers de la liga ante la pregunta: \"Si estuviera arrancando una franquicia y pudiera contratar a cualquier jugador de la liga, ¿a quién ficharía?\". Y fue el más elegido como mejor ala pivote y también como mejor pivote.  Paul George jugará en los Clippers.\nFoto: AFP <U+200B><U+200B>El alero, ex Indiana y Oklahoma, será ladero de Kawhi Leonard en los renovados Clippers. Con el ex San Antonio y Toronto presumiblemente descansando varios partidos de la fase regular, todo indica que PG13 será quien se ponga el equipo al hombro. En algún momento amenazó el reinado de LeBron James en la Conferencia Este, pero siempre le faltó la última puntada.  Nikola Jokic, figura de los Nuggets.\nFoto: AFP <U+200B><U+200B>Viene de liderar a los Nuggets hacia el segundo lugar de la Conferencia Oeste, peleándole mano a mano hasta el final ese puesto de privilegio a los hegemónicos Warriors. Es el pivote más talentoso del mundo a la hora de asistir y tiene un sinfín de recursos en ataque. El traspié en el Mundial, al que llegó como candidato a campeón y MVP y del que se marchó tras ser aplastado por Argentina, lo debe haber inyectado de sed de revancha.  Jimmy Butler llevó su talento a Miami.\nFoto: AFP El ex Chicago viene de pasos con polémica por Minnesota y Philadelphia, que reforzaron su etiqueta de conflictivo. Sin embargo, cuando se ha sentido cómodo y sólo se preocupó por jugar, ha sido indiscutiblemente uno de los mejores two-way players (jugadores con grandes capacidades en ataque y defensa) de la NBA. En Miami, a diferencia de sus últimos equipos, será claramente la estrella. Eso le permitirá brillar individualmente, pero para poder tener opciones de premio deberá conducir al equipo mínimamente a los playoffs."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/fuerza-lidia-albanil-levanto-paredes-representar-argentina-mundial-sumo_0_WJzZM-NS.html","date":null,"title":[],"abstract":"Antes fue judoca y estuvo en la selección junto a Paula Pareto. Ahora se enfocó en esta disciplina milenaria e hizo de todo para cumplir su sueño. De Ingeniero Budge a Osaka, sin escalas. Mirá cómo pelea.","author":"María Belén Etchenique","key_words":"SumoEspecial Clarín","body":"\"Vos necesitás un obrero y yo necesito trabajar\", le dijo Lidia Arias a su papá. Se lo dijo sentada a la mesa, un día de verano. Durante años se lo había repetido siguiéndolo por los ambientes de la casa: una estructura de dos pisos, varias habitaciones, un local con vidriera a la calle y una terraza que da a otras construcciones. Desde ese punto se ve el corazón de Ingeniero Budge y sus casas con o sin revoque. Algunas están preparadas para crecer en altura y otras siguen a la espera de mejoras, con bolsas de cemento o pilas de mosaicos apilados en un rincón. En esa casa humilde pero fuerte, hecha por un albañil que construye en countries -como ocurre con la de al lado, enfrente y muchas otras-, Lidia le pidió mil veces trabajar juntos. Pero él siempre contestaba que no. Hasta un día de febrero de 2019, cuando por fin le preguntó si quería y ella le respondió que los dos se necesitaban. Recibir newsletter Sabino, su papá, precisaba un ayudante para terminar una obra en Villa Lugano. Lidia estaba urgida de plata. El peso argentino se devaluaba, sus ahorros de toda la vida cada vez representaban menos y ella necesitaba un ingreso más para costear su viaje al Mundial de sumo en Japón. Ya no era suficiente trabajar por las mañanas en el local de venta de sábanas, acolchados y toallas que su mamá montó en la casa. Ni alcanzaba con ser profesora de sumo en las colonias de verano del Gobierno porteño. O intentar cubrir el déficit con la venta de los productos de su mamá en un puesto alquilado en la feria de La Salada. Precisaba un cuarto trabajo: en la obra, como ayudante, con su papá albañil y sus hermanos. \"Yo tengo la fuerza y para mí es un entrenamiento\", le dijo a su papá que todavía no se convencía. Lidia es la única hija entre siete hermanos. Para que Sabino la considerara opción, primero, debieron ablandarlo sus otros hijos, quienes le recordaron que en la obra no paraban de pasar hombres que daban parte de enfermos y ya no volvían. \"Para mi papá, verme ahí, era algo que no podía ser. Creo que él esperaba otra cosa de mí\". Lidia se queda callada. Es un sábado de agosto, faltan dos meses para el Mundial y ella está en su habitación. Hay una cama, una repisa de la que cuelgan medallas y una computadora de escritorio, con más de 10 años de antigüedad. Apoyado en el suelo está su bolso de competición. \"Capaz mi papá imaginaba trabajos más de sentada, tipo secretaria o maestra\", dice, sin reparar que en ese mismo momento está sentada. \"En la obra no quería a su hija mujer. Pero yo siempre renegué de eso. No porque sea mujer no puedo hacerlo\". Durante dos meses, de lunes a sábado, de 8 a 18, picó paredes, cargó ladrillos y levantó bolsas de cemento y arena: una en cada hombro, en series y haciendo sentadillas. Un día levantó una pared. Lo hizo en simultáneo a su entrenamiento profesional en el Club Atlético Lanús, el Polideportivo de Parque Chacabuco y el Centro Nacional de Alto Rendimiento Deportivo (CeNARD). Tampoco abandonó sus otros tres trabajos. En construcción. Lidia junto a su papá y sus hermanos en un descanso en el medio de la obra. \"Todo lo usé como ejercicio. En un momento se rompió la mezcladora y me tocó mezclar en forma manual. Mi profesor dice que gané mucha fuerza haciendo ese ejercicio. Además mejoré mi postura. No podés arquear la espalda al poner el cemento o la cal en el balde. Si lo hacés, te lastimás\", explica y es imposible no imaginarla como una Rocky Balboa aprovechando la escenografía que la rodea para alcanzar un objetivo. Pero no todo fue beneficio: \"Me quedaron resentidos los dedos gordos de agarrar tanto ladrillo y picar pared\". Para evitar que le molesten o que las articulaciones se lastimen aún más, se los venda. Muchas veces lo hace arriba del colectivo, mientras los paisajes le pasan de costado. Cuando acompaña a su papá al médico, tienen una hora de viaje y la aprovecha: toma una cinta, la hace girar y la pega en sus dedos. Sabino la mira. \"¿Te duele?\", le dice. Ella le responde que sí con la cabeza. \"¿Desde cuando te duele?\", le insiste. \"Es prevención, para evitar que se agrave\", dice ella. En su habitación, sin que la escuche, agrega: \"Pienso que él siempre se negó a que trabaje en la obra, o todavía no comprende del todo lo que hago, porque soy la única mujer y le preocupa que me puedan lastimar\". La mujer cuyo padre teme que la lastimen tiene 37 años, es sumotori y judoca. Deportista de alto rendimiento.  Lidia Soledad Celina Arias Aceituno mide un metro y medio, pesa 78 kilos y es la única en el salón capaz de tumbar al que se le ocurra en segundos. Está parada en los bordes del dohyo, el ring circular donde se desarrolla el combate de sumo. En Japón, es de tierra alisada, pero acá, dentro del Parque Chacabuco, en un polideportivo ubicado debajo de la autopista 25 de Mayo, es azul, de plástico y desmontable. A su alrededor, en un diámetro de 4,55 metros, hay una mujer larga de rasgos orientales, otra occidental y grandota, un hombre panzón y otro más flaco y musculoso: es el sensei (profesor) Sebastián Videla. Todos -Lidia incluida- se alejan bastante del prototipo que exportó Japón: hombres obesos con reputación de reyes, que agotan entradas y sus peleas son televisadas a todo el país. En la Argentina, el sumo es amateur y el tamaño no es lo único que importa. El que sale del círculo pierde. En el Polideportivo de Parque Chacabuco se practica sumo. Fotos: Gabriel Pecot Lidia golpea las manos y deja caer el peso de su cuerpo sobre una pierna, primero, y sobre la otra, después. Es un movimiento lento y repetido, que el resto también imita. En la fortaleza de las piernas y la cadera está una de las claves de la disciplina. \"Yo confío mucho en mi fuerza de brazos y piernas. Pero dejo de lado la parte abdominal y eso puede derivar en una lesión. Por eso, estoy entrenando para sacar una pelvis y un abdomen fuertes\", dirá después, con la trenza que lleva como peinado más desordenada y la frente brillosa por la transpiración. Pero ahora, mientras balancea el cuerpo, está prolija. Lleva una remera negra y unas calzas similares a las de un ciclista y, sobre eso, el mawashi (el pañal). Es una faja de siete metros de largo y uno de ancho. Se dobla en cuatro partes, con una técnica que debe ser bien ejecutada para que no quede floja. Pesa cinco kilos y de acuerdo a la tradición, usarla es un código de lucha: prueba que quien pelea está desprovisto de armas. En el Polideportivo de Parque Chacabuco, el mawashi no funciona como barrera ante la desnudez. Ninguno lo lleva entre las nalgas, sino sobre la calza, tanto hombres como mujeres. Si fuese sumo profesional japonés, ellas no podrían luchar: su presencia está prohibida en el dohyo al considerarlas \"impuras\" por menstruar. Lidia Arias y sus compañeros de entrenamiento. Foto: Marcelo Carroll Mientras la Asociación de Sumo de Japón todavía evalúa si cambiará la política \"sólo para hombres\", Lidia ya piensa en Osaka, Japón, donde entre el viernes y el domingo se disputará el Mundial organizado por la Federación Internacional de Sumo, que sí contempla a mujeres. En el área femenina, las rusas, ucranianas, mongolesas y brasileñas son las que más se destacan, pero Lidia les dará pelea. Así, como está ahora, casi en cuclillas, con la espalda derecha y los puños tocando el ring, saldrá eyectada rumbo al tachi-ai -choque con ruido a carne humana-, que la fundirá contra otra luchadora. Para ganar deberá ocurrir alguna de estas dos circunstancias: sacar a la contrincante del círculo o lograr que toque el piso con alguna parte del cuerpo que no sea la planta de los pies. \"Ella puede hacerlo\", dice su sensei Sebastián Videla. Es quien dirige la enseñanza de sumo en el Polideportivo. A unos metros de distancia, el excampeón argentino Enrique Areco lidera una clase de boxeo y, un poco más lejos, la campeona regional de taekwondo Belén Monfort enseña la disciplina a nenes y nenas que no superan los 10 años. Todas son actividades gratuitas provistas por el Gobierno de la Ciudad. Si fuese sumo profesional japonés, ellas no podrían luchar: su presencia está prohibida en el dohyo al considerarlas \"impuras\" por menstruar La primera vez que Sebastián vio pelear a Lidia fue en 2016 en el Centro Okinawense en la Argentina. Un edificio inmenso y vidriado, sobre la avenida San Juan, que nuclea a través de la cultura y el deporte a la comunidad okinawense en Buenos Aires y a cualquier otro que desee sumarse. Los dos estaban en el tatami -piso donde se practican artes marciales-, con sus judogis -una chaqueta pesada, un cinturón y un pantalón liviano para practicar judo-. Quizás a él le sorprendió la fuerza de Lidia en la lucha, sus movimientos rápidos, sus tomas, giros en el aire y caídas perfectas. Quizá la vio pelear y la imaginó extrapolable. La cuestión es que a los días le escribió por Messenger, el chat que los centennials no conocieron. \"¿Te animás a sumarte a la Selección Argentina de Sumo?\", tipeó Sebastián. Del otro lado, Lidia leía. Mientras él se esforzaba por explicarle que el judo y el sumo eran diferentes pero fáciles de vincular, Lidia ya pensaba que sí. Que cómo no iba a animarse, si su sueño siempre había sido representar al país a través del deporte.  \"Soy gorda, soy baja, soy morocha e hija de bolivianos. Muchos creyeron que se podían burlar de mí, pero jamás lo permití. Así crecí tímida e individual\", dice Lidia. De chica, sólo en la intimidad de su casa permitía chistes sobre su físico. Ahí, entre sus hermanos, dejaba que le dijeran Bestia por el personaje de X-Men (enorme e intelectual) o que Héctor, el hermano mayor, le respondiera que ella, por su fisonomía, debía jugar con el personaje de Honda, el sumo de Street Fighter. Eran tiempos en los que consumía películas de Bruce Lee y en los que miraba la TV de tubo con un deseo: que apareciera Gabriela Sabatini. Su ídola. Ella fue la primera que le despertó el sueño de ser una atleta que vestía los colores de la bandera y por ellos peleaba. Tenía ocho años y en ese momento se ilusionaba. Después, ya no. Ni siquiera lo hizo, cuando tenía 22 y siguió a todos los deportistas de la delegación argentina en los Juegos Olímpicos de Atenas. “Yo miraba lo que tocara. Si era básquet, veía básquet. Si era natación, natación y así hasta que llegó el día de judo. Siento que fue la primera vez que escuché la palabra judo. ¿Será que antes no prestaba atención? -se pregunta y enseguida responde- No sé”. “Soy gorda, soy baja, soy morocha e hija de bolivianos. Muchos creyeron que se podían burlar de mí, pero jamás lo permití. Así crecí tímida e individual” Lidia dice que la imagen de Daniela Krukower, la primera argentina en conquistar un título mundial de judo, la impactó. Que le impresionó su altura. Su presencia. Que le encantó la fuerza con la que encaró la pelea. Que le fascinó su lucha. Y que tal deslumbramiento dejó la palabra judo en su cabeza. “La palabra me perseguía. Era persistente, pero tenía que trabajar y la descartaba. Esa época era difícil: yo no creía en mí”. Lidia venía de un rechazo doble. Poco antes de terminar la secundaria, se había acercado a dos profesoras de educación física para pedirles consejo antes de optar por esa carrera. Las dos le dijeron que no la veían practicando deportes: ni handball ni vóley, ninguno. La anularon tanto que ni se animó a contarles su deseo profesional. En su lugar, lo tachó. Lidia Arias con el mawashi durante uno de sus exigentes entrenamientos. Foto: Gabriel Pecot Un año después de los Juegos Olímpicos de Atenas decidió buscar en Google un lugar cercano donde practicar judo. La mejor opción que apareció en el buscador fue el Club Atlético Lanús, a una hora en colectivo de su casa. Pero un día antes de inscribirse se cayó de la bicicleta en Camino Negro. La rodilla le quedó abierta y debieron cerrarla con ocho puntos. \"Y otra vez lo descarté\". Toda su energía la puso en otro proyecto: un ciber a pocas cuadras de su casa. Compró 10 computadoras. Unos amigos le hicieron la conexión de red y otros la instalación eléctrica. Durante casi un año pagó el alquiler del local pero Internet jamás llegó a la zona y tuvo que cerrar sin siquiera haber abierto. Con ese fracaso, se deprimió. Poco después, murió su abuelo, y sin darse cuenta pasó de 90 kilos a 105. \"Trabajaba en dos puestos en La Salada. Diez, doce horas o más. Todo el tiempo había gente y nosotros vendíamos en la ribera. Yo comía y trabajaba. Comía y trabajaba. No me daba cuenta cómo estaba\". Recién cuando cumplió 28 años, por fin, pensó en volver a intentar con ese deporte que le seguía resonando. Tenía miedo de hacer el ridículo y uno de sus hermanos se ofreció a acompañarla. Cuando llegaron, el entrenador Ignacio Narváez<U+200B> pensó que la actividad era para él y no para ella. De inmediato se disculpó y le empezó a hablar. “Me explicó tan bien, fue tan amistoso, tan cálido, quizá para que me quedara”, se ríe Lidia. Eso fue un lunes, el martes repitió el camino para memorizarlo -es una costumbre que tiene- y el miércoles se inscribió. Durante tres meses practicó con pantalón, remera y una campera para que la agarran de la solapa y así simular las tomas de judo. “Después compré el judogi. Nunca imaginé que iba a amar tanto esta disciplina”. La cicatriz en la rodilla, una huella de su historia con el deporte. Foto: Marcelo Carroll. Arriba del tatami fue precoz: pasó de cinturón blanco a amarillo, de amarillo a verde, de verde a azul y después a negro. Pero un mail la convirtió en la deportista que nadie imaginó. Era un viernes de febrero de 2013 y Lidia leyó en la pantalla de su celular que la llamaba su sensei Ignacio Narváez. \"Lidia, hola. ¿Qué estás haciendo?\", le dijo. \"Acá, profe. Con el tobillo en un balde con hielo\", le respondió. Se preguntaba a qué se debía el llamado si él ya sabía, incluso había presenciado, cómo ella se había doblado el tobillo después de que un compañero se le cayera encima. \"Me acaba de llegar un mail: sos una de las preseleccionadas para el campo de entrenamiento en el CeNARD\", dijo él y sólo recibió silencio. Insistió: \"Lidia, estás en el listado. Podés integrar la Selección, pero primero tenés que pasar la preselección\". Del otro lado, ella dudó: \"Pero, ¿cómo estoy en el listado, si no hice nada? \"No tenés que hacer algo -agregó Ignacio-. Ellos se fijan en las posiciones y en la trayectoria de los judocas\". Para entonces, Lidia ya ni hablaba, sino lloraba con su tobillo dentro de un balde con hielo. Tenía dos semanas para empezar, pero el tobillo estaba esguinzado. No le importó: se lo vendó y primero probó caminar derecha. Después llevó el desafío a la pista de atletismo del Parque de Lomas. Se entrenó, fortaleció el tobillo y se presentó como si nada hubiera pasado. Quedó. Después le llegó el parche: un pedazo de tela que todo judoca anhela. Se cose en la espalda y lleva la nacionalidad y el apellido del deportista. A los ojos de un futbolista, tiene el mismo peso emocional que recibir la camiseta de la Selección con su nombre y número. Paula Pareto revoleaba los brazos para que Lidia la viera entre la multitud. Minutos antes había salido a esperarla. Era 2016, la gira sudamericana de la Selección Nacional de judo, en Chile. Lidia no se había alojado con la delegación, sino que había optado por una habitación individual con baño grupal en un hostel. Lo había decidido así por una cuestión de costos. “Como yo fui sola, llegué sola y no pude tomarme un taxi. Fui con la plata contada”, reconstruye Lidia. Ese día peleaba contra una rusa. Estaba nerviosa, pero peor aún: llegaba tarde. Para unir el hostel con la Villa Olímpica había tomado, primero, un subte y, después, un colectivo. Adentro del predio inmenso, siguió a pie. “Encontrarla agitando los brazos, entre la gente, es algo que no voy a olvidar. Ver una cara familiar en un lugar donde no conocía a nadie fue un alivio. Ella me gritaba 'corré Lidia, corré', yo la miraba y le hacía caso”. Para Lidia era la primera competencia a la que llegaba en avión. Eso, en comparación a otros viajes, le había sumado incertidumbre. Y pese a que el día anterior ya había hecho el recorrido, no calculó que era sábado y la frecuencia del transporte podía alterarse. “Creo que tuve que darme el permiso: creer en mí. Me llevó tiempo pero hoy soy Lidia Soledad Celina Arias Aceituno, deportista”. “¿Por qué llegaste tarde, Lidia? ¿Por qué no viniste en un taxi?”, le preguntó Pareto. “No tenía”, le contestó tímida. “No importa, ya está, lo importante es que llegaste”, la consoló. Tres años después, junto al dohyo de Parque Chacabuco, Lidia dice: “Ese día perdí. Pero al menos pude luchar y, si pude, fue porque nuestra campeona, la mejor de todos nosotros, me esperó. Si ella no hubiese salido a buscarme, hubieran cerrado la puerta del pesaje y quedaba fuera de competencia”. La derrota en Santiago de Chile fue su última presentación como judoca. A partir de ahí, su entrenamiento cambió para darle más peso y espacio al sumo, al menos por ahora y en virtud del Mundial de Japón. “Me hubiese gustado empezar antes. Tuve que internalizar muy rápido todo lo que me enseñaron mis sensei, tanto de judo como de sumo. Pero mi cuerpo no estaba preparado para asimilar un entrenamiento de alto impacto. Por eso hoy me cuido un montón y pienso más los movimientos”. Su rodilla izquierda está ajustada con una venda y en las piernas tiene cintas blancas adhesivas, similares a las que usan los futbolistas, pero éstas no son de distintos colores. “Me limité mucho tiempo. Primero a los 23 años, después a los 25, ¿por qué empecé a hacer lo que quería a los 28? Por momentos miro atrás y veo a otra persona. Creo que tuve que darme el permiso: creer en mí. Me llevó tiempo pero hoy soy Lidia Soledad Celina Arias Aceituno, deportista”. MFV"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rugby/juan-manuel-leguizamon-jugara-ultimo-partido-pumas_0_hKK35BsX.html","date":"08/10/2019 - 0:52","title":"Juan Manuel Leguizamón jugará su último partido en Los Pumas","abstract":"Tras 87 partidos internacionales que cumplirá el miércoles ante Estados Unidos, el tercera línea dejará de vestir la camiseta argentina.","author":"Mariano Ryan","key_words":"Los PumasMundial De RugbyRugbyRugby World Championship","body":"Junto a su “hermano” del rugby, como siempre se definieron por una amistad de muchísimos años que se inició en el seleccionada nacional y se trasladó a la vida privada, el santiagueño Juan Manuel Leguizamón, un estandarte de Los Pumas desde hace un década y media, anunció que el partido de este miércoles ante Estados Unidos será el último que jugará con esa camiseta. “Sí, el de mañana será mi último partido en Los Pumas. Lo decidí en estos días y ya se lo comuniqué al equipo”, dijo Leguizamón. A su lado, su “hermano” Juan Martín Fernández Lobbe, ayer su compañero y hoy su entrenador, apenas miró hacia el frente en la conferencia de prensa del martes posterior al captain's run (reconocimiento de la cancha) del estadio de Kumagaya. “Es dificil marcar algún momento en el seleccionado porque por suerte han sido muchos años y acá me pasaron muchas cosas importantes”, continuó el tercera línea. “Los últimos dias fueron difíciles, con demasiadas cosas en la cabeza, demasiadas sensaciones. En las últimas horas traté de enfocarme en el presente, en el partido ante Estados Unidos, en poder salir de esa cancha después de 80 minutos abrazándonos, riéndonos y un poquito más contentos”, se esperanzó. Recibir newsletter -¿Cuál es tu balance? -Pienso que soy un afortunado de las cosas que me han tocado vivir en estos últimos 15 años al servicio del equipo. Soy un agradecido también. Leguizamón, que en junio cumplió 36 años, debutó en Los Pumas en abril de 2005 ante Japón. Frente a Estados Unidos igualará la marca de Felipe Contepomi (87 test matches) para quedar a dos del record de Agustín Creevy. Y en esos 86 partidos anteriores anotó 13 tries con la camiseta celeste y blanca. Con contrato con la Unión Argentina de Rugby hasta diciembre, si seguirá jugando o no a partir del año próximo es algo que todavía no definió. Con él se va el último sobreviviente del mejor equipo de Los Pumas en un Mundial, aquel que terminó con la histórica medalla de bronce en Francia 2007 (todavía se recuerda el tackle a destiempo al francés Chabal en el partido por el tercer puesto, la tarjeta amarilla y el insulto que le propinó Agustín Pichot por dejar al equipo con 14 hombres). Después jugó en Nueva Zelanda 2011 e Inglaterra 2015. Con cuatro Mundiales ya ocupa un lugar entre los Pumas que más ediciones del torneo jugaron junto a Agustín Pichot, Mario Ledesma, Felipe Contepomi, Martín Scelzo y Pedro Sporleder y con 15 partidos mundialistas está quinto en la lista de los que más tests disputaron en Copas del Mundo detrás de Ledesma (18), Contepomi, Juan Martín Fernández Lobbe (17) y Scelzo (16). Leguizamón fue un líder desde el silencio. Absolutamente respetado por sus compañeros y adversarios, entre 2005 y 2015 fue profesional en Europa y después de su debut en Santiago Lawn Tennis y de un paso fugaz por SIC cuando se mudó a Buenos Aires para estar más cerca de los seleccionados argentinos (fue campeón con San Isidro Club en 2004), en Inglaterra se puso la camiseta de London Irish y en Francia, las de Stade Francais y Lyon. Y hasta se dio el gusto de jugar para Barbarians a fines del año pasado cuando tras no ser citado para la ventana de noviembre aceptó la invitación del combinado para jugar justamente ante... Los Pumas, a quienes les hizo un try. “Algunos me preguntaron si iba a aceptar esa convocatoria”, contó. “En definitiva era un partido de rugby y había que disfrutarlo porque jugar es lo que amamos hacer”, justificó. Fernández Lobbe, compañero de decenas de batallas en Los Pumas, fue a fondo a la hora de señalarlo como “un emblema de esta camiseta, alguien que siempre puso al equipo por encima de todo y alguien que siempre tomó sus decisiones por el equipo. Por eso él se merece todo y mucho más. Nos transformamos en hermanos y para mí fue un placer compartir con él tantas cosas en mi época de jugador y la amistad que me une con él es una de las cosas más lindas que me dejó el rugby porque queda para toda la vida. Eso no tiene precio”. Y agregó: “Ojalá que todo jugador de rugby tenga a alguien así, como Legui, al lado”. -Lo tuviste como compañero y forjaron esa amistad. ¿Qué pasó cuando luego te convertiste en su entrenador? -Fueron demasiadas emociones involucradas desde que tuve la suerte de ser su entrenador y no fue fácil, sobre todo para nosotros los latinos, controlar esas emociones. No es fácil decirle a alguien que no va a jugar y a él fue a quien más me costó decírselo. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/messi-dembele-barcelona-lahoz_0_-TyRgb-I.html","date":"","title":"Lionel Messi hizo una insólita defensa de Dembelé para que no lo expulsaran","abstract":"Un video muestra que Messi bancó a su compañero tras la roja contra el Sevilla con una excusa increíble.","author":[],"key_words":"Lionel MessiFC BarcelonaFútbol Español","body":"La victoria 4 a 0 del Barcelona ante el Sevilla tuvo un final negativo para el equipo catalán: la expulsión de Araujo, por un foul de último recurso. Ante eso, fue a quejarse el francés Ousmane Dembélé, y recibió roja directa. El árbitro Mateu Lahoz puso en el informe que se dirigió a él en forma irrespetuosa: \"Eres muy malo\". Pero lo más llamativo fue el diálogo que tuvo Lahoz con Lionel Messi y sus compañeros tras la roja a Dembélé. El programa El Día Después hizo lectura de labios de toda la discusión y resulta increíble. Leo le preguntó: \"¿Qué te dijo Dembélé?\". Tras la respuesta del referí, el rosarino le contestó: \"¡No sabe hablar, no sabe hablar!\". Busquets y Piqué intentaron explicarle lo mismo al árbitro. Entonces Messi volvió y le dijo: \"No hacía falta\". Y Lahoz: \"No te equivoques, Leo. Te estoy hablando por eso. Eso es una falta de respeto. Cuidado, Leo\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/velez-heinze-reconocimiento-exigencia_0_Iu4ZE1WV.html","date":"07/10/2019 - 21:57","title":"El Vélez de Heinze: entre el reconocimiento y la exigencia","abstract":"Juega bien, presiona, tiene posesión y ataca pero muchos hinchas se fastidian por algunas imprecisiones.","author":"Oscar Barnade","key_words":"Club Atlético Vélez SarsfieldSuperliga ArgentinaGabriel Heinze","body":"Gabriel Heinze expresó un deseo en la conferencia de prensa tras la victoria ante Independiente que disparó un interrogante. “Ojalá nos aguanten los errores y nos aplaudan cuando lo intentemos, porque este es el camino que elegimos”, tiró el Gringo. El entrenador decodificó cierto fastidio de la gente de Vélez en varios situaciones del partido, ante el Rojo y otros anteriores. Hay broncas por las imprecisiones, las malas entregas, una derrota injusta como ante Defensa o en empates con sabor a poco. Por eso el interrogante. ¿Disfruta el hincha de Vélez del juego de su equipo más allá del resultado? En los comentarios periodísticos, en las redes sociales, hay una expresión que se repite desde hace unas fechas: “¡Qué bien juega el Vélez de Heinze!” Una frase que se multiplicó después del 2-0 del domingo a Independiente. Recibir newsletter “Que de la mano, del Gringo Heinze, todos la vuelta vamos a dar”. El final fue a pura orquesta. La gente aplaudió a rabiar al equipo. Pero la fiesta recién se desató a quince minutos del final, tras el segundo gol, el golazo de Thiago Almada. ¿Qué pasó antes? Con tibieza, tras un error del Tonga Giménez que cabeceó hacia atrás, Pablo Pérez casi logra el empate. En ese momento, en el estadio hubo una clara sensación de angustia, de revivir lo que había sucedido una semana atrás ante Defensa y Justicia. Después, el desahogo. Vélez es uno de los equipos con más posesión de pelota del torneo. Para eso presiona bien arriba, se anticipa en las pelotas largas, cubre espacios, intenta recuperar la pelota sin infracciones (es el segundo equipo con menos faltas de la Superliga). Apuesta a las asociaciones y a las triangulaciones por ambos costados; tiene claro que para lastimar al rival tiene que salir rápido y tocando de primera. Los jugadores hacen un desgaste enorme y se nota, aunque se queden sin nafta para el segundo tiempo (apenas consiguieron el 33 % de los puntos en esta etapa). Ante Independiente fueron los noventa minutos más equilibrados en este torneo y, seguramente, en la era Heinze. Después de dos años de trabajo, un jugador está en la Selección Mayor (Nicolas Domínguez), tres en el Sub 23 (Hernán de la Fuente, Francisco Ortega y Lucas Robertone), más el Monito Matías Vargas, que emigró al Espanyol de Barcelona. “Tenemos una identidad de juego y una propuesta definida”, afirmó Heinze también. Algo que Vélez no tenía desde la época de Ricardo Gareca. En breve se irán Nico Domínguez y Thiago Almada. Es tiempo de disfrutar a un equipo que juega bien más allá del resultado final."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rafael-santos-borre-delantero-transformo-gallardo-disfruta-river_0_x6hSoRf2.html","date":"07/10/2019 - 21:22","title":"Rafael Santos Borré, el delantero que se transformó con Gallardo y disfruta River","abstract":"Con el doblete a Patronato superó a Teo Gutiérrez y se metió en el podio de colombianos con más goles en el club.","author":"Maximiliano Benozzi","key_words":"River PlateBoca JuniorsSuperclásicoCopa LibertadoresCopa Argentina","body":"Los 22 toques previos a la definición de Rafael Santos Borré en el segundo gol ante Patronato son una marca registrada de este River de Marcelo Gallardo. Juega y brilla el equipo del Muñeco. Tiene mentalidad y grandes condiciones físicas. Y la preocupación que había antes del cruce con Boca por la falta de gol de los delanteros quedó disuelta en menos de una semana. Borré rompió la sequía y el conjunto de Núñez está cada vez más afilado de cara a las instancias decisivas que tiene por delante, como los cuartos de final de la Copa Argentina y, fundamentalmente, la revancha de las semifinales de la Copa Libertadores ante su eterno rival en la Bombonera. Recibir newsletter Fueron 638 los minutos que estuvieron los delanteros de River sin convertir. Es decir, unos 7 partidos. La malaria la terminó Ignacio Scocco, cuando convirtió el segundo del equipo Millonario para el 2-0 sobre Gimnasia en el Bosque platense hace diez días. Y Borré tomó la bandera para ratificar que los atacantes retomaron la senda de la eficacia. El gol de penal ante Boca. Un doblete a Patronato. Tres goles en dos partidos. Siete goles en el semestre para convertirse en el goleador de River en la segunda parte del año. Las estadísticas de Borré entusiasman a los hinchas. Y un dato lo realza a él en lo personal: dos años después de su llegada a Núñez llegó al podio de los colombianos más goleadores con la banda roja sobre el pecho. Alcanzó los 29 tantos, superando a Teófilo Gutiérrez (28) y quedando por detrás solo de Juan Pablo Angel (62) y Radamel Falcao (45). “Es importante el gol pero somos un equipo que tiene muchas llegadas y un montón de movimientos. Nuestros volantes y laterales llegan constantemente al área rival y cualquiera puede hacer el gol. Lo más importante es que el equipo gane”, expresó Borré. “El Máquina” (apodó que se ganó porque saluda a todo el mundo diciéndole: “¿cómo estás máquina?”) le comentó a Clarín: “Estuve muy tranquilo cuando el gol no se daba porque sabía que podía aportar cosas con mi juego”. Luego, agregó: “En el medio estuve con la Selección de Colombia, entonces tampoco tuve tiempo de pensar en si el gol llegaba o no. En esos momentos hay que tener paciencia porque si se trabaja bien, las cosas llegan”. La transformación de Borré en el tiempo que lleva en River, en primer lugar, se la debe al Muñeco. “Gallardo es un crack, ve cosas que uno no imaginaba que podía hacer\", dijo el colombiano en una entrevista con este diario. El entrenador Millonario parece tener siempre el consejo justo a mano. Como en el entretiempo del encuentro del domingo contra Patronato. “Le dije a Rafael que a veces no es necesario que salga del área a jugar porque teníamos juego pero nos faltaba definición”, contó Gallardo. Y en segundo lugar se debe a los entrenamientos personalizados con Jaime Pabón, ex futbolista de Atlético Nacional de Medellín y actual entrenador de las divisiones menores de ese club. Borré lo contactó el año pasado para hacer trabajos durante sus vacaciones y es, además, una fuente de consulta para él. \"Borré tiene mejor técnica para definir que Salah\", contó alguna vez Pabón, quien también entrenó al egipcio del Liverpool. Borré demostró ante el conjunto de Paraná que puede llegar al gol no solo pateando un penal (de cinco tantos en el semestre, tres habían sido a través de la pena máxima). Uno fue en posición de 9 para empujar la pelota a la red tras una gran asistencia de Matías Suárez. El otro, ingresando al área por el vértice izquierdo y definiendo con un fuerte zurdazo. También dejó en claro que no necesita tirarse en el área para llamar la atención de los árbitros como dijo Wanchope Ábila. Tiene muchos recursos el colombiano. De todos modos, no quiso entrar en polémicas con sus rivales. “Es un tema personal. Si ve la repetición, se da cuenta de que fue penal porque un jugador (Emanuel Mas) no fue a disputar la pelota. Yo estoy tranquilo”, expresó Borré, quien ya palpita el duelo del 22 de este mes, aunque con cautela. “Sabemos que para la gente de River lo más importante es ese partido contra Boca pero para nosotros ahora se viene la Copa Argentina y queremos competir por todo”, manifestó el delantero colombiano. Para él, de todos modos, será una pequeña revancha ese partido. Es que en la final de ida de la Copa Libertadores 2018, en el 2-2 en la Bombonera, recibió una amarilla que lo dejó afuera de la segunda final, la que River ganó en Madrid. Ahora, quiere vivir la definición de la serie en el campo de juego. Y si es con algún gol suyo, para él mejor, lógico. La pólvora la tiene lista."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ex-racing-brian-fernandez-ingreso-programa-abuso-sustancias_0_zFnD0lS7.html","date":"07/10/2019 - 20:05","title":"Brian Fernández contó por qué ingresó a un programa contra las adicciones","abstract":"Juega en el Portland Timbers de la MLS y decidió hacer el tratamiento de manera voluntaria. Contó que está pasando “malos momentos”.","author":[],"key_words":"MLSRacing ClubDefensa Y Justicia","body":"Brian Fernández, ex delantero de Defensa, Racing y Sarmiento de Junín, actualmente en el Portland Timbers de la MLS, decidió ingresar de manera voluntaria al programa de abuso de sustancias y salud conductual que tiene la liga. El jugador, hermano de Nicolás (Defensa y Justicia) y Leandro (Vélez), había sido suspendido en 2015 hasta enero de 2017 cuando jugaba en Racing, porque le habían dado positivo dos controles antidóping, uno en el torneo y otro en la Copa Libertadores. En ambos casos la sustancia encontrada había sido cocaína. Recibir newsletter Fernández estaba transitando una gran temporada en Portland, adonde llegó este año proveniente del Necaxa, y anotó en la fase regular 15 goles en 20 partidos. El equipo se clasificó para las instancias finales, pero la decisión de recuperarse lo dejó afuera de esa instancia. En declaraciones a Olé, el jugador contó que está pasando \"malos momentos\" en su vida personal. Y explicó: \"Pedí ayuda para no volver a caer en ciertas cosas que me han pasado en la vida\". Brian explicó que ante su situación habló con dirigentes del club y de la MLS. \"Me dijeron que había un lugar al cual yo podía ir. Nada. Agarré, le dije que sí, que hoy mismo quería ir. Y me fui. Y fue eso lo que pasó\". También quiso llevar tranquilidad sobre su salud: \"Hoy en día estoy bien, estoy tranquilo. No estoy suspendido, me siguen pagando. Estoy habilitado, otra cosa no puedo decirte\". Según informó la MLS, Brian recién volverá a jugar cuando los médicos del programa le den el alta. \"Nuestra prioridad número uno es el bienestar físico y emocional de Brian\", dijeron los Timbers en un comunicado oficial. \"Nuestros pensamientos están con él\", agregaron. La noticia la dio a conocer el periodista Paul Tenorio, del The Athletic, en sus redes sociales. El último mes, Fernández había bajado su rendimiento y por eso había estado ausente en algunos partidos por un “virus estomacal”, según había informado el club. Pero después volvió, fue expulsado en la penúltima fecha por conducta violenta y eso desencadenó la decisión de parar y mejorar. Brian se inició en Defensa y Justicia y a fines de 2014 se incorporó a Racing. Allí, en mayo de 2015, fue suspendido por dóping. Tras cumplir la sanción, jugó un amistoso en la Academia y luego fue cedido a préstamo a Sarmiento de Junín. Allí el técnico Diego Cocca, después de algunos incumplimientos, decidió marginarlo. Lo mismo sucedió cuando regresó a Racing. Luego fue vendido al Metz de Francia, y posteriormente recaló en Unión La Calera de Chile y Necaxa de México, antes de firmar con Portland. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/san-lorenzo-planta-cleveland-choque-historico_0_Fb7khVEz.html","date":"07/10/2019 - 19:52","title":"Cleveland se llevó la victoria y San Lorenzo la experiencia de un choque histórico","abstract":"En el primer partido de un equipo argentino contra otro de la NBA en EE.UU., el local se impuso por 120 a 89.","author":[],"key_words":"San LorenzoCleveland CavaliersNBA","body":"El resultado será anecdótico. Pero la planilla quedará ahí para siempre. Por primera vez en la historia, San Lorenzo se midió con un rival de la NBA en Estados Unidos. Como en 2016, ante Toronto, pero esta vez en el suelo de los dueños del básquetbol mundial, ante Cleveland. Fue 120-89 el amistoso para los locales, pero la satisfacción fue toda azulgrana en particular y del básquet argentino en general. Fue ver otra vez a la Liga Nacional cara a cara con los mejores del mundo. A diferencia de lo que había ocurrido con los Raptors hace tres años, esta vez los Cavaliers pusieron lo mejor de su plantel. Y quedó demostrado que, si bien se trata de uno de los equipos norteamericanos que más flojo rendimiento tuvo en la última temporada, hay diferencias insalvables. Claro: San Lorenzo es el tetracampeón argentino, pero está claro que los mejores del país juegan puertas afuera y, entonces, mano a mano con un conjunto estadounidense, por más bueno que sea el club de Boedo en la competencia doméstica, no hay equivalencias con los atléticos NBA. Recibir newsletter Por eso cobra mayor valor ese primer cuarto del que el Ciclón podrá presumir para siempre. Porque lo ganó 24-21 con una defensa fuerte, intensa, incansable, que forzó malos lanzamientos y desniveló con buenos lanzamientos a distancia, las penetraciones de Dar Tucker (el más “NBA” del equipo argentino) y la presencia de Esteban Batista en la pintura. No por nada, el uruguayo es el único del club azulgrana que pasó por la NBA alguna vez. En cuanto pudieron hacer la diferencia con la condición física, los Cavaliers sentenciaron el partido, lo que sucedió ya en el segundo cuarto. Sirvió, al cabo, para que San Lorenzo mostrara algunas cartas, como las del mencionado Batista y los buenos ingresos en el equipo principal de la dupla de Instituto elegida para reforzar el plantel de cara a una temporada que lo tendrá buscando el pentacampeonato liguero, el tricampeonato de América y una inédita consagración en la Copa Intercontinental: Luciano González y Facundo Piñero. Por ahí deberán pasar las conclusiones a nivel equipo. Con 16 puntos (4-8 en triples), 5 rebotes, 2 asistencias y 1 robo, el Faca ofreció una gran versión, lo mismo que Chuzito, que completó una planilla con 14 puntos (4-6 a distancia) y 3 rebotes. Más a favor de ambos: el gran porcentaje de acierto a una distancia mayor que en el básquet FIBA. <U+0001F4F9> Le enseñamos a alentar a la mascota de los @cavs <U+0001F389> ¡Escuela de tablones! pic.twitter.com/iJqgx0FqSo El resto serán sensaciones, principalmente de satisfacción, que pasarán por lo conseguido, por un trabajo de hormiga para instalar la marca. La inclusión del Ravens (“cuervos”, en inglés) por parte de la televisación local provocó chistes y hasta se hizo tendencia en Twitter, lo que marca el interés que despertó este juego histórico, que será de San Lorenzo pero que enorgulleció al básquet argentino todo. A seguir construyendo sobre esto."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/escandalo-penal-var-brasil-cruzeiro_0_nu2O8Gee.html","date":"","title":"Un penal de VAR generó un escándalo en Brasil","abstract":"El juez de video dio un penal para Cruzeiro que ni los jugadores habían reclamado. Fue el 1 a 1 ante el Inter.","author":[],"key_words":"Fútbol BrasileñoVAR","body":"El VAR comenzó a usarse en Brasil en 2017, en la Copa. Desde este año corre también en el Brasileirao y el pasado fin de semana se generó por su aplicación una situación escandalosa: fue a raíz de un penal que le dieron a Cruzeiro contra Inter a los 18 minutos del segundo tiempo, que representó el 1 a 1 final con gol de Fred en el Mineirao. En una disputa de la pelota en el área, Orejuela, del Cruzeiro, cayó al piso ante la marca de Patricio, del Inter. Pero nadie pidió falta al caer al piso el jugador del equipo local. El árbitro, Wagner do Nascimento Magalhaes, fue llamado por el juez del VAR. En la repetición se ve que hay un contacto en los pies, totalmente involuntario, y que el toque no genera lo que deben considerar los jueces en estos casos: que el contacto haya provocado la caída. Encima, la jugada continuaba y el balón ya no lo tenía Orejuela. Recibir newsletter Magalhaes sancionó penal y muchos comentaristas creen que se confundió al utilizar la cámara lenta para medir la intensidad del contacto, algo que en los cursos formativos del VAR recomiendan emplear solo para establecer la zona de contacto en un foul o para definir si fue dentro del área."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/verdadera-historia-hombre-atacado-jugadores-sic-video-viral_0_CISFIyJR.html","date":"07/10/2019 - 18:23","title":"La verdadera historia del hombre “atacado” por los jugadores del SIC en un video viral","abstract":"Desde el club informaron que la persona que aparecía en las imágenes es un ex jugador del equipo.","author":[],"key_words":"Rugby","body":"Una ola de indignación se generó en las redes sociales luego de que en las últimas horas circulara un video en el que se ve el presunto ataque de jugadores del SIC (San Isidro Club) contra una persona que presuntamente era un indigente. La situación ocurrió en los festejos del club, tras la obtención del Super 12 ante Belgrano Athletic, pero la historia -como suele ocurrir- es distinta a lo que se hizo trascender en un primer momento. Las autoridades de la institución salieron a desmentir las versiones con un comunicado: \"Con respecto al video viralizado al final de los festejos del sábado pasado dentro del club, queremos aclarar que todos los involucrados son parte de nuestra comunidad y no personas ajenas como trascendió públicamente\". Recibir newsletter Más allá de la aclaración, desde el SIC aseguraron que se pusieron \"en contacto con todos los intervinientes\", entre los que se cuenta a los jugadores del club Pedro Renard, Juan Soares Gache y Ezequiel Jurado. Y agregaron: \"Seguiremos el tema en comisión directiva\". Ante las versiones de que el \"agredido\" era alguien en situación de calle, una persona que concurrió a la fiesta aseveró: \"La persona en cuestión no se trata de un 'pobre indigente', sino que fue una persona del club a la que habían echado de la fiesta varias veces por estar extremadamente borracho y acosar a algunas chicas\". En el video que trascendió en primera instancia se puede observar cómo el agredido forcejea con uno de los jugadores, al punto que queda tirado en el suelo, y tras unos segundos recibe un nuevo tackle de otro hombre del SIC. De esas imágenes se tomaron los que se indignaron con el video en primera instancia, aunque un nuevo video muestra una situación posterior y muy diferente, en la que se ve un clima afable entre todos los protagonistas."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/retiro-juan-manuel-leguizamon-ultimo-puma-bronce_0_oakr40o4.html","date":"08/10/2019 - 13:27","title":"El retiro de Juan Manuel Leguizamón, el último Puma de bronce","abstract":"Dice adiós a los 36 años. Debutó en Los Pumas en abril de 2005 ante Japón. Igualó la marca de Felipe Contepomi (87 test matches) para quedar a dos del record de Agustín Creevy.","author":"Mariano Ryan","key_words":"Los PumasMundial De RugbyJapón","body":"Junto a su “hermano” del rugby, como siempre se definieron por una amistad de muchísimos años que se inició en el seleccionada nacional y se trasladó a la vida privada, el santiagueño Juan Manuel Leguizamón, un estandarte de Los Pumas desde hace un década y media, anunció que el partido de este miércoles ante Estados Unidos será el último que jugará con esa camiseta. “Sí, el de mañana (por este miércoles) será mi último partido en Los Pumas. Lo decidí en estos días y ya se lo comuniqué al equipo”, dijo Leguizamón. A su lado, su “hermano” Juan Martín Fernández Lobbe, ayer su compañero y hoy su entrenador, apenas miró hacia el frente en la conferencia de prensa del martes posterior al captain's run (reconocimiento de la cancha) del estadio de Kumagaya. “Es dificil marcar algún momento en el seleccionado porque por suerte han sido muchos años y acá me pasaron muchas cosas importantes”, continuó el tercera línea. “Los últimos dias fueron difíciles, con demasiadas cosas en la cabeza, demasiadas sensaciones. En las últimas horas traté de enfocarme en el presente, en el partido ante Estados Unidos, en poder salir de esa cancha después de 80 minutos abrazándonos, riéndonos y un poquito más contentos”, se esperanzó. Recibir newsletter -¿Cuál es tu balance? -Pienso que soy un afortunado de las cosas que me han tocado vivir en estos últimos 15 años al servicio del equipo. Soy un agradecido también. Leguizamón, que en junio cumplió 36 años, debutó en Los Pumas en abril de 2005 ante Japón. Frente a Estados Unidos igualó la marca de Felipe Contepomi (87 test matches) para quedar a dos del record de Agustín Creevy. Y en esos 86 partidos anteriores anotó 13 tries con la camiseta celeste y blanca. Con contrato con la Unión Argentina de Rugby hasta diciembre, si seguirá jugando o no a partir del año próximo es algo que todavía no definió. Con él se va el último sobreviviente del mejor equipo de Los Pumas en un Mundial, aquel que terminó con la histórica medalla de bronce en Francia 2007 (todavía se recuerda el tackle a destiempo al francés Chabal en el partido por el tercer puesto, la tarjeta amarilla y el insulto que le propinó Agustín Pichot por dejar al equipo con 14 hombres). Después jugó en Nueva Zelanda 2011 e Inglaterra 2015. Con cuatro Mundiales ya ocupa un lugar entre los Pumas que más ediciones del torneo jugaron junto a Agustín Pichot, Mario Ledesma, Felipe Contepomi, Martín Scelzo y Pedro Sporleder y con 15 partidos mundialistas está quinto en la lista de los que más tests disputaron en Copas del Mundo detrás de Ledesma (18), Contepomi, Juan Martín Fernández Lobbe (17) y Scelzo (16). Leguizamón fue un líder desde el silencio. Absolutamente respetado por sus compañeros y adversarios, entre 2005 y 2015 fue profesional en Europa y después de su debut en Santiago Lawn Tennis y de un paso fugaz por SIC cuando se mudó a Buenos Aires para estar más cerca de los seleccionados argentinos (fue campeón con San Isidro Club en 2004), en Inglaterra se puso la camiseta de London Irish y en Francia, las de Stade Francais y Lyon. Y hasta se dio el gusto de jugar para Barbarians a fines del año pasado cuando tras no ser citado para la ventana de noviembre aceptó la invitación del combinado para jugar justamente ante... Los Pumas, a quienes les hizo un try. “Algunos me preguntaron si iba a aceptar esa convocatoria”, contó. “En definitiva era un partido de rugby y había que disfrutarlo porque jugar es lo que amamos hacer”, justificó. Fernández Lobbe, compañero de decenas de batallas en Los Pumas, fue a fondo a la hora de señalarlo como “un emblema de esta camiseta, alguien que siempre puso al equipo por encima de todo y alguien que siempre tomó sus decisiones por el equipo. Por eso él se merece todo y mucho más. Nos transformamos en hermanos y para mí fue un placer compartir con él tantas cosas en mi época de jugador y la amistad que me une con él es una de las cosas más lindas que me dejó el rugby porque queda para toda la vida. Eso no tiene precio”. Y agregó: “Ojalá que todo jugador de rugby tenga a alguien así, como Legui, al lado”. -Lo tuviste como compañero y forjaron esa amistad. ¿Qué pasó cuando luego te convertiste en su entrenador? -Fueron demasiadas emociones involucradas desde que tuve la suerte de ser su entrenador y no fue fácil, sobre todo para nosotros los latinos, controlar esas emociones. No es fácil decirle a alguien que no va a jugar y a él fue a quien más me costó decírselo. KUMAGAYA, JAPÓN. Enviado especial"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-clubes-2021-china_0_8tqfYJ9Q.html","date":"08/10/2019 - 12:57","title":"El nuevo formato del Mundial de Clubes que empezará en 2021 en China","abstract":"La FIFA ya había confirmado el nuevo método con 24 equipos y ahora se supo que se jugará en el gigante asiático. Solo resta el anuncio oficial de Infantino.","author":[],"key_words":"Mundial De ClubesRiver PlateBoca Juniors","body":"En una reunión celebrada en marzo, en Miami, la FIFA determinó la creación de un nuevo Mundial de Clubes a partir del 2021. Muy distinto al tradicional, por cierto, que en diciembre se disputará en Qatar. La gran novedad es que dejará de contar con siete equipos para ampliar los cupos a 24 clubes. Y ya no volvería a ser anual, sino que pasaría a jugarse cada cuatro años. ¿Cuál será la primera sede de este renovado torneo? Aunque falta el anuncio oficial de la FIFA, todo indica que China se hará cargo de la organización. El 27 de octubre sería el día elegido por Gianni Infantino para confirmar la noticia y, de paso, dar más detalles de un Mundial de Clubes que por ahora genera muchas más dudas que certezas. Gianni Infantino, presidente de la FIFA. (Foto: AFP/ Rhona Wise). Calificada por la FIFA como una \"edición piloto\", se conoció cómo sería el formato de la competencia: ocho grupos de tres equipos y luego eliminación directa desde cuartos de final. Mientras tanto, el reparto de las plazas sería el siguiente: ocho de la UEFA, seis de la Conmebol, tres de la Concacaf, Africa y Asia, y uno de Oceanía. <U+200B>Sin embargo, el criterio de clasificación no fue confirmado por ninguna de las confederaciones, aunque en Sudamérica la idea sería elegir a los cuatro campeones de Libertadores antes de 2021 (2017, 2018, 2019 y 2020). River es el vigente campeón de la Copa Libertadores. (Foto: AFP/Javier Soriano). De todas maneras, habría que decidir que pasaría si se repite el campeón (River y Gremio pelean esta edición) y cómo se repartirán los dos cupos restantes. Por otro lado, desde la UEFA hay mucho enojo porque creen que será una amenaza a la programación de la Champions League y a la agenda internacional de las competiciones europeas. Con este panorama, lo único que se conoce con seguridad es que a fin de año se disputará el habitual Mundial de Clubes, en Qatar, y ya están los cruces. Así quedó el cuadro del Mundial de Clubes. (FIFA) Comenzará el 11 de diciembre y terminará el 21 del mismo mes. El sorteo determinó que el campeón de la Copa Libertadores 2019 irá con el ganador del mano a mano entre el Esperance de Túnez y el vencedor de la Champions de Asia. El último en levantar el trofeo fue el Real Madrid, que goleó 4-1 al Al Ain en los Emiratos Arabes Unidos. Recibir newsletter Hasta ahora ningún equipo argentino logró levantar el trofeo de esta competición, desde que cambió el formato, en 2006. El que estuvo más cerca fue Estudiantes, en 2009, que estuvo a un paso de vencer a un Barcelona plagado de estrellas en la final. Messi le ahogó el festejo al Estudiantes de Sabella y Verón. (Foto: Reuters/Fahad Shadeed). River o Boca disputarán la final de la Libertadores y estarán a un partido de la clasificación al Mundial de Clubes: ¿Habrá campeón nacional antes que vuelva a cambiar la configuración del torneo?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/samuel-eto-envio-picante-mensaje-pep-guardiola-revelo-entrenador-favorito_0_bTYPhrLf.html","date":"08/10/2019 - 12:19","title":"Samuel Eto'o le envió un picante mensaje a Pep Guardiola y reveló cual es su entrenador favorito","abstract":"El camerunés explicó que aprendió muchas cosas de Pep, pero que no lo considera el mejor de su carrera y que no le agrada como persona.","author":[],"key_words":"Samuel Eto'oPep GuardiolaFC Barcelona","body":"Samuel Eto'o estuvo disertando en el Congreso Aspire Global Summit, en Doha, y contó intimidades de su carrera, las relaciones que tuvo con los técnicos que lo dirigieron y también reveló su posible destino como futuro entrenador profesional. El camerunés nunca tuvo una gran relación con Josep Guardiola, quien lo dirigió en el Barcelona. Sin embargo, admitió la genialidad del español para transmitirle su idea de juego a los jugadores, pero confirmó que para él, \"no fue el mejor técnico\" que lo dirigió. Samuel Eto'o en el Congreso Aspire Global Summit en Doha. (Foto: Diario Marca) \"Yo estoy enamorado de Guardiola como entrenador, pero no como persona. Es el técnico que mejor me ha dado su mensaje. Yo he aprendido realmente a jugar al fútbol con Guardiola. Eso lo interpreta mejor que ninguno. Es su manera de pasarte la información lo que lo hace diferente. Es el mejor, aunque pierde partidos, claro...\", comentó. Pep dándole indicaciones a Eto'o. (Foto: AFP) Eto'o confesó que su entrenador favorito siempre será Luis Aragonés y que lo consideró \"un padre\" para él. El jugador y director técnico del fútbol español falleció el 1° de febrero de 2014. Recibir newsletter \"Si tengo que quedarme con un entrenador es con Luis Aragonés, porque él cambio mi vida. Aquella charla en su despacho del Mallorca cambió totalmente mi vida de futbolista\", reveló Eto'o. Luis Aragonés fue el artífice de la llegada del camerunés al Barcelona para convertirse en uno de los delanteros más letales dela  época moderna y aprovechó el momento para contar como fue el momento que le propuso dejar el Mallorca. 'Me llamó y me dijo: \"Samuel, lo has hecho todo en el Mallorca en estos años y creo que ha llegado el momento de ir a un grande y saber dónde está de verdad tu nivel\". También habló de su relación con José Mourinho cuando llegó al Inter de Milán y el particular método que usó el portugués para llamar su atención. Samuel Eto'o y José Mourinho en su época en el Inter. (Foto: Getty) 'Cuando estaba en el Ínter el cabrón de Mou (sic) me dejó un mes en el banquillo y me ponía a calentar en el minuto 89. Después de un tiempo fui a hablar con él a su despacho y hablamos claro. \"Bien, ahora ya tengo a mi jugador\", me dijo', sostuvo el ex delantero del Barcelona. Samuel Eto'o confesó que le gustaría ser entrenador, pero tiene muy claro que no es un trabajo sencillo, que requiere de estudio y de mucho tiempo dedicado por lo que antes de tomar la decisión de comenzar o no, lo consultará con su esposa.  <U+200B> La Federación Camerunesa de fútbol anunció la convocatoria para el venidero Mundial Sub-17 que se disputará en Brasil de Etienne Eto'o Pineda, hijo del histórico delantero, quien estará entre los seleccionados. <U+260E><U+FE0F> Etienne Eto’o ha sido seleccionado por Camerún Sub-17 para el Mundial que se disputará en Brasil#SomFutur#JuntsSomMillors <U+0001F534><U+26AB><U+FE0F><U+0001F479> pic.twitter.com/N8YXag7SYs Etienne es jugador del Mallorca, tal como lo fue su padre y ya se encuentra en suelo brasileño junto con el resto de la delegación preparándose para el Mundial que comenzará el 26 de octubre. Eto'o es una de las figuras que presentará el conjunto africano para la Copa del Mundo. Argentina, que comparte grupo con Camerún, España y Tayikistán, tendrá la dura tarea de enfrentarlo el 31 de octubre, por la segunda fecha del grupo E. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/europa-existen-proyectos-ruedan-cabezas-tecnicos_0_EmPWAc_z.html","date":"08/10/2019 - 11:59","title":"En Europa tampoco existen los proyectos y ruedan las cabezas de los técnicos","abstract":"A poco de empezar la temporada, cuatro entrenadores fueron despedidos en España y uno en Francia, en Italia y en la Premier de Inglaterra.","author":[],"key_words":"Premier LeagueFC BarcelonaSerie AFútbol De FranciaLiga De España","body":"En la Superliga Argentina de Fútbol, los directores técnicos desfilan de equipo en equipo. Los resultados imperan y los proyectos a largo plazo parecen utópicos, pese a que existan excepciones que inviten a creer lo contrario, como la de Marcelo Gallardo, quien está en River hace más de cinco años. Una situación similar, aunque en menor medida, sucede en Europa. El exitismo como parámetro. En España, a tres días de haber comenzado La Liga, rodó la primera cabeza. Marcelino García Toral, de Valencia FC, fue destituido de su cargo como DT. \"El club quiere agradecer su trabajo y dedicación\", expresó la institución a través de un comunicado oficial. Y no es para menos: tras dos años como entrenador, García Toral devolvió a Valencia a la Champions League y salió campeón en la última edición de la Copa del Rey. No fue suficiente. Recibir newsletter Cinco jornadas más tarde, el Espanyol despidió a David Gallego, que cosechó cinco derrotas, dos empates y solo un triunfo. Había asumido el puesto el 9 de junio pasado, ante una multitud que había colmado el estadio y que lo ovacionaba. Fue hace cuatro meses. Tampoco se salvó la Segunda División de España. Tras diez partidos, los dirigentes de Deportivo La Coruña -en zona de descenso- echaron a Juan Antonio Anquela. Incluso hubo un caso resonante en las Juveniles, donde pareciera haber un tiempo más para maniobrar: Víctor Valdés, el histórico ex arquero de Barcelona, se despidió del Juvenil A, tras dos meses y medio de trabajo. Una discusión intensa con Patrick Kluivert, máximo responsable del fútbol base del conjunto catalán, definió su destino. El Olympique de Lyon, de Francia, también se quedó sin técnico esta semana. Tras nueve fechas en la Ligue 1, donde se encontraba en el puesto 14, producto de dos victorias, tres igualdades y cuatro derrotas, Sylvinho fue destituido de su cargo como entrenador. Una jornada antes, el francés Ghislain Printant había sido despedido del Saint Etienne, luego de sumar ocho puntos en la misma cantidad de partidos. En Italia, quien perdió su trabajo fue Eusebio Di Francesco. Seis encuentros perdidos en siete fechas -con 16 goles en contra- produjeron su salida de Sampdoria, tras cuatro meses de actividad. Por último, en la Premier League, el primer director técnico despedido de la temporada llegó tras cuatro fechas. El Watford echó al español Javi Gracia, que había sumado tan solo un punto de 12 posibles. Poco importó que, en la temporada pasada, hubiese alcanzado la primera final de la FA Cup en 35 años. \"La noticia me llegó cuando preparaba el partido del Arsenal\", manifestó Gracia. A través de esa frase, se explica la dinámica del fútbol mundial: decisiones apresuradas, basadas en los resultados y con el exitismo como bandera. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/wanchope-abila-padres-amenazados-custodia-policial_0_Sb9zI2Af.html","date":"08/10/2019 - 11:46","title":"Wanchope Ábila y sus padres fueron amenazados y tienen custodia policial","abstract":"La familia del delantero, que reside en Córdoba, ya cuenta con protección de la Federal.","author":[],"key_words":"Ramón ÁbilaBoca JuniorsSecuestroPolicía Federal","body":"El delantero de Boca Ramón Darío Ábila recibió durante las últimas horas amenazas telefónicas dirigidas a él y a su familia, que ya cuenta con custodia policial a partir de que el futbolista realizó la denuncia. Las intimidaciones llegaron primero al teléfono de línea de los padres, a quienes les advirtieron que serían secuestrados, y luego al móvil del jugador, quien el domingo mismo efectuó la denuncia en Buenos Aires. Como consecuencia de ello y debido a que la familia de Ábila se encuentra en Córdoba, se dio intervención al Juzgado Federal N°1 de esa provincia, a cargo de Ricardo Bustos Fierro. Recibir newsletter La investigación está en manos del fiscal federal Enrique Senestrari, quien dispuso una custodia de la Policía Federal para la familia del ex jugador de Instituto, Huracán, Sarmiento de Junín, Deportivo Morón y Cruzeiro de Brasil. “Sabemos donde vivís, donde viven tu familia, tu esposa y tu hijo”, le habría advertido al futbolista quien realizó la segunda amenaza. La persona que se comunicó le mencionó el barrio en el que residían sus padres. Hasta el momento, se desconocen los motivos que podrían haber dado origen a la intimidación contra Wanchope, quien se está recuperando de una lesión muscular en el gemelo derecho que seguramente le impedirá disputar la revancha frente a River en la Bombonera por la semifinal de la Copa Libertadores."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/insolito-cruce-ex-gran-hermano-presidente-club-c_0_NflCQiQJ.html","date":"08/10/2019 - 11:41","title":"El insólito cruce de un ex Gran Hermano con el presidente de un club de la C","abstract":"Martín Pepa había alquilado la cancha de Excursionistas para jugar en la noche de este lunes, pero lo sacaron a poco de haber entrado a la institución. ¿Qué pasó?","author":[],"key_words":"Primera CGran HermanoFútbol Femenino","body":"Martín Pepa alquiló el estadio de Excursionistas para jugar con sus amigos en la noche de este lunes. Al llegar, le dijeron que debía retirarse porque el equipo femenino del club debía recibir a River, a las 21.30, por la tercera fecha del torneo de Primera A, por lo que desde las 20 debía tener el estadio a disposición. Lo que reclamaba Pepa es que ya estaba reservada la cancha y, a pesar de eso, lo echaron sin ninguna explicación. En primera instancia, el partido entre Excursionistas y River iba a jugarse el sábado último a las 13, pero fue corrido a este lunes a las 21. Nos sacaron de @ExcursioOficial porque según el que alquila “me llamo el presidente @JMendezCartier y si no los saco dijo que me echa” #hermoso esta el fútbol. Pagas para jugar, juntas 22 y te dicen eso <U+0001F926><U+0001F3FC><U+200D><U+2642><U+FE0F> Agregó: es un barra el presi, que le voy a decir. Todo x 25 min. <U+0001F44E><U+0001F3FB> El ex Gran Hermano reprodujo un supuesto diálogo con un empleado del complejo en el que tilda de \"barra\" a Javier Méndez Cartier, el presidente de la entidad del Bajo Belgrano. Además, alegó que \"vengo desde hace 2 años\" a jugar y que nunca le había pasado algo así. Cómo estás, Martín? Lamento que hayan tenido ese inconveniente, de verdad; ahora bien, creo que tampoco da para que afirmes eso de mi - aunque haya sido la explicación del empleado. Sos un comunicador y sabrás bien cómo opera el concepto de la posverdad. Un abrazo y a disposición La respuesta del mandamás del Verde fue casi inmediata, al igual que la del Twitter oficial del club, donde pidieron la inmediata retractación del influencer. Estás equivocado. El que le erró fue el que les alquiló la cancha. A las 21.30 se juega un partido oficial allí. La cancha y los vestuarios deben estar a disposición a las 20.00. Reclamale a quien corresponda. Esperamos la retractación. Saludos Lejos de seguir polemizando, el presidente más joven del fútbol argentino pidió disculpas e invitó a dialogar a Pepa para \"remediar lo sucedido\". Hubo un cambio de partido para el Plantel Femenino Profesional (se pasó de sábado a hoy) y eso generó la yuxtaposición de agendas. Les pido disculpas por el inconveniente, después nos contactaremos para remediar lo sucedido. Un abrazo <U+0001F4AA><U+0001F3FB> Lo cierto es que el equipo femenino de River goleó 3 a 0 a Excursionistas como visitante por la tercera fecha del Campeonato Profesional y, con 6 puntos, se encuentra a solo tres de los líderes: Boca y UAI Urquiza. Recibir newsletter "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/confirmaron-procesamiento-carlos-delfino-lavado-activos_0_iF8pHQ8Z.html","date":"08/10/2019 - 11:27","title":"Confirmaron el procesamiento de Carlos Delfino por lavado de activos","abstract":"El Lancha, su padre y otras dos personas están en problemas con la Justicia santafesina por la compra/venta de una propiedad en un country.","author":[],"key_words":"Carlos DelfinoBásquetJusticia","body":"La Justicia Federal de Rosario confirmó el procesamiento del ex basquetbolista de la Selección Argentina, Carlos Delfino, su padre y otras dos personas en una causa en la que se los investiga por lavado de activos provenientes del narcotráfico. Así lo resolvió la Sala B de la Cámara Federal rosarina en un fallo de 24 páginas firmado por los jueces José Guillermo Toledo y Elida Isabel Vidal. Según fuentes judiciales, en la resolución quedó firme el procesamiento dictado el 1° de abril de este año por el juez federal número 2 de Santa Fe, Francisco Miño, que alcanzó al ex basquetbolista Carlos Francisco Delfino (37 años), su padre Carlos Gustavo, Elisabet Yanina Campos y Ramón Darío Campos. Carlos Delfino en una entrevista con Clarín en 2016. Por entonces, el magistrado dispuso la prisión preventiva de los Campos y la libertad provisional de los Delfino, a quienes le trabó un embargo de 5 millones de pesos. Se trata de una investigación que llevó a cabo el fiscal Walter Rodríguez, quien puso la mira en una operación inmobiliaria que los Delfino realizaron en el country \"El Paso\", cercano a la ciudad de Santa Fe, y que también involucró a Vicente Pignata (35), un prófugo de la Justicia investigado y condenado por narcotráfico. Recibir newsletter La casa, según detalla la investigación, “figuraba como propiedad de una sociedad offshore llamada Parmery Trading S.A, la cual celebró un contrato tipo comodato gratuito con Carlos Gustavo Delfino (el padre del \"Lancha\") por un plazo de 95 años”. En 2014, el ex integrante de la Generación Dorada adquirió la casa y tres años más tarde avisó que pasaría a manos de Pignata, según los registros del country. La operación de venta se hizo por unos U$S 500 mil. El abogado de los Delfino, Néstor Oroño, sostuvo en declaraciones periodísticas que sus clientes no tuvieron ninguna relación con Pignata, más allá de la venta de la casa en cuestión. Oroño apeló el procesamiento del juez Miño, por lo que el tema llegó a la Cámara. \"Me sorprende el procesamiento expres. Esa es la verdad. Creo que a Carlitos le tendieron una cama. Creo que molestó en ese country algunas declaraciones que él hizo cuando abandonó ese lugar tras un robo. El propio Carlos lo dijo en su declaración de la semana pasada y el fiscal actuante (Walter Rodríguez) vive en ese lugar también”, le dijo a Clarín el abogado del deportista, Néstor Oroño, en abril de este año. Y agregó: “La mala fortuna es que haya realizado la negociación con esta persona condenada por narcotráfico. Porque la cuestión está focalizada en el origen de los bienes de Pignata que habrían sido adquiridos de manera ilícita, pero de ninguna manera se está poniendo en tela de juicio la actividad de Carlos Delfino hijo”. Por su parte, Pignata tiene pedido de captura activo (también hay una recompensa de 500.000 pesos por datos sobre su paradero) luego de que el Tribunal Oral Federal de Santa Fe lo condenó a cuatro años de cárcel por \"tenencia de estupefacientes con fines de comercialización\". Mientras que en la causa por lavado de activos se determinó también la presunta participación de la pareja de Pignata, Elisabet Campos; y del padre de la mujer, Ramón Darío. Fuente: Agencias"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/despues-12-anos-tientan-daniel-passarella-volver-dirigir_0_3-IF9Bmh.html","date":"08/10/2019 - 11:21","title":"Después de 12 años tientan a Daniel Passarella para volver a dirigir","abstract":"Cerro Porteño despidió a Miguel Angel Russo y busca entrenador. El Kaiser y Holan, dos de los apuntados.","author":[],"key_words":"Daniel Alberto PassarellaCerro PorteñoSelección Argentina De Fútbol","body":"No dirige hace más de una década. Su última incursión desde el banco de suplentes fue en River, de donde se fue despedido a fines de 2007 tras la eliminación en las semifinales de la Copa Sudamericana ante Arsenal (dirigido en aquel momento por Gustavo Alfaro, hoy DT de Boca) y los malos resultados que arrastraba. Dos años después fue candidato a presidente del club de Núñez, ganó las elecciones y terminó en un desastre, con River descendiendo a la B Nacional en 2011. Y, ahora, ¿vuelve a calzarse el buzo de entrenador? Daniel Passarella podría desembarcar en Cerro Porteño. El conjunto paraguayo, eliminado por River en los cuartos de final de la Copa Libertadores, hace un mes y medio, se quedó sin entrenador luego de la derrota por 3-2 ante Capiatá en la Liga paraguaya. La dirigencia le pidió la renuncia al argentino Miguel Ángel Russo e inmediatamente comenzó la danza de nombres para sucederlo y entre los principales candidatos figura uno que hizo mucho ruido: El Kaiser Passarella. El ex técnico de la Selección Argentina y de River fue ofrecido al club guaraní por un grupo empresario que lo quiere ubicar en el Ciclón de Paraguay. Y en las próximas horas podría haber una reunión con la dirigencia, según informaron medios paraguayos. De todos modos, la lista de candidatos para reemplazar a Russo es larga y existen otros argentinos entre los apuntados, como Ariel Holan. Recibir newsletter Desde que dejó la presidencia de River en 2013, Daniel Passarella -campeón del mundo en 1978 y 1986- no regresó al fútbol. No es la primera vez que se rumoreó que volvería a dirigir y que había tenido sondeos de Rayados de Monterrey, y de clubes de Rusia, Arabia Saudita, Emiratos Árabes Unidos y Qatar, pero ninguno prosperó. O tal vez él no tuvo la voluntad de dirigir nuevamente. ¿La tendrá ahora? ¿Volverá al ruedo en el fútbol paraguayo? Se verá. Por lo pronto, su última aparición pública fue el 27 de julio de este año cuando  El Kaiser fue a ver dos partidos del torneo local: San Lorenzo vs. Godoy Cruz y Lanús vs. Gimnasia. Passarella, quien tiene una causa abierta por su mandato en Núñez entre 2009 y 2013, concurrió a esos dos estadios como parte de un trabajo que estaba llevando a cabo con un empresario y político salvadoreño llamado Fito Salume, también presidente del club Alianza de ese país. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/michel-platini-cumplio-suspension-fifa-rompio-silencio_0_t5FylcFr.html","date":"08/10/2019 - 10:14","title":"Michel Platini cumplió la suspensión de la FIFA y rompió el silencio","abstract":"El francés estuvo cuatro años alejado de la actividad juzgado por “irregularidades financieras”.","author":[],"key_words":"Michel PlatiniFifagate","body":"Michel Platini fue uno de los mejores futbolistas del mundo y un ídolo en Francia. También, uno de los dirigentes juzgados por corrupción hace cuatro años cuando estalló el FIFAgate. Desde este martes su sanción por irregularidades financieras, que truncó sus posibilidades de presidir la FIFA, llegó a su fin y el francés está habilitado para volver a trabajar en el fútbol. Pero el expresidente de la UEFA, quien alguna vez fue considerado el heredero evidente de Joseph Blatter, dijo que no está seguro de cuándo volverá ni en qué funciones, dentro de un deporte que ha dominado su vida tras su deslumbrante carrera como futbolista. Recibir newsletter \"Tengo cierta idea, pero es difícil hablar hoy. No es ahora. Tengo tiempo si vuelvo a esto\", dijo Platini en una entrevista realizada por la agencia de noticias The Associated Press acerca de sus planes, a horas de que expirara la suspensión. Además, cualquier retorno en un puesto prominente obligaría a que Platini pague primero a la FIFA una multa de 60.000 francos suizos (60.300 dólares) que debió cubrirse hace tres años. Platini sigue impugnando esa sanción ante una corte, y continúa negando las acusaciones que desembocaron en su suspensión de cuatro años. Los cargos de recibir un pago irregular y de hacerse acreedor indebidamente a una pensión aprobada por Joseph Blatter acabaron con las esperanzas de Platini, de suceder a su antiguo mentor como mandamás del fútbol mundial. Ahora, a los 64 años, Platini no parece haber envejecido durante la vigencia de la suspensión, las \"vacaciones\" más largas dentro de su trayectoria en el fútbol. Aunque señaló que todas las opciones siguen abiertas, destacó que faltan años para las próximas elecciones de dirigentes de la FIFA, la UEFA y la federación francesa de fútbol. Su mente está puesta en lo que podría ser la última batalla legal contra las acusaciones que, hasta ahora, se han mantenido en pie en dos órganos judiciales de la FIFA, el Tribunal de Arbitraje del Deporte (TAS) y la corte suprema de Suiza. Platini ha impugnado el fallo federal suizo ante la Corte Europea de Derechos Humanos en Estrasburgo. \"Esto significa que no pagaré esta multa\" sino hasta que se emita un fallo, recalcó. Sus declaraciones acerca de que se cometió con él una injusticia, lo mismo que la deuda no pagada, podrían provocar que el comité de ética de la FIFA impida su regreso. \"Ellos tratarán de usar lo que quieran para que yo no regrese, estoy seguro\", sugirió Platini acerca del órgano rector del fútbol mundial, encabezado desde 2016 por Gianni Infantino, quien colaboró con el exfutbolista como secretario general de la UEFA. La FIFA se negó a emitir comentarios el lunes sobre sus reglas para que se cumpla el pago de las multas. Confirmó, en cambio, que Blatter ha pagado una sanción de 50.000 francos suizos (50.250 dólares), que se le impuso originalmente en 2015. Blatter quedó suspendido por seis años, un castigo ratificado por el TAS, por autorizar un pago de dos millones de dólares a Platini en 2011, como salario atrasado por su trabajo como asesor una década antes. Asimismo, Blatter aprobó extender el plan de pensiones de la FIFA para su antiguo protegido, lo que le redituó un millón de dólares para 2015. Los documentos de la corte señalan que Platini pidió que se le otorgaran cuatro años adicionales de pensión por sus gestiones como asesor, aun cuando el reglamento contemplaba esos beneficios sólo para miembros del comité ejecutivo. \"Nunca pedí la pensión, fue Blatter quien me la dio\", concluyó el francés. Fuente: AP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-pumas-regalaron-dia-inolvidable-chicos-escuela-kumagaya_0_5dgYO-mC.html","date":"08/10/2019 - 10:05","title":"Mundial de rugby: Los Pumas regalaron una día inolvidable a los chicos de una escuela de Kumagaya","abstract":"A un día de su último partido en el torneo, 16 jugadores visitaron el Kumagaya Shiritsu Sakuragi.","author":"Mariano Ryan","key_words":"Los PumasMundial De Rugby","body":"Por los rígidos protocolos impuestos por World Rugby en cada Mundial, todos los seleccionados tienen la obligación de participar de diferentes actividades para promocionar el deporte. Los llaman “legado”. Y Japón no fue la excepción por supuesto, porque además se trata de un país en el que el rugby está lejos de ser su deporte más popular. Por eso, como había ocurrido en Osaka, Los Pumas visitaron otra vez una escuela y para ese grupo de chicos del colegio Kumagaya Shiritsu Sakuragi terminó siendo un día inolvidable. Junto a los alumnos de entre 6 y 11 años el capitán Pablo Matera, Emiliano Boffelli, Santiago Carreras, Jerónimo de la Fuente, Matías Alemanno, Rodrigo Bruni, Santiago Socino, Enrique Pieretto, Mayco Vivas, Juan Figallo, Tomás Cubelli, Ramiro Moyano, Javier Ortega Desio, Lucas Mensa, Juan Manuel Leguizamón y Matías Orlando pasaron una hora de distensión en el marco de la tristeza que sigue -y seguirá por un buen tiempo- por la eliminación de Japón 2019. Antes de su último partido en el Mundial de Japón, Los Pumas visitaron el colegio Kumagaya Shiritsu Sakuragi. (Foto: Germán García Adrasti / Enviado especial) Unos 300 chicos los recibieron cantando el Himno argentino y luego hubo un baile conducido por seis mujeres vestidas con kimonos tradicionales y luciendo abanicos con la bandera japonesa. Después los 16 Pumas jugaron con ellos y con pelotas que habían traído y que también proporcionó el colegio. Y tres chicos les hicieron tres preguntas: “¿cuál es el secreto del éxito en un equipo de rugby?”, “¿qué es lo mejor que se llevan de Japón?” y... “¿por qué tienen los jugadores tienen físicos tan grandes?” Un detalle: todos los visitantes debieron descalzarse para no arruinar el parquet de un gimnasio enorme con cuatro aros de basquetbol. Algunos lo “pisaron” con medias; otros prefirieron ponerse unas pantuflas azules que un grupo de empleados del establecimiento repartieron. Antes de su último partido en el Mundial de Japón, Los Pumas visitaron el colegio Kumagaya Shiritsu Sakuragi. (Foto: Germán García Adrasti / Enviado especial) Tras unas palabras de agradecimiento del salteño Figallo, el grupo se llevó de regalo una bandera celeste y blanca hecha con las famosas grullas de papel que son un símbolo de la amistad en Japón y Los Pumas dejaron una camiseta firmada por todo el plantel. Recibir newsletter Por un momento, al menos por una hora, parte de ese grupo pudo distraerse y olvidar un dolor bien profundo que tardará bastante en cicatrizar."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-springboks-aplastaron-canada-deben-esperar-asegurarse-pasaje-cuartos_0_Uy1qXXv5.html","date":"08/10/2019 - 9:46","title":"Mundial de Rugby: Los Springboks aplastaron a Canadá pero aún deben esperar para asegurarse el pasaje a cuartos","abstract":"Con este resultado, los sudafricanos están primeros pero aguardan el resultado de Nueva Zelanda-Italia para saber si pasan a la siguiente ronda.","author":[],"key_words":"SpringboksCanadáMundial De Rugby","body":"Sudáfrica dio un paso casi definitivo hacia los cuartos de final del Mundial de rugby, al derrotar este martes, en Kobe, a Canadá por un contundente 66-7. Solo una más que improbable victoria con bonus de Italia frente a Nueva Zelanda, este sábado, podría impedir a los Springboks acceder a cuartos de final. Sudáfrica, que perdió en el debut contra Nueva Zelanda, por 23-13, se quedará probablemente con la segunda plaza del Grupo B, una vez que los All Blacks derroten, si se cumple la lógica, a Italia, el sábado en Toyota. Nueva Zelanda es el candidato a quedarse con el primer puesto del grupo B. (Foto: AFP/Odd Andersen). Con este triunfo, Sudáfrica se posicionó primero del grupo de forma provisional, con 15 puntos y habiendo jugado todos sus partidos, por delante de Nueva Zelanda, que lleva 14, mientras que Italia tiene 10. El grupo lo completan Namibia y Canadá que no obtuvieron puntos. Recibir newsletter Nueva Zelanda, con su anunciada victoria contra Italia, terminaría primero y se vería en cuartos de final contra Irlanda, probable segundo del Grupo A, que fue derrotada de forma sorprendente por el equipo local Japón. Sudáfrica, en su victoria contra Canadá, logró 10 tries, que le valieron un punto de bonificación, tres de ellos del medioscrum Cobus Reinach, y ocho conversiones. Los Springboks ganaban por 47-0 en el descanso, ante un equipo de Canadá que se quedó con diez por la tarjeta roja a Josh Larsen por un tackle peligroso en el minuto 37. Pero los norteamericanos, pese a estar uno menos, recibieron menos puntos en el segundo tiempo e incluso lograron un try. Fuente: AFP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/guido-pella-despidio-rapido-china-quedan-argentinos-shanghai_0_QTQ_1fh4.html","date":"08/10/2019 - 9:27","title":"Guido Pella se despidió rápido de China y ya no quedan argentinos en Shanghai","abstract":"El bahiense perdió con el australiano John Millman por 6-3 y 7-5 en la primera ronda del Masters 1000.","author":[],"key_words":"Guido Pella","body":"Para Guido Pella también fue debut y despedida en el Masters 1000 de Shanghai. El bahiense perdió por 6-3 y 7-5 con el australiano John Millman y dijo adiós en primera ronda. <U+200B>Tras la derrota en el cuadro de dobles junto al uruguayo Pablo Cuevas, Pella no logró cambiar la racha. Los datos del partido reflejan que el australiano consiguió romper 2 veces su saque y logró un 73% en el primer servicio. Recibir newsletter En cambio, el argentino, número 21 del ranking de la ATP, no pudo quebrar el saque a su oponente ninguna vez, logró un 61% de efectividad, cometió una doble falta y ganó el 62% de los puntos al saque. Así, Pella se unió a sus compatriotas Diego Schwartzman y Juan Ignacio Londero. Después de quedar eliminado en los octavos de final de Beijing, el Peque no pudo contra el canadiense Vasek Pospisil y terminó perdiendo por un contundente 7-6 (2) y 6-2. El cordobés, en tanto, tuvo un primer cruce complicado: chocó con Andy Murray y, más allá del muy buen primer set del Topo, fue 2-6, 6-2 y 6-3 para el escocés. El Masters 1000 de Shanghai, penúltimo de la categoría Masters 1000 del calendario de la ATP, se disputa sobre superficie dura y reparte 7.473.620 dólares en premios. El máximo favorito es el número 1 del mundo, el serbio Novak Djokovic, y el segundo preclasificado es el suizo Roger Federer (3°). OTROS RESULTADOS DE LA JORNADA Lucas Pouille (FRA) derrotó a Zhe Li (CHN) 6-7 (4/7), 6-4, 6-4 John Isner (USA) a Alex De Miñaur (AUS) 7-6 (7/1) 6-4 Félix Auger-Aliassime (CAN) a Alexander Bublik (KAZ) 7-6 (7/5), 4-0 y abandono Reilly Opelka (USA) a Dusan Lajovic (SRB) 6-3, 6-4 Matteo Berrettini (ITA) a Jan-Lennard Struff (GER) 6-2, 6-1 <U+200B>Andrey Rublev (RUS) a Borna Coric (CRO) 6-4, 7-6 (7/4)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/exequiel-palacios-terminante-futuro-solo-iria-europa_0_EFJV-0cM.html","date":"08/10/2019 - 16:32","title":"Exequiel Palacios, terminante sobre su futuro: solo se iría a Europa","abstract":"El volante está recuperado y es clave para el mediocampo del equipo de Gallardo.","author":"Maximiliano Benozzi","key_words":"River PlateExequiel PalaciosEuropaMLS","body":"Es una de las joyas de River. Desde hace un año y medio viene destacándose en el mediocampo del equipo de Marcelo Gallardo. Con algunos altibajos, es cierto, y una lesión en el medio que amenazó con presentarle complicaciones pero de la que ya se recuperó y volvió muy bien hace unos meses. Exequiel Palacios disfruta de un gran momento en River y no piensa en lo que podría haber sido, como esa transferencia al Real Madrid que no llegó a concretarse. Eso sí, tiene claro su futuro: en caso de que lleguen ofertas, solo les prestará atención a las de Europa. \"Palacios no va a Estados Unidos, tomó la decisión que quiere ir a Europa\", afirmó Renato Corsi, el representante del jugador, en declaraciones al sitio Marca, de España. La pregunta llegó a cuento de un supuesto interés desde el Inter Miami, el equipo que es propiedad del exfutbolista inglés David Beckham. Corsi descartó que su representado pueda tomar ese rumbo. Recibir newsletter De esta manera, a diferencia del Pity Martínez (a principios de este año se fue a jugar al Atlanta United de la MLS), Palacios no emigraría a la Liga de los Estados Unidos. Está claro que, con 21 años recién cumplidos, el tucumano es más joven que el mendocino (cumplió 26 en junio) y tiene más tiempo para esperar que salga una oferta desde el Viejo Continente. Aquellos rumores de una posible transferencia al Real Madrid habían sacudido a River justo en la previa del choque contra Gremio de Porto Alegre por las semifinales de la Copa Libertadores 2018. Y efectivamente había un interés desde la Casa Blanca. Sin embargo, con el correr de los meses se fue diluyendo y, tal vez, terminó de truncarse cuando Palacios se lesionó en febrero de este año. Tras tener una muy buena actuación en el clásico que River le ganó 2-0 a Racing en el Monumental por la Superliga (goles de Juanfer Quintero de tiro libre y de Alejandro Donatti en contra), sintió dolores en su pierna derecha. Un par de días después le hicieron estudios médicos y se confirmó que tenía una fractura en el proximal del peroné derecho. producto de un golpe de Darío Cvitanich durante el encuentro. Le habían detectado al joven tucumano un leve desplazamiento en la zona afectada pero finalmente no se optó por una intervención quirúrgica. Le prescribieron reposo absoluto y esa decisión dio buenos resultados: luego de realizar trabajos de gimnasio y, tras un período de acondicionamiento físico, Palacios volvió a hacer fútbol y, recibió el alta médica dos meses después de haber sufrido la lesión. La vuelta se produjo a mediados de abril en el encuentro que River le ganó 3-0 a Argentino de Merlo por los 32avos de la Copa Argentina en Salta. Palacios ingresó en el segundo tiempo en reemplazo de Bruno Zuculini. Enseguida, volvió a ganarse su lugar en el equipo y a ser una pieza clave de ese mediocampo determinante en la idea de juego de Gallardo, integrado por él, Enzo Pérez, Nacho Fernández y Nicolás De La Cruz. \"Soy feliz en River. Me gusta mucho entrenarme, estar con mis compañeros, disfrutar el día a día y todo lo que se ganó. Soy un hincha más. Si en algún momento llega una oferta concreta, se verá. Pero mi cabeza hoy está en River\", declaró hace un tiempo Palacios. Y el pensamiento sigue siendo el mismo, según pudo saber Clarín. Palacios tiene contrato hasta el 30 de junio de 2021 con River y ya hubo intentos de la dirigencia por subirle la cláusula de rescisión (acompañada de una mejora salarial) que hasta el momento está fijada en 15 millones de euros. Mientras tanto, Palacios disfruta jugar en River. Y no se desespera por las ofertas que puedan llegar. También, tiene claro su camino. De Núñez, solo a Europa, cuando llegue la oportunidad. <U+200B>River se enfrentará con Almagro (le ganó 1-0 a Talleres en la cancha de Newell's este lunes) el viernes a las 20.30 por los cuartos de final de la Copa Argentina y Marcelo Gallardo pondrá lo mejor en el estadio Malvinas Argentinas de Mendoza. De no mediar ninguna complicación, habrá solo un cambio con respecto a los once futbolistas que fueron titulares en la victoria 2-0 del domingo a Patronato por la Superliga. Javier Pinola ingresará por Paulo Díaz. El chileno, al igual que Robert Rojas (con la Mayor de Paraguay) y que Jorge Carrascal (con la Sub-23 de Colombia), se fue con su selección por la fecha FIFA. Son los únicos tres jugadores que el Muñeco no tendrá a disposición para este encuentro por la Copa Argentina, además de los lesionados Bruno Zuculini (contusión en el recto anterior derecho), Cristian Ferreira (esguince de rodilla derecha), Germán Lux (fisura en el radio izquierdo) y Benjamín Rollheiser (esguince de rodilla izquierda). De esta manera, el equipo será con: Franco Armani; Gonzalo Montiel, Lucas Martínez Quarta, Pinola, Milton Casco; Enzo Pérez; Ignacio Fernández, Exequiel Palacios, Nicolás De La Cruz; Matías Suárez y Rafael Santos Borré. En tanto, Juan Fernando Quintero viajaría para ocupar un lugar en el banco de suplentes, al igual que Leonardo Ponzio. Las entradas para este partido ante Almagro se venden a través del sitio web www.aefutbol.com. Las populares cuestan 600 pesos, de las plateas descubiertas hay sectores por 800 pesos y otros por 1000 pesos y la preferencial, 1500 pesos. En todos los casos, se agrega un costo por servicio. Los tickets se entregan en el local Plataforma 10 del Alto Palermo Shopping (Avenida Santa Fe 3253, primer subsuelo). También se pueden conseguir en Mendoza. Las populares se venderán en Garibaldi 1, esquina San Martin, desde el miércoles al viernes, de 13 a 19. Y las plateas en San Juan 528, en los mismos días y horario."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lionel-scaloni-picante-ataque-mayoria-titulares-habituales-enfrentar-alemania_0_vbLMpcMi.html","date":"08/10/2019 - 15:55","title":"Lionel Scaloni, picante en ataque y con mayoría de titulares habituales para enfrentar a Alemania","abstract":"El choque será este miércoles en Dortmund desde las 15.45.","author":[],"key_words":"Selección Argentina De FútbolLionel ScaloniSelección De Fútbol De Alemania","body":"Fiel a su estilo, Lionel Scaloni no escondió la formación y desde la fría ciudad de Dortmund confirmó los once nombres que pondrá para enfrentar a Alemania este miércoles desde las 15.45, hora de la Argentina. \"Vamos a jugar con Marchesín; Foyth, Otamendi, Rojo, Tagliafico; Pereyra, Paredes, De Paul; Dybala, Lautaro Martínez y Correa\", avisó el joven entrenador de la Selección Nacional en la conferencia de prensa del día previo al partido, el primero suyo ante una potencia europea. Recibir newsletter Scaloni, como se ve, utilizará entonces mayoría de habituales titulares para el primero de los dos amistosos de esta gira (el segundo será el domingo ante Ecuador en Elche, España). Sin Franco Armani ni Esteban Andrada, no citados por estar entre las series de semifinales de Copa Libertadores, Agustín Marchesín tendrá la chance de mostrarse en el arco albiceleste. Lionel Scaloni en el entrenamiento de este martes en Alemania. (Foto: DPA) Abajo, el retorno de Juan Foyth al lateral derecho luego de estar ausente en la convocatoria anterior por lesión es una de las novedades, junto con la inclusión nuevamente de Marcos Rojo. El hombre del Manchester United está teniendo más acción en su club y por eso Scaloni lo probará al lado de Nicolás Otamendi para reeditar la dupla de históricos. El mediocampo no presenta mayores cambios, más allá de una nueva oportunidad para Roberto Pereyra. Y arriba, Angelito Correa se mete para compartir el tridente ofensivo con Paulo Dybala y el Toro. \"Es un partido importante contra un rival histórico. Veremos si estos chicos están capacitados para jugar un encuentro de semejante entidad. Es importante que tengan esta oportunidad\", dijo el técnico, que remarcó la idea de terminar con la etapa de pruebas en esta gira para \"consolidar el grupo\" en la última del año, que tendrá lugar en Arabia en noviembre (Brasil será el primer adversario y el otro aún no está definido). \"Hay jugadores importantísimos que hoy tendrían que estar acá pero no pueden por diferentes motivos, ya sea lesiones, suspensiones o el caso de Boca y River. Muy pocas veces pudimos contar con todos los jugadores disponibles\", describió el nacido en Pujato. \"Muy pocas veces pudimos contar con todos\", remarcó Scaloni. (Foto: AFP) Está claro: Scaloni utilizará estos dos amistosos para cerrar el casting, que comenzó tras el Mundial de Rusia, en el segundo semestre de 2018, con su interinato que luego pasó a ser estable. Más allá de algún caso en particular, la intención del cuerpo técnico es sacar las últimas conclusiones en estos días para en noviembre llamar a quienes, salvo que medie algún problema físico, formarán parte del plantel para afrontar las Eliminatorias en 2020. \"La idea es que tanto Lionel Messi como Sergio Agüero estén. Leo ya sabemos por qué no pudo venir ahora, y Sergio no estaba del todo bien y preferimos que no viniera\", explicó el DT sobre las dos grandes figuras que reaparecerán en noviembre, de no haber inconvenientes. \"Alemania tiene una manera marcada de jugar, bastante ofensiva. A pesar de las bajas, es una selección importante, histórica\", definió Scaloni al rival, que suele ser verdugo de la Argentina en las Copas del Mundo. Justamente, el entrenador se refirió a la final perdida en 2014 como \"un recuerdo que no es bueno porque la Argentina mereció ganar ese partido y no pudo\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alemania-vs-argentina-amistoso-internacional-hora-formaciones-verlo-vivo_0_kdhtIhKN.html","date":"08/10/2019 - 15:19","title":"Alemania vs Argentina, amistoso internacional: hora, formaciones y cómo verlo en vivo","abstract":"Un choque con antecedentes pesados en la historia reciente, entre dos seleccionados en proceso de renovación.","author":[],"key_words":"Selección Argentina De FútbolSelección De Fútbol De AlemaniaLionel ScaloniLionel Messi","body":"Cuántas cosas pasaron en los últimos cinco años en la Selección Argentina. Cuánta agua bajo el puente ha corrido tras aquella final del Mundial de Brasil, el 13 de julio de 2014, cuando cayó 1-0 con Alemania, con el gol de Mario Götze en tiempo suplementario. No será la primera vez tras aquel suceso que el equipo argentino vuelva a verle la cara a su verdugo: un par de meses después a la final, hubo un amistoso que Argentina le ganó 4-2 a Alemania. Pero el recuerdo de lo que pasó en el Maracaná -contra el mismo rival que eliminó a la Selección en Alemania 2006 y Sudáfrica 2010- es inevitable en el encuentro que se disputará desde las 15.45 (hora argentina) en Dortmund con televisación de TyC Sports. Son procesos de renovación los que viven en este momento tanto Argentina como Alemania. De hecho, solo dos jugadores que participaron en aquel Mundial están en los planteles que afrontarán este amistoso. En la Selección albiceleste, Marcos Rojo; y en la alemana, Manuel Neuer. Recibir newsletter En Argentina, Lionel Messi hubiera formado parte de la convocatoria pero fue sancionado hasta el 3 de noviembre por sus duras críticas a la Conmebol en la última Copa América, torneo al que Lionel Scaloni llegó como interino y del que salió confirmado como técnico para el proceso clasificatorio de Qatar 2022. \"Queremos tener una selección competitiva, que los rivales nos respeten\", declaró Scaloni. Un buen resultado en Dortmund ante Alemania le sumaría crédito, lógicamente. Argentina, en la última doble fecha FIFA, igualó sin goles contra Chile y goleó 4-0 a México. Ambos encuentros se disputaron en Estados Unidos. Entre las caras nuevas de esta convocatoria se encuentran el volante Nicolás González (Stuttgart, Alemania), Matías Monito Vargas (Espanyol de Barcelona) y Leonardo Balerdi, el joven central de 20 años formado en Boca que juega en el Borussia Dortmund. Estos jugadores se unen a los que encabezan esta renovación, quienes junto a Messi y los \"sobrevivientes\" de la vieja generación (Marcos Rojo y Nicolás Otamendi) están llamados a liderar la nueva etapa. Lautaro Martínez (autor de tres goles en la victoria 4-0 sobre México en septiembre), Nicolás Tagliafico, Leandro Paredes, Rodrigo de Paul, Marcos Acuña, Germán Pezzella, Agustín Marchesín, Renzo Saravia, Juan Foyth y Paulo Dybala son nombres que se vienen reiterando en las últimas convocatorias. A ellos hay que sumarles al volante de Racing Matías Zaracho (se pierde estos amistosos por una mialgia en la cara posterior de la pierna derecha) y a los arqueros de River y Boca, Franco Armani y Esteban Andrada, quienes no se encuentran en Dortmund porque Scaloni no convocó a ningún futbolista de esos equipos ya que están disputando entre sí las semifinales de la Copa Libertadores. Alemania también está en un proceso de renovación tras haber sido campeón del mundo en Brasil 2014 y sufrir la decepción de quedarse eliminado en primera ronda en Rusia. Eso sí, siempre con el mismo técnico, Joachim Löw. En Argentina, en cambio, después de la final en el Maracaná, en la que fue dirigida por Alejandro Sabella, pasaron otros cuatro entrenadores: Gerardo Martino, Edgardo Bauza, Jorge Sampaoli y Lionel Scaloni. La renovación en Alemania viene siendo más lenta y con algunas complicaciones. \"He pasado mi domingo al teléfono y solo he recibido malas noticias\", afirmó el lunes Löw al llegar a Dortmund. De la lista inicial para enfrentarse a Argentina (y a Estonia cuatro días después en un encuentro clasificatorio para la Eurocopa 2020), se han caído Tony Kroos, Ilkay Gündogan, Jonas Hector, Matthias Ginter y Timo Werner, todos lesionados. Estos se unieron a las bajas ya conocidas, también por problemas físicos, de Julian Draxler, Thilo Kehrer y Leroy Sané, que a su vez se suman a las de jugadores como Mats Hummels, Thomas Müller y Jerome Boateng. Ante esta plaga de ausencias, la Alemania que se presentará ante Argentina será un equipo joven, lleno de jugadores por ahora casi desconocidos; algunos ni siquiera han debutado (Suat Serdar, Robin Koch, Nadiem Amiri, Luca Waldschmidt y Niklas Stark) y otros apenas suman un puñado de partidos internacionales (Jonathan Tah, Lukas Klostermann, Kai Havertz y Marcel Halstenberg). \"Esto ofrece una oportunidad a los otros, a los jóvenes jugadores\", ha declarado Löw, quien en Dortmund es el único superviviente del título de Brasil 2014 junto al capitán Manuel Neuer. Precisamente, uno de los puntos de interés en la concentración alemana es el enfrentamiento que mantienen Neuer y Marc André Ter Stegen por ver quién merece ser el arquero titular después de que el portero de Barcelona reclamase más minutos de juego. Löw ya anunció que contra Argentina será Ter Stegen quien ocupará el puesto y Neuer lo hará en el oficial contra Estonia. Alemania: Ter Stegen; Klostermann, Süle, Tah, Halstenberg; Kimmich, Emre Can, Brandt; Gnabry, Havertz, Reus. DT: Joachim Löw. Argentina: Marchesín; Foyth, Otamendi, Rojo, Tagliafico; Pereyra, De Paul, Paredes, Correa; Dybala y Lautaro Martínez. DT: Lionel Scaloni "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/simone-biles-transformo-leyenda-convirtio-maxima-ganadora-medallas-mundiales-historia_0_3Y7HVpz.html","date":"08/10/2019 - 14:34","title":"Simone Biles ya se transformó en leyenda: se convirtió en la máxima ganadora de medallas mundiales de la historia","abstract":"Llegó a las 21 con el título conseguido por la selección de Estados Unidos y dejó atrás a la rusa Svetlana Khorkina, considerada hasta su aparición la mejor de todos los tiempos.","author":"Luciana Aranguiz","key_words":"Gimnasia ArtísticaSimone Biles","body":"En los Juegos Olímpicos de Río de Janeiro 2016, Simone Biles se colgó cuatro medallas de oro y una de bronce y extendió un dominio que había comenzado tres años antes, en su primera participación en un campeonato del mundo en Amberes. Entonces en la gimnasia artística se instaló el debate sobre quién era la mejor gimnasta de todos los tiempos: ella o Svetlana Khorkina. La estadounidense pareció zanjar la discusión el año pasado en Doha, cuando igualó el récord absoluto de 20 medallas mundialistas de la rusa y se transformó en la primera gimnasta en alcanzar las 14 doradas. Pero por si quedaban dudas, este martes, en el Mundial de Stuttgart, la norteamericana lo confirmó: la corona de la mejor de la historia le pertenece. En esa ciudad alemana, Biles lideró al seleccionado estadounidense que se consagró campeón en la prueba por equipos al finalizar primero con 173.330 puntos, por delante de Rusia (segundo con 166.529) e Italia (tercero con 164.796). Así, Simone -que consiguió 15.400 en salto, 14.600 en barras, 14.433 en viga y 15.333 en suelo- sumó su 21ª medalla en un campeonato del mundo -la 15ª de oro- y quedó como la máxima ganadora en la rama femenina en esta categoría. Leyendas vivas de la gimnasia, Biles y Khorkina -retirada en 2004- son dueñas de dos estilos completamente diferentes. La rusa, que con 1,65 metro superaba el promedio de altura que es común en este deporte, aprovechaba su físico para crear movimientos elegantes y llenos de gracia. La estadounidense, con 1,42 metro de puro músculo, se caracteriza por rutinas de más potencia y precisión, no tan vistosas pero igualmente sorprendentes. Recibir newsletter Así, la comparación entre ambas para determinar quién es mejor -tarea difícil de por sí en una disciplina en la que los puntajes dependen en cierto grado de la apreciación de los jueces- terminó cayendo en la frialdad de los números. Y los números ponen a Biles un escalón más alto. Biles en lo más alto del podio junto a Sunisa Lee, Jade Carey, Kara Eaker, Grace Mccallum y McKayla Skinner, sus compañeras del seleccionado campeón mundial. Foto EFE/EPA/Daniel Kopatsch Khorkina reinó en la rama femenina durante diez años, en los que ganó nueve medallas doradas, ocho plateadas y tres de bronce en siete Mundiales (desde Brisbane 1994 hasta Anaheim 2003); además de dos oros cuatro platas y un bronce en tres Juegos Olímpicos, Atlanta 1996, Sydney 2000 y Atenas 2004. En esa década, además, introdujo nueve elementos al sistema de puntuación, dos en salto, tres en barras, tres en viga y uno en suelo. Biles necesitó mucho menos tiempo para superar esas estadísticas. La estadounidense conquistó más oros olímpicos que la rusa en una sola edición de los Juegos. En su debut, en Río de Janeiro 2016, fue campeona por equipos, en el all around, en suelo y en salto; y terminó tercera en viga. Simone también dejó su nombre para siempre en el código de puntuación de la FIG con cuatro novedosos elementos, dos de los cuáles presentó en Stuttgart. El primero, un doble mortal con triple pirueta en suelo -el segundo que introdujo en ese aparato-, recibió la máxima valoración posible: la \"J\" que equivale a un punto de dificultad. En Stuttgart, Biles presentó dos nuevos ejercicios, uno en viga y otro en suelo. Foto AP Photo/Matthias Schrader El segundo, una salida de viga con doble mortal hacia atrás con dos giros que obliga a la gimnasta a hacer una rotación en el aire de 720 grados, fue calificado como H (0,8 puntos), menos de lo que todos esperaba. Es que la FIG consideró que esa recepción conlleva un riesgo tan alto que le bajó el puntaje para no incentivar a otras atletas a intentarlo sin estar preparadas. Más allá de la polémica y el enojo que generó esa decisión, Biles ya se metió en la historia con dos \"piruetas\" que ninguna de sus rivales parece preparada para ejecutar con éxito. Y en apenas cinco participaciones, destronó a Khorkina como reina de los mundiales. A sus cosechas en Amberes 2013 (dos oros, una plata y un bronce), Nanning 2014 (4-1-0), Glasgow 2015 (4-0-1) y Doha 2018 (4-1-1), este martes les sumó una más para totalizar 21 medallas: 15 de oro, tres plateadas y tres más de bronce. Con su metro y 42 centímetros de pudo músculo, la estadounidense es pura potencia, sin perder la elegancia. Foto Lionel Bonaventure/AFP) Otra vez campeona, la estadounidense parece haberle puesto fin a esa discusión sobre quién es la mejor. Ahora irá por más. Entre el jueves y el domingo disputará las finales del all around -buscará su quinto oro consecutivo en una prueba en la que ya tiene el récord de títulos- y las cuatro de los aparatos. Si se sube al menos a tres podios se transformará en la gimnasta con más medallas de la historia, hombre o mujer, porque superará la marca de 23 (12-7-4) del bielorruso Vitaly Scherbo. Biles ya es la mejor. Pero tiene otra cita con la historia en Stuttgart para seguir agrandando su leyenda."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/video-dia-bebote-alvarez-invadio-barra-independiente-despacho-javier-cantero_0_0PK3jv-x.html","date":"08/10/2019 - 13:47","title":"Video: el día que Bebote Álvarez invadió con la barra de Independiente el despacho de Javier Cantero","abstract":"La situación ocurrió hace siete años pero recién se conoció este martes. Según Florencia Arietto, que fue jefe de Seguridad del club, hubo complicidad policial.","author":[],"key_words":"IndependienteBebote Alvarez","body":"La pelea que libró Javier Cantero contra la barra de Independiente en su período como presidente del club incluyó algunos momentos de extrema tensión. El 3 de mayo de 2012, en su primer semestre como titular del club, su despacho fue invadido por un grupo de violentos, con Bebote Álvarez a la cabeza. Y este martes se conoció el video, en el que se puede ver cómo coparon la oficina. La Policía llegó casi 20 minutos después de iniciado el hecho. Según lo que se pudo ver en el video que difundió TyC Sports, Los barras tenían todo planeado. Fueron 22 personas las que siguieron el camino de Pablo Álvarez hacia el despacho. Allí, Cantero fue advertido por su secretaria de lo que se avecinaba. Si bien no quiso recibir a los violentos, no le quedó más remedio. Recibir newsletter Independiente pasaba penurias futbolísticas y económicas. Además de esos problemas, el mandamás del Rojo había prometido en campaña luchar contra la barra. En 2013, el equipo descendió por primera vez en su historia bajo su gestión y renunció poco antes de que se produjera el regreso a la máxima categoría. \"Estaba todo arreglado, la Policia libero la zona para que la barra se paseara por el club a gusto\", afirmó a Clarín sobre aquel episodio Florencia Arietto, ex jefa de seguridad de Independiente. \"La barra fue al despacho a reclamar por una lista de pedidos\", comentó Arietto. Las exigencias tenían que ver con pasajes para viajes, dinero, ropa del club y demás negocios. El ex presidente del Rojo rechazó el planteo, con lo que el enfrentamiento se volvió más crudo. Arietto asumió en septiembre de ese mismo año. Según explicó, al enterarse de la situación decidió hacer la denuncia, que fue caratulada como privación ilegitima de la libertad. La causa nunca avanzó. La abogada penalista fue contundente al asegurar que la barra tenia la complicidad de Jose Hernandez, el ex jefe de la DDI Avellaneda-Lanús que está detenido por la causa que en que se investiga un tiroteo entre agentes de la Policia federal y de la Bonaerense en una estación de servicio de Avellaneda el 29 de marzo pasado. \"Tres días antes de que asumiera a mi cargo, Hernandez me manda a llamar para que vaya a hablar con él y me pide que arregle con los violentos, que 'son buenos pibes'\", aseveró Arietto. \"Los Moyano querían echar a toda costa al presidente y utilizaron a la barra para conseguirlo. Ellos le daban todo lo que sí le pidieron a Cantero en esa reunión\", sostuvo Arietto, actualmente asesora de la ministra de Seguridad, Patricia Bullrich. El ex presidente fue expulsado como socio el 27 de septiembre pasado por presunta \"defraudación\". En 2014 había publicado \"Contra el sistema\", un libro donde narra su paso por el club de Avellaneda sin nombres propios pero dando a entender las situaciones que tuvo que vivir."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/retiro-juan-manuel-leguizamon-ultimo-puma-bronce_0_oakr40o4.html","date":"08/10/2019 - 13:27","title":"El retiro de Juan Manuel Leguizamón, el último Puma de bronce","abstract":"Dice adiós a los 36 años. Debutó en Los Pumas en abril de 2005 ante Japón. Igualó la marca de Felipe Contepomi (87 test matches) para quedar a dos del record de Agustín Creevy.","author":"Mariano Ryan","key_words":"Los PumasMundial De RugbyJapón","body":"Junto a su “hermano” del rugby, como siempre se definieron por una amistad de muchísimos años que se inició en el seleccionada nacional y se trasladó a la vida privada, el santiagueño Juan Manuel Leguizamón, un estandarte de Los Pumas desde hace un década y media, anunció que el partido de este miércoles ante Estados Unidos será el último que jugará con esa camiseta. “Sí, el de mañana (por este miércoles) será mi último partido en Los Pumas. Lo decidí en estos días y ya se lo comuniqué al equipo”, dijo Leguizamón. A su lado, su “hermano” Juan Martín Fernández Lobbe, ayer su compañero y hoy su entrenador, apenas miró hacia el frente en la conferencia de prensa del martes posterior al captain's run (reconocimiento de la cancha) del estadio de Kumagaya. “Es dificil marcar algún momento en el seleccionado porque por suerte han sido muchos años y acá me pasaron muchas cosas importantes”, continuó el tercera línea. “Los últimos dias fueron difíciles, con demasiadas cosas en la cabeza, demasiadas sensaciones. En las últimas horas traté de enfocarme en el presente, en el partido ante Estados Unidos, en poder salir de esa cancha después de 80 minutos abrazándonos, riéndonos y un poquito más contentos”, se esperanzó. Recibir newsletter -¿Cuál es tu balance? -Pienso que soy un afortunado de las cosas que me han tocado vivir en estos últimos 15 años al servicio del equipo. Soy un agradecido también. Leguizamón, que en junio cumplió 36 años, debutó en Los Pumas en abril de 2005 ante Japón. Frente a Estados Unidos igualó la marca de Felipe Contepomi (87 test matches) para quedar a dos del record de Agustín Creevy. Y en esos 86 partidos anteriores anotó 13 tries con la camiseta celeste y blanca. Con contrato con la Unión Argentina de Rugby hasta diciembre, si seguirá jugando o no a partir del año próximo es algo que todavía no definió. Con él se va el último sobreviviente del mejor equipo de Los Pumas en un Mundial, aquel que terminó con la histórica medalla de bronce en Francia 2007 (todavía se recuerda el tackle a destiempo al francés Chabal en el partido por el tercer puesto, la tarjeta amarilla y el insulto que le propinó Agustín Pichot por dejar al equipo con 14 hombres). Después jugó en Nueva Zelanda 2011 e Inglaterra 2015. Con cuatro Mundiales ya ocupa un lugar entre los Pumas que más ediciones del torneo jugaron junto a Agustín Pichot, Mario Ledesma, Felipe Contepomi, Martín Scelzo y Pedro Sporleder y con 15 partidos mundialistas está quinto en la lista de los que más tests disputaron en Copas del Mundo detrás de Ledesma (18), Contepomi, Juan Martín Fernández Lobbe (17) y Scelzo (16). Leguizamón fue un líder desde el silencio. Absolutamente respetado por sus compañeros y adversarios, entre 2005 y 2015 fue profesional en Europa y después de su debut en Santiago Lawn Tennis y de un paso fugaz por SIC cuando se mudó a Buenos Aires para estar más cerca de los seleccionados argentinos (fue campeón con San Isidro Club en 2004), en Inglaterra se puso la camiseta de London Irish y en Francia, las de Stade Francais y Lyon. Y hasta se dio el gusto de jugar para Barbarians a fines del año pasado cuando tras no ser citado para la ventana de noviembre aceptó la invitación del combinado para jugar justamente ante... Los Pumas, a quienes les hizo un try. “Algunos me preguntaron si iba a aceptar esa convocatoria”, contó. “En definitiva era un partido de rugby y había que disfrutarlo porque jugar es lo que amamos hacer”, justificó. Fernández Lobbe, compañero de decenas de batallas en Los Pumas, fue a fondo a la hora de señalarlo como “un emblema de esta camiseta, alguien que siempre puso al equipo por encima de todo y alguien que siempre tomó sus decisiones por el equipo. Por eso él se merece todo y mucho más. Nos transformamos en hermanos y para mí fue un placer compartir con él tantas cosas en mi época de jugador y la amistad que me une con él es una de las cosas más lindas que me dejó el rugby porque queda para toda la vida. Eso no tiene precio”. Y agregó: “Ojalá que todo jugador de rugby tenga a alguien así, como Legui, al lado”. -Lo tuviste como compañero y forjaron esa amistad. ¿Qué pasó cuando luego te convertiste en su entrenador? -Fueron demasiadas emociones involucradas desde que tuve la suerte de ser su entrenador y no fue fácil, sobre todo para nosotros los latinos, controlar esas emociones. No es fácil decirle a alguien que no va a jugar y a él fue a quien más me costó decírselo. KUMAGAYA, JAPÓN. Enviado especial"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-clubes-2021-china_0_8tqfYJ9Q.html","date":"08/10/2019 - 12:57","title":"El nuevo formato del Mundial de Clubes que empezará en 2021 en China","abstract":"La FIFA ya había confirmado el nuevo método con 24 equipos y ahora se supo que se jugará en el gigante asiático. Solo resta el anuncio oficial de Infantino.","author":[],"key_words":"Mundial De ClubesRiver PlateBoca Juniors","body":"En una reunión celebrada en marzo, en Miami, la FIFA determinó la creación de un nuevo Mundial de Clubes a partir del 2021. Muy distinto al tradicional, por cierto, que en diciembre se disputará en Qatar. La gran novedad es que dejará de contar con siete equipos para ampliar los cupos a 24 clubes. Y ya no volvería a ser anual, sino que pasaría a jugarse cada cuatro años. ¿Cuál será la primera sede de este renovado torneo? Aunque falta el anuncio oficial de la FIFA, todo indica que China se hará cargo de la organización. El 27 de octubre sería el día elegido por Gianni Infantino para confirmar la noticia y, de paso, dar más detalles de un Mundial de Clubes que por ahora genera muchas más dudas que certezas. Gianni Infantino, presidente de la FIFA. (Foto: AFP/ Rhona Wise). Calificada por la FIFA como una \"edición piloto\", se conoció cómo sería el formato de la competencia: ocho grupos de tres equipos y luego eliminación directa desde cuartos de final. Mientras tanto, el reparto de las plazas sería el siguiente: ocho de la UEFA, seis de la Conmebol, tres de la Concacaf, Africa y Asia, y uno de Oceanía. <U+200B>Sin embargo, el criterio de clasificación no fue confirmado por ninguna de las confederaciones, aunque en Sudamérica la idea sería elegir a los cuatro campeones de Libertadores antes de 2021 (2017, 2018, 2019 y 2020). River es el vigente campeón de la Copa Libertadores. (Foto: AFP/Javier Soriano). De todas maneras, habría que decidir que pasaría si se repite el campeón (River y Gremio pelean esta edición) y cómo se repartirán los dos cupos restantes. Por otro lado, desde la UEFA hay mucho enojo porque creen que será una amenaza a la programación de la Champions League y a la agenda internacional de las competiciones europeas. Con este panorama, lo único que se conoce con seguridad es que a fin de año se disputará el habitual Mundial de Clubes, en Qatar, y ya están los cruces. Así quedó el cuadro del Mundial de Clubes. (FIFA) Comenzará el 11 de diciembre y terminará el 21 del mismo mes. El sorteo determinó que el campeón de la Copa Libertadores 2019 irá con el ganador del mano a mano entre el Esperance de Túnez y el vencedor de la Champions de Asia. El último en levantar el trofeo fue el Real Madrid, que goleó 4-1 al Al Ain en los Emiratos Arabes Unidos. Recibir newsletter Hasta ahora ningún equipo argentino logró levantar el trofeo de esta competición, desde que cambió el formato, en 2006. El que estuvo más cerca fue Estudiantes, en 2009, que estuvo a un paso de vencer a un Barcelona plagado de estrellas en la final. Messi le ahogó el festejo al Estudiantes de Sabella y Verón. (Foto: Reuters/Fahad Shadeed). River o Boca disputarán la final de la Libertadores y estarán a un partido de la clasificación al Mundial de Clubes: ¿Habrá campeón nacional antes que vuelva a cambiar la configuración del torneo?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/samuel-eto-envio-picante-mensaje-pep-guardiola-revelo-entrenador-favorito_0_bTYPhrLf.html","date":"08/10/2019 - 12:19","title":"Samuel Eto'o le envió un picante mensaje a Pep Guardiola y reveló cual es su entrenador favorito","abstract":"El camerunés explicó que aprendió muchas cosas de Pep, pero que no lo considera el mejor de su carrera y que no le agrada como persona.","author":[],"key_words":"Samuel Eto'oPep GuardiolaFC Barcelona","body":"Samuel Eto'o estuvo disertando en el Congreso Aspire Global Summit, en Doha, y contó intimidades de su carrera, las relaciones que tuvo con los técnicos que lo dirigieron y también reveló su posible destino como futuro entrenador profesional. El camerunés nunca tuvo una gran relación con Josep Guardiola, quien lo dirigió en el Barcelona. Sin embargo, admitió la genialidad del español para transmitirle su idea de juego a los jugadores, pero confirmó que para él, \"no fue el mejor técnico\" que lo dirigió. Samuel Eto'o en el Congreso Aspire Global Summit en Doha. (Foto: Diario Marca) \"Yo estoy enamorado de Guardiola como entrenador, pero no como persona. Es el técnico que mejor me ha dado su mensaje. Yo he aprendido realmente a jugar al fútbol con Guardiola. Eso lo interpreta mejor que ninguno. Es su manera de pasarte la información lo que lo hace diferente. Es el mejor, aunque pierde partidos, claro...\", comentó. Pep dándole indicaciones a Eto'o. (Foto: AFP) Eto'o confesó que su entrenador favorito siempre será Luis Aragonés y que lo consideró \"un padre\" para él. El jugador y director técnico del fútbol español falleció el 1° de febrero de 2014. Recibir newsletter \"Si tengo que quedarme con un entrenador es con Luis Aragonés, porque él cambio mi vida. Aquella charla en su despacho del Mallorca cambió totalmente mi vida de futbolista\", reveló Eto'o. Luis Aragonés fue el artífice de la llegada del camerunés al Barcelona para convertirse en uno de los delanteros más letales dela  época moderna y aprovechó el momento para contar como fue el momento que le propuso dejar el Mallorca. 'Me llamó y me dijo: \"Samuel, lo has hecho todo en el Mallorca en estos años y creo que ha llegado el momento de ir a un grande y saber dónde está de verdad tu nivel\". También habló de su relación con José Mourinho cuando llegó al Inter de Milán y el particular método que usó el portugués para llamar su atención. Samuel Eto'o y José Mourinho en su época en el Inter. (Foto: Getty) 'Cuando estaba en el Ínter el cabrón de Mou (sic) me dejó un mes en el banquillo y me ponía a calentar en el minuto 89. Después de un tiempo fui a hablar con él a su despacho y hablamos claro. \"Bien, ahora ya tengo a mi jugador\", me dijo', sostuvo el ex delantero del Barcelona. Samuel Eto'o confesó que le gustaría ser entrenador, pero tiene muy claro que no es un trabajo sencillo, que requiere de estudio y de mucho tiempo dedicado por lo que antes de tomar la decisión de comenzar o no, lo consultará con su esposa.  <U+200B> La Federación Camerunesa de fútbol anunció la convocatoria para el venidero Mundial Sub-17 que se disputará en Brasil de Etienne Eto'o Pineda, hijo del histórico delantero, quien estará entre los seleccionados. <U+260E><U+FE0F> Etienne Eto’o ha sido seleccionado por Camerún Sub-17 para el Mundial que se disputará en Brasil#SomFutur#JuntsSomMillors <U+0001F534><U+26AB><U+FE0F><U+0001F479> pic.twitter.com/N8YXag7SYs Etienne es jugador del Mallorca, tal como lo fue su padre y ya se encuentra en suelo brasileño junto con el resto de la delegación preparándose para el Mundial que comenzará el 26 de octubre. Eto'o es una de las figuras que presentará el conjunto africano para la Copa del Mundo. Argentina, que comparte grupo con Camerún, España y Tayikistán, tendrá la dura tarea de enfrentarlo el 31 de octubre, por la segunda fecha del grupo E. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/europa-existen-proyectos-ruedan-cabezas-tecnicos_0_EmPWAc_z.html","date":"08/10/2019 - 11:59","title":"En Europa tampoco existen los proyectos y ruedan las cabezas de los técnicos","abstract":"A poco de empezar la temporada, cuatro entrenadores fueron despedidos en España y uno en Francia, en Italia y en la Premier de Inglaterra.","author":[],"key_words":"Premier LeagueFC BarcelonaSerie AFútbol De FranciaLiga De España","body":"En la Superliga Argentina de Fútbol, los directores técnicos desfilan de equipo en equipo. Los resultados imperan y los proyectos a largo plazo parecen utópicos, pese a que existan excepciones que inviten a creer lo contrario, como la de Marcelo Gallardo, quien está en River hace más de cinco años. Una situación similar, aunque en menor medida, sucede en Europa. El exitismo como parámetro. En España, a tres días de haber comenzado La Liga, rodó la primera cabeza. Marcelino García Toral, de Valencia FC, fue destituido de su cargo como DT. \"El club quiere agradecer su trabajo y dedicación\", expresó la institución a través de un comunicado oficial. Y no es para menos: tras dos años como entrenador, García Toral devolvió a Valencia a la Champions League y salió campeón en la última edición de la Copa del Rey. No fue suficiente. Recibir newsletter Cinco jornadas más tarde, el Espanyol despidió a David Gallego, que cosechó cinco derrotas, dos empates y solo un triunfo. Había asumido el puesto el 9 de junio pasado, ante una multitud que había colmado el estadio y que lo ovacionaba. Fue hace cuatro meses. Tampoco se salvó la Segunda División de España. Tras diez partidos, los dirigentes de Deportivo La Coruña -en zona de descenso- echaron a Juan Antonio Anquela. Incluso hubo un caso resonante en las Juveniles, donde pareciera haber un tiempo más para maniobrar: Víctor Valdés, el histórico ex arquero de Barcelona, se despidió del Juvenil A, tras dos meses y medio de trabajo. Una discusión intensa con Patrick Kluivert, máximo responsable del fútbol base del conjunto catalán, definió su destino. El Olympique de Lyon, de Francia, también se quedó sin técnico esta semana. Tras nueve fechas en la Ligue 1, donde se encontraba en el puesto 14, producto de dos victorias, tres igualdades y cuatro derrotas, Sylvinho fue destituido de su cargo como entrenador. Una jornada antes, el francés Ghislain Printant había sido despedido del Saint Etienne, luego de sumar ocho puntos en la misma cantidad de partidos. En Italia, quien perdió su trabajo fue Eusebio Di Francesco. Seis encuentros perdidos en siete fechas -con 16 goles en contra- produjeron su salida de Sampdoria, tras cuatro meses de actividad. Por último, en la Premier League, el primer director técnico despedido de la temporada llegó tras cuatro fechas. El Watford echó al español Javi Gracia, que había sumado tan solo un punto de 12 posibles. Poco importó que, en la temporada pasada, hubiese alcanzado la primera final de la FA Cup en 35 años. \"La noticia me llegó cuando preparaba el partido del Arsenal\", manifestó Gracia. A través de esa frase, se explica la dinámica del fútbol mundial: decisiones apresuradas, basadas en los resultados y con el exitismo como bandera. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/wanchope-abila-padres-amenazados-custodia-policial_0_Sb9zI2Af.html","date":"08/10/2019 - 11:46","title":"Wanchope Ábila y sus padres fueron amenazados y tienen custodia policial","abstract":"La familia del delantero, que reside en Córdoba, ya cuenta con protección de la Federal.","author":[],"key_words":"Ramón ÁbilaBoca JuniorsSecuestroPolicía Federal","body":"El delantero de Boca Ramón Darío Ábila recibió durante las últimas horas amenazas telefónicas dirigidas a él y a su familia, que ya cuenta con custodia policial a partir de que el futbolista realizó la denuncia. Las intimidaciones llegaron primero al teléfono de línea de los padres, a quienes les advirtieron que serían secuestrados, y luego al móvil del jugador, quien el domingo mismo efectuó la denuncia en Buenos Aires. Como consecuencia de ello y debido a que la familia de Ábila se encuentra en Córdoba, se dio intervención al Juzgado Federal N°1 de esa provincia, a cargo de Ricardo Bustos Fierro. Recibir newsletter La investigación está en manos del fiscal federal Enrique Senestrari, quien dispuso una custodia de la Policía Federal para la familia del ex jugador de Instituto, Huracán, Sarmiento de Junín, Deportivo Morón y Cruzeiro de Brasil. “Sabemos donde vivís, donde viven tu familia, tu esposa y tu hijo”, le habría advertido al futbolista quien realizó la segunda amenaza. La persona que se comunicó le mencionó el barrio en el que residían sus padres. Hasta el momento, se desconocen los motivos que podrían haber dado origen a la intimidación contra Wanchope, quien se está recuperando de una lesión muscular en el gemelo derecho que seguramente le impedirá disputar la revancha frente a River en la Bombonera por la semifinal de la Copa Libertadores."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/insolito-cruce-ex-gran-hermano-presidente-club-c_0_NflCQiQJ.html","date":"08/10/2019 - 11:41","title":"El insólito cruce de un ex Gran Hermano con el presidente de un club de la C","abstract":"Martín Pepa había alquilado la cancha de Excursionistas para jugar en la noche de este lunes, pero lo sacaron a poco de haber entrado a la institución. ¿Qué pasó?","author":[],"key_words":"Primera CGran HermanoFútbol Femenino","body":"Martín Pepa alquiló el estadio de Excursionistas para jugar con sus amigos en la noche de este lunes. Al llegar, le dijeron que debía retirarse porque el equipo femenino del club debía recibir a River, a las 21.30, por la tercera fecha del torneo de Primera A, por lo que desde las 20 debía tener el estadio a disposición. Lo que reclamaba Pepa es que ya estaba reservada la cancha y, a pesar de eso, lo echaron sin ninguna explicación. En primera instancia, el partido entre Excursionistas y River iba a jugarse el sábado último a las 13, pero fue corrido a este lunes a las 21. Nos sacaron de @ExcursioOficial porque según el que alquila “me llamo el presidente @JMendezCartier y si no los saco dijo que me echa” #hermoso esta el fútbol. Pagas para jugar, juntas 22 y te dicen eso <U+0001F926><U+0001F3FC><U+200D><U+2642><U+FE0F> Agregó: es un barra el presi, que le voy a decir. Todo x 25 min. <U+0001F44E><U+0001F3FB> El ex Gran Hermano reprodujo un supuesto diálogo con un empleado del complejo en el que tilda de \"barra\" a Javier Méndez Cartier, el presidente de la entidad del Bajo Belgrano. Además, alegó que \"vengo desde hace 2 años\" a jugar y que nunca le había pasado algo así. Cómo estás, Martín? Lamento que hayan tenido ese inconveniente, de verdad; ahora bien, creo que tampoco da para que afirmes eso de mi - aunque haya sido la explicación del empleado. Sos un comunicador y sabrás bien cómo opera el concepto de la posverdad. Un abrazo y a disposición La respuesta del mandamás del Verde fue casi inmediata, al igual que la del Twitter oficial del club, donde pidieron la inmediata retractación del influencer. Estás equivocado. El que le erró fue el que les alquiló la cancha. A las 21.30 se juega un partido oficial allí. La cancha y los vestuarios deben estar a disposición a las 20.00. Reclamale a quien corresponda. Esperamos la retractación. Saludos Lejos de seguir polemizando, el presidente más joven del fútbol argentino pidió disculpas e invitó a dialogar a Pepa para \"remediar lo sucedido\". Hubo un cambio de partido para el Plantel Femenino Profesional (se pasó de sábado a hoy) y eso generó la yuxtaposición de agendas. Les pido disculpas por el inconveniente, después nos contactaremos para remediar lo sucedido. Un abrazo <U+0001F4AA><U+0001F3FB> Lo cierto es que el equipo femenino de River goleó 3 a 0 a Excursionistas como visitante por la tercera fecha del Campeonato Profesional y, con 6 puntos, se encuentra a solo tres de los líderes: Boca y UAI Urquiza. Recibir newsletter "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/confirmaron-procesamiento-carlos-delfino-lavado-activos_0_iF8pHQ8Z.html","date":"08/10/2019 - 11:27","title":"Confirmaron el procesamiento de Carlos Delfino por lavado de activos","abstract":"El Lancha, su padre y otras dos personas están en problemas con la Justicia santafesina por la compra/venta de una propiedad en un country.","author":[],"key_words":"Carlos DelfinoBásquetJusticia","body":"La Justicia Federal de Rosario confirmó el procesamiento del ex integrante de la Selección Argentina de básquetbol, Carlos Delfino, su padre y otras dos personas en una causa en la que se los investiga por lavado de activos provenientes del narcotráfico. Así lo resolvió la Sala B de la Cámara Federal rosarina en un fallo de 24 páginas firmado por los jueces José Guillermo Toledo y Elida Isabel Vidal. Según fuentes judiciales, en la resolución quedó firme el procesamiento dictado el 1° de abril de este año por el juez federal número 2 de Santa Fe, Francisco Miño, que alcanzó al ex basquetbolista Carlos Francisco Delfino (37 años), su padre Carlos Gustavo, Elisabet Yanina Campos y Ramón Darío Campos. Carlos Delfino en una entrevista con Clarín en 2016. Por entonces, el magistrado dispuso la prisión preventiva de los Campos y la libertad provisional de los Delfino, a quienes le trabó un embargo de 5 millones de pesos. Se trata de una investigación que llevó a cabo el fiscal Walter Rodríguez, quien puso la mira en una operación inmobiliaria que los Delfino realizaron en el country \"El Paso\", cercano a la ciudad de Santa Fe, y que también involucró a Vicente Pignata (35), un prófugo de la Justicia investigado y condenado por narcotráfico. Recibir newsletter La casa, según detalla la investigación, “figuraba como propiedad de una sociedad offshore llamada Parmery Trading S.A, la cual celebró un contrato tipo comodato gratuito con Carlos Gustavo Delfino (el padre del \"Lancha\") por un plazo de 95 años”. En 2014, el ex integrante de la Generación Dorada adquirió la casa y tres años más tarde avisó que pasaría a manos de Pignata, según los registros del country. La operación de venta se hizo por unos U$S 500 mil. El abogado de los Delfino, Néstor Oroño, sostuvo en declaraciones periodísticas que sus clientes no tuvieron ninguna relación con Pignata, más allá de la venta de la casa en cuestión. Oroño apeló el procesamiento del juez Miño, por lo que el tema llegó a la Cámara. \"Me sorprende el procesamiento exprés. Esa es la verdad. Creo que a Carlitos le tendieron una cama. Creo que molestó en ese country algunas declaraciones que él hizo cuando abandonó ese lugar tras un robo. El propio Carlos lo dijo en su declaración de la semana pasada y el fiscal actuante (Walter Rodríguez) vive en ese lugar también”, le dijo a Clarín el abogado del deportista, Néstor Oroño, en abril de este año. Y agregó: “La mala fortuna es que haya realizado la negociación con esta persona condenada por narcotráfico. Porque la cuestión está focalizada en el origen de los bienes de Pignata que habrían sido adquiridos de manera ilícita, pero de ninguna manera se está poniendo en tela de juicio la actividad de Carlos Delfino hijo”. Por su parte, Pignata tiene pedido de captura activo (también hay una recompensa de 500.000 pesos por datos sobre su paradero) luego de que el Tribunal Oral Federal de Santa Fe lo condenó a cuatro años de cárcel por \"tenencia de estupefacientes con fines de comercialización\". Mientras que en la causa por lavado de activos se determinó también la presunta participación de la pareja de Pignata, Elisabet Campos; y del padre de la mujer, Ramón Darío. Fuente: Agencias"}
