{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/corinthians-consagro-campeon-copa-libertadores-femenina_0_3l7dJjUJ.html","date":"29/10/2019 - 0:27","title":"Corinthians se consagró campeón de la Copa Libertadores femenina","abstract":"Superó 2 a 0 a Ferroviaria y se quedó por segunda vez en su historia con el trofeo más importante del continente.","author":[],"key_words":"Fútbol Femenino","body":"Corinthians venció este lunes 2-0 a Ferroviaria y se proclamó, por segunda vez en su historia, campeón de la Copa Libertadores femenina 2019, disputada en Quito, Ecuador. El Timao dominó durante todo el partido, pero la arquera Luciana y los palos le pusieron suspenso al resultado. Recién se abrió el camino de la victoria a los 28 minutos del complemento, cuando la ingresada Giovanna Crivelari culminó una buena jugada colectiva para el 1-0. Juliete selló la victoria a los 44. Giovanna Crivelari celeba su gol, que abrió el camino para el 2-0 de Corinthians en la final de la Copa Libertadores femenina. (Cristina Vega Rhor / AFP) Corinthians, que levantó el trofeo interclubes en 2017, recibió un premio récord de 85.000 dólares en la competencia, que tuvo 16 participantes. <U+0001F3C6><U+0001F44F> É o bicampeão da #LibertadoresFEM! Pode festejar, @SCCPFutFeminino!<U+0001F3A5> ¡Es bicampeón de la #LibertadoresFEM! Hora de festejar, #Corinthians. pic.twitter.com/ir5YJDUNMz Las campeonas completaron una campaña invicta con cinco triunfos y un empate. Para llegar a la final superaron por goleada 4-0 a América de Cali en semifinales; en cuartos habían doblegado 2-0 a Santiago Morning de Chile. En la primera fase lideró el Grupo C con dos triunfos sobre América (3-1) y el ecuatoriano Ñañas (3-1) e igualó con el paraguayo Libertad Limpeño (2-2). El plantel de Corinthians levanta el trofeo de la Copa Libertadores 2019. (EFE/José Jácome) Además, ampliaron el aplastante dominio del fútbol de Brasil en esta competencia: los equipos brasileños ganaron ocho de las once ed<U+200B>iciones de la Libertadores. Las otras tres se las repartieron entre un conjunto chileno (Colo Colo), uno paraguayo (Sportivo Limpeño) y uno colombiano (Atlético Huila). Leysy Pulgarin, de América de Cali, festeja su gol frente a Cerro Porteño, en el partido por el tercer puesto de la Copa Libertadores femenina. (Cristina Vega Rhor / AFP) Por otro lado, América de Cali derrotó 3-1 a Cerro Porteño y se adjudicó el tercer lugar de la Libertadores. El conjunto colombiano había eliminado en cuartos de final al único participante argentino, UAI Urquiza, que terminó como líder del Grupo D pero luego sufrió una derrota 3-2 con América. El próximo año la Libertadores femenina tendrá a Chile como sede. Con información de AFP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/champions-league-america-basquet-remontada-san-lorenzo-ganar-debut_0_10hkrGbG.html","date":"29/10/2019 - 0:19","title":"Champions League América de básquet: la remontada de San Lorenzo para ganar en su debut","abstract":"El Ciclón se repuso de una desventaja de 14 puntos y terminó venciendo a Mogi das Cruzes, en Brasil, por 82 a 78.","author":[],"key_words":"CASLA BasquetBásquetÚltimas Noticias","body":"San Lorenzo, ganador de las dos últimas ediciones de la Liga de las Américas, remontó una desventaja de 14 tantos y terminó imponiéndose al local Mogi das Cruzes, en Brasil, por 82 a 78, por la primera fecha del grupo A de la flamante Champions League América de Básquet (BCLA). Vamooooooooos @CASLABasquet carajoooooo!!!!!!! En el gimnasio Hugo Ramos, el conjunto azulgrana, dirigido por Facundo Muller, dio una verdadera muestra de carácter para llevarse el triunfo, cuando en el comienzo del último capítulo perdía por 7 (55-62). A falta de 1m51s para el cierre, el alero Máximo Fjellerup encestó una bandeja y puso al Ciclón arriba, por 77-75. A partir de ese momento, el cuatro veces campeón de la Liga Nacional (LNB) dominó las acciones y consolidó el éxito. El interno uruguayo Esteban Batista (ex Atlanta Hawks de la NBA) anotó 18 puntos (6-8 en dobles, 6-6 en libres), tomó 5 rebotes y repartió 3 asistencias para erigirse en una de las figuras de San Lorenzo. También hubo una destacada labor del armador José Vildoza, que terminó con una planilla de 17 unidades (4-5 en dobles, 2-4 en triples, 3-3 en libres), 2 pases gol, un rebote y un recupero en 26m En el conjunto paulista, en tanto, Danilo Fuzaro acumuló 23 tantos y 3 rebotes. El conjunto de Boedo, clasificado a los cuartos de final del Super 20 argentino, se medirá este jueves con Biguá, de Uruguay, en el Antel Arena de Montevideo, a partir de las 20. Este martes desde las 21.30, en el estadio Ciudad, el local Quimsa de Santiago del Estero tendrá su estreno en el certamen continental recibiendo a Aguada de Uruguay, que tiene en sus filas al experimentado tirador Leandro García Morales (ex Instituto de Córdoba). Precisamente, Instituto será el tercer equipo argentino debutante en el torneo, cuando este viernes se enfrente a Flamengo de Brasil (estará el juninense Franco Balbi, ex Ferro), en el gimnasio Angel Sandrín. Fuente: Télam"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/velez-boca-tecnico-heinze-enojo_0_aHpozGZo.html","date":"28/10/2019 - 22:13","title":"Vélez se enojó con Boca en medio de las versiones sobre Heinze","abstract":"“La desesperación de otros equipos a veces te hacen confundir algunas cosas”, aseguró Pablo Cavallero, manager del club de Liniers.","author":[],"key_words":"Club Atlético Vélez SarsfieldGabriel HeinzeBoca Juniors","body":"La relación entre los dirigentes de Vélez y Boca no es la mejor en los últimos tiempos. La llegada de Mauro Zárate al Xeneize y los intentos de contratar a Matías Vargas, más los rumores del interés por Thiago Almada no cayeron bien en Liniers. Ahora, a la lista se suma que Gabriel Heinze aparece entre los posibles candidatos si es que se define la salida de Gustavo Alfaro. Quien tomó la lanza primero fue Sergio Rapisarda, presidente del Fortín: \"Por lo que conozco de Heinze, creo que cumplirá su contrato hasta junio del 2020... Parece que a Boca le gustan los técnicos de Vélez\", tiró. Otro que se hizo eco fue Pablo Cavallero, mánager del equipo: \"Gabriel tiene contrato hasta junio y a nosotros nos encantaría prolongarlo por los años que él tenga ganas. Nos pone contentos que se piense en Gabriel, porque quiere decir que elegimos bien, pero confiamos en su palabra, sabemos que a veces vienen las malas y las buenas pero pensamos en el futuro y en seguir por varios años más\". En diálogo con Crack Deportivo, Cavallero respondió por los rumores del interés de Boca. \"No es lo normal (que se busque un técnico con trabajo) pero la desesperación de otros equipos a veces te hacen confundir algunas cosas. Nosotros no miramos para afuera, miramos para adentro y en lo que tenemos que mirar. En su momento, Boca quiso comprar al Mono Vargas y no se pudo, ahora surgió lo del entrenador como si fuera la solución el entrenador y me parece algo más profundo\". Además, Cavallero habló sobre la posibilidad de extenderle el contrato al Gringo: \"Va a ir surgiendo de a poco, los técnicos en Argentina se manejan mucho con el día a día porque en lo local, proyectar es muy difícil. Igualmente Gabriel sabe la intención que tenemos nosotros, que nos sentimos a gusto, los hinchas también, y sabe que si tiene ganas el club está abierto para prolongar el contrato\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-flamengo-colapso-web-conseguir-codigo-final-convirtio-hazana_0_lmItBWjO.html","date":"28/10/2019 - 21:43","title":"River-Flamengo: colapsó la web de venta de entradas y conseguir el código para la final se convirtió en una hazaña","abstract":"A cada equipo le corresponden 12.500 ubicaciones para la final de la Libertadores y River tiene 50 mil abonados. Hay furia con la Conmebol.","author":"Daniel Avellaneda","key_words":"River PlateCopa Libertadores","body":"Se trata de una final a partido único, esa tradición europea que la Conmebol importó para la definición de la Copa Libertadores a partir de este año. Por eso la expectativa por conseguir un ticket en el estadio Nacional de Santiago es muy grande. Y a las 19, cuando se habilitó el sitio “Mi Lugar en la Final”, especialmente diseñado para los abonados de River, quedó ratificado. Entonces, los hinchas atravesaron todos los estados de ánimo. Hubo afortunados y broncas repartidas. Para acceder al PIN que permitirá la compra de una de las 12.500 localidades, había que tener paciencia y suerte. La web colapsó por la cantidad de tráfico que tuvo. ¿Qué pasará mañana, cuando sea el turno de ingresar a la página de la Confederación Sudamericana de Fútbol para el trámite de validación? Con 50 mil socios inscriptos en “Tu Lugar en el Monumental”, River decidió generar un nuevo sitio para la adquisición de las 12.500 entradas que dispuso la Conmebol. No obstante, hubo 400 mil peticiones en apenas un minuto y se cayeron los servidores de la web. Entre simpatizantes y curiosos, para muchos fue imposible acceder al bendito código. Y sólo se habilitó uno por persona. Las localidades son categoría 3 y tienen un costo de 80 dólares. Apenas el 25 por ciento de quienes pagan su abono podrán estar el 23 de noviembre en la tribuna Sur del Julio Martínez Prádanos de la capital chilena. Es que el aforo del estadio Nacional fue reducido de 48 mil a 44 mil espectadores por disposición de la Policía local. Entonces, habrá 12.500 hinchas de River en la tribuna Sur y 12.500 del Flamengo en la Norte (será el “Equipo A”, por mejor perfomance). ¿Cómo se reparten los lugares restantes? Habrá 11 mil personas, aproximadamente, en la tribuna Andes . Será, en su mayoría, público local. En agosto, la Conmebol lanzó una pre-venta exclusiva para clientes de la tarjeta Mastercard del banco Santander, uno de los patrocinadores. Se agotaron en menos de una hora. En septiembre, volaron otras mil en ¡apenas 60 segundos! Habrá unas 8 mil butacas que se serán destinadas para protocolo, compromisos con los sponsors y broadcasters y prensa. Será un privilegio para unos pocos estar en el partido que define la Libertadores. Y ya empezó a recalentarse la reventa. En el sitio Viagogo, la empresa londinense que tiene una red de más de 60 sitios y clientes en 160 países, se ofrecían entradas categoría 1 a 203 mil y 346 mil pesos. Una locura. El partido será en Chile, a pesar del estallido social que sacude al país vecino. “Santiago es la sede para la final de la Libertadores, eso está definido. Se van a recuperar de lo que están viviendo”, había anunciado Alejandro Domínguez, presidente de la Conmebol, la semana pasada. Se barajó una alternativa: el estadio Centenario de Montevideo. No obstante, el dirigente paraguayo confirmó que no será necesario cambiar la sede. Habrá un gran operativo de seguridad, está claro. Aunque esa no es la prioridad por estas horas, ya que los esfuerzos de los carabineros están enfocados en controlar las calles de la ciudad desbordadas, fundamentalmente, por delincuentes que aprovecharon las marchas contra el Gobierno para organizar saqueos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/evo-morales-dejo-agradecimiento-especial-diego-maradona_0_QjjXVGOR.html","date":"28/10/2019 - 21:07","title":"Evo Morales dejó un agradecimiento especial para Diego Maradona","abstract":"El presidente reelecto envió un mensaje para el Diez a través de Twitter.","author":[],"key_words":"Diego MaradonaEvo Morales","body":"Después de celebrar el triunfo de Alberto Fernández en las elecciones presidenciales del domingo en la Argentina, Diego Armando Maradona se hizo un tiempo también para enviarle un cálido mensaje de felicitaciones a Evo Morales<U+200B>, recientemente electo por cuarta vez como presidente en Bolivia por el voto popular. \"Evo, hermano mío, ganaste otra vez. Ahora saben bien que nosotros tenemos el poder del amor y del cariño a la gente. Los demás quieren solamente enriquecerse. Nosotros queremos que la gente coma. Te felicito Evo, hermano. Me acuerdo siempre cuando te conocí\", fueron las palabras que Diego le dedicó a Evo en un video que Matías Morla, su amigo y abogado, divulgó en las redes sociales. A través de la misma vía, Morales le devolvió el saludo y le agradeció por el apoyo. \"Un sincero agradecimiento al hermano #DiegoMaradona por su acompañamiento permanente y sus felicitaciones por el triunfo del pueblo boliviano en las elecciones del 20 de octubre. #AméricaLatina es la #PatriaGrande que se construye con dignidad, identidad y solidaridad\". Ese mensaje escribió Evo en sus cuentas. Un sincero agradecimiento al hermano #DiegoMaradona por su acompañamiento permanente y sus felicitaciones por el triunfo del pueblo boliviano en las elecciones del 20 de octubre. #AméricaLatina es la #PatriaGrande que se construye con dignidad, identidad y solidaridad. pic.twitter.com/dPUz73rPB5 Maradona, que se encuentra en Rosario, donde este martes Gimnasia enfrentará a Newell's desde las 19.10 por la 11ª de la Superliga, mantiene una amistad con el primer mandatario de Bolivia desde hace varios años. Evo es un fanático del fútbol y tiene al astro argentino como uno de sus ídolos. Además, por sus coincidencias ideológicas, suelen encontrarse cada tanto en actos políticos. Evo Morales y Maradona jugando juntos en La Paz en 2008. (Foto: AP) En 2008 Maradona y Evo jugaron juntos al fútbol en un partido organizado en La Paz, a 3.600 metros sobre el nivel del mar, para protestar contra la prohibición de la FIFA de no permitir organizar encuentros oficiales a más de 2.750 metros de altura."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/escandalo-pilotos-terminaron-trompadas-carrera-nascar_0_nFZQBjza.html","date":"28/10/2019 - 21:02","title":"Escándalo: dos pilotos terminaron a las trompadas en una carrera de NASCAR","abstract":"Joey Logano y Denny Hamlin cruzaron piñas en los boxes tras un roce.","author":[],"key_words":"Automovilismo","body":"El circuito de Martinsville, EE.UU., por un momento no tuvo nada que envidiarles a las veladas boxísticas del Madison Square Garden. Durante la carrera de NASCAR de este fin de semana, Joey Logano y Denny Hamlin terminaron a las trompadas luego de protagonizar una polémica maniobra en pista. El encontronazo en los boxes se originó por un contacto en la vuelta 458, cuando Hamlin lo apretó de mala manera a Logano contra el muro, lo que causó daños a los dos autos y provocó la décima bandera amarilla de la carrera de NASCAR en Martinsville. “Estábamos discutiendo de forma civilizada y al final me empuja y se va. Eso es lo que hace siempre Joey. Tiene miedo”, comentó muy enojado Hamlin. Por otra parte, tras perder la carrera del año pasado ante Logano en la misma pista, esta vez Martin Truex Jr. no dejó ninguna duda de su dominio, para lograr la séptima victoria en la temporada y la 26° de su carrera en la Cup Series."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/fernando-beron-mete-mano-busca-darle-sello-independiente_0_4ctj6uR5.html","date":"28/10/2019 - 20:21","title":"Fernando Berón mete mano y busca darle su sello a Independiente","abstract":"El coordinador de inferiores del club estará al menos siete partidos al frente del equipo y hasta puede ser ratificado después de diciembre.","author":"Nahuel Lanzillotta","key_words":"IndependienteSuperliga Argentina","body":"Sebastián Beccacece ya es historia. El suyo fue un ciclo tan escueto como intenso en el que las cosas resultaron de modo mucho más negativo que positivo. Su alejamiento, luego de quedar afuera de la última competencia en la que Independiente peleaba -la Copa Argentina-, abrió un paréntesis que contiene un nuevo interinato de Fernando Berón, mientras la dirigencia se toma los días para conformar la secretaría técnica que luego debería elegir al próximo entrenador. Pero para Berón no existen tiempos muertos. El coordinador de inferiores del club de Avellaneda asumió el domingo y este lunes ya comenzó a meter mano para tratar de devolver al Rojo al triunfo, este miércoles ante Unión en Santa Fe. Sabe, Berón, que este ciclo no será como los anteriores; esta vez permanecerá de movida siete partidos y nadie descarta que pueda ser ratificado en diciembre si logra enderezar el rumbo. Berón tomará decisiones de entrada e intentará darle su impronta al equipo. De lo que se vio en las primeras pruebas, se desprende un cambio de esquema con respecto a lo que proponía generalmente Beccacece: se viene el doble cinco con un dibujo 4-2-3-1. Lo que resta confirmar es quién será el compañero de Lucas Romero. Pablo Pérez y Nicolás Domingo, quien volvería a ser tenido en cuenta, pujan por ese lugar. Fernando Berón en un ciclo anterior como interino, en 2015. (Archivo Clarín) Otra novedad sería el retorno a la titularidad de Martín Benítez, ubicado detrás del nueve, que seguirá siendo Silvio Romero, aunque vuelve a concentrarse Cristian Chávez. Y para ocupar los puestos de volantes externos hay varios candidatos: Domingo Blanco y Sebastián Palacios por la derecha; Andrés Roa, Gastón Togni y Cecilio Domínguez por la izquierda."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dt-flamengo-riesgo-poder-final-river_0_iPF0_VcB.html","date":"28/10/2019 - 20:00","title":"El DT de Flamengo, en riesgo de no poder estar en la final ante River","abstract":"Según medios brasileños, la Conmebol podría sancionar a Jorge Jesús. Aunque lo más probable es que solo reciba una advertencia.","author":[],"key_words":"FlamengoCopa Libertadores","body":"En Brasil empezó a sonar fuerte la posibilidad de que el entrenador de Flamengo se quede afuera de la final de la Copa Libertadores. Según informó el sitio O Globo, Jorge Jesús podría no formar parte de la final del 23 de noviembre en el estadio Nacional de Santiago por una eventual sanción. El motivo de la posible ausencia está vinculado al retraso de dos minutos que tuvo el Flamengo para salir a la cancha en el entretiempo en la semifinal de vuelta contra Gremio. Con este panorama, el portugués deberá dar una respuesta y aguardar por la resolución de la Conmebol. En la Libertadores 2018, Marcelo Gallardo había sido suspendido luego de que River saliera tarde al entretiempo en la semifinal de ida contra Gremio en el Monumental. La sanción corrió para la revancha en Porto Alegre, aunque el Muñeco igualmente bajó en el entretiempo a dar indicaciones al vestuario. Gremio llegó a pedir los puntos del partido por ese motivo, pero la Conmebol resolvió la situación aplicando una nueva suspensión a Gallardo -que en este caso sí la respetó- y una multa económica. De todas maneras, el sitio Olé, citando fuentes de Conmebol, asevera que finalmente Jorge Jesús solo recibiría un apercibimiento y una multa económica, ya que su falta no se trata de una reincidencia (algo que sí había ocurrido en el caso de Gallardo). El DT podría recibir una sanción similar a Marcelo Gallardo (Foto: Reuter). Por otro lado, la Unidad Disciplinaria de Conmebol determinó elevar una denuncia por la celebración de Gabriel Barbosa, quien levantó un cartel de un hincha tras convertir uno de sus goles. \"Hoy Hay gol de Gabigol\", aseveraba el mensaje que mostró el ex delantero del Inter de Italia. Más allá de que el goleador no corre riesgo de sufrir una suspensión en la final que se jugará en Chile, existe la posibilidad de que le implementen una multa económica, como prevé el reglamento de la Conmebol."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/seleccion-argentina-messi-uruguay-brasil_0_rVK2CP6i.html","date":"28/10/2019 - 19:56","title":"Brasil y Uruguay serán los rivales en el regreso de Lionel Messi a la Selección","abstract":"La AFA confirmó que Argentina disputará esos dos amistosos en la fecha FIFA. Leo estará en la lista, el jueves.","author":[],"key_words":"Lionel MessiLionel ScaloniSelección Argentina De FútbolSelección De Fútbol De BrasilSelección De Fútbol De Uruguay","body":"La fecha FIFA de noviembre marcará el gran regreso de Lionel Messi a la Selección argentina. La Copa América y el enfrentamiento mediático con la Conmebol, que le costaron tres meses de suspensión, quedaron atrás y el \"10\" está listo para volver a ponerse la celeste y blanca. Más allá de que habrá que esperar hasta el jueves para conocer la lista de convocados de Lionel Scaloni para los últimos dos amistosos del año, la AFA confirmó que los rivales serán Brasil y Uruguay. El choque contra la Verdeamarela, que no podrá contar con Neymar<U+200B>, estaba fijado hace algunos días: será el viernes 15 de noviembre, a las 14 de la Argentina, en el King Saud University Stadium, ubicado en Riad, capital de Arabia Saudita. Mientras tanto, después de que Paraguay oficializara que no iba a enfrentar a la Argentina por \"<U+200B>incumplimiento del contrato firmado por el promotor\" del encuentro, desde la sede de la calle Viamonte informaron que el otro choque será frente a la Celeste. El jueves sale la lista de Lionel Scaloni.\nFoto: Tato Pagano / AFA El partido se disputará el martes 19 de noviembre, en el New Bloomfield Stadium de Tel Aviv, Israel con horario a confirmar. Así, finalmente la Selección podrá jugar en ese país, al que no pudo enfrentar en la previa del Mundial de Rusia. El conflicto político que mantiene con el pueblo palestino obligó a la AFA a analizar la situación, en donde hubo amenazas y mucha polémica, y se decidió no jugar el amistoso que estaba pactado en Jerusalén. Por otro lado, Argentina tiene un último antecedente favorable en Riad: el 11 de octubre de 2018 jugó frente a Irak en el Prince Faisal bin Fahd Stadium y fue goleada por 4-0. ¿Los tantos? Lautaro Martínez, Roberto Pereyra, Germán Pezzella y Franco Cervi."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/llego-granada-romper-pronosticos-liderar-liga-espanola_0_GWaVZBE3.html","date":"28/10/2019 - 19:44","title":"Cómo llegó Granada a romper todos los pronósticos y liderar la Liga española","abstract":"A partir de una gran campaña, el pequeño equipo andaluz es protagonista entre los gigantes.","author":"Matías García","key_words":"Fútbol Español","body":"Desde este domingo, los hinchas de Granada pueden dividirse en dos grandes grupos. Por un lado, un amplio bando de fanáticos que, por primera vez en su vida, vio al club de sus amores en lo más alto de la tabla de posiciones de la Liga de España<U+200B>. Por el otro, algunos seguidores más experimentados que después de más de 46 años vuelven a ver a su equipo en la punta del campeonato. El 30 de septiembre de 1973, tras la quinta jornada del campeonato español, Granada consiguió algo que se le negaba desde la fecha de su fundación, el 6 de abril de 1931: el liderazgo del torneo local. Fue efímera la alegría: el primer puesto se escapó tan solo una jornada más tarde. Luego de 16.828 días, el conjunto andaluz vuelve a tocar el cielo con las manos gracias a la victoria 1-0 a Betis por la décima fecha. El autor del gol que habilitó ese lugar en la historia fue el delantero Álvaro Vadillo, que ocho años atrás había debutado en Primera División justamente con la camiseta verde y blanca de Betis, en un partido -casualmente- ante Granada. La hazaña se hizo posible, en parte, gracias a la postergación del clásico entre Real Madrid y Barcelona<U+200B>, producto de las manifestaciones independentistas en Cataluña. De haberse disputado el partido en la fecha estipulada, el vencedor sería hoy el puntero de la Liga. Al margen de los imponderables, los méritos del Granada son imposibles de negar. La proeza se explica en parte en el trabajo de Diego Martínez, el director técnico más joven del certamen español con apenas 38 años. Tomó el cargo en 2018, cuando el club estaba en Segunda División, y consiguió el ascenso. En sus planteos, la solidez y la organización defensiva son preponderantes. Los datos lo reflejan: en sus 53 encuentros al frente del equipo, solo perdió 10; cada vez que comenzó ganando, evitó la derrota; y desde el comienzo del campeonato, en diez partidos apenas recibió diez goles y consiguió un resonante 2-0 ante el Barcelona de Lionel Messi<U+200B>. El liderazgo adquiere aún más relevancia si se compara el magro poderío económico del Granada con los de otros clubes españoles. En el último mercado de pases, en su regreso a la Primera División, los nazaríes gastaron siete millones de euros en refuerzos. En el otro extremo, Barcelona desembolsó 255 millones y Real Madrid, 307 millones. La diferencia se agiganta si se tiene en cuenta el valor de los planteles. Según Transfermarkt, el valor del mercado de todos los futbolistas de El Graná es de 33 millones de euros; el de Barcelona, 1.180 millones; y el de Real Madrid, 1.190 millones. Hace 10 años, el club estaba en la Segunda División B, tercera en jerarquía. Fue entonces cuando, en una asamblea extraordinaria, los socios votaron a favor de la conversión en Sociedad Anónima Deportiva. La empresa que adquirió el paquete accionario fue NEVAUTO, propiedad de Gino Pozzo. Su padre, Giampaolo, es dueño de los equipos de fútbol Udinese Calcio (Italia) y Watford Football Club (Inglaterra). Justamente del Udinese, Granada recibió 15 futbolistas cedidos que le permitieron conseguir dos ascensos en dos años, en las temporadas 2009/10 y 2010/11. En los 15 años anteriores, ningún jugador había sido transferido desde el conjunto italiano al español. En 2016, Gino Pozzo cerró la venta de los rojiblancos en 37 millones de euros y la sociedad china Desport, presidida por Jiang Lizhang pasó a ser la nueva propietaria. El empresario chino, de apenas 38 años, tiene otros negocios en el deporte: en el mismo año, pagó 45,5 millones por el 5% de los Minnesota Timberwolves, de la NBA. Además, es dueño del Chongqing Lifan, de la Superliga china, y posee el 60% del Parma, de Italia. En junio de 2019, durante los festejos por el regreso a Primera División, Jiang Lizhang recibió el aliento de los fanáticos. \"Presidente, presidente\", lo alentaron al chino, que se contagió de la euforia y comenzó a saltar y seguir el cántico. Ahora el equipo andaluz buscará mantener el liderazgo de la Liga. Parece difícil que \"poderosos\" como Barcelona, Real Madrid y Atlético Madrid no desplacen de la posición de privilegio al humilde Granada, que tiene menos de 11.000 socios. Sin embargo, casos como el de Leicester, que ganó la Premier League en 2016, y el de Montpellier, que obtuvo el campeonato francés en 2012, invitan a creer en el milagro. Hasta el momento, el máximo logro futbolístico de Granada es el subcampeonato del Campeonato de España (actual Copa del Rey) en 1959. En la final, perdió 4-1 ante Barcelona, en el Estadio Santiago Bernabeu. De las 84 temporadas que disputó en su historia, Granada pasó solo 24 en la Primera División y 60 en el ascenso (33 en la Segunda, 22 en la Segunda B y 5 en la Tercera). En el mejor momento de la historia del club, los hinchas sueñan con que el fútbol sume motivos a la felicidad que ya les da vivir en una de las ciudades más bellas del mundo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-maradona-llegada-rosario_0_nCzoHesq.html","date":"28/10/2019 - 19:30","title":"Los hinchas de Newell's armaron una fiesta espectacular que emocionó a Maradona","abstract":"El 10 saludó desde el primer piso del hotel a los fanáticos, que hicieron un tremendo banderazo para homenajearlo.","author":[],"key_words":"Diego MaradonaNewell's Old BoysGimnasia Y Esgrima La Plata","body":"Solo Maradona es capaz de despertar semejantes pasiones. Este lunes por la tarde llegó a Rosario con el plantel de Gimnasia, y fue ovacionado por una multitud de hinchas de Newell's. Los fanáticos de la Lepra armaron un banderazo de más de una cuadra en la puerta del hotel Ros Tower. Y el 10, que se ganó el cariño de los hinchas en los cinco partidos oficiales que jugó en el el club en 1993, salió a saludarlos desde el balcón. \"Olé, olé, olé, olé, Diego, Diego\", le cantaban a Maradona. \"#D10sTieneLepra\", tuiteó Newell's. Y el 10 no paró de gritar con la gente. ¡Olé, olé, olé,Diego, Diego! <U+0001F44F><U+0001F3FC>#D10sTieneLepra <U+2764><U+FE0F><U+0001F5A4> pic.twitter.com/1IgCeLEDtk Cerca de las 18, el micro del Lobo paró en la puerta del hotel y al bajar, Diego fue abrumado por los periodistas que buscaban el testimonio ante la gran recepción de los hinchas rosarinos. Sí: le armaron una fiesta los rivales de turno. Increíble. También había varios fanas del Lobo que se acercaron al lugar de la concentración. El plantel llegó con un día de anticipación, ya que el partido se jugará el martes a partir de las 19.10. Al Pelusa lo esperan con más de un homenaje especial. Desde la cinta especial de Maxi Rodriguez a los miembros de la Iglesia Maradoniana. Promete ser una fiesta."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tiger-woods-gano-82-titulo-pga-igualo-record-54-anos-sexto-ranking-mundial_0_qy5i7vVS.html","date":"28/10/2019 - 19:17","title":"Tiger Woods ganó su 82º título del PGA, igualó un récord que tenía 54 años y ya está sexto en el ranking mundial","abstract":"El estadounidense que dominó en las canchas, conoció el infierno y luego se reinventó no para de asombrar.","author":"Mauricio Codocea","key_words":"Tiger WoodsPGA TourJuegos Olímpicos Tokio 2020GolfJapón","body":"Ya reescribió su historia de la forma más grande. Volvió luego de mil frustraciones, compitió, ganó un Major... Parecía que ya nada quedaba por hacer para Tiger Woods. Y sin embargo, ahí fue de nuevo: ganó el Zozo Championship en Japón y alcanzó los 82 títulos en el circuito PGA<U+200B> de golf, por lo que igualó el récord que Sam Snead había tenido en soledad durante 54 años. \"Es un enorme triunfo. Es simplemente loco, es mucho\", se limitó a describir el campeón, que necesitó seis temporadas menos que la otra leyenda (24 años contra 30) para conseguir esta marca, al consumar su victoria en tierras asiáticas. Al cabo, el estadounidense cerró su participación con 261 golpes, 19 bajo el par. El título le permitió a Tiger trepar del décimo al sexto lugar en el ranking mundial y quedar cerca de su mejor ubicación en 2019: fue quinto luego del noveno puesto en el Memorial Tournament. Woods terminó 2018 en el puesto 14, cuando en diciembre de 2017 había llegado a estar en el 1.199° lugar. Menos de dos años le bastaron para subir 1.193 lugares. \"La semana fue larga. Fue estresante, está claro\", dijo Tiger. Y no desestimó la lucha con su perseguidor: \"Fue mucho más ajustado de lo que la gente quizás pensó. Hideki (Matsuyama) me presionó\", afirmó. The came to see history. <U+0001F440>The scene around the 72nd hole as @TigerWoods put the finishing touches on his 82nd TOUR win. pic.twitter.com/EifCBI42PI Es que las torrenciales lluvias que azotaron buena parte de Japón y dejaron incluso una decena de fallecidos fueron especialmente crudas en la prefectura de Chiba, donde se disputó el torneo. Por ello, la definición del certamen quedó para las primeras horas del lunes japonés. A Tiger (43 años) le faltaban siete hoyos para completar la última vuelta y aventajaba por tres golpes a su más inmediato perseguidor, un Matsuyama que además de ser de los talentos del circuito, encima jugaba en su terruño. Con solvencia y pese a partir de un complejo hoyo 12 en el que cometió su a la postre único bogey de esa reducida vuelta, Woods no se amilanó ni siquiera por el birdie que el japonés consiguió en el mismo duodécimo. Sostuvo la diferencia y lo cerró bajando por un golpe el par en el último. Detrás de él y del asiático (-16) se ubicó Rory McIlroy, número 2 del mundo (-13). Desde que en 2013, cuando volvió a ser número 1 del mundo, ganara cinco torneos, no había vuelto a sumar más de un título en una misma temporada. Ahora, Woods le agregó este torneo en Chiba al Masters <U+200B>que ganó en abril (11 años después de su último \"grande\") y que significó su 15° Major y la certificación de que estaba de nuevo entre los mejores del planeta. No parecía fácil, porque los problemas físicos que sufrió en los últimos años, aunque se redujeron considerablemente y le permitieron volver a los primeros planos, siempre estuvieron latentes. Fist pumps, smiles and selfies.@TigerWoods is having more fun than ever.#LiveUnderPar pic.twitter.com/Y6twThiWPo De hecho, esta conquista se logró luego de dos meses de parate por la tercera cirugía en su rodilla izquierda: una artroscopía para reparar daños en un cartílago. Más allá de los imponderables del deporte y de la vida, todo está dado como para que Woods, habiendo ya igualado la marca de 82 trofeos de Snead, la supere. Slammin Sammy alcanzó esa cifra a los 52 años; Tiger tiene 43. \"¿Jugar hasta los 52? Espero que sea el caso. Si me hubieran preguntado hace unos años, les habría dado una respuesta diferente, pero ahora el futuro parece más prometedor\", expresó Woods. Casi de inmediato tras la consagración del californiano, comenzó a circular una verdadera joya surgida de algún arcón de los recuerdos: la foto de un pequeño Tiger, tomando una gaseosa de un vasito con sorbete, a los 6 años, recibiendo un autógrafo de Sam Snead en 1982. \"Jugué con Sam creo que en el Calabasas Country Club (de California)\", recordó Woods sin la certeza del sitio, pero recordando sí la situación. \"Él estaba en un evento y yo fui a jugar con él los hoyos 17 y 18. Me acuerdo que tiré una pelota al agua y terminé haciendo bogey. Y en el siguiente hice otro. Él hizo par en ambos. Así que la única vez que jugué con él, me sacó dos golpes en dos hoyos\", rememoró quien ahora comparte el récord con su legendario colega, fallecido en mayo de 2002. Tiger Woods, con su récord de 82 títulos del PGA.\nFoto: EFE El periodista estadounidense Bill Fields reconstruyó la historia de ese encuentro hace varios meses y el primer entrenador de Tiger, Rudy Duran, quien empezó a instruirlo cuando el moreno tenía 4 años, aseguró que el cruce ocurrió en Soboba Springs, otro club californiano. \"Snead estaba sorprendido por la insistencia (del nene) de jugar una pelota que se había ido al agua -recordó Fields por entonces-. Tiger lo miró con gracia, sacó su hierro y la mandó al green. Sam sacudió la cabeza como diciendo: 'Eso estuvo muy bien'\". Aprovechando su paso por Japón, Tiger también dejó la puerta abierta para un potencial regreso a ese país para los Juegos Olímpicos de Tokio 2020. \"Espero clasificarme y representar a mi país\", dijo, casi estableciéndolo como una meta. \"Tengo varios amigos que han disputado los Juegos en el pasado y que me han dicho que fue la experiencia de su vida. A los 44 años, no sé si tendré más ocasiones después\", agregó. Ya nada luce imposible para él. En todo caso, será una hazaña más. Nunca se sabe cuál será la última gesta de Tiger Woods. HS"}
