{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/clive-owen-julianne-moore-protagonizaran-serie-apple-tv-_0_Se8jbDt9.html","date":"10/10/2019 - 20:40","title":"Clive Owen y Julianne Moore protagonizarán una serie para Apple TV+","abstract":"A la espera del lanzamiento del nuevo servicio de streaming para el 1° de noviembre, Apple anuncia ahora la pareja principal de “Lisey's Story”.","author":[],"key_words":"Stephen KingAppleSeries Y PelículasSpot","body":"Falta cada vez menos para que esté disponible Apple TV+, la nueva plataforma de streaming del gigante fundado por Steve Jobs. Mientras se espera el lanzamiento oficial -el próximo 1° de noviembre-, la empresa viene anunciando contenidos originales que irán nutriendo el servicio. Una de ellas es Lisey's Story -La historia de Lisey-, serie basada en la novela homónima de 2006 de Stephen King, quien escribirá los 8 episodios de la versión televisiva. Si bien muchos de sus libros se han adaptado a la pantalla grande y chica, no es usual que el maestro del terror oficie de guionista de TV. Recibir newsletter Apple ya había anunciado a Julianne Moore como la protagonista de este thriller con toques de drama y romance. Este jueves supo que Clive Owen se suma al cast de la serie que contará con la producción de J. J. Abrams y su productora, Bad Robot. Warner Bros. Television es el estudio detrás del proyecto. Clive Owen y Julianne Moore ya habían trabajado juntos en la película \"Niños del hombre\" (2006), de Alfonso Cuarón. Lisey's Story se centra en la vida de una mujer, dos años después de la muerte de su marido, con quien mantuvo una relación de 25 años. Ella explora una serie de acontecimientos que la llevan a enfrentarse a realidades que había reprimido y olvidado. Moore se pondrá en la piel de Lisey, y regresa a la televisión después de interpretar a Sarah Palin -papel que le valió un Emmy- en el telefilm de HBO Game Change. Mientras que Owen hará el papel de Scott Landon, su esposo. La actriz estadounidense, ganadora del Oscar en 2015 por la película Still Alice, y el actor británico nominado al Oscar por Closer en 2005, ya habían compartido set en el drama apocalíptico de Alfonso Cuarón, Niños del Hombre (2006). Este será el tercer proyecto que J. J. Abrams desarrolla para Apple, ya que el creador y director de Lost ya viene trabajando en Little Voice y My Glory Was I Had Such Friends. Abrams y King ya habían co producido juntos Castle Rock y la miniserie de Hulu, 11.22.63."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/art-blakey-100-anos-gran-mensajero-jazz_0__xXigrwB.html","date":"10/10/2019 - 19:20","title":"Art Blakey: los 100 años del gran mensajero del jazz","abstract":"Creador de los Jazz Messengers, su estilo marcó para siempre la historia del género y a las generaciones futuras de bateristas.","author":"César Pradines","key_words":"Jazz","body":"Este viernes 11 de octubre se cumplen cien años del nacimiento de uno del baterista Art Blakey, fundador de los inmortales Jazz Messengers y uno de los músicos más originales del jazz. Durante 35 años, los Messengers de Blakey fueron la banda de hard bop más excitante de la escena del jazz. “Todo lo importante está en el ritmo. Es el ritmo lo que hace buenos solistas, no la lectura. Dizzy Gillespie y Charlie Parker sabían muy bien de esto”, decía este fascinante artista en una de sus últimas entrevistas. Recibir newsletter Blakey era un baterista salvaje, formado en las Big Bands de Fletcher Henderson y Billy Eckstine. Un líder en todo sentido y con un ojo excelente para descubrir talentos. Sus Messengers resultaron una verdadera escuela para artistas como Wayne Shorter, Wynton Marsalis, Freddie Hubbard, Lee Morgan, Hank Mobley, Johnny Griffin, Cedar Walton, Keith Jarrett, Bobby Watson y Branford Marsalis, entre otros. Un verdadero Mensajero del Jazz, Blakey grabó con su banda algo más de cien discos oficiales, muchos de ellos en vivo, un aspecto en el que eran especialmente atrayentes por el empuje sobre el escenario. Sobre este punto, el baterista decía: “Según las cifras que andan dando vueltas y si incluimos los discos no oficiales llegamos a los 475”. Un verdadero mensajero del jazz, Art Blakey grabó más de un centenar de discos. Su capacidad como líder estaba asociada a su legendario mal carácter. “Me enoja mucho que holgazaneen porque provoca que el ritmo no funcione. No vienen para tocar unos cuantos coros, todos tenemos que estar tratando de crear algo”, decía sobre sus músicos. Durante las tediosas jornadas que debía pasar el grupo arriba de un ómnibus entre ciudad y ciudad, entre actuación y actuación, todo pedido de aumento de cachet de parte de alguno de los músicos terminaba con un desafío a pelear donde la historia los encontrase. “Nos bajamos y arreglamos esto como hombres”, decía el irascible baterista, que sin embargo siempre fue querido por colegas y público. Arthur Blakey nació el 11 de octubre 1919, en Pittsburgh, Pensilvania y sus primeros pasos en la música fueron en la iglesia y con el piano. El propio músico contaba que su relación con ese instrumento terminó de manera abrupta en el extremo equivocado de una pistola en la mano del dueño del Democratic Club, en Pittsburgh, al tiempo que le decía que se sentase a tocar la batería si quería salir vivo, porque había contratado a otro pianista. Ese pianista auspiciado por la 38 del gánster era nada menos que Erroll Garner. “Mi malestar por volverme baterista se convirtió en una bendición”, admitía el artista. Tomó a Chick Webb como modelo, legendario baterista de la orquesta del Teatro Apollo, de Harlem, de quien fue asistente y así comenzó a abrirse camino. Uno de sus primeros trabajos fue una gira con la pianista Mary Lou Williams; siguieron tres años con la orquesta de Fletcher Henderson, uno en el Club Tic Toc de Boston y otro tanto en la orquesta del cantante Billy Erckstine, donde conoció a Charlie Parker y a Dizzy Gillespie. El mejor equipo. Los Jazz Messengers desarrollaron un estilo único que marcó rumbo. Luego llegó un viaje a Africa donde se bautizó en la fe del Islam como Abdullah Ibn Buhaina, tras lo cual se instaló definitivamente en Nueva York, donde además de grabar en el primer disco de Thelonious Monk hacia 1948 reunió a los Art Blakey’s Messengers, una octeto que no duraría mucho. A comienzos de los '50 tocó en la banda de Miles Davis, y hacia 1954, junto con el pianista Horace Silver, formaron los Jazz Messengers, con Clifford Brown en trompeta, Lou Donaldson en saxo alto y Curly Russell en contrabajo. Aunque la grabación salió bajo el título de Horace Silver Quintet, el primer paso se había dado. “En realidad, tras la partida de Silver, en 1956, hicimos una cooperativa pero no duró demasiado porque mis compañeros se fueron a armar sus propios grupos. Las circunstancias me hicieron líder de los Messengers”, decía Blakey. Junto con Kenny Clarke, Max Roach, Philly Joe Jones y Roy Haynes formó parte de los bateristas modernos del jazz, los que resolvieron esa tensión existente entre tradición y vanguardia que había surgido entre la Era del Swing y el advenimiento del Bop. Blakey tenía un estilo inconfundible; excelente acompañante, era un cultor de la polirritmia, un músico de una explosiva vehemencia, con una técnica de fill in, que es colocar los acentos donde más convenientemente le parecían, infalible. Sus solos eran tornados de una fuerza y swing arrasadores y una concepción modernista de su instrumento. Un fanático de esos ultramodernos en los años sesenta llamó a Blakey anticuado a lo que Davis le dijo: “Si Blakey es anticuado, yo soy blanco”. Art Blakey combinaba una mente abierta y una potencia arrolladora. ¿Cuál fue la razón para que los Messengers fuesen una parte importante en la historia del jazz? La primera podría ser que siendo un baterista formado en Big Bands desarrolló una fuerte afinidad con el bebop. Es decir, poseía una mente abierta y un estilo de sonido enérgico, preciso, marcado por un feroz ataque a los platillos y salpicado de encendidos e impredecibles redobles y boms que sacudían al grupo. El estilo de Blakey generaba una tensión casi hostil contra los vientos. La anécdota del saxofonista Branford Marsalis es ilustrativa. “Cuando llegué a la banda tenía experiencia, pero ni remotamente la de músicos como Parker o Coltrane, y mi sonido tampoco tenía esa potencia. Lo primero que me dijo era que no usaban micrófonos, que cada uno tocaba con su propia energía. 'Muy bien', dije y empecé a tocar. Cuanto más fuerte tocaba mi tenor más fuerte pegaba él. Me tapaba, y yo pensaba: 'Me quiere avergonzar'. Pero la realidad fue que conseguí tras esa experiencia una potencia en mi sonido que ni yo creía poder tener. Fue un gran maestro para mí”. Otro asunto trascendente fue que buena parte de la evolución musical de los Messengers, que dio nombre a todo un movimiento al grabar su disco Hard Bop (1957), se debió a los talentos que había en el grupo. Blakey confió en las composiciones de sus músicos. El pianista Bobby Timmons compuso Moanin’, This Hore y Dat Dare; el saxofonista Benny Golson Blues March, Along Came Betty y Remember Clifford y Wayne Shorter Ping Pong, Free For All y The Chess Player. Todos maravillosos temas que se convirtieron en éxitos. Y por último la mística que rodeaba a los Jazz Messengers. No había otro grupo que sonase con ese calor y esa cohesión que los caracterizó. El baterista contó a Ben Sidran que muchos de los músicos que le gustaban no encajaban en la banda. “No puede haber conflictos personales en el grupo porque se trasladan a la música. Tenemos que confiar en el otro porque es a partir de ahí es que la banda se afianza. No hay otro manera”, decía el artista. “No puede haber conflictos personales en el grupo porque se trasladan a la música\", decía Art Blakey. Y agregaba: “Conozco muchas bandas que se formaron con algunos de los mejores músicos de la escena, se juntaron y salieron a tocar pero no pasaron de los reflectores. Tienes que pasar de los reflectores para llegar a la gente porque lo más importante es el contacto con el público”. Blakey falleció el 16 de octubre de 1990, en Nueva York, de un cáncer de pulmón, y dejó una huella imborrable en la música. Art Blakey and Original Jazz Messengers (Columbia, 1956). Hard Bop (Columbia, 1957). Moanin’ (Blue Note, 1958). A Night in Tunisia (Blue Note, 1960). Roots and Herbs (Blue Note, 1961). Indestructible (Blue Note, 1964). Mellow Blues (Moon Records, 1969). Album of Year (Timeless, 1981). New York Scene (Concord Jazz, 1984). One for All (A&M, 1990) Pepi Taviera: \"Escuchar a Blakey a mis 13 años fue una revelación, una experiencia que me cambió para siempre. Gracias a él comencé a tocar jazz y a comprender las verdaderas raíces de esa música, de Africa. Tuve la suerte de que él me entregara mi diploma en Berklee College of Music, en 1987. De la emoción que tenía no pude siquiera agradecerle, sólo estrechar su mano. Fue y sigue siendo para mí una enorme fuente de inspiración. Pepi Taveira recibió su diploma en Berklee de manos de Blakey. Sólo atinó a estrecharle su mano. El disco doble (un vinilo) The Giants Of Jazz, de Art Blakey junto con Dizzy Gillespie, Thelonious Monk, Sonny Stitt, Kay Widding y Al McGibon, me lo regaló un amigo de mi padre. Lo escuché religiosamente todos los días durante muchos años tratando de entender lo que Blakey tocaba. ¡Es fantástico! Me cautivó desde un principio su energía, su empuje y el perfecto manejo de las dinámicas. Las polirritmias en su toque son únicas y totalmente características de él, pero creo que la cualidad que más admito es su capacidad para liderar cualquier ensamble en el que toque; un líder nato, como bien lo demostró con los Jazz Messengers durante tantos años.\" Eloy Michelini: \"Art Blakey fue un músico con una personalidad única, su vida contiene muchas historias y fábulas jugosas como por ejemplo sus comienzos como pianista de un club hasta que Erroll Garner tomó su puesto y el dueño del mismo le \"sugirió\" tocar la batería que tenía en el fondo del lugar a punta de pistola. En otra oportunidad persuadió con su increíble carisma a unos gángsters que le habían quitado la batería a Art Taylor (a modo de empeño hasta que pagase sus deudas) argumentando con total desparpajo y seguridad que le devolvieran los tambores al mismo para que 'el hombre pudiera trabajar y pagar sus cuentas'. Eloy Michelini define a Blakey como un prócer del jazz. Dicen que de Chick Webb aprendió observando como la mayoría de los bateristas de su generación. Armó su primera orquesta de joven y obviamente lo más recordado de su carrera más allá de todas las colaboraciones son los Art Blakey and the Jazz Messengers. Art Blakey and The Jazz Messengers fue la única y verdadera escuela de Jazz y él mismo fue un lider rudo pero con total desapego y generosidad con los músicos que pasaron por su grupo, nunca los retuvo y los aconsejó e impulsó para que tuvieran vuelo y brillo propio. Art Blakey, un prócer del Jazz.\""}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/estreno-messi10-cirque-du-soleil-crack-rosarino-platea_0_I3nx7STF.html","date":"10/10/2019 - 19:12","title":"Cómo fue el estreno de Messi10, del Cirque du Soleil, con el crack rosarino en la platea","abstract":"El nuevo espectáculo de la compañía canadiense rescata los valores y el espíritu de Lionel Messi, quien al final del show subió al escenario a agradecer. Hubo 2.500 invitados especiales. Y mucha magia circense, con guiños permanentes al fútbol. Mirá el video.","author":"Walter Domínguez","key_words":"Lionel MessiCirque Du SoleilSpotBarcelona","body":"Messi10, el espectáculo sobre el genial argentino capitán del Barcelona y del seleccionado nacional, tiene todo lo que uno desearía encontrar en un show del Cirque du Soleil: vanguardia, excelencia, emoción, diversidad, colorido... Y claro, el condimento aparte de que es un show internacional, de gran despliegue sobre el -para mí y para unos cuantos- el mejor futbolista de todos los tiempos. Es, además, el primer deportista sobre el que el Cirque monta un show. Teniendo a mano a un Michael Jordan o a cualquiera de las estrellas del hockey sobre hielo -el deporte que manda en Canadá, de donde el Cirque du Soleil es oriundo- eligieron a Lionel Messi no sólo para hacer un espectáculo, sino para transmitir sus valores. Porque si en algo se empeña, y logra, el argumento de Messi10 es en dar a conocer los valores por los que Lionel Messi llegó a ser el ícono mundial que es: su convicción, su personalidad como para no rendirse, el apoyo en su familia y en el equipo, la priorización de los triunfos colectivos por sobre los individuales; la ruta del héroe, el camino del esfuerzo. Cada uno de los 18 cuadros escénicos despertó la admiración del público en el debut. Foto: PopArt En la premiére mundial que se realizó este jueves 10 de octubre en el Parc del Forum de Barcelona, un parque público donde el Circo montó una carpa para 3000 personas (2.500 invitados y 500 que compraron su entrada), la excitación y la emoción empezaron temprano. \"Messi10\" combina circo y fútbol en dosis parejas, todo en un marco de espectacularidad.\nEFE/Enric Fontcuberta. <U+200B>Y se potenciaron en el final del show, cuando el futbolista subió al escenario para agradecer, en medio de la ovación general. Recibir newsletter Figuras internacionales, con fuerte presencia de las españolas y argentinas que se dieron cita, iban de la emoción a la excitación y a la alegría. Todos sabían que formaban parte de algo único, un show que llegará a la Argentina en junio de 2020 y que se verá en la Costanera Sur, pero que luego de la versión catalana y antes de llegar a nuestro país, pasará por Qatar, donde Messi también es una figura enorme y en donde se jugará el próximo mundial de fútbol. Messi llegó acompañado de su mujer, Antonella Rocuzzo, y se fotografió con los directivos del Cirque y de Sony Music. En su paso por la alfombra frente a la prensa hizo tres paradas para las cámaras, no habló y solamente respondió con la mano cuando le pidieron un saludo para Rosario y para toda la Argentina. De todos los famosos, la última en ingresar fue Shakira, que se ubicó en su butaca con el show ya empezado. Antonella Roccuzzo y Lionel Messi posaron para la prensa, antes de la función de este jueves 10. (Photo by Josep LAGO / AFP) Yendo al espectáculo en sí, transcurre entre dos tribunas, la roja y la azul, con vistas a un campo de juego futurista, por el que desfilarán acróbatas, trapecistas, equilibristas, contorsionistas y freestylers. Y está dividido en dos tiempos de alrededor de 45 minutos, con un entretiempo de 25 (bueno, no todo es perfecto) y dirigido por un árbitro histriónico, bien en el estilo de todos los anfitriones del Cirque du Soleil, sólo que este, con pinta de latino y tarjeta fácil (amarilla o roja), se parece más a un juez de la Conmebol que a un artista del circo. El espectáculo tiene todos los guiños futboleros posibles, desde la ola en la tribunas hasta el exhibicionista desnudo que nunca falta en un mundial (recordar Rusia 2014), claro que todo con el humor y el glamour de esta compañía canadiense. Las plateas simulan dos tribunas. Y el escenario, un campo de juego. A lo largo de los cuadros, nos parecerá natural ver a una equilibrista sobre soga pararse cabeza abajo sobre un monociclo, apoyarlo en su mandíbula y ponerse a “pedalear” (las comillas son porque lo hace con sus manos) sobre una ínfima soga, de una punta a la otra. O instalar una escalera en esa soga y quedarse de nuevo boca abajo, sosteniéndola con una mano y un pie, mientras que con su otra mano y su otro pie se mantiene en un equilibrio fenomenal. El espectáculos está dividido en 18 cuadros, que representan alguna característica de Messi. EFE/Enric Fontcuberta. Es que esto es lo que logra el Cirque du Soleil con sus espectáculos y que, en una analogía es lo que hace Messi con su modo de jugar al fútbol: que lo extraordinario parezca sencillo. Porque es lo más normal del mundo -viéndolo, claro, no haciéndolo- que el tipo gambetee a cinco adversarios en velocidad y la pelota termine en la red. Como es normal para estos artistas hacer jueguitos con la pelota en cualquier parte del cuerpo, mientras la pista va girando bajo de ellos todo el tiempo. Igual que esos goles que Messi nos acostumbró a verle hacer, desafiando las leyes de la física y definiendo “mal pisado”, esa pista giratoria no les da ningún tipo de estabilidad, pero a los segundos de verla, ya nos parece normal que hagan ese tipo de cosas sobre una superficie movible. En escena hay artistas de 15 países, entre ellos un sorprendente contorsionista. EFE/Enric Fontcuberta. Hay mucha iconografía futbolera, muchos 10 por todas partes (una de las ideas madre de este espectáculo del Cirque du Soleil, con producción de PopArt, la misma empresa argentina que llevó a cabo #SodaCirque, el espectáculo Séptimo día sobre Soda Stereo, es que todos llevamos un 10 adentro), pero el show es más, mucho más que fútbol. Los fanáticos de Messi lo verán encantados, lo mismo que los del Circo. Y los neutrales -esos que no hinchan para ninguno de los dos equipos- lo disfrutarán también. Deslumbra un contorsionista al que tratan de sacar del campo dos torpes camilleros, que sólo dan pie para que el tipo siga retorciendo sus huesos más allá de lo imaginable, pero con un humor y una naturalidad que otra vez nos parece sencillo dar vuelta la cabeza a lo Linda Blair en El exorcista o pasarnos las piernas por entre los brazos y caminar con las manos. Dificilísimo de explicar, vale la pena verlo. Como el fenomenal partido que juegan dos equipos de acróbatas sobre red, con penal y protestas al árbitro incluidas. Todo en el aire, entre saltos mortales doble y triples, con disparos al arco aéreo incluido. O el clásico número del diabolo, típico de los malabaristas del Cirque, esas dos semiesferas huecas que se tiran al aire y vuelven a atraparse con una soga, hechos a toda velocidad, pero con la particularidad de que aquí algún freestyler es capaz de devolverlo con el pie, el pecho o la rodilla. Es el primer espectáculo del Cirque dedicado a un deportista. Lionel dio el ok poco después de que le contaran la idea. El show promueve también inclusión y en un acto -casual o no- una de quienes nos deleitan con los típicos jueguitos es una chica con el pelo verde. Verla y pensar en la ley del aborto seguro, legal y gratuito fue una asociación instantánea, más allá de que haya sido o no predeterminado. En cuanto a la tecnología, está aprovechada al máximo. Este show, a diferencia de los que suelen llegar a la Argentina, que tienen 10 o 15 años de recorrido, está recién creado, por lo que la diferencia tecnológica es impresionante. Como ejemplo, el cuadro en el que unos chicos simulan jugar a la Play y terminan jugando con una maquina fantástica de ultima generación. El acróbata que representa el espíritu de Messi obviamente termina ganándole a la maquina. El mensaje de ese cuadro encierra una pregunta: ¿cómo se puede detener a Messi? Sólo poniendo pausa. Hay un enorme pantalla digital que no es omnipresente y está usada como recurso, por eso cada vez que aparece sorprende. Ya sea para mostrar alguna animación de un gol de Messi o tomar conciencia de sus récords como para ver la analogía entre él y un león. A propósito, este es uno de los números más logrados, cuando dos acróbatas (uno toma al otro de la cintura o los pies) disfrazados de un solo león, saltan sobre pilares ínfímos en un número que muestra tanto sensibilidad artística como destreza. buena parte del \"Messi10\" transcurre en el aire... casi como Messi en la cancha.\nEFE/Enric Fontcuberta. La música tiene un rol fundamental. Hay canciones de cancha (un “alé alé” muy español y, en este caso, muy catalán), el famoso Seven Nation Army -original de los White Stripes- que ya es un grito del fútbol mundial y también algunas canciones de artistas argentinos que son del gusto del propio Messi y que no en vano aparecen en momentos claves de la puesta. Una de Los Cafres cierra el “primer tiempo”; Matador de Los Fabulosos Cadillacs abre el segundo y también tiene un lugar destacado Tu sin mí, de Dread Mar I, en una escenografía con sogas muy delicada y, a la vez, arriesgada. El final, con todos los números diez de las camisetas, los papelitos cubriendo el aire y una niña ofreciéndole una pelota al mundo, es de una enorme belleza poética. Los artistas se ganan la ovación, mientras Messi y los suyos intentan -con mayor o menor éxito- contener las lágrimas. El show, tal cual se estrenó este jueves en Barcelona, llegará a la Argentina en junio de 2020. EFE/ Enric Fontcuberta Esto que se vivió en Barcelona solamente es el puntapié inicial de algo que va a dar la vuelta al mundo y será otro de los enormes récords a los que Lionel Messi nos acostumbró. Claro que es arte hecho y derecho y la emoción que genera es tanta o más que la de un partido de fútbol."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/trap-llega-luna-park-mano-cazzu_0_O45ltPnZ.html","date":"10/10/2019 - 17:54","title":"De la mano de Cazzu, el trap llega al Luna Park","abstract":"Será la primera presentación de un artista del género en el mítico estadio.","author":[],"key_words":"CazzuTrapLuna Park","body":"Con su show de trap, y de la mano de su disco Error 93, Cazzu viene de llenar tres veces el Teatro Ópera. Y va por más: \"La Jefa\", como le dicen a la cantante argentina, anunció que el 14 de marzo hará su primer show en el Luna Park. Será la primera vez que un artista de este género se presente en el estadio de Corrientes y Bouchard. Antes de eso, como para ir entrando en clima, Cazzu hará una gira por el país. Estará en Rosario (el 3 de diciembre en el Teatro Broadway), Córdoba (el 4 en Espacio Quality), Mendoza (el 6 en Arena Maipú) y San Juan (el 7 en Hugo Espectáculos). Recibir newsletter De “proyección internacional”, Cazzu ha colaborado con artistas como Duki, Khea y Bad Bunny, y sus videos cuentan con millones de visualizaciones. Cazzu. La cantante jujeña sigue expandiendo su campo de acción. Además, actuó en los Premios Juventud y ya estuvo nominada a los premios MTV Miaw y MTV EMA 2019. De 25 años, Cazzu, que en realidad se llama Julieta Cazzuchelli, nació en Ledesma, Jujuy. Antes de dedicarse al trap, formó parte de bandas de cumbia y de rock, y después de terminar el colegio secundario, estudió cine en Tucumán. Pero su sueño siempre fue la música, y a los 15 años se dio cuenta de que era posible cumplir sus objetivos, cuando escribió su primera canción. \"Fue un rap con hip hop y me di cuenta de que tenía la capacidad de componer mi propia música\", recordó en alguna entrevista. \"A mucha gente le parece muy reconocible mi voz y cómo ve veo, pero para mí componer es mi prioridad. Me permite decir, como yo lo quiero decir, lo que pienso\", agregó en la misma charla. Pero el gran salto para Cazzu llegaría con el video de Loca, el tema que comparte con Khea y Duki, que llegó a las 290 millones de visitas. \"Fue la brecha que abrió toda la escena. Después de ese tema vino todo lo demás”, comentó, en su momento, Cazzu. Y agregó: “Me alegro haber sido parte de eso y haber estado ahí. Estoy feliz de haber colaborado para abrir las puertas a la Argentina y que la gente de afuera vea esta género. Siempre va a ser nuestro himno, el que marcó el inicio de todo\". Entradas en venta a partir del 11 de octubre, a través de TicketPortal. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/mar-plata-2020-decena-obras-teatro-confirmadas_0_oHU_Xr68.html","date":"10/10/2019 - 17:15","title":"Mar del Plata 2020: ya hay una decena de obras de teatro confirmadas","abstract":"A pesar de la incertidumbre en el país, el verano promete una cartelera diversa.","author":[],"key_words":"Mar Del Plata","body":"La incertidumbre del país hace que muchos rubros aún no sepan su rumbo 2020, pero en lo que respecta a lo teatral ya hay una decena de obras definidas para la temporada marplatense. Habrá nombres potentes y obras de todo tipo de tono para entretener y emocionar al turista y al vecino de “La Feliz”. El propio Carlos Rottemberg se encargó de anunciar varios estrenos. Ya hay simpáticas fotos del tradicional contrato simbólico (la huella digital de los artistas). Recibir newsletter A continuación nueve propuestas. Y restan confirmar media docena más. Luciano Castro, Gonzalo Heredia, Sabrina Rojas y Brenda Gandini en \"Desnudos\". Es una de las obras que promete mayor popularidad. Tras el episodio de las fotos privadas del actor, se llegó a rumorear que se trataba de una “movida de prensa”. Lo cierto es que el elenco potente de apellidos televisivos augura gran concurrencia. A Castro lo acompaña su esposa Sabrina Rojas, más Gonzalo Heredia y su pareja Brenda Gandini, y la dupla Luciano Cáceres y Mercedes Scapola. Basada en la película del mismo nombre (de 2002, escrita y dirigida por la alemana Doris Dörrie), la historia gira en el encuentro de tres parejas que advierten que saben poco de sus respectivos compañeros. Y poco sobre sí mismos. Una cena, seis comensales y constante reflexión. El sexo, el amor, la rutina... La gran pregunta que se plantea es si serían capaces de reconocer el cuerpo desnudo de su pareja con los ojos vendados. Una comedia que llegará al Neptuno de \"La Feliz\" con dirección de Alejandro Maci. Desde el 20 de diciembre. Cabré y Laurita en \"Departamento de soltero\". (Martín Bonetto). La obra del Lola Membrives pasa al América de Mar del Plata. Pieza basada en el célebre filme de Hollywood dirigido por Billy Wilder que ganó premios Oscar a “mejor película”, “mejor director” y “mejor guión original”. Una comedia romántica que aborda desde el humor temas sensibles como el machismo, la dignidad y el autentico amor. Beto Fernández (Nicolás Cabré), un ambicioso empleado de una compañía de seguros, le facilita ocasionalmente su pequeño departamento a sus superiores para citas amorosas. La esperanza: que sus jefes le mejoren su posición en el trabajo. Pero en el camino se cruzará con la señorita López (Laurita Fernández), la recepcionista de la empresa, quien es amante del gerente de la compañía (Martín Seefeld). \"Mentiras inteligentes\", la obra que irá a Mar del Plata. La obra que pasó por el Astros (una comedia inicialmente con Betiana Blum, Arnaldo André, Mariano Martínez y Flor Torrente) llega a “La Feliz” con Nora Cárpena. Se espera la confirmación de la actriz que hará dupla con Bal. Dirección: Valeria Ambrosio, desde el 26 de diciembre. La historia: Willy, un hombre casado que se enamora de otra mujer y decide contarle a su padre, Guillermo, lo que está sintiendo. Alicia, madre de Willy, logra adivinar el secreto de su hijo y cree que Juana, la esposa de Willy, debe conocer la verdad. La noche en donde los personajes se encuentran, un juego de mentiras lleva la historia a un cierre inesperado. Carmen Barbieri regresa a \"La Feliz\". Carlos Rottemberg anunció el desembarco de la actriz al Atlas. Será sin plumas. Una comedia producida por Guillermo Marín. Su coequiper será Sol Pérez. Roberto Moldavsky Roberto Moldavsky con su humor único, producido por Gustavo Yankelevich y Carlos Rottemberg. En el Teatro Mar del Plata. Gasalla otra vez a escena. Llega al Radio City, a partir del jueves 26 de diciembre. La obra aún no tiene nombre definido ni elenco confirmado. Fátima Florez. También será de la partida en la próxima temporada marplatense, en el Teatro Roxy, con la producción de Patalano. Desde el 19 de diciembre. Sus clásicas imitaciones con algunas sorpresas. Mauricio Dayub. El emotivo espectáculo que escribió el actor (y desarrolla en El Chacarerean) llega al verano marplatense (Teatro Bristol), con producción de Carlos Rottemberg. Una tímida periodista llega al consultorio de un psicólogo para hacerle una nota acerca de su último libro y, casi como al pasar, le propone un juego inocente. Sin embargo, a medida que avanzan, comienza a desplegarse una trama inesperada.Comedia dramática para abordar las aristas más complejas de ese sentimiento.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/alfombra-roja-show-cirque-du-soleil-dedicado-lionel-messi-lleno-figuras_0_52bjnrtP.html","date":"10/10/2019 - 16:58","title":"La alfombra roja del show del Cirque du Soleil dedicado a Lionel Messi se llenó de figuras","abstract":"El estreno de “Messi10” contó con una platea vip de lujo: el crack rosarino y toda su familia, Marcelo Tinelli, Ricardo Montaner y René Pérez, entre otros. Shakira llegó con el show empezado. Nota de enviado especial.","author":"Walter Domínguez","key_words":"Lionel MessiCirque Du SoleilBarcelonaSpot","body":"<U+200B>El encanto del circo y la destreza del fútbol se fusionaron en Messi10, la nueva superproducción del Cirque du Soleil inspirada en la vida de Lionel Messi, que este jueves se estrena en Barcelona. Y, con el despliegue de la alfombra roja, la ciudad quedó convulsionada. El espectáculo, que esta tarde (franja horaria de la Argentina) se estrena en el Parc Fórum, convocó a un gran número de figuras destacadas que no se quisieron perder el estreno. En medio de la euforia y la locura que despertó la  llegada del protagonista, y mejor jugador del mundo para muchos, una enorme cantidad de artistas y personalidades públicas posaron en la \"red carpet\" de Messi10. Guillermo Bonetto y Claudio Illobre integrantes de Los Cafres en la alfombra roja de \"Messi10\". (Foto: AFP) <U+200B>Entre los argentinos que decidieron cruzar el charco y estar presente se encontraron algunas caras conocidas de la TV argentina, como Sofía \"Jujuy\" Jimenez, Pamela David y su marido Daniel Vila, y Matías Martin, que fue con su esposa, Natalia Graciano. También la periodista Agustina Casanova posó junto a su marido, Lautaro Mauro, del mismo modo que lo hicieron José Bianco, periodista y meteorólogo de TN, y Mex Urtizberea. Recibir newsletter Tras la llegada muy esperada de Marcelo Tinelli, el conductor reveló que no quiso ver los ensayos, a pesar de que tenía a disposición el material que había grabado gente de su producción en el último repaso del show, en Montreal. Cantante Jorge Drexler posó en la alfombra roja de Cirque du Soleil' en el evento \"Messi10\". (Foto: AFP) El mundo de la música aportó varias presencias internacionales. Entre ellos, se vio desfilar por la alfombra roja a Ricardo Montaner (junto a su familia) y al cantante uruguayo Jorge Drexler, que hace pocas semanas estuvo tocando en la Argentina. A su turno, el puertorriqueño Rene Peréz Joglar, que mantiene grande lazos con la Argentina (ya que es el papá de Milo, el hijo que tiene junto a Soledad Fandiño), se mostró muy simpático y no dudó en posar para la cámara con un look más relajado y una gorra. Rene Peréz conocido como Residente posó en Messi10. El colombiano Carlos Vives y el estadounidense Nicky Jam también engrosaron la lista de \"hinchas\" internacionales de Messi provenientes del ámbito musical latinoamericano, mientras desde la Argentina uno de los que no quisieron estar ausentes fue Paulo Londra, acaso el argentino con mayor proyección al mercado planetario. Guillermo Bonetto y Claudio Illobre, integrantes del grupo Los Cafres, que contribuyen con un tema a la banda sonora del espectáculo, dijeron 'presente', como lo hicieron Louta y Mariano Castro, muchísimo más conocido como Dread Mar I. Nicky Jam durante la premiere de \"Messi10\"! en Barcelona. (Foto: Reuters) No importa con qué equipo o país se simpatice, pero en esta primera gala todo el mundo hincha para una misma persona y ése es Messi. Es la figura, queda claro, que logra romper fronteras. El universo del fútbol es el gran protagonista de este espectáculo; por eso, no podía faltar el presidente del Barcelona Fútbol Club, Josep Maria Bartmeu, y varios miembros de la junta directiva que posaron, muy elegantes. El presidente del Barcelona Josep Maria, junto a varios dirigentes del club. (Foto: REUTERS) El primer show del Cirque du Soleil inspirado en un deportista tiene una duración de 90 minutos, dividido en dos tiempos de 45, como un guiño al fútbol. Y cuenta con un elenco de 47 artistas de más de 15 países. Y quienes estarán demostrando su talento y agilidad en escena también decidieron posar, junto al director de Messi10, Mukhtar Omar Sharif Mukhtar, el director de Messi10. El Director Mukhtar Omar Sharif Mukhtar posó junto al equipo de creación y algunos artistas. AFP. <U+200B>El último en llegar a la \"red carpet\" fue Lionel Messi, y lo hizo de la mano de su mujer, Antonela Roccuzzo<U+200B>, que vestía un mono negro muy elegante con flecos brillosos en los hombros. Durante su recorrido por la alfombra roja, la pareja hizo tres paradas, pero no se detuvo a hablar. Cuando estaba finalizando el desfile le pidieron a Messi que mandara un saludo a Rosario y a Argentina: el astro del fútbol levantó la mano. Pero la última en entrar, literalmente, terminó siendo Shakira, ya que ingresó a la carpa... una vez que el espectáculo ya había comenzado. Messi junto a su esposa Antonella Roccuzzo en el estreno de Messi10. Reuters. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/intimidades-presentacion-nuevo-documental-steven-spielberg_0_YFilP8jZ.html","date":"10/10/2019 - 15:37","title":"Intimidades de la presentación del nuevo documental de Steven Spielberg","abstract":"La avant premiere de “¿Por qué odiamos?” fue en el Museo de la Tolerancia de Beverly Hills. Participaron Andie MacDowell, Lily Rabe y Bradley Whitford, entre otras estrellas.","author":"Pedro Gianello","key_words":"Steven SpielbergDocumentalesLos ÁngelesSpotSeries Y Películas","body":"El multipremiado Steven Spielberg fue el centro de atracción en el Museo de la Tolerancia de Los Angeles, cuando asistió a la avant premiere de la serie documental ¿Por qué odiamos?, que produce junto a Alex Gibney, y que será estrenada a nivel mundial el domingo a las 22.50 (hora de la Argentina) por Discovery. Además del director, recorrieron la alfombra roja estrellas de la talla de Andie MacDowell, la joven Lily Rabe, o el aclamado Bradley Whitford. Clarín también fue testigo de la emisión del primer capítulo en el que hubo una previa con cócteles, entrevistas y emotivos testimonios de protagonistas del documental sobre el escenario. Recibir newsletter Spielberg llegó a la coqueta esquina de Pico Boulevard y Roxbury Drive, en el barrio de Beverly Hills, en Los Angeles (Estados Unidos) poco antes de las 17.30. El director y productor pasó a metros de la prensa y se dirigió a los pisos inferiores del Museo de la Tolerancia para recorrer una muestra fotográfica. Bradley Whitford en la presentación de la serie documental ¿Por qué odiamos, que produce Steven Spielberg Media hora después empezaron a llegar estrellas de Hollywood, como los jóvenes Lily Rabe o Glen Powell. Después de la sesión fotográfica en la “red carpet”, Andie MacDowell degustó un Merlot de California y conversó con varios de los asistentes a la avant premiere. Bradley Whitford, protagonista de El cuento de la criada, también se mostró simpático en la recepción de una hora y cuarto hasta la proyección del primero de los seis capítulos de ¿Por qué odiamos?. Glen Powell en la presentación de la serie documental ¿Por qué odiamos, que produce Steven Spielberg Además de las estrellas como Ahna O’Reilly (The Help) o Caleb Landry Jones (X Men), también participaron de la gala protagonistas del documental como Stephen Smith, especialista en el Holocausto; o Sasha Havlicek, directora ejecutiva del Instituto por el Diálogo Estratégico, quien estudia distintas formas de terrorismo y protagoniza uno de los capítulos de la docuserie. Antes de la proyección hubo una charla de algunos de los protagonistas de los distintos episodios y, después, una entrevista con algunas preguntas del público a Alex Gibney y a los directores. Lily Rabe en la presentación de la serie documental ¿Por qué odiamos, que produce Steven Spielberg La serie fue producida por Amblin Television y Jigsaw Productions en asociación con Escape Artists para Discovery Channel. La dirección estuvo a cargo de los reconocidos Geeta Gandbhir y Sam Pollard. Ahna O'Reilly en la presentación de la serie documental ¿Por qué odiamos, que produce Steven Spielberg"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/benito-cerati-enojado-encuentro-charly-alberti-zeta-bosio-funcionarios-juntos-cambio_0_DJz4xnth.html","date":"10/10/2019 - 13:37","title":"Benito Cerati, enojado con el encuentro de Charly Alberti y Zeta Bosio con funcionarios de Juntos por el cambio","abstract":"El hijo de Gustavo Cerati mostró su desacuerdo en Twitter.","author":[],"key_words":"Benito CeratiSoda StereoHoracio Rodríguez Larreta","body":"Este miércoles, Horacio Rodríguez Larreta, jefe de Gobierno, y Enrique Avogadro, Ministro de Cultura de la Ciudad, tuvieron un encuentro con Charly Alberti y Zeta Bosio, a propósito de lo que será el regreso de Soda Stereo el año que viene. Y Benito Cerati, hijo de Gustavo, ex líder del grupo, mostró su enojo por la reunión de los músicos con los funcionarios. “Ni mi familia ni yo avalamos lo que significa este encuentro campañoso. No tenemos nada que ver. Esta reunión es simplemente una decisión de los otros dos integrantes de Soda”, escribió Benito en su cuenta de Twitter. Recibir newsletter Un rato más tarde, con ironía, Benito sumó en la misma red social: “Juan Acosta, el Mago sin dientes y Soda Stereo”, en referencia a lo que, según él, serían los artistas vinculados con Juntos por el cambio. Ni mi familia ni yo avalamos lo que significa este encuentro campañoso. No tenemos nada que ver y esta reunión es algo simplemente de decisión de los otros dos integrantes de soda. https://t.co/Jr034Vuf2j Benito suele ser noticia por sus misiles en redes sociales. Desde hace un tiempo se involucra en temas políticos y opina desde sus redes con tono provocador. \"Prendan la luz y voten bien en octubre\", lanzó en julio pasado. \"Macri y cía está destruyendo la sociedad. Nos está matando. Por favor tomen conciencia. Estamos sumidos en el odio y la tergiversación histórica que instalaron. Tenemos que sacarlos porque peligra nuestra educación, formación y capacidad de pensar con esta gente al mando\", arremetió entonces. También en Twitter, y sobre el encuentro con el baterista y el bajista, Rodríguez Larreta había señalado: “Esta tarde tuvimos un muy buen encuentro con @CharlyAlberti, @ZetaBosiobyZeta y @eavogadro. Dos grandes de nuestra música con los que charlamos sobre la vuelta histórica de @sodastereo, futuros proyectos y cómo ven la Ciudad”. Juan acosta, el mago sin dientes y soda stereo. El regreso de Soda fue una de las noticias más importantes de los últimos tiempos. La semana pasada, en un manifiesto firmado por ambos, Alberti y Bosio confirmaron la realización de un espectáculo que comenzará el 29 de febrero de 2020 en el Estadio El Campín de Bogotá, Colombia, y tiene, hasta ahora, fechas confirmadas en el Estadio Nacional de Santiago de Chile (el 7 de marzo), el Foro Sol del Distrito Federal de México (12/3) y el Campo de Polo, en la Ciudad de Buenos Aires, Argentina (el 21/3). También se sabe que ya hay, al menos, otros dos países en los que actuarán, y que existe la posibilidad de que en algunos de estos sitios hagan más de un show. La gira contará con artistas invitados, como Chris Martin, el líder de Coldplay, y el mismo Benito Cerati, que en un principio no había estado de acuerdo con el regreso de Soda a los escenarios."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/lollapalooza-argentina-2020-line-up_0_1IJa0skQ.html","date":"10/10/2019 - 13:00","title":"El Lollapalooza Argentina 2020 ya tiene su line up","abstract":"Guns N' Roses, Travis Scott, The Strokes, Lana del Rey, Martin Garrix y Gwen Stefani serán los headliners de la séptima edición del festival. Mirá toda la lista de artistas.","author":[],"key_words":"LollapaloozaRockGuns N'RosesWosJimena BarónRatones Paranoicos","body":"Guns 'N' Roses, Travis Scott, The Strokes, Lana del Rey, Martin Garrix y Gwen Stefani son los artistas que encabezan la programación de la séptima edición argentina del Lollapalooza, que se llevará a cabo en el Hipódromo de San Isidro los días 27, 28 y 29 de marzo, con la plataforma Flow Music Experience como su sponsor principal. La presencia de la banda de Axl Rose y Slash no hace más que confirmar los rumores que ya circulaban desde hacía un tiempo, en tanto el rapero Scott y la cantante estadounidense Del Rey aparecen como dos de las sorpresas del line up, que una vez más abarca un amplio abanico de géneros y estilos. Recibir newsletter El regreso de The Strokes, que ya pasaron por el mismo escenario y con muy buena reprcusión en 2017, refuerza la apuesta al rock no tan indie, que se expande en sus distintas vertientes hacia Vampire Weekend, Cage the Elephant y The Lumineers, como los nombres que más se destacan en el rubro. Interminables. Guns N' Roses regresará a la Argentina como uno de los números más fuertes del festival. (Foto: Jack Plunkett/Invision/AP) Por su parte, Martin Garrix emerge en lo más alto del cartel como la fuigura más representantiva entre los DJ y productores que son parte del Line Up, que incluye los nombres del neerlandés Armin van Buuren, el francés Madeo, la canadiense Rezz, el holandés R3Hab y el británico Alan Walker, entre muchos otros artistas del género. Charli XCX, emergente y en ascenso; una buena ocasión para ver a la británica en vivo. (Foto: REUTERS/Toby Melville) La más que interesante y ascendente intérprete y compositora inglesa Charli XCX, la kosovar Rita Ora, la multipremiada artista country Kacey Musgraves y sus compatriotas LP y Hayley Kiyoko son varias de las cantantes principales que pasarán por alguno de los escenarios de la nueva edición del Lolla. En el mismo terreno de los solistas, James Blake, Jaden Smith completan la nómina. La cantante británica Rita Ora, una de las muchas voces femeninas que sonarán durante las cuatro jornadas. (Foto: EFE/ Jason Szenes) Como en 2019, los géneros urbanos como el rap, el trap y el reguetón también también dispondrán de un generoso espacio durante las tres jornadas del festival, con Duki, Wos, Nathy Peluso, la chilena Paloma Mami, Trueno y el creador de El Quinto Escalón, la batalla de rap más popular de la Argentina, YSY-A -varios de ellos ya estuvieron en el festival en la edición 2019- además de la mediática J-Mena, que llegará con su Cobra a cuestas. WOS va por la segunda vuelta, después de haber sido parte del festival en 2019. (Foto: Rafael Mario Quinteros) También entre los artistas locales, pero vinculados al campo del rock argentino, resaltan los nombres de Litto Nebbia, Fabiana Cantilo y Ratones Paranoicos, tres clásicos del género que aportarán la cuota histórica. Jimena Barón llevará a su cobra a uno de los escenarios del Hipódromo de San Isidro. Al mismo tiempo que El mató a un policía motorizado, Emmanuel Horvilleur, Las ligas menores, los jóvenes pero ya muy experimentados Airbag y El buen salvaje suman la cuota de su presente y futuro. A la hora de lo más latino, La Delio Valdéz seguramente convertirá en una fiesta su momento Lollapalooza en el aire. Ratones Paranoicos, un clásico del rock argentino, en la programación del séptimo Lolla local. (Foto: MARTIN BONETTO) Con el correr de los años, Lollapalooza ha demostrado ser el mayor referente de música, arte y moda para jóvenes y adultos, así como también el evento ideal para los niños: Kidzapalooza invita a los más pequeños a tener sus primeros acercamientos al mundo de la música y la creatividad. Un espacio diseñado a su medida con shows y actividades lúdicas de todo tipo. Además, los menores de 10 años entran gratis al festival acompañados de un adulto con entrada. La Delio Valdez aportará la cuota de cumbia en el encuentro. (Foto: Emmanuel Fernández) Un objetivo que cada vez toma más relevancia en el festival es acercarle al público nuevas herramientas para juntos construir un mundo y una vida más saludables y sustentables. A través del espacio Espíritu Verde, Lollapalooza brinda mensajes que comprenden más que la música, y buscan estimular un mejor estilo de vida, más responsable y consciente. Meditación, yoga, masajes y charlas de concientización social son algunas de las actividades brindadas en este espacio. Etty Lau Farrell y Perry Farrell, con la Perry Farrell's Kind Heaven Orchestra; el creador del festival también subirá a escena en buenos Aires. (Foto: Amy Harris/Invision/AP) Por otro lado, el programa Rock & Recycle busca reducir la huella ambiental a través de la optimización de la separación de los residuos reciclables en origen y colaborar en la reforestación con árboles nativos en los espacios verdes de Buenos Aires. Como siempre, la gastrononomía tendrá su lugar protagónico que sorprenderá con propuestas nacionales e internacionales. Las jornadas son largas y llenas de movimiento, por lo cual es fundamental mantenerse bien hidratado y alimentado con la mejor calidad y variedad. Kacey Musgraves fue también parte de la programación del Lollapalooza Chicago 2019. (Foto: Amy Harris/Invision/AP) El arte y la moda estarán presentes con las intervenciones de artistas destacados y las últimas tendencias a nivel mundial. En las ediciones anteriores han participado exponentes del arte como: Marta Minujín, Pablo Reinoso, Cinthia Kohen, Matias Duville, Gachi Ghasper, entre otros. Durante los seis años del festival creado por Perry Farrell, las bandas y artistas más importantes del mundo, entre ellos Robert Plant, Metallica, The Killers, Red Hot Chili Peppers, Nine Inch Nails, Florence and the Machine, Jack White y Duran Duran, así como también las revelaciones del momento, pisaron suelo argentino formando parte de esta experiencia única. Y dejaron huella. Un clásico. La postal del atardecer en el Lollapalooza. (Foto: MARTIN BONETTO) GUNS N’ ROSES – TRAVIS SCOTT – THE STROKES - LANA DEL REY – MARTIN GARRIX – GWEN STEFANI ARMIN VAN BUUREN – VAMPIRE WEEKEND – CAGE THE ELEPHANT – JAMES BLAKE BROCKHAMPTON – ALAN WALKER – ILLENIUM – REZZ – RATONES PARANOICOS DUKI – THE LUMINEERS – KACEY MUSGRAVES – REX ORANGE COUNTY – RITA ORA A DAY TO REMEMBER – CHARLI XCX – PERRY FARRELL’S KIND HEAVEN ORCHESTRA KING PRINCESS – LP –JADEN SMITH – LITTO NEBBIA – HAYLEY KIYOKO – WOS AIRBAG – EL MATO A UN POLICIA MOTORIZADO – MADEON – NATHY PELUSO – RELS B LAUV – EMMANUEL HORVILLEUR – DENZEL CURRY – KALI UCHIS – PALOMA MAMI –MIKA CHRIS LAKE – R3HAB – J MENA – YUNGBLUD – LOUTA – PABLLO VITTAR – YSY A BIZARRAP – AJR – TWO FEET – FABIANA CANTILO – SAN HOLO – FUEGO – AMAIA EMILIA – YUNG BEEF – IDLES – TRUENO – DANI – WALLOWS – MASEGO – LA DELIO VALDEZ THE HU – KAYDY CAIN – ZOE GOTUSSO – ELSA Y ELMAR – GIRL ULTRA NATALIE PEREZ – LAS LIGAS MENORES – MAYE – AINDA – GHETTO KIDS – GOLDFISH CIMAFUNK – BOOMBOX CARTEL – MS NINA – FELI COLINA – D3FAI – FLORIAN LUCIA TACCHETTI – AXEL FIKS – MIRANDA JOHANSEN – PACO LEIVA – DABOW METRO LIVE – DJ SKY – LIMON – ALEJO Y VALENTIN – EL BUEN SALVAJE – LOULY – REYDEL Ya están disponibles los tickets en Preventa 4 a $8.250 + Service Charge (abono de tres días) con todos los medios de pago a través de lollapaloozaar.com/tickets y en puntos de venta habilitados de AllAccess. Con Tarjeta Santander disfrutalo en 6 cuotas sin interés desde $1.375 + Service Charge. El festival se podrá disfrutar en forma exclusiva por streaming en vivo a través de Cablevisión Flow, desde cualquier dispositivo. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/emocionante-primer-beso-emma-antonio-pequena-victoria_0_Bbiyasjq.html","date":"10/10/2019 - 11:33","title":"El emocionante primer beso de Emma y Antonio en Pequeña Victoria","abstract":"La joven trans que encarna Mariana Genesio y el médico que interpreta Facundo Arana en la ficción de Telefe concretaron su deseo. Hubo cientos de comentarios positivos en redes sociales.","author":[],"key_words":"Pequeña VictoriaFacundo Arana","body":"La historia de amor entre Emma, la joven trans que interpreta Mariana Genesio, y Antonio, el médico que hace Facundo Arana, es uno de los principales atractivos de Pequeña Victoria (Telefe). Y este miércoles se dieron el primer beso. Dejando de lado prejuicios, el gran momento llegó en medio de un clima de tristeza por la muerte de Marlene (Osmar Núñez), la mujer trans que era la madre de Emma. Recibir newsletter Con la idea de consolarla, Antonio se acercó a su amada con unas copas de vino y, después de brindar por tener “buena vida y poca vergüenza”, terminaron besándose con una balada de Ricardo Montaner de fondo. Emma y Antonio, apasionados. La escena dejó en claro que entre los personajes hay mucha química. Y que los tiempos cambiaron y la ficción se aggiorna bien a los nuevos paradigmas. Se visibiliza lo que antes la TV no mostraba. Antes de que empezara la tira, Mariana Genesio había comentado: “Pensé que me iban a ofrecer un papel secundario, algo chiquito, y todavía no puedo creer que haya sido un protagónico\". Pequeña Victoria cuenta la historia de cuatro madres que comparten la crianza de una beba que nació por el método de vientre subrogado. Al mismo tiempo, Jazmín (Julieta Díaz) se replanteó si vale la pena dedicarle tanto tiempo al trabajo y descuidar a la beba Victoria. Más tarde, recibió en su casa a Ernesto (Daniel Hendler) y compartió con él algunos momentos cotidianos junto a la bebé. Luego, a solas, con Victoria ya dormida, le dieron rienda suelta a su pasión. Emma, con la beba. A su vez, Selva (Inés Estévez) le contó a Bárbara (Natalie Pérez) que \"hizo cosas que están mal\" con su pareja de baile, Juan Pablo (Ignacio Pérez Cortés). \"Le di un beso\", le confesó, y empezó a dudar sobre su relación con Mario (Jorge Suárez). \"Siempre pienso que mi vieja va a volver y me va a encontrar ahí. Además, Mario sin mí se muere\", le explicó a su amiga. Antonio, un pediatra sensible. Mario, de hecho, la esperó con una cena especial: \"No me imagino una vida sin vos. Empecé a tener ataques de asma de nuevo\", le aseguró, y le pidió que no lo deje. En fin, aquí y allá, pasan cosas. Pero lo más intenso lo vivieron Emma y Antonio."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/benji-gregory-nino-alf-irreconocible-vida-actor_0_nmApVwx5.html","date":"10/10/2019 - 10:35","title":"Benji Gregory, el niño de “Alf”, irreconocible: qué fue de la vida del actor","abstract":"Encarnaba a Brian, un hermano “adoptivo” del extraterrestre. Su look hoy causa revuelo en redes sociales. Mirá el video.","author":[],"key_words":"Alf","body":"Como todo vuelve y hasta Chucky tuvo su regreso, los fans de la inolvidable serie Alf no descansan en su campaña por revivir al extraterrestre adorable y peludo. Y en esa cruzada, muchos se sorprendieron cuando vieron el cambio físico del principal aliado de Alf, el pequeño Brian de la ficción. Benji Gregory hoy tiene 41 años. Nació el 26 de mayo de 1978, en Los Ángeles, California, y en 1986 saltó a la fama con tan solo ocho años. Su rol era el de hijo menor de Max Wright (William) y de Katherine (Anne Schedeen). En ese clan tan particular, en el que se adoptaba a Alf, él funcionaba como el \"hermano\" cómplice del ser caído desde el planeta Melmac. Recibir newsletter El actor decidió alejarse de los flashes en su adolescencia. Estudió Arte en la Universidad de San Francisco, California y en 2003, a los 25 años, se alistó en la Marina de los Estados Unidos. Benji Gregory Ahora reside en Arizona y, suele compartir fotos de su cotidianeidad, un adulto como cualquiera. De hecho, los haters lo critican por las imágenes \"demasiado caseras\" y con \"poco glamour\" que sube. En enero de 2005 dejó la Marina por problemas de salud. \"Me encantaría ser actor otra vez, pero ya es tarde\", comentó alguna vez. Una entrevista actual hecha vía Skype y subida a YouTube generó sorpresa. Los años pasan para todos y Benji deja en claro en esa charla que la vida durante la ficción en la que participó no fue nada fácil. \"Cuando Alf fue cancelado, fue un alivio. No quería hacer más shows, pero no me arrepiento de nada\", dijo hace unos años Benji en una entrevista. \"Yo terminaba muy cansado las grabaciones, encima los chicos de mi edad me tenían envidia y me terminaban haciendo bullying. A veces hasta me pegaban\", admitió. Este año Benji sufrió un duro golpe: víctima de un cáncer, falleció a los 75 años el actor que interpretaba a su padre Willy. Irreconocible, Benji Gregory. A 33 años del lanzamiento de esa serie, todavía varios canales de cable apelan a esa historia de los Tanner en su programación. Y las noticias relacionadas a su elenco siguen interesando masivamente. En junio de 2016 murió Michu Meszaros, el actor dentro del muñeco Alf. Nacido en Budapest, medía 83 centímetros y su salud empeoró tras sufrir un derrame cerebral. Empezó actuando en el circo en su país natal, Hungría. Fue amigo de Michael Jackson y aunque apareció también en otras series y películas, ninguna fue tan conocida como Alf. Benji Gregory, ayer y hoy. Alf se llamaba (aunque pocos fans lo saben) Gordon Shumway. Las tres letras de su nombre remiten a Alien Life Form (forma de vida extraterrestre). Hace unos años un grupo de fans argentinos inventó la página de Facebook \"Alf una segunda oportunidad\" y paseaban al muñeco por el Riachuelo y hasta por la Facultad de Derecho. En su momento el tema fue viral. El proyecto argento se fue apagando. Un rumor referido a Gregory que nunca dejó de circular: la idea de que el actor era (es en realidad) Marylin Manson. Jamás salió a desmentirlo. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/prepara-barcelona-recibir-lionel-messi-cirque-du-soleil_0_YSwMekLb.html","date":"10/10/2019 - 10:06","title":"Cómo se prepara Barcelona para recibir a Lionel Messi y el Cirque du Soleil","abstract":"Mientras va quedando todo listo para el estreno de Messi10 , ya confirmó su presencia Marcelo Tinelli, Jorge Drexler, Nicky Jam, Paulo Londra, Luis Suárez y Gerard Piqué entre otras celebridades.","author":"Walter Domínguez","key_words":"Lionel MessiCirque Du SoleilTeatroInternacional","body":"Este jueves 10 de octubre, a las 21 (las 16 de la Argentina), se hará el estreno mundial de Messi10, el espectáculo creado por el Cirque du Soleil sobre el capitán del Barcelona y de la Selección argentina. Y toda la ciudad está convulsionada. Carteles en cada una de las avenidas principales, tema de conversación en los cafés y en los taxis, Messi es el hijo pródigo de Barcelona y si bien no nació aquí (es argentino y de Rosario), lo vieron desde chiquito haciendo maravillas con la pelota y la camiseta azul y grana, por lo que lo adoran como a un dios. Para el estreno de esta noche se prevé su presencia, obviamente, y la de toda su familia: mujer, hijos, padres y hermanos. Pero también de compañeros de su equipo (Luis Suárez, su íntimo amigo, y Gerard Piqué, junto a su esposa Shakira, ya confirmaron) y también muchísimas celebridades españolas y del mundo, sobre todo de la música, que el show tiene y mucha. El elegido. \"Messi10\" fue creado por el Cirque du Soleil en torno a la figura del capitán del Barcelona y de la selección Argentina. En la noche de ayer miércoles hubo un ensayo general con público en el Parc del Forum y entre los tantos que se llegaron para conocer las atracciones previas (hay un Messi Challenge, donde se responden preguntas sobre el 10 y se compiten en algunos juegos con pelota, con premios como participación en la función posterior) estuvieron Ricardo Montaner, Wisin, Carlos Vives, José Manuel Pinto (ex arquero del Barsa, íntimo de Messi y actual músico, que tuvo mucho que ver con la concreción de este espectáculo). De los argentinos se pudo ver a Matías Martin, Mex Urtizberea y Afo Verde (presidente de Sony Music Internacional) y quien junto a Roberto Costa y Diego Sáenz, de PopArt la empresa productora argentina, fueron los cerebros que hicieron posible que esto llegara a buen puerto. Cada uno de ellos se probó con el Robokeeper, un arquero mecánico ataja penales. La destreza de este robot es única, así que fueron muchos los frustados (entre ellos, Montaner, que probó al menos seis veces) que no pudieron hacerle ni un gol. Recibir newsletter Antes de que comenzara la función de preestreno, los artistas prefirieron volverse a sus hoteles, para tener hoy la adrenalina del estreno formal. Y de paso, darse una vuelta por la alfombra roja, que entre famosos de aquí y del mundo, será atractiva y nutrida. Eso será desde las 19 de Barcelona (14 de nuestro país). La nueva superproducción de la compañía canadiense calentó motores el miércoles 9 de octubre por la noche, de cara a su estreno del jueves. (Foto: EFE/Enric Fontcuberta) Por allí veremos seguramente a Marcelo Tinelli, a su hija Candelaria (ya confirmados) , a Jorge Drexler, también a Nicky Jam, Louta y Andy Kusnetzoff, además del al rapero cordobés Paulo Londra, fanático de Messi, que tiene un show el sábado 11 en esta ciudad y no quiso perderse esta premiere mundial. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/camino-pelicula-breaking-bad-bien-altura-serie_0_4EVUa-Bo.html","date":"11/10/2019 - 8:05","title":"El Camino: una película de Breaking Bad: está bien, pero no a la altura de la serie","abstract":"Netflix estrenó esta madrugada el filme que es la secuela de la serie, con Aaron Paul como protagonista excluyente. ¿Aparece el Señor White?","author":"Pablo O. Scholz","key_words":"NetflixAaron PaulBreaking BadSpot","body":"Tranquilos, fanáticos de Breaking Bad. No hay spoilers. Claro: todos tenemos muchas preguntas tras el final del capítulo 62, hace ya seis años. ¿Aparecerá el Señor White, o Heisenberg, el socio de Jesse Pinkman en el tráfico de drogas, cuando cocinaron la mayor cantidad de metanfetamina en la historia de los EE.UU.? ¿Dónde están los millones de dólares que había robado el Tío Jack, los que había escondido el Señor White en el desierto? ¿Pinkman dirá Bitch? Recibir newsletter Bueno, no todas tendrán respuesta en El Camino: una película de Breaking Bad, que está bien, sí, pero no a la altura de lo que fue la serie creada por Vince Gilligan. El Camino es la historia de la huida y persecución de Jesse Pinkman. La respuesta a qué fue lo que pasó con él luego de que el Señor White (Bryan Cranston) le salvó la vida con una ametralladora militar, sacándolo del cautiverio en que estaba, enjaulado, para que cocine metanfetamina para el Tío Jack y su pandilla de neonazis. No importa con quién mantenga el siguiente diálogo. “Alaska. Allá podrás ser cualquier cosa que quieras. Un nuevo comienzo, empezar de cero.” “Arreglar las cosas.” “No, lo siento, eso es lo único que nunca podrás hacer.” Corte a Jesse barbado, manejando El Camino, el Chevrolet con el que escapaba, y cruzándose con patrulleros de la policía. El lugar es el de siempre, Albuquerque. Cicatrices en su rostro, marcas en su cuerpo. La policía lo busca, y él necesita efectivo para seguir huyendo. Después de todo, White era el estratega. Nunca fue el fuerte de Pinkman. ¿Cómo se las arreglará Jesse? Ha sorteado muchos desafíos. Así que… ¿A quién recurrirá? ¿A sus amigos, Badger y Skinny, que deben seguir igual, como dos adolescentes? Jesse se verá, en el presente -minutos después del final del último capítulo- y en el pasado, con varios personajes de la serie. “Eres un buen chico”, o “Eres mi héroe”, le dicen. Más que flashbacks, se ven hechos, escenas que ocurrieron en algún momento de la última temporada (OK, y antes) y que nunca vimos ni supimos de ellos. Los años no pasaron en vano para nadie: Todd -Jesse Plemons, a quien veremos en El irlandés, de Scorsese- y Joe, especialista en desaparecer autos; los padres de Jesse; y más. Hay cosas que los ojos no dejan engañar. Alguno está demasiado gordo para parecer el mismo del último capítulo de la serie; algún otro, más viejo. Pero ¿puede entenderse El Camino sin haber visto Breaking Bad? Tal vez. Igual, hay un resumen -el clásico Previously, de la serie 24, ¿recuerdan?, que optativamente puede verse antes, o no-. Pero una tarántula, cierta foto, o qué busca Pinkman en las Páginas amarillas… Hay, más que guiños, búsqueda de complicidad con el espectador. Vince Gilligan, el creador de la serie y que dirigió los episodios más importantes, no logra que El Camino tenga el ritmo y la tensión del final de la serie, hasta que llega la última media hora. ¿Decepciona El Camino? Que el espíritu es el mismo, es tan cierto como que la quinta temporada (2013) ya era muy diferente en estilo narrativo a la primera (2008). Y que tanta expectativa, El Camino, no logra satisfacerla. Y que la vara estaba muy, muy alta, eso sí que es algo seguro.  El Camino: una película de Breaking Bad Buena Thriller. EE.UU., 2019. 122’, SAM 16. Guión y dirección: Vince Gilligan. Con: Aaron Paul. Disponible en: Netflix. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/aaron-paul-breaking-bad-cunado-tom-cruise_0_eWkYxdwe.html","date":"11/10/2019 - 7:58","title":"Aaron Paul, antes de Breaking Bad, fue cuñado de Tom Cruise","abstract":"La trayectoria del actor, de 40 años.","author":[],"key_words":"Aaron PaulNetflixBreaking Bad","body":"Hubo una película que decidió a Aaron Paul a ser actor. Fue ver Los Goonies (1985) y querer formar parte de Hollywood. Ganador de tres Emmy, siempre como actor de reparto por Breaking Bad (en 2010, 2012 y 2014), Aaron Paul Sturtevant llegó a ser cuñado de Tom Cruise. Al menos, en el cine, en Misión: Imposible III (2006). Nació el 27 de agosto de 1979 en Idaho, Estados Unidos. Hijo de un ministro bautista retirado, de chico Paul participó en programas de la iglesia y actuó en obras de teatro. Estudió en el Centennial High School en Boise, Idaho, y estando en el octavo grado decidió convertirse en actor. Se unió al departamento de teatro y se obsesionó con la idea de actuar para ganarse la vida. Cuando egresó, se mudó a Los Ángeles. A finales de los ‘90 trabajó como acomodador en el Universal Studios Movie Theater de Hollywood. Su debut en televisión fue en un episodio de Beverly Hills 90210 (1990), que fue seguido por una aparición en otra serie de Aaron Spelling, Melrose Place (1992). Recibir newsletter US$ 150.000 cobró Aaron Paul por episodio de “Breaking Bad”. Fueron 62: embolsó US$ 9.300.000. No ha tenido mucha participación en el cine, aunque interpretó al hijo de Jeff Bridges en K-PAX (2001), que tenía muchos puntos en común con Hombre mirando al Sudeste, de Eliseo Subiela. Ese, tal vez, sea el único nexo con nuestro país. POS  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/premiere-camino-elogios-bryan-cranston_0_qeNvCpsm.html","date":"11/10/2019 - 7:55","title":"La première de “El Camino”, con elogios de Bryan Cranston","abstract":"La continuación de “Breaking Bad” tuvo su función especial, a la que asistió el elenco original de la serie.","author":[],"key_words":"NetflixAaron PaulBryan CranstonBreaking BadSpot","body":"El Camino: una película de Breaking Bad tuvo su avant première el lunes, y fue allí donde el elenco de la producción de AMC tuvo una reunión y se dedicó a mostrar sus emociones en las redes sociales. Y los fanáticos de Breaking Bad compartieron imágenes y demostraron toda su exaltación al verlos todos juntos nuevamente. Y el propio Bryan Cranston, el Señor White en la serie, escribió en su cuenta de Instagram: “Estreno mundial de ‘El Camino’. Es la primera vez que lo veo, pero no será la última. Aaron es tan bueno en esto. Y Vince Gilligan es un genio. A los fans de 'Breaking Bad' les encantará esta historia de ‘¿qué le pasó a Jesse?’. ¡No te la pierdas este fin de semana!”, elogió. Gilligan, creador de la serie, confirmó (SPOILER, SALTAR DE PARRAFO) que la película no traerá ninguna sorpresa con respecto al personaje de White. Recibir newsletter El último episodio de Breaking Bad se emitió el 29 de septiembre de 2013, que concluyó cinco impecables temporadas que habían comenzado el 20 de enero de 2008. Aaron Paul y Bryan Cranston, con el auto en el que Jesse Pinkman (Paul) escapaba al final de la serie. AFP Los fans de la serie alrededor de todo el mundo esperan para conocer el destino final de Jesse, ya que Paul confirmó que ésta sí será la última vez que interpretará al personaje que lo catapultó a la fama y lo hizo crecer como actor. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/aaron-paul-breaking-bad-dije-creador-seguiria-incendio-_0_rRQZSJPt.html","date":"11/10/2019 - 7:49","title":"Aaron Paul, de Breaking Bad: “Le dije al creador que lo seguiría hasta en un incendio”","abstract":"El actor que protagoniza El Camino habla -poco- sobre la trama de esta secuela que Netflix estrenó Netflix.","author":[],"key_words":"Breaking BadNetflixAaron PaulBryan CranstonSpot","body":"Dave Itzkoff<U+202F> The New York Times y Clarín Hace casi seis años, los espectadores de Breaking Bad veían el episodio final de esa serie, en la cual (ATENCION SPOILER, SALTAR LA PROXIMO PARRAFO SI SE DESEA) el capo de la droga Walter White, protagonizado por Bryan Cranston, salía de su escondite y se sacrificaba para rescatar a su socio comercial, Jesse Pinkman (Aaron Paul), de una pandilla de la Hermandad Aria. Cuando White expiró en un laboratorio de metanfetaminas y rodaban los créditos en la pantalla, el público creyó que sería la última vez que verían a muchos de estos personajes. Recibir newsletter Pero resulta ser que la historia de Breaking Bad no está para nada terminada. Netflix estrenó este viernes 11 el filme El Camino, centrado en Pinkman, el dueño de la cocina de metanfetaminas protagonizado por Aaron Paul, que apareció en la serie televisiva huyendo a toda velocidad en un Chevrolet robado desde El Camino hacia lugares desconocidos. El Camino: una película de Breaking Bad fue escrito y dirigido por Vince Gilligan, el creador de Breaking Bad, la serie que se transmitió primero en AMC, la red de televisión por cable entre 2008 y 2013. “Es un capítulo de Breaking Bad que no me di cuenta que quería”, dijo Paul en una entrevista. “Y ahora que lo tengo, estoy tan feliz de que esté allí”. Netflix proveyó sólo el resumen del argumento de El Camino, que afirma: “Como consecuencia de su dramática huida del cautiverio, Jesse debe reconciliarse con su pasado para forjar algún tipo de futuro”. Paul dijo que le prohibieron revelar nada de lo que sucede en el filme. Pero, al igual que los fans, dijo que también creía que él le había dicho adiós al mundo de Breaking Bad cuando terminó la serie televisiva. “Fue algo duro y emotivo para todos nosotros -dijo-. Y cuando llegó el final, todos nos reunimos y nos abrazamos y nos dijimos te quiero. Y eso fue todo”. De su aparición final en la pantalla como Pinkman, Paul dijo: “Me encantó la manera en la que Jesse se escapaba a través de las puertas externas de las instalaciones nazis. Grita, llora. Tiene estas emociones que le recorren el cuerpo. Y así cambia de plano”. Pero Paul dijo que, hace aproximadamente dos años, recibió un llamado telefónico de Gilligan, evidentemente para conversar sobre planes de celebración del 10º aniversario del debut de Breaking Bad. “Bien al final de la conversación mencionó que tenía una idea de dónde continuar a partir de aquí -contó-, y que quería conocer mis pensamientos sobre el tema. Rápidamente le dije a Vince que lo seguiría hasta en un incendio”. Paul dijo que podía comprender si el público era receloso de volver después de la finalización de Breaking Bad, cuyo último episodio sigue siendo uno de los pocos finales con tanta reputación en la era moderna de la TV. (Una serie derivada, Better Call Saul, protagonizada por Bob Odenkirk, se apegó a la historia original del personaje de Saul Goodman, antes de que Walter White cruzara su camino). Pero Paul dijo que cualquier recelo potencial se disipó rápidamente cuando terminó de leer el guión de Gilligan para El Camino. “No pude hablar durante unos buenos 30, 60 segundos”, comentó. “Estaba perdido en mis pensamientos. Como el tipo que actuó el personaje, estaba tan contento que Vince quisiera llevarme en este viaje”. Al igual que con Breaking Bad y Better Call Saul, la producción de El Camino tuvo lugar en Albuquerque, Nueva México y sus alrededores. El año pasado, las publicaciones como Albuquerque Journal sospechaban de una película que se estaba filmando bajo el título codificado de Greenbrier y rápidamente dedujeron que estaba relacionada con Breaking Bad. Pero Paul dijo que para el momento en que los medios informativos conocieron el proyecto, “el filme ya estaba terminado y enlatado. Estaba listo”. Si alguien le preguntaba qué estuvo haciendo durante ese tiempo, Paul simplemente explicaba que estaba haciendo “un corto independiente en Nueva México y eso era todo. Nadie dudaba”. Y agregó que la gente le preguntaba “‘¿Estás haciendo Better Call Saul?’ Y yo les decía: ‘Ojalá. Pero están en un impasse ahora’”. Mientras que parecería razonable preguntarse si El Camino lo reunirá con otros famosos ex Breaking Bad, como Cranston, Odenkirk, Krysten Ritter o Jonathan Banks, Paul dijo que una vez más tenía que guardar silencio sobre este tema. “Todo lo que puedo decir es que creo que la gente va a estar realmente contenta con lo que va a a ver”, explicó. Jesse Pinkman, tal como aparece en la película de Netflix. En estos días, Paul guarda muchos secretos profesionales: también aparecerá en la tercera temporada de la serie de ciencia ficción de HBO Westworld -que se verá en 2020- en un rol que, dijo, todavía no puede revelar. Cuando le preguntaron si alguna vez en su carrera tuvo que guardar el secreto de tantas cosas simultáneamente, Paul dijo que no y que eso le gustaba. Traducción: Patricia Sar POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/clive-owen-julianne-moore-protagonizaran-serie-apple-tv-_0_Se8jbDt9.html","date":"10/10/2019 - 20:40","title":"Clive Owen y Julianne Moore protagonizarán una serie para Apple TV+","abstract":"A la espera del lanzamiento del nuevo servicio de streaming para el 1° de noviembre, Apple anuncia ahora la pareja principal de “Lisey's Story”.","author":[],"key_words":"Stephen KingAppleSeries Y PelículasSpot","body":"Falta cada vez menos para que esté disponible Apple TV+, la nueva plataforma de streaming del gigante fundado por Steve Jobs. Mientras se espera el lanzamiento oficial -el próximo 1° de noviembre-, la empresa viene anunciando contenidos originales que irán nutriendo el servicio. Una de ellas es Lisey's Story -La historia de Lisey-, serie basada en la novela homónima de 2006 de Stephen King, quien escribirá los 8 episodios de la versión televisiva. Si bien muchos de sus libros se han adaptado a la pantalla grande y chica, no es usual que el maestro del terror oficie de guionista de TV. Recibir newsletter Apple ya había anunciado a Julianne Moore como la protagonista de este thriller con toques de drama y romance. Este jueves supo que Clive Owen se suma al cast de la serie que contará con la producción de J. J. Abrams y su productora, Bad Robot. Warner Bros. Television es el estudio detrás del proyecto. Clive Owen y Julianne Moore ya habían trabajado juntos en la película \"Niños del hombre\" (2006), de Alfonso Cuarón. Lisey's Story se centra en la vida de una mujer, dos años después de la muerte de su marido, con quien mantuvo una relación de 25 años. Ella explora una serie de acontecimientos que la llevan a enfrentarse a realidades que había reprimido y olvidado. Moore se pondrá en la piel de Lisey, y regresa a la televisión después de interpretar a Sarah Palin -papel que le valió un Emmy- en el telefilm de HBO Game Change. Mientras que Owen hará el papel de Scott Landon, su esposo. La actriz estadounidense, ganadora del Oscar en 2015 por la película Still Alice, y el actor británico nominado al Oscar por Closer en 2005, ya habían compartido set en el drama apocalíptico de Alfonso Cuarón, Niños del Hombre (2006). Este será el tercer proyecto que J. J. Abrams desarrolla para Apple, ya que el creador y director de Lost ya viene trabajando en Little Voice y My Glory Was I Had Such Friends. Abrams y King ya habían co producido juntos Castle Rock y la miniserie de Hulu, 11.22.63."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/art-blakey-100-anos-gran-mensajero-jazz_0__xXigrwB.html","date":"10/10/2019 - 19:20","title":"Art Blakey: los 100 años del gran mensajero del jazz","abstract":"Creador de los Jazz Messengers, su estilo marcó para siempre la historia del género y a las generaciones futuras de bateristas.","author":"César Pradines","key_words":"Jazz","body":"Este viernes 11 de octubre se cumplen cien años del nacimiento de uno del baterista Art Blakey, fundador de los inmortales Jazz Messengers y uno de los músicos más originales del jazz. Durante 35 años, los Messengers de Blakey fueron la banda de hard bop más excitante de la escena del jazz. “Todo lo importante está en el ritmo. Es el ritmo lo que hace buenos solistas, no la lectura. Dizzy Gillespie y Charlie Parker sabían muy bien de esto”, decía este fascinante artista en una de sus últimas entrevistas. Recibir newsletter Blakey era un baterista salvaje, formado en las Big Bands de Fletcher Henderson y Billy Eckstine. Un líder en todo sentido y con un ojo excelente para descubrir talentos. Sus Messengers resultaron una verdadera escuela para artistas como Wayne Shorter, Wynton Marsalis, Freddie Hubbard, Lee Morgan, Hank Mobley, Johnny Griffin, Cedar Walton, Keith Jarrett, Bobby Watson y Branford Marsalis, entre otros. Un verdadero Mensajero del Jazz, Blakey grabó con su banda algo más de cien discos oficiales, muchos de ellos en vivo, un aspecto en el que eran especialmente atrayentes por el empuje sobre el escenario. Sobre este punto, el baterista decía: “Según las cifras que andan dando vueltas y si incluimos los discos no oficiales llegamos a los 475”. Un verdadero mensajero del jazz, Art Blakey grabó más de un centenar de discos. Su capacidad como líder estaba asociada a su legendario mal carácter. “Me enoja mucho que holgazaneen porque provoca que el ritmo no funcione. No vienen para tocar unos cuantos coros, todos tenemos que estar tratando de crear algo”, decía sobre sus músicos. Durante las tediosas jornadas que debía pasar el grupo arriba de un ómnibus entre ciudad y ciudad, entre actuación y actuación, todo pedido de aumento de cachet de parte de alguno de los músicos terminaba con un desafío a pelear donde la historia los encontrase. “Nos bajamos y arreglamos esto como hombres”, decía el irascible baterista, que sin embargo siempre fue querido por colegas y público. Arthur Blakey nació el 11 de octubre 1919, en Pittsburgh, Pensilvania y sus primeros pasos en la música fueron en la iglesia y con el piano. El propio músico contaba que su relación con ese instrumento terminó de manera abrupta en el extremo equivocado de una pistola en la mano del dueño del Democratic Club, en Pittsburgh, al tiempo que le decía que se sentase a tocar la batería si quería salir vivo, porque había contratado a otro pianista. Ese pianista auspiciado por la 38 del gánster era nada menos que Erroll Garner. “Mi malestar por volverme baterista se convirtió en una bendición”, admitía el artista. Tomó a Chick Webb como modelo, legendario baterista de la orquesta del Teatro Apollo, de Harlem, de quien fue asistente y así comenzó a abrirse camino. Uno de sus primeros trabajos fue una gira con la pianista Mary Lou Williams; siguieron tres años con la orquesta de Fletcher Henderson, uno en el Club Tic Toc de Boston y otro tanto en la orquesta del cantante Billy Erckstine, donde conoció a Charlie Parker y a Dizzy Gillespie. El mejor equipo. Los Jazz Messengers desarrollaron un estilo único que marcó rumbo. Luego llegó un viaje a Africa donde se bautizó en la fe del Islam como Abdullah Ibn Buhaina, tras lo cual se instaló definitivamente en Nueva York, donde además de grabar en el primer disco de Thelonious Monk hacia 1948 reunió a los Art Blakey’s Messengers, una octeto que no duraría mucho. A comienzos de los '50 tocó en la banda de Miles Davis, y hacia 1954, junto con el pianista Horace Silver, formaron los Jazz Messengers, con Clifford Brown en trompeta, Lou Donaldson en saxo alto y Curly Russell en contrabajo. Aunque la grabación salió bajo el título de Horace Silver Quintet, el primer paso se había dado. “En realidad, tras la partida de Silver, en 1956, hicimos una cooperativa pero no duró demasiado porque mis compañeros se fueron a armar sus propios grupos. Las circunstancias me hicieron líder de los Messengers”, decía Blakey. Junto con Kenny Clarke, Max Roach, Philly Joe Jones y Roy Haynes formó parte de los bateristas modernos del jazz, los que resolvieron esa tensión existente entre tradición y vanguardia que había surgido entre la Era del Swing y el advenimiento del Bop. Blakey tenía un estilo inconfundible; excelente acompañante, era un cultor de la polirritmia, un músico de una explosiva vehemencia, con una técnica de fill in, que es colocar los acentos donde más convenientemente le parecían, infalible. Sus solos eran tornados de una fuerza y swing arrasadores y una concepción modernista de su instrumento. Un fanático de esos ultramodernos en los años sesenta llamó a Blakey anticuado a lo que Davis le dijo: “Si Blakey es anticuado, yo soy blanco”. Art Blakey combinaba una mente abierta y una potencia arrolladora. ¿Cuál fue la razón para que los Messengers fuesen una parte importante en la historia del jazz? La primera podría ser que siendo un baterista formado en Big Bands desarrolló una fuerte afinidad con el bebop. Es decir, poseía una mente abierta y un estilo de sonido enérgico, preciso, marcado por un feroz ataque a los platillos y salpicado de encendidos e impredecibles redobles y boms que sacudían al grupo. El estilo de Blakey generaba una tensión casi hostil contra los vientos. La anécdota del saxofonista Branford Marsalis es ilustrativa. “Cuando llegué a la banda tenía experiencia, pero ni remotamente la de músicos como Parker o Coltrane, y mi sonido tampoco tenía esa potencia. Lo primero que me dijo era que no usaban micrófonos, que cada uno tocaba con su propia energía. 'Muy bien', dije y empecé a tocar. Cuanto más fuerte tocaba mi tenor más fuerte pegaba él. Me tapaba, y yo pensaba: 'Me quiere avergonzar'. Pero la realidad fue que conseguí tras esa experiencia una potencia en mi sonido que ni yo creía poder tener. Fue un gran maestro para mí”. Otro asunto trascendente fue que buena parte de la evolución musical de los Messengers, que dio nombre a todo un movimiento al grabar su disco Hard Bop (1957), se debió a los talentos que había en el grupo. Blakey confió en las composiciones de sus músicos. El pianista Bobby Timmons compuso Moanin’, This Hore y Dat Dare; el saxofonista Benny Golson Blues March, Along Came Betty y Remember Clifford y Wayne Shorter Ping Pong, Free For All y The Chess Player. Todos maravillosos temas que se convirtieron en éxitos. Y por último la mística que rodeaba a los Jazz Messengers. No había otro grupo que sonase con ese calor y esa cohesión que los caracterizó. El baterista contó a Ben Sidran que muchos de los músicos que le gustaban no encajaban en la banda. “No puede haber conflictos personales en el grupo porque se trasladan a la música. Tenemos que confiar en el otro porque es a partir de ahí es que la banda se afianza. No hay otro manera”, decía el artista. “No puede haber conflictos personales en el grupo porque se trasladan a la música\", decía Art Blakey. Y agregaba: “Conozco muchas bandas que se formaron con algunos de los mejores músicos de la escena, se juntaron y salieron a tocar pero no pasaron de los reflectores. Tienes que pasar de los reflectores para llegar a la gente porque lo más importante es el contacto con el público”. Blakey falleció el 16 de octubre de 1990, en Nueva York, de un cáncer de pulmón, y dejó una huella imborrable en la música. Art Blakey and Original Jazz Messengers (Columbia, 1956). Hard Bop (Columbia, 1957). Moanin’ (Blue Note, 1958). A Night in Tunisia (Blue Note, 1960). Roots and Herbs (Blue Note, 1961). Indestructible (Blue Note, 1964). Mellow Blues (Moon Records, 1969). Album of Year (Timeless, 1981). New York Scene (Concord Jazz, 1984). One for All (A&M, 1990) Pepi Taviera: \"Escuchar a Blakey a mis 13 años fue una revelación, una experiencia que me cambió para siempre. Gracias a él comencé a tocar jazz y a comprender las verdaderas raíces de esa música, de Africa. Tuve la suerte de que él me entregara mi diploma en Berklee College of Music, en 1987. De la emoción que tenía no pude siquiera agradecerle, sólo estrechar su mano. Fue y sigue siendo para mí una enorme fuente de inspiración. Pepi Taveira recibió su diploma en Berklee de manos de Blakey. Sólo atinó a estrecharle su mano. El disco doble (un vinilo) The Giants Of Jazz, de Art Blakey junto con Dizzy Gillespie, Thelonious Monk, Sonny Stitt, Kay Widding y Al McGibon, me lo regaló un amigo de mi padre. Lo escuché religiosamente todos los días durante muchos años tratando de entender lo que Blakey tocaba. ¡Es fantástico! Me cautivó desde un principio su energía, su empuje y el perfecto manejo de las dinámicas. Las polirritmias en su toque son únicas y totalmente características de él, pero creo que la cualidad que más admito es su capacidad para liderar cualquier ensamble en el que toque; un líder nato, como bien lo demostró con los Jazz Messengers durante tantos años.\" Eloy Michelini: \"Art Blakey fue un músico con una personalidad única, su vida contiene muchas historias y fábulas jugosas como por ejemplo sus comienzos como pianista de un club hasta que Erroll Garner tomó su puesto y el dueño del mismo le \"sugirió\" tocar la batería que tenía en el fondo del lugar a punta de pistola. En otra oportunidad persuadió con su increíble carisma a unos gángsters que le habían quitado la batería a Art Taylor (a modo de empeño hasta que pagase sus deudas) argumentando con total desparpajo y seguridad que le devolvieran los tambores al mismo para que 'el hombre pudiera trabajar y pagar sus cuentas'. Eloy Michelini define a Blakey como un prócer del jazz. Dicen que de Chick Webb aprendió observando como la mayoría de los bateristas de su generación. Armó su primera orquesta de joven y obviamente lo más recordado de su carrera más allá de todas las colaboraciones son los Art Blakey and the Jazz Messengers. Art Blakey and The Jazz Messengers fue la única y verdadera escuela de Jazz y él mismo fue un lider rudo pero con total desapego y generosidad con los músicos que pasaron por su grupo, nunca los retuvo y los aconsejó e impulsó para que tuvieran vuelo y brillo propio. Art Blakey, un prócer del Jazz.\""}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/estreno-messi10-cirque-du-soleil-crack-rosarino-platea_0_I3nx7STF.html","date":"10/10/2019 - 19:12","title":"Cómo fue el estreno de Messi10, del Cirque du Soleil, con el crack rosarino en la platea","abstract":"El nuevo espectáculo de la compañía canadiense rescata los valores y el espíritu de Lionel Messi, quien al final del show subió al escenario a agradecer. Hubo 2.500 invitados especiales. Y mucha magia circense, con guiños permanentes al fútbol. Mirá el video.","author":"Walter Domínguez","key_words":"Lionel MessiCirque Du SoleilSpotBarcelona","body":"Messi10, el espectáculo sobre el genial argentino capitán del Barcelona y del seleccionado nacional, tiene todo lo que uno desearía encontrar en un show del Cirque du Soleil: vanguardia, excelencia, emoción, diversidad, colorido... Y claro, el condimento aparte de que es un show internacional, de gran despliegue sobre el -para mí y para unos cuantos- el mejor futbolista de todos los tiempos. Es, además, el primer deportista sobre el que el Cirque monta un show. Teniendo a mano a un Michael Jordan o a cualquiera de las estrellas del hockey sobre hielo -el deporte que manda en Canadá, de donde el Cirque du Soleil es oriundo- eligieron a Lionel Messi no sólo para hacer un espectáculo, sino para transmitir sus valores. Porque si en algo se empeña, y logra, el argumento de Messi10 es en dar a conocer los valores por los que Lionel Messi llegó a ser el ícono mundial que es: su convicción, su personalidad como para no rendirse, el apoyo en su familia y en el equipo, la priorización de los triunfos colectivos por sobre los individuales; la ruta del héroe, el camino del esfuerzo. Cada uno de los 18 cuadros escénicos despertó la admiración del público en el debut. Foto: PopArt En la premiére mundial que se realizó este jueves 10 de octubre en el Parc del Forum de Barcelona, un parque público donde el Circo montó una carpa para 3000 personas (2.500 invitados y 500 que compraron su entrada), la excitación y la emoción empezaron temprano. \"Messi10\" combina circo y fútbol en dosis parejas, todo en un marco de espectacularidad.\nEFE/Enric Fontcuberta. <U+200B>Y se potenciaron en el final del show, cuando el futbolista subió al escenario para agradecer, en medio de la ovación general. Recibir newsletter Figuras internacionales, con fuerte presencia de las españolas y argentinas que se dieron cita, iban de la emoción a la excitación y a la alegría. Todos sabían que formaban parte de algo único, un show que llegará a la Argentina en junio de 2020 y que se verá en la Costanera Sur, pero que luego de la versión catalana y antes de llegar a nuestro país, pasará por Qatar, donde Messi también es una figura enorme y en donde se jugará el próximo mundial de fútbol. Messi llegó acompañado de su mujer, Antonella Rocuzzo, y se fotografió con los directivos del Cirque y de Sony Music. En su paso por la alfombra frente a la prensa hizo tres paradas para las cámaras, no habló y solamente respondió con la mano cuando le pidieron un saludo para Rosario y para toda la Argentina. De todos los famosos, la última en ingresar fue Shakira, que se ubicó en su butaca con el show ya empezado. Antonella Roccuzzo y Lionel Messi posaron para la prensa, antes de la función de este jueves 10. (Photo by Josep LAGO / AFP) Yendo al espectáculo en sí, transcurre entre dos tribunas, la roja y la azul, con vistas a un campo de juego futurista, por el que desfilarán acróbatas, trapecistas, equilibristas, contorsionistas y freestylers. Y está dividido en dos tiempos de alrededor de 45 minutos, con un entretiempo de 25 (bueno, no todo es perfecto) y dirigido por un árbitro histriónico, bien en el estilo de todos los anfitriones del Cirque du Soleil, sólo que este, con pinta de latino y tarjeta fácil (amarilla o roja), se parece más a un juez de la Conmebol que a un artista del circo. El espectáculo tiene todos los guiños futboleros posibles, desde la ola en la tribunas hasta el exhibicionista desnudo que nunca falta en un mundial (recordar Rusia 2014), claro que todo con el humor y el glamour de esta compañía canadiense. Las plateas simulan dos tribunas. Y el escenario, un campo de juego. A lo largo de los cuadros, nos parecerá natural ver a una equilibrista sobre soga pararse cabeza abajo sobre un monociclo, apoyarlo en su mandíbula y ponerse a “pedalear” (las comillas son porque lo hace con sus manos) sobre una ínfima soga, de una punta a la otra. O instalar una escalera en esa soga y quedarse de nuevo boca abajo, sosteniéndola con una mano y un pie, mientras que con su otra mano y su otro pie se mantiene en un equilibrio fenomenal. El espectáculos está dividido en 18 cuadros, que representan alguna característica de Messi. EFE/Enric Fontcuberta. Es que esto es lo que logra el Cirque du Soleil con sus espectáculos y que, en una analogía es lo que hace Messi con su modo de jugar al fútbol: que lo extraordinario parezca sencillo. Porque es lo más normal del mundo -viéndolo, claro, no haciéndolo- que el tipo gambetee a cinco adversarios en velocidad y la pelota termine en la red. Como es normal para estos artistas hacer jueguitos con la pelota en cualquier parte del cuerpo, mientras la pista va girando bajo de ellos todo el tiempo. Igual que esos goles que Messi nos acostumbró a verle hacer, desafiando las leyes de la física y definiendo “mal pisado”, esa pista giratoria no les da ningún tipo de estabilidad, pero a los segundos de verla, ya nos parece normal que hagan ese tipo de cosas sobre una superficie movible. En escena hay artistas de 15 países, entre ellos un sorprendente contorsionista. EFE/Enric Fontcuberta. Hay mucha iconografía futbolera, muchos 10 por todas partes (una de las ideas madre de este espectáculo del Cirque du Soleil, con producción de PopArt, la misma empresa argentina que llevó a cabo #SodaCirque, el espectáculo Séptimo día sobre Soda Stereo, es que todos llevamos un 10 adentro), pero el show es más, mucho más que fútbol. Los fanáticos de Messi lo verán encantados, lo mismo que los del Circo. Y los neutrales -esos que no hinchan para ninguno de los dos equipos- lo disfrutarán también. Deslumbra un contorsionista al que tratan de sacar del campo dos torpes camilleros, que sólo dan pie para que el tipo siga retorciendo sus huesos más allá de lo imaginable, pero con un humor y una naturalidad que otra vez nos parece sencillo dar vuelta la cabeza a lo Linda Blair en El exorcista o pasarnos las piernas por entre los brazos y caminar con las manos. Dificilísimo de explicar, vale la pena verlo. Como el fenomenal partido que juegan dos equipos de acróbatas sobre red, con penal y protestas al árbitro incluidas. Todo en el aire, entre saltos mortales doble y triples, con disparos al arco aéreo incluido. O el clásico número del diabolo, típico de los malabaristas del Cirque, esas dos semiesferas huecas que se tiran al aire y vuelven a atraparse con una soga, hechos a toda velocidad, pero con la particularidad de que aquí algún freestyler es capaz de devolverlo con el pie, el pecho o la rodilla. Es el primer espectáculo del Cirque dedicado a un deportista. Lionel dio el ok poco después de que le contaran la idea. El show promueve también inclusión y en un acto -casual o no- una de quienes nos deleitan con los típicos jueguitos es una chica con el pelo verde. Verla y pensar en la ley del aborto seguro, legal y gratuito fue una asociación instantánea, más allá de que haya sido o no predeterminado. En cuanto a la tecnología, está aprovechada al máximo. Este show, a diferencia de los que suelen llegar a la Argentina, que tienen 10 o 15 años de recorrido, está recién creado, por lo que la diferencia tecnológica es impresionante. Como ejemplo, el cuadro en el que unos chicos simulan jugar a la Play y terminan jugando con una maquina fantástica de ultima generación. El acróbata que representa el espíritu de Messi obviamente termina ganándole a la maquina. El mensaje de ese cuadro encierra una pregunta: ¿cómo se puede detener a Messi? Sólo poniendo pausa. Hay un enorme pantalla digital que no es omnipresente y está usada como recurso, por eso cada vez que aparece sorprende. Ya sea para mostrar alguna animación de un gol de Messi o tomar conciencia de sus récords como para ver la analogía entre él y un león. A propósito, este es uno de los números más logrados, cuando dos acróbatas (uno toma al otro de la cintura o los pies) disfrazados de un solo león, saltan sobre pilares ínfímos en un número que muestra tanto sensibilidad artística como destreza. buena parte del \"Messi10\" transcurre en el aire... casi como Messi en la cancha.\nEFE/Enric Fontcuberta. La música tiene un rol fundamental. Hay canciones de cancha (un “alé alé” muy español y, en este caso, muy catalán), el famoso Seven Nation Army -original de los White Stripes- que ya es un grito del fútbol mundial y también algunas canciones de artistas argentinos que son del gusto del propio Messi y que no en vano aparecen en momentos claves de la puesta. Una de Los Cafres cierra el “primer tiempo”; Matador de Los Fabulosos Cadillacs abre el segundo y también tiene un lugar destacado Tu sin mí, de Dread Mar I, en una escenografía con sogas muy delicada y, a la vez, arriesgada. El final, con todos los números diez de las camisetas, los papelitos cubriendo el aire y una niña ofreciéndole una pelota al mundo, es de una enorme belleza poética. Los artistas se ganan la ovación, mientras Messi y los suyos intentan -con mayor o menor éxito- contener las lágrimas. El show, tal cual se estrenó este jueves en Barcelona, llegará a la Argentina en junio de 2020. EFE/ Enric Fontcuberta Esto que se vivió en Barcelona solamente es el puntapié inicial de algo que va a dar la vuelta al mundo y será otro de los enormes récords a los que Lionel Messi nos acostumbró. Claro que es arte hecho y derecho y la emoción que genera es tanta o más que la de un partido de fútbol."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/trap-llega-luna-park-mano-cazzu_0_O45ltPnZ.html","date":"10/10/2019 - 17:54","title":"De la mano de Cazzu, el trap llega al Luna Park","abstract":"Será la primera presentación de un artista del género en el mítico estadio.","author":[],"key_words":"CazzuTrapLuna Park","body":"Con su show de trap, y de la mano de su disco Error 93, Cazzu viene de llenar tres veces el Teatro Ópera. Y va por más: \"La Jefa\", como le dicen a la cantante argentina, anunció que el 14 de marzo hará su primer show en el Luna Park. Será la primera vez que un artista de este género se presente en el estadio de Corrientes y Bouchard. Antes de eso, como para ir entrando en clima, Cazzu hará una gira por el país. Estará en Rosario (el 3 de diciembre en el Teatro Broadway), Córdoba (el 4 en Espacio Quality), Mendoza (el 6 en Arena Maipú) y San Juan (el 7 en Hugo Espectáculos). Recibir newsletter De “proyección internacional”, Cazzu ha colaborado con artistas como Duki, Khea y Bad Bunny, y sus videos cuentan con millones de visualizaciones. Cazzu. La cantante jujeña sigue expandiendo su campo de acción. Además, actuó en los Premios Juventud y ya estuvo nominada a los premios MTV Miaw y MTV EMA 2019. De 25 años, Cazzu, que en realidad se llama Julieta Cazzuchelli, nació en Ledesma, Jujuy. Antes de dedicarse al trap, formó parte de bandas de cumbia y de rock, y después de terminar el colegio secundario, estudió cine en Tucumán. Pero su sueño siempre fue la música, y a los 15 años se dio cuenta de que era posible cumplir sus objetivos, cuando escribió su primera canción. \"Fue un rap con hip hop y me di cuenta de que tenía la capacidad de componer mi propia música\", recordó en alguna entrevista. \"A mucha gente le parece muy reconocible mi voz y cómo ve veo, pero para mí componer es mi prioridad. Me permite decir, como yo lo quiero decir, lo que pienso\", agregó en la misma charla. Pero el gran salto para Cazzu llegaría con el video de Loca, el tema que comparte con Khea y Duki, que llegó a las 290 millones de visitas. \"Fue la brecha que abrió toda la escena. Después de ese tema vino todo lo demás”, comentó, en su momento, Cazzu. Y agregó: “Me alegro haber sido parte de eso y haber estado ahí. Estoy feliz de haber colaborado para abrir las puertas a la Argentina y que la gente de afuera vea esta género. Siempre va a ser nuestro himno, el que marcó el inicio de todo\". Entradas en venta a partir del 11 de octubre, a través de TicketPortal. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/mar-plata-2020-decena-obras-teatro-confirmadas_0_oHU_Xr68.html","date":"10/10/2019 - 17:15","title":"Mar del Plata 2020: ya hay una decena de obras de teatro confirmadas","abstract":"A pesar de la incertidumbre en el país, el verano promete una cartelera diversa.","author":[],"key_words":"Mar Del Plata","body":"La incertidumbre del país hace que muchos rubros aún no sepan su rumbo 2020, pero en lo que respecta a lo teatral ya hay una decena de obras definidas para la temporada marplatense. Habrá nombres potentes y obras de todo tipo de tono para entretener y emocionar al turista y al vecino de “La Feliz”. El propio Carlos Rottemberg se encargó de anunciar varios estrenos. Ya hay simpáticas fotos del tradicional contrato simbólico (la huella digital de los artistas). Recibir newsletter A continuación nueve propuestas. Y restan confirmar media docena más. Luciano Castro, Gonzalo Heredia, Sabrina Rojas y Brenda Gandini en \"Desnudos\". Es una de las obras que promete mayor popularidad. Tras el episodio de las fotos privadas del actor, se llegó a rumorear que se trataba de una “movida de prensa”. Lo cierto es que el elenco potente de apellidos televisivos augura gran concurrencia. A Castro lo acompaña su esposa Sabrina Rojas, más Gonzalo Heredia y su pareja Brenda Gandini, y la dupla Luciano Cáceres y Mercedes Scapola. Basada en la película del mismo nombre (de 2002, escrita y dirigida por la alemana Doris Dörrie), la historia gira en el encuentro de tres parejas que advierten que saben poco de sus respectivos compañeros. Y poco sobre sí mismos. Una cena, seis comensales y constante reflexión. El sexo, el amor, la rutina... La gran pregunta que se plantea es si serían capaces de reconocer el cuerpo desnudo de su pareja con los ojos vendados. Una comedia que llegará al Neptuno de \"La Feliz\" con dirección de Alejandro Maci. Desde el 20 de diciembre. Cabré y Laurita en \"Departamento de soltero\". (Martín Bonetto). La obra del Lola Membrives pasa al América de Mar del Plata. Pieza basada en el célebre filme de Hollywood dirigido por Billy Wilder que ganó premios Oscar a “mejor película”, “mejor director” y “mejor guión original”. Una comedia romántica que aborda desde el humor temas sensibles como el machismo, la dignidad y el autentico amor. Beto Fernández (Nicolás Cabré), un ambicioso empleado de una compañía de seguros, le facilita ocasionalmente su pequeño departamento a sus superiores para citas amorosas. La esperanza: que sus jefes le mejoren su posición en el trabajo. Pero en el camino se cruzará con la señorita López (Laurita Fernández), la recepcionista de la empresa, quien es amante del gerente de la compañía (Martín Seefeld). \"Mentiras inteligentes\", la obra que irá a Mar del Plata. La obra que pasó por el Astros (una comedia inicialmente con Betiana Blum, Arnaldo André, Mariano Martínez y Flor Torrente) llega a “La Feliz” con Nora Cárpena. Se espera la confirmación de la actriz que hará dupla con Bal. Dirección: Valeria Ambrosio, desde el 26 de diciembre. La historia: Willy, un hombre casado que se enamora de otra mujer y decide contarle a su padre, Guillermo, lo que está sintiendo. Alicia, madre de Willy, logra adivinar el secreto de su hijo y cree que Juana, la esposa de Willy, debe conocer la verdad. La noche en donde los personajes se encuentran, un juego de mentiras lleva la historia a un cierre inesperado. Carmen Barbieri regresa a \"La Feliz\". Carlos Rottemberg anunció el desembarco de la actriz al Atlas. Será sin plumas. Una comedia producida por Guillermo Marín. Su coequiper será Sol Pérez. Roberto Moldavsky Roberto Moldavsky con su humor único, producido por Gustavo Yankelevich y Carlos Rottemberg. En el Teatro Mar del Plata. Gasalla otra vez a escena. Llega al Radio City, a partir del jueves 26 de diciembre. La obra aún no tiene nombre definido ni elenco confirmado. Fátima Florez. También será de la partida en la próxima temporada marplatense, en el Teatro Roxy, con la producción de Patalano. Desde el 19 de diciembre. Sus clásicas imitaciones con algunas sorpresas. Mauricio Dayub. El emotivo espectáculo que escribió el actor (y desarrolla en El Chacarerean) llega al verano marplatense (Teatro Bristol), con producción de Carlos Rottemberg. Una tímida periodista llega al consultorio de un psicólogo para hacerle una nota acerca de su último libro y, casi como al pasar, le propone un juego inocente. Sin embargo, a medida que avanzan, comienza a desplegarse una trama inesperada.Comedia dramática para abordar las aristas más complejas de ese sentimiento.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/alfombra-roja-show-cirque-du-soleil-dedicado-lionel-messi-lleno-figuras_0_52bjnrtP.html","date":"10/10/2019 - 16:58","title":"La alfombra roja del show del Cirque du Soleil dedicado a Lionel Messi se llenó de figuras","abstract":"El estreno de “Messi10” contó con una platea vip de lujo: el crack rosarino y toda su familia, Marcelo Tinelli, Ricardo Montaner y René Pérez, entre otros. Shakira llegó con el show empezado. Nota de enviado especial.","author":"Walter Domínguez","key_words":"Lionel MessiCirque Du SoleilBarcelonaSpot","body":"<U+200B>El encanto del circo y la destreza del fútbol se fusionaron en Messi10, la nueva superproducción del Cirque du Soleil inspirada en la vida de Lionel Messi, que este jueves se estrena en Barcelona. Y, con el despliegue de la alfombra roja, la ciudad quedó convulsionada. El espectáculo, que esta tarde (franja horaria de la Argentina) se estrena en el Parc Fórum, convocó a un gran número de figuras destacadas que no se quisieron perder el estreno. En medio de la euforia y la locura que despertó la  llegada del protagonista, y mejor jugador del mundo para muchos, una enorme cantidad de artistas y personalidades públicas posaron en la \"red carpet\" de Messi10. Guillermo Bonetto y Claudio Illobre integrantes de Los Cafres en la alfombra roja de \"Messi10\". (Foto: AFP) <U+200B>Entre los argentinos que decidieron cruzar el charco y estar presente se encontraron algunas caras conocidas de la TV argentina, como Sofía \"Jujuy\" Jimenez, Pamela David y su marido Daniel Vila, y Matías Martin, que fue con su esposa, Natalia Graciano. También la periodista Agustina Casanova posó junto a su marido, Lautaro Mauro, del mismo modo que lo hicieron José Bianco, periodista y meteorólogo de TN, y Mex Urtizberea. Recibir newsletter Tras la llegada muy esperada de Marcelo Tinelli, el conductor reveló que no quiso ver los ensayos, a pesar de que tenía a disposición el material que había grabado gente de su producción en el último repaso del show, en Montreal. Cantante Jorge Drexler posó en la alfombra roja de Cirque du Soleil' en el evento \"Messi10\". (Foto: AFP) El mundo de la música aportó varias presencias internacionales. Entre ellos, se vio desfilar por la alfombra roja a Ricardo Montaner (junto a su familia) y al cantante uruguayo Jorge Drexler, que hace pocas semanas estuvo tocando en la Argentina. A su turno, el puertorriqueño Rene Peréz Joglar, que mantiene grande lazos con la Argentina (ya que es el papá de Milo, el hijo que tiene junto a Soledad Fandiño), se mostró muy simpático y no dudó en posar para la cámara con un look más relajado y una gorra. Rene Peréz conocido como Residente posó en Messi10. El colombiano Carlos Vives y el estadounidense Nicky Jam también engrosaron la lista de \"hinchas\" internacionales de Messi provenientes del ámbito musical latinoamericano, mientras desde la Argentina uno de los que no quisieron estar ausentes fue Paulo Londra, acaso el argentino con mayor proyección al mercado planetario. Guillermo Bonetto y Claudio Illobre, integrantes del grupo Los Cafres, que contribuyen con un tema a la banda sonora del espectáculo, dijeron 'presente', como lo hicieron Louta y Mariano Castro, muchísimo más conocido como Dread Mar I. Nicky Jam durante la premiere de \"Messi10\"! en Barcelona. (Foto: Reuters) No importa con qué equipo o país se simpatice, pero en esta primera gala todo el mundo hincha para una misma persona y ése es Messi. Es la figura, queda claro, que logra romper fronteras. El universo del fútbol es el gran protagonista de este espectáculo; por eso, no podía faltar el presidente del Barcelona Fútbol Club, Josep Maria Bartmeu, y varios miembros de la junta directiva que posaron, muy elegantes. El presidente del Barcelona Josep Maria, junto a varios dirigentes del club. (Foto: REUTERS) El primer show del Cirque du Soleil inspirado en un deportista tiene una duración de 90 minutos, dividido en dos tiempos de 45, como un guiño al fútbol. Y cuenta con un elenco de 47 artistas de más de 15 países. Y quienes estarán demostrando su talento y agilidad en escena también decidieron posar, junto al director de Messi10, Mukhtar Omar Sharif Mukhtar, el director de Messi10. El Director Mukhtar Omar Sharif Mukhtar posó junto al equipo de creación y algunos artistas. AFP. <U+200B>El último en llegar a la \"red carpet\" fue Lionel Messi, y lo hizo de la mano de su mujer, Antonela Roccuzzo<U+200B>, que vestía un mono negro muy elegante con flecos brillosos en los hombros. Durante su recorrido por la alfombra roja, la pareja hizo tres paradas, pero no se detuvo a hablar. Cuando estaba finalizando el desfile le pidieron a Messi que mandara un saludo a Rosario y a Argentina: el astro del fútbol levantó la mano. Pero la última en entrar, literalmente, terminó siendo Shakira, ya que ingresó a la carpa... una vez que el espectáculo ya había comenzado. Messi junto a su esposa Antonella Roccuzzo en el estreno de Messi10. Reuters. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/intimidades-presentacion-nuevo-documental-steven-spielberg_0_YFilP8jZ.html","date":"10/10/2019 - 15:37","title":"Intimidades de la presentación del nuevo documental de Steven Spielberg","abstract":"La avant premiere de “¿Por qué odiamos?” fue en el Museo de la Tolerancia de Beverly Hills. Participaron Andie MacDowell, Lily Rabe y Bradley Whitford, entre otras estrellas.","author":"Pedro Gianello","key_words":"Steven SpielbergDocumentalesLos ÁngelesSpotSeries Y Películas","body":"El multipremiado Steven Spielberg fue el centro de atracción en el Museo de la Tolerancia de Los Angeles, cuando asistió a la avant premiere de la serie documental ¿Por qué odiamos?, que produce junto a Alex Gibney, y que será estrenada a nivel mundial el domingo a las 22.50 (hora de la Argentina) por Discovery. Además del director, recorrieron la alfombra roja estrellas de la talla de Andie MacDowell, la joven Lily Rabe, o el aclamado Bradley Whitford. Clarín también fue testigo de la emisión del primer capítulo en el que hubo una previa con cócteles, entrevistas y emotivos testimonios de protagonistas del documental sobre el escenario. Recibir newsletter Spielberg llegó a la coqueta esquina de Pico Boulevard y Roxbury Drive, en el barrio de Beverly Hills, en Los Angeles (Estados Unidos) poco antes de las 17.30. El director y productor pasó a metros de la prensa y se dirigió a los pisos inferiores del Museo de la Tolerancia para recorrer una muestra fotográfica. Bradley Whitford en la presentación de la serie documental ¿Por qué odiamos, que produce Steven Spielberg Media hora después empezaron a llegar estrellas de Hollywood, como los jóvenes Lily Rabe o Glen Powell. Después de la sesión fotográfica en la “red carpet”, Andie MacDowell degustó un Merlot de California y conversó con varios de los asistentes a la avant premiere. Bradley Whitford, protagonista de El cuento de la criada, también se mostró simpático en la recepción de una hora y cuarto hasta la proyección del primero de los seis capítulos de ¿Por qué odiamos?. Glen Powell en la presentación de la serie documental ¿Por qué odiamos, que produce Steven Spielberg Además de las estrellas como Ahna O’Reilly (The Help) o Caleb Landry Jones (X Men), también participaron de la gala protagonistas del documental como Stephen Smith, especialista en el Holocausto; o Sasha Havlicek, directora ejecutiva del Instituto por el Diálogo Estratégico, quien estudia distintas formas de terrorismo y protagoniza uno de los capítulos de la docuserie. Antes de la proyección hubo una charla de algunos de los protagonistas de los distintos episodios y, después, una entrevista con algunas preguntas del público a Alex Gibney y a los directores. Lily Rabe en la presentación de la serie documental ¿Por qué odiamos, que produce Steven Spielberg La serie fue producida por Amblin Television y Jigsaw Productions en asociación con Escape Artists para Discovery Channel. La dirección estuvo a cargo de los reconocidos Geeta Gandbhir y Sam Pollard. Ahna O'Reilly en la presentación de la serie documental ¿Por qué odiamos, que produce Steven Spielberg"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/benito-cerati-enojado-encuentro-charly-alberti-zeta-bosio-funcionarios-juntos-cambio_0_DJz4xnth.html","date":"10/10/2019 - 13:37","title":"Benito Cerati, enojado con el encuentro de Charly Alberti y Zeta Bosio con funcionarios de Juntos por el cambio","abstract":"El hijo de Gustavo Cerati mostró su desacuerdo en Twitter.","author":[],"key_words":"Benito CeratiSoda StereoHoracio Rodríguez Larreta","body":"Este miércoles, Horacio Rodríguez Larreta, jefe de Gobierno, y Enrique Avogadro, Ministro de Cultura de la Ciudad, tuvieron un encuentro con Charly Alberti y Zeta Bosio, a propósito de lo que será el regreso de Soda Stereo el año que viene. Y Benito Cerati, hijo de Gustavo, ex líder del grupo, mostró su enojo por la reunión de los músicos con los funcionarios. “Ni mi familia ni yo avalamos lo que significa este encuentro campañoso. No tenemos nada que ver. Esta reunión es simplemente una decisión de los otros dos integrantes de Soda”, escribió Benito en su cuenta de Twitter. Recibir newsletter Un rato más tarde, con ironía, Benito sumó en la misma red social: “Juan Acosta, el Mago sin dientes y Soda Stereo”, en referencia a lo que, según él, serían los artistas vinculados con Juntos por el cambio. Ni mi familia ni yo avalamos lo que significa este encuentro campañoso. No tenemos nada que ver y esta reunión es algo simplemente de decisión de los otros dos integrantes de soda. https://t.co/Jr034Vuf2j Benito suele ser noticia por sus misiles en redes sociales. Desde hace un tiempo se involucra en temas políticos y opina desde sus redes con tono provocador. \"Prendan la luz y voten bien en octubre\", lanzó en julio pasado. \"Macri y cía está destruyendo la sociedad. Nos está matando. Por favor tomen conciencia. Estamos sumidos en el odio y la tergiversación histórica que instalaron. Tenemos que sacarlos porque peligra nuestra educación, formación y capacidad de pensar con esta gente al mando\", arremetió entonces. También en Twitter, y sobre el encuentro con el baterista y el bajista, Rodríguez Larreta había señalado: “Esta tarde tuvimos un muy buen encuentro con @CharlyAlberti, @ZetaBosiobyZeta y @eavogadro. Dos grandes de nuestra música con los que charlamos sobre la vuelta histórica de @sodastereo, futuros proyectos y cómo ven la Ciudad”. Juan acosta, el mago sin dientes y soda stereo. El regreso de Soda fue una de las noticias más importantes de los últimos tiempos. La semana pasada, en un manifiesto firmado por ambos, Alberti y Bosio confirmaron la realización de un espectáculo que comenzará el 29 de febrero de 2020 en el Estadio El Campín de Bogotá, Colombia, y tiene, hasta ahora, fechas confirmadas en el Estadio Nacional de Santiago de Chile (el 7 de marzo), el Foro Sol del Distrito Federal de México (12/3) y el Campo de Polo, en la Ciudad de Buenos Aires, Argentina (el 21/3). También se sabe que ya hay, al menos, otros dos países en los que actuarán, y que existe la posibilidad de que en algunos de estos sitios hagan más de un show. La gira contará con artistas invitados, como Chris Martin, el líder de Coldplay, y el mismo Benito Cerati, que en un principio no había estado de acuerdo con el regreso de Soda a los escenarios."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/james-hetfield-cantante-metallica-vive-infierno-dificil-historia-vida_0_sH8PnTL2.html","date":"11/10/2019 - 14:12","title":"James Hetfield, el cantante de Metallica que vive un infierno: su difícil historia de vida","abstract":"La banda tuvo que detener la gira para que el músico entrara a una clínica de rehabilitación. Una adolescencia marcada por duros momentos.","author":[],"key_words":"Metallica","body":"Nació el 3 de agosto de 1963 en Downey, Los Ángeles, California y a los 56 años confesó que vive un infierno: adicciones al alcohol y las drogas obligaron al cantante de Metallica (y a a la propia banda) a parar la gira. Hora de recuperarse e intentar frenar un drama que arrastra desde hace años. “La dependencia alcohólica del cantante James Hetfield le puso freno al tour mundial del grupo de thrash metal estadounidense”, se leía en portales de todo el mundo hace unas semanas. \"Estamos verdaderamente consternados en tener que informar a nuestros fans que debemos posponer las próximas fechas en Australia y Nueva Zelanda\", escribieron los otros tres componentes de la banda en una nota publicada en su página web. La historia de vida de James es desconocida para miles. Recibir newsletter Tuvo una infancia difícil. Sus padres, Virgil Hetfield (camionero) y Cynthia (cantante de ópera) eran miembros de un grupo religioso cristiano. La mayor parte de la niñez de Hetfield giró alrededor de estas actividades religiosas. No eran la familia perfecta: su padre también sufría adicción al alcohol. Hora de recuperarse. James Hetfield y una desintoxicación necesaria. (Reuters). La madre de James murió tras un cáncer cuando él tenía 16 años. La depresión durante su adolescencia lo marcó para el resto de la vida. Así, el joven rompió con la religión impuesta y se volcó a componer. Su refugio fue primero el piano, después la batería, hasta que finalmente se decidió por la guitarra. La música lo sacaba de la tristeza, pero a la vez lo acercaba a las adicciones. Su primera banda fue Obsession, inspirada en grupos como The Beatles, Black Sabbath, Kiss y Aerosmith. Faltaba un rato para encontrar el destino en Metallica. Entre algunos de los episodios desafortunados junto a la banda, Hetfield sufrió un accidente durante el concierto conjunto de Guns N' Roses y Metallica, en 1992, en el Estadio Olímpico de Montreal. Se paró sobre una torre de pirotecnia y eso le ocasionó quemaduras de segundo y tercer grado en su brazo izquierdo y su cara. A pesar de lo ocurrido, continuó la gira cantando gracias al apoyo del guitarrista John Marshall, quien se encargó de reemplazarlo. Una postal de cuando Metallica brindó un recital en el fin del mundo. En 2003, durante la grabación del disco St. Anger, Hetfield decidió suspender su participación para ingresar a rehabilitación por alcoholismo. La pelea la ganó pero no definitivamente. Años después, recayó. Los problemas con las distintas sustancias fueron abordados en un documental de la banda de 2004 llamado Some Kind of Monster. “Como la mayoría de ustedes probablemente saben, nuestro hermano James ha estado luchando contra la adicción durante muchos años\", explicó el último comunicado de la banda. \"Ahora, desafortunadamente, tuvo que volver a ingresar a un programa de tratamiento para trabajar nuevamente en su recuperación. Tenemos la intención de llegar a aquellos países tan pronto como lo permitan la salud y la agenda. Se lo haremos saber lo antes posible. Una vez más, estamos devastados por haber incomodado a muchos de ustedes, especialmente a nuestros fanáticos más leales que a menudo viajan grandes distancias para disfrutar de nuestros recitales”. Padre de Cali, Castor y Marcella, se encuentra aislado, en una clínica especializada, y pidió hermetismo a su entorno para no se filtraran detalles ante la prensa. Los fans argentinos cruzan los dedos: Metallica tocará en Buenos Aires el 18 de abril en el Campo Argentino de Polo. Las entradas están agotadas."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/angelina-jolie-brad-pitt-divorcio-interminable_0_Tc9OImiD.html","date":"11/10/2019 - 13:45","title":"Angelina Jolie y Brad Pitt: el divorcio interminable","abstract":"Los actores pidieron estirar los plazos del proceso, por una nueva disputa. Esta vez es económica.","author":[],"key_words":"Angelina JolieBrad PittHollywoodInternacional","body":"Desde que, tres años atrás, Angelina Jolie (43) y Brad Pitt (55) anunciaron su divorcio, continúan inmersos en un tedioso proceso que parece ser interminable. Si bien la priemera batalla fue por la custodia de los seis hijos que tienen en común, ahora el principal problema es económico. Las estrellas de Hollywood ganaron muchos millones a lo largo de toda su trayectoria, pero unieron parte de su patrimonio durante la relación, que duró doce años. Ahora falta decidir qué y cuánto le corresponde a cada uno. Recibir newsletter Según reveló el medio estadounidense The Blast, Pitt y Jolie solicitaron más tiempo al tribunal para poder llegar a un acuerdo sobre la división de bienes. Desde los tribunales de Los Ángeles accedieron al pedido siempre y cuando la ex pareja se haga cargo de los gastos del juez privado que pasará a llevar el caso, algo que aceptaron sin problemas. Angelina Jolie y sus seis hijos en París. AFP El principal interés de los actores está puesto en Château Miraval, una mansión francesa rodeada de viñedos que compraron en 2011 por 60 millones de dólares y que, en un principio, pensaban dejar como herencia a sus hijos. Ese fue el lugar elegido tras una década de amor, para casarse en 2014, con una pequeña ceremonia junto a sus hijos. Château Miraval la millonaria mansión que Pitt y Jolie se disputan. Desde que Pitt y Jolie anunciaron su separación en septiembre de 2016, mantuvieron una larga pelea legal por la custodia de Maddox (18), Pax (15), Zahara (14), Shiloh (13), Knox (11) y Vivienne (11), que se quedaron con su mamá. El protagonista de El curioso caso de Benjamin Button fue investigado por la justicia acusado de ejercer violencia contra su hijo mayor, Maddox, pero se cerró sin cargos. Igualmente el chico, que se encuentra cursando sus estudios de bioquímica en Seúl, Corea del Sur, tomó partido por su mamá. La actriz restringió el contacto de los menores con Pitt y un juez tuvo que intervenir en junio de 2018 para que los chicos no perdieran el contacto con su papá. \"Es importante que cada uno de niños tenga una relación sana y fuerte con su padre y su madre, y Jolie debe permitir que Pitt cuide de esa relación”, advirtió el juez. En diciembre de ese año, el actor recuperó la custodia compartida. Brad Pitt con sus hijos Pax, Shiloh y Maddox en la premiere de \"Unbroken\" en Los Angeles, en el 2014. AP En una entrevista reciente con The New Yor Times, Pitt admitió que buscó ayuda en Alcohólicos Anónimos después de que Jolie le pidiera el divorcio. “Había llevado las cosas tan lejos como pude, así que eliminé mis privilegios de beber”. Por su parte, Angelina tampoco dudó en hablar sobre su situación sentimental. Afirmó que se sintió casi insignificante tras la ruptura. “Sentí una profunda y genuina tristeza. Pero estas cosas se asientan en ti y te recuerdan la suerte que tienes de estar vivo”. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/viene-segunda-temporada-serie-vida-secreta-parejas_0_FWehvMQ0.html","date":"11/10/2019 - 13:37","title":"Se viene la segunda temporada de la serie La vida secreta de las parejas","abstract":"Gran historia brasileña, estrena segunda parte este domingo 13 a las 21, por HBO.","author":[],"key_words":"HBOSeries Y Películas","body":"Este domingo 13 de octubre, a las 21, HBO y HBO GO estrenarán la segunda temporada de La vida secreta de las parejas, creada y protagonizada por Bruna Lombardi. Con diez capítulos, será la continuación de una historia que explora las peligrosas relaciones entre la política y el mundo corporativo. Recibir newsletter Los directores de esta ficción son Kim y Carlos Alberto Riccelli. Bruna Lombardi, a su vez, vuelve a interpretar a la sexóloga y terapeuta Sofía Prado, directora del Instituto Tantra, que ahora se unirá al investigador Luis (Carlos Alberto Riccelli) y al periodista Vicente (Alejandro Claveaux) para descubrir quién fue el autor del asesinato de Daniel (Joao Paulo Lorezon), que sucedió en los primeros episodios. La trama trae a la superficie a un grupo de hackers que intentan obtener archivos secretos sobre la red de corrupción comandada por el banquero y empresario Edgar Eleno Andreazza (Paulo Gorgulho). Para proteger sus negocios, el banquero se acercará al vicepresidente Zairo (Leonardo Medeiros), quien asumirá la presidencia de Brasil luego de la muerte del primer mandatario. Dos novedades de esta temporada son el ingreso al elenco de la actriz Mayana Neiva, que interpretará a Cassandra, mujer de Zairo, y de Laerte Coutinho, que tendrá una participación especial en uno de los episodios. El reparto principal cuenta con nombres como Virginia Cavendish, Fernando Alves Pinto, Ondina Clais, Hugo Bonemer, Camila dos Anjos, André Loddi, Mel Lisboa, Natallia Rodrigues y Wandi Doratiotto."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/adelantan-inicio-show-muse-alerta-meteorologico_0_tRgNcb8q.html","date":"11/10/2019 - 12:57","title":"Adelantan el inicio del show de Muse por el alerta meteorológico","abstract":"Debido al pronóstico de fuertes tormentas para esta noche, la banda británica saldrá a escena una hora antes de lo previsto. Todos los horarios.","author":[],"key_words":"RockHipódromo De PalermoSpotCablevisión Flow","body":"Debido a las condiciones climáticas, el inicio del show de la banda británica Muse, <U+200B>programado para las 21 horas del viernes 11 de octubre en el Hipódromo de Palermo, en el marco del Simulation World Tour, se adelantará a las 20, según lo comunicó la producción del evento a las 12.20 horas. \"DF Entertainment y Live Nation informan que, debido a la alerta meteorológica y con el objetivo de garantizar la seguridad del público, el staff y los artistas, se ha decidido reprogramar los horarios para el show de Muse en el Hipódromo de Palermo\", señala el texto, que fue acompañado con la nueva grilla, detallada a continuación. Recibir newsletter <U+200B>La banda formada en 1994 e integrada por Matt Bellamy, Dominic Howard y Chris Wolstenholme, desembarcará por quinta vez en el país con su octavo disco, Simulation Theory, estrenado en noviembre del año pasado, y con el antecedente reciente del espectacular concierto que brindó el trio el pasado 6 de octubre en Rock in Rio 2019, Muse en Rock in Rio 2019, el domingo 6 de octubre de 2019. Uno de los mejores shows de la nueva edición del festival. (Foto: Gentileza Warner Music) Supermassive Black Hole, Pressure, Hysteria, Though Contagion, The 2nd Law: Unsustainable, Dig Down, Starlight y Algorithm, fueron algunos de los temas con el que el público quedó sin aliento durante la presentación en Rock in Rio 2019. Si había dudas sobre el talento de los integrantes, desaparecieron. Su presentación en el país vecino fue calificada como épica. Un bombo gigante, un ejército de seres lanzahumo, vestuarios exóticos, trombonistas de neón en el inicio, protozombies futuristas, un coro gospel vestido de lucecitas y papelitos de colores y serpentinas, fueron algunas de las atracciones \"adicionales\" de una puesta superlativa. Muse dio un show espectacular en Rock in Rio 2019. Kaiser Chiefs, el conjunto formado por Ricky Wilson (voz), Andrew White (guitarras), Simon Eix (bajo), Nick Baines (teclados) y Nick Hodgson (batería) y que ya cuenta con más de 20 años de trayectoria, fue el elegido para acompañar a Muse en el escenario. La banda indie oriunda de Reino Unido, autora del hit Ruby ,  estará presentando Duck, su último disco lanzado en julio de este año, la continuación de Stay Together. En tanto, Airbag la banda formada por los hermanos Sardelli, será la representación local en el combo. Luego de su gira por México y Perú con entradas agotadas, el grupo saldrá a escena en la previa de Muse. Ricky Wilson de Kaiser Chiefs, la banda invitada para tocar con Muse en el Hipódromo de Palermo. Las entradas están disponibles a través de Allaccess a partir de $2500, más el costo del servicio. Muse inaugurará la primera temporada de shows de Flow Music Experience, la plataforma de conciertos en vivo de Telecom, que ofrecerá la posibilidad de verlos por streaming a través de Cablevisión Flow. La transmisión será a través del canal 600 de Flow. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/battles-duo-logra-hacer-divertida-musica-instrumental-experimental_0_Z5EhUjMs.html","date":"11/10/2019 - 12:10","title":"Battles: el dúo que logra hacer divertida la música instrumental y experimental","abstract":"Su baterista, John Stainer, admite que no era ese el objetivo, pero que sucedió así. Y asegura que odia que digan que hacen “math rock”.","author":"Adriano Mazzeo","key_words":"RockInternacional","body":"A mediados de la primera década del nuevo siglo, el nombre de Battles comenzó a figurar con insistencia en los carteles de los más importantes festivales europeos. Con seguridad que un Management astuto y algo de suerte habrán tenido que ver con esta repentina aparición, aunque es preferible pensar que Battles tuvo su propio dardo en el centro del círculo: lograron que la música instrumental experimental fuera divertida. John Stanier (Tomahawk, ex Helmet), baterista del (ahora) dúo que se completa con Ian Williams (ex Don Caballero) en guitarras, electrónica y teclados, considera que ese logro no era un objetivo del grupo, aunque concuerda en la apreciación. Recibir newsletter Se presentarán en Niceto este sábado 12 de octubre, dentro de los festejos por los 20 años de la productora local Tribulaciones; el vanguardista trío del pianista Marco Sanguinetti y el proyecto de rock y electrónica Dub Station de Tito Fargo, ex guitarrista de los Redonditos de Ricota, serán los teloneros, dando a la fecha una interesante aura de mini festival. Las entradas se consiguen por sistema Ticketek o en la boletería de la sala. Aún hoy, a 12 años de la salida del excelente disco debut Mirrored y de su primer show porteño, el proyecto sigue sin darse la mano con el marketing, ya que su música continúa siendo inclasificable, más allá del término experimental, tan amplio como impreciso. “Se dice que somos 'math rock' ¡¿Qué carajos es eso?! Odio ese término, me parece burdo y vago”, dispara el simpático Stanier, sobreactuando en plan ofendido. -No se entiende muy bien de dónde viene ¿no? -Claro, para mí es una definición estúpida. Es como “No entiendo que está pasado. Esto es muy complicado. Llamémosle 'math rock' (se ríe). -Entonces, ¿cómo definirías vos el sonido de la banda? ¿Se plantearon hacer algo que sea experimental pero energético y divertido al mismo tiempo o simplemente el sonido surgió espontáneamente? -Nunca nos juntamos para discernir sobre qué queríamos ser, hablando de estilos. Y nos requirió muchísimo tiempo para encontrar nuestro sonido. De hecho no puedo escuchar nuestros antiguos EPs, me parecen muy básicos. Battles es un proceso de aprendizaje constante, aún estamos descifrándonos. Apuntamos a lograr una identidad y eso lleva mucho tiempo. Con 17 años en la ruta, Stainer dice que aún siguen intentando descifrarse. (Foto: Prensa) -En Buenos Aires tocarán es una sala bastante íntima. ¿Cómo imaginás que será la interacción con el público? -A mí me gusta tocar en situaciones íntimas, pero también ante públicos muy numerosos. Sólo tocamos en Buenos Aires una vez, estuve esperando este momento desde entonces. -En una semana saldrá Juice B Crypts, el nuevo disco en el que tendrán algunos vocalistas invitados -entre ellos Jon Anderson, de Yes y Tune-Yards-. ¿Qué criterios usaron para elegirlos? -Primero compusimos las canciones y luego nos sentamos a pensar quién podría quedar bien cantando en ellas. Es parte de la etapa final de las canciones. Somos amigos muy cercanos de la gente que canta en el disco, así que el trabajo es fácil en ese sentido. El nuevo disco muestra una cara totalmente nueva de Battles, es muy notorio el cambio. -Y qué hay de las herramientas técnicas que usan. ¿Son parte inicial de las composiciones o aparecen una vez que los temas están escritos? -Diría que aparecen totalmente en el proceso de escritura. Ian especialmente hace un uso total de estos recursos, los exprime al extremo. Sacamos mucha ventaja de la tecnología en las etapas tempranas de la composición. -Actualmente Battles es un dúo. ¿Cómo fue el proceso de adaptar las viejas canciones a este nuevo formato? No fue algo que nos preocupara, en principio. Sólo nos importaba tocar las canciones nuevas y una vez que las tuvimos resueltas, acordamos en que sí, que deberíamos tocar algunas canciones antiguas. Tenemos algunos trucos para hacerlas sonar. Obviamente hay diferencias ya que son canciones hechas para tres o cuatro músicos. Las vamos a tocar porque a la gente le gustan, pero nosotros preferiríamos tocar sólo canciones nuevas. Para Stainer, (izq.), es mucho mejor dividir las decisiones por dos que por cuatro. \"Ahora es todo más vale todo\", dice. (Foto: Prensa) -Y al momento de tomar decisiones artísticas, ¿qué es mejor para Battles, hacerlo entre cuatro personas o entre dos? -¡Dos! Totalmente. Es todo más simple. Si a uno no le gusta algo, simplemente no sucederá. Con tres o cuatro ganaba la mayoría y las disputas eran mucho más intensas. Te encontrás de pronto una suerte de pelea territorial por tus ideas musicales. Aparecen reglas, condiciones y obstáculos. Ahora es todo más divertido, mucho más rápido, más “vale todo”. Estamos de acuerdo o no, mucho más fácil. Yo lo prefiero de este modo, es un cambio refrescante para nosotros. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tini-sebastian-yatra-estreno-besos-escenario_0_XzFW-_q8.html","date":"11/10/2019 - 9:33","title":"Tini y Sebastián Yatra, de estreno y a los besos en el escenario","abstract":"La cantante lanzó un nuevo single, en el que participa el cantante colombiano, que la invitó a cantar en su show en el Luna Park. Y no se reprimieron ni un poco.","author":[],"key_words":"Martina Tini StoesselSebastián YatraLuna Park","body":"Sin duda alguna, la de Tini y Sebastián Yatra es una de las parejas del momento, y sigue dando que hablar. Es que, ya aparentemente superada la polémica que desató el \"caso Axel\", la cantante participó como invitada especial del recital que el artista colombiano dio el jueves 10 de octubre por la noche en el Luna Park, y que repíte el viernes 11. Recibir newsletter Pero el paso de la ex Violetta por el escenario del mítico estadio porteño no se limitó a cantar y bailar, como lo hace habitualmente, haciendo dueto con el cantante. Al contrario, lejos de reprimir sus deseos, la pareja no escatimó abrazos ni besos, y elevó la temperatura a la fiesta. ATR. Yatra y Tini bailaron y jugaron con sus miradas durante todo el momento compartido en escena. (Foto: Movilpress) La celebración seguramente también sirvió para festejar el lanzamiento, a la medianoche, del single y el videoclip de Oye, tema en el que Yatra devuelve gentilezas como invitado de Tini, en una especie de continuación de la historia de amor iniciada con el hit Cristina. Cantando por un beso. El amor fue más fuerte, y la pareja no resistió la tentación. (Foto: Movilpress) En aquel capítulo, un músico joven y desconocido era flechado por una mega estrella, Cristina. Ahora, en esta nueva entrega, la pareja está distanciada, y es él quien ve crecer su popularidad, mientras ella busca que el reencuentro se haga realidad. Después de un comienzo con titubeos y evasivas, la imagen no miente. (Foto: Movilpress) Oye será parte del tercer álbum de la cantante, que también incluirá el éxito Fresa, lanzado hace varias semanas, en el que comparte el protagonismo con otro colombiano, el rapero Lalo Ebratt. Juliana Awada y su hija Antonia, presentes en el Luna. (Foto: Movilpress) Anoche, en la primera fila de la platea del Luna, como ocurrió cuando Tini salió a escena en el Teatro Real de Madrid, hace 15 días, estuvieron Juliana Awada junto a su hija Antonia, que en su cumpleaños tuvo la posibilidad de ver a su ídolo en acción. Mariano Martínez y compañía, para ver al cantante colombiano en el Luna. (Foto: Movilpress) La galería de famosos incluyó también a Nicole Neumann con sus hijas y a Mariano Martínez con su novia y su hija, Olivia; las dos, también fans de Yatra. E.S"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/camino-pelicula-breaking-bad-bien-altura-serie_0_4EVUa-Bo.html","date":"11/10/2019 - 8:05","title":"El Camino: una película de Breaking Bad: está bien, pero no a la altura de la serie","abstract":"Netflix estrenó esta madrugada el filme que es la secuela de la serie, con Aaron Paul como protagonista excluyente. ¿Aparece el Señor White?","author":"Pablo O. Scholz","key_words":"NetflixAaron PaulBreaking BadSpot","body":"Tranquilos, fanáticos de Breaking Bad. No hay spoilers. Claro: todos tenemos muchas preguntas tras el final del capítulo 62, hace ya seis años. ¿Aparecerá el Señor White, o Heisenberg, el socio de Jesse Pinkman en el tráfico de drogas, cuando cocinaron la mayor cantidad de metanfetamina en la historia de los EE.UU.? ¿Dónde están los millones de dólares que había robado el Tío Jack, los que había escondido el Señor White en el desierto? ¿Pinkman dirá Bitch? Recibir newsletter Bueno, no todas tendrán respuesta en El Camino: una película de Breaking Bad, que está bien, sí, pero no a la altura de lo que fue la serie creada por Vince Gilligan. El Camino es la historia de la huida y persecución de Jesse Pinkman. La respuesta a qué fue lo que pasó con él luego de que el Señor White (Bryan Cranston) le salvó la vida con una ametralladora militar, sacándolo del cautiverio en que estaba, enjaulado, para que cocine metanfetamina para el Tío Jack y su pandilla de neonazis. No importa con quién mantenga el siguiente diálogo. “Alaska. Allá podrás ser cualquier cosa que quieras. Un nuevo comienzo, empezar de cero.” “Arreglar las cosas.” “No, lo siento, eso es lo único que nunca podrás hacer.” Corte a Jesse barbado, manejando El Camino, el Chevrolet con el que escapaba, y cruzándose con patrulleros de la policía. El lugar es el de siempre, Albuquerque. Cicatrices en su rostro, marcas en su cuerpo. La policía lo busca, y él necesita efectivo para seguir huyendo. Después de todo, White era el estratega. Nunca fue el fuerte de Pinkman. ¿Cómo se las arreglará Jesse? Ha sorteado muchos desafíos. Así que… ¿A quién recurrirá? ¿A sus amigos, Badger y Skinny, que deben seguir igual, como dos adolescentes? Jesse se verá, en el presente -minutos después del final del último capítulo- y en el pasado, con varios personajes de la serie. “Eres un buen chico”, o “Eres mi héroe”, le dicen. Más que flashbacks, se ven hechos, escenas que ocurrieron en algún momento de la última temporada (OK, y antes) y que nunca vimos ni supimos de ellos. Los años no pasaron en vano para nadie: Todd -Jesse Plemons, a quien veremos en El irlandés, de Scorsese- y Joe, especialista en desaparecer autos; los padres de Jesse; y más. Hay cosas que los ojos no dejan engañar. Alguno está demasiado gordo para parecer el mismo del último capítulo de la serie; algún otro, más viejo. Pero ¿puede entenderse El Camino sin haber visto Breaking Bad? Tal vez. Igual, hay un resumen -el clásico Previously, de la serie 24, ¿recuerdan?, que optativamente puede verse antes, o no-. Pero una tarántula, cierta foto, o qué busca Pinkman en las Páginas amarillas… Hay, más que guiños, búsqueda de complicidad con el espectador. Vince Gilligan, el creador de la serie y que dirigió los episodios más importantes, no logra que El Camino tenga el ritmo y la tensión del final de la serie, hasta que llega la última media hora. ¿Decepciona El Camino? Que el espíritu es el mismo, es tan cierto como que la quinta temporada (2013) ya era muy diferente en estilo narrativo a la primera (2008). Y que tanta expectativa, El Camino, no logra satisfacerla. Y que la vara estaba muy, muy alta, eso sí que es algo seguro.  El Camino: una película de Breaking Bad Buena Thriller. EE.UU., 2019. 122’, SAM 16. Guión y dirección: Vince Gilligan. Con: Aaron Paul. Disponible en: Netflix. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/aaron-paul-breaking-bad-cunado-tom-cruise_0_eWkYxdwe.html","date":"11/10/2019 - 7:58","title":"Aaron Paul, antes de Breaking Bad, fue cuñado de Tom Cruise","abstract":"La trayectoria del actor, de 40 años.","author":[],"key_words":"Aaron PaulNetflixBreaking Bad","body":"Hubo una película que decidió a Aaron Paul a ser actor. Fue ver Los Goonies (1985) y querer formar parte de Hollywood. Ganador de tres Emmy, siempre como actor de reparto por Breaking Bad (en 2010, 2012 y 2014), Aaron Paul Sturtevant llegó a ser cuñado de Tom Cruise. Al menos, en el cine, en Misión: Imposible III (2006). Nació el 27 de agosto de 1979 en Idaho, Estados Unidos. Hijo de un ministro bautista retirado, de chico Paul participó en programas de la iglesia y actuó en obras de teatro. Estudió en el Centennial High School en Boise, Idaho, y estando en el octavo grado decidió convertirse en actor. Se unió al departamento de teatro y se obsesionó con la idea de actuar para ganarse la vida. Cuando egresó, se mudó a Los Ángeles. A finales de los ‘90 trabajó como acomodador en el Universal Studios Movie Theater de Hollywood. Su debut en televisión fue en un episodio de Beverly Hills 90210 (1990), que fue seguido por una aparición en otra serie de Aaron Spelling, Melrose Place (1992). Recibir newsletter US$ 150.000 cobró Aaron Paul por episodio de “Breaking Bad”. Fueron 62: embolsó US$ 9.300.000. No ha tenido mucha participación en el cine, aunque interpretó al hijo de Jeff Bridges en K-PAX (2001), que tenía muchos puntos en común con Hombre mirando al Sudeste, de Eliseo Subiela. Ese, tal vez, sea el único nexo con nuestro país. POS  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/premiere-camino-elogios-bryan-cranston_0_qeNvCpsm.html","date":"11/10/2019 - 7:55","title":"La première de “El Camino”, con elogios de Bryan Cranston","abstract":"La continuación de “Breaking Bad” tuvo su función especial, a la que asistió el elenco original de la serie.","author":[],"key_words":"NetflixAaron PaulBryan CranstonBreaking BadSpot","body":"El Camino: una película de Breaking Bad tuvo su avant première el lunes, y fue allí donde el elenco de la producción de AMC tuvo una reunión y se dedicó a mostrar sus emociones en las redes sociales. Y los fanáticos de Breaking Bad compartieron imágenes y demostraron toda su exaltación al verlos todos juntos nuevamente. Y el propio Bryan Cranston, el Señor White en la serie, escribió en su cuenta de Instagram: “Estreno mundial de ‘El Camino’. Es la primera vez que lo veo, pero no será la última. Aaron es tan bueno en esto. Y Vince Gilligan es un genio. A los fans de 'Breaking Bad' les encantará esta historia de ‘¿qué le pasó a Jesse?’. ¡No te la pierdas este fin de semana!”, elogió. Gilligan, creador de la serie, confirmó (SPOILER, SALTAR DE PARRAFO) que la película no traerá ninguna sorpresa con respecto al personaje de White. Recibir newsletter El último episodio de Breaking Bad se emitió el 29 de septiembre de 2013, que concluyó cinco impecables temporadas que habían comenzado el 20 de enero de 2008. Aaron Paul y Bryan Cranston, con el auto en el que Jesse Pinkman (Paul) escapaba al final de la serie. AFP Los fans de la serie alrededor de todo el mundo esperan para conocer el destino final de Jesse, ya que Paul confirmó que ésta sí será la última vez que interpretará al personaje que lo catapultó a la fama y lo hizo crecer como actor. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/aaron-paul-breaking-bad-dije-creador-seguiria-incendio-_0_rRQZSJPt.html","date":"11/10/2019 - 7:49","title":"Aaron Paul, de Breaking Bad: “Le dije al creador que lo seguiría hasta en un incendio”","abstract":"El actor que protagoniza El Camino habla -poco- sobre la trama de esta secuela que Netflix estrenó Netflix.","author":[],"key_words":"Breaking BadNetflixAaron PaulBryan CranstonSpot","body":"Dave Itzkoff<U+202F> The New York Times y Clarín Hace casi seis años, los espectadores de Breaking Bad veían el episodio final de esa serie, en la cual (ATENCION SPOILER, SALTAR LA PROXIMO PARRAFO SI SE DESEA) el capo de la droga Walter White, protagonizado por Bryan Cranston, salía de su escondite y se sacrificaba para rescatar a su socio comercial, Jesse Pinkman (Aaron Paul), de una pandilla de la Hermandad Aria. Cuando White expiró en un laboratorio de metanfetaminas y rodaban los créditos en la pantalla, el público creyó que sería la última vez que verían a muchos de estos personajes. Recibir newsletter Pero resulta ser que la historia de Breaking Bad no está para nada terminada. Netflix estrenó este viernes 11 el filme El Camino, centrado en Pinkman, el dueño de la cocina de metanfetaminas protagonizado por Aaron Paul, que apareció en la serie televisiva huyendo a toda velocidad en un Chevrolet robado desde El Camino hacia lugares desconocidos. El Camino: una película de Breaking Bad fue escrito y dirigido por Vince Gilligan, el creador de Breaking Bad, la serie que se transmitió primero en AMC, la red de televisión por cable entre 2008 y 2013. “Es un capítulo de Breaking Bad que no me di cuenta que quería”, dijo Paul en una entrevista. “Y ahora que lo tengo, estoy tan feliz de que esté allí”. Netflix proveyó sólo el resumen del argumento de El Camino, que afirma: “Como consecuencia de su dramática huida del cautiverio, Jesse debe reconciliarse con su pasado para forjar algún tipo de futuro”. Paul dijo que le prohibieron revelar nada de lo que sucede en el filme. Pero, al igual que los fans, dijo que también creía que él le había dicho adiós al mundo de Breaking Bad cuando terminó la serie televisiva. “Fue algo duro y emotivo para todos nosotros -dijo-. Y cuando llegó el final, todos nos reunimos y nos abrazamos y nos dijimos te quiero. Y eso fue todo”. De su aparición final en la pantalla como Pinkman, Paul dijo: “Me encantó la manera en la que Jesse se escapaba a través de las puertas externas de las instalaciones nazis. Grita, llora. Tiene estas emociones que le recorren el cuerpo. Y así cambia de plano”. Pero Paul dijo que, hace aproximadamente dos años, recibió un llamado telefónico de Gilligan, evidentemente para conversar sobre planes de celebración del 10º aniversario del debut de Breaking Bad. “Bien al final de la conversación mencionó que tenía una idea de dónde continuar a partir de aquí -contó-, y que quería conocer mis pensamientos sobre el tema. Rápidamente le dije a Vince que lo seguiría hasta en un incendio”. Paul dijo que podía comprender si el público era receloso de volver después de la finalización de Breaking Bad, cuyo último episodio sigue siendo uno de los pocos finales con tanta reputación en la era moderna de la TV. (Una serie derivada, Better Call Saul, protagonizada por Bob Odenkirk, se apegó a la historia original del personaje de Saul Goodman, antes de que Walter White cruzara su camino). Pero Paul dijo que cualquier recelo potencial se disipó rápidamente cuando terminó de leer el guión de Gilligan para El Camino. “No pude hablar durante unos buenos 30, 60 segundos”, comentó. “Estaba perdido en mis pensamientos. Como el tipo que actuó el personaje, estaba tan contento que Vince quisiera llevarme en este viaje”. Al igual que con Breaking Bad y Better Call Saul, la producción de El Camino tuvo lugar en Albuquerque, Nueva México y sus alrededores. El año pasado, las publicaciones como Albuquerque Journal sospechaban de una película que se estaba filmando bajo el título codificado de Greenbrier y rápidamente dedujeron que estaba relacionada con Breaking Bad. Pero Paul dijo que para el momento en que los medios informativos conocieron el proyecto, “el filme ya estaba terminado y enlatado. Estaba listo”. Si alguien le preguntaba qué estuvo haciendo durante ese tiempo, Paul simplemente explicaba que estaba haciendo “un corto independiente en Nueva México y eso era todo. Nadie dudaba”. Y agregó que la gente le preguntaba “‘¿Estás haciendo Better Call Saul?’ Y yo les decía: ‘Ojalá. Pero están en un impasse ahora’”. Mientras que parecería razonable preguntarse si El Camino lo reunirá con otros famosos ex Breaking Bad, como Cranston, Odenkirk, Krysten Ritter o Jonathan Banks, Paul dijo que una vez más tenía que guardar silencio sobre este tema. “Todo lo que puedo decir es que creo que la gente va a estar realmente contenta con lo que va a a ver”, explicó. Jesse Pinkman, tal como aparece en la película de Netflix. En estos días, Paul guarda muchos secretos profesionales: también aparecerá en la tercera temporada de la serie de ciencia ficción de HBO Westworld -que se verá en 2020- en un rol que, dijo, todavía no puede revelar. Cuando le preguntaron si alguna vez en su carrera tuvo que guardar el secreto de tantas cosas simultáneamente, Paul dijo que no y que eso le gustaba. Traducción: Patricia Sar POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/clive-owen-julianne-moore-protagonizaran-serie-apple-tv-_0_Se8jbDt9.html","date":"10/10/2019 - 20:40","title":"Clive Owen y Julianne Moore protagonizarán una serie para Apple TV+","abstract":"A la espera del lanzamiento del nuevo servicio de streaming para el 1° de noviembre, Apple anuncia ahora la pareja principal de “Lisey's Story”.","author":[],"key_words":"Stephen KingAppleSeries Y PelículasSpot","body":"Falta cada vez menos para que esté disponible Apple TV+, la nueva plataforma de streaming del gigante fundado por Steve Jobs. Mientras se espera el lanzamiento oficial -el próximo 1° de noviembre-, la empresa viene anunciando contenidos originales que irán nutriendo el servicio. Una de ellas es Lisey's Story -La historia de Lisey-, serie basada en la novela homónima de 2006 de Stephen King, quien escribirá los 8 episodios de la versión televisiva. Si bien muchos de sus libros se han adaptado a la pantalla grande y chica, no es usual que el maestro del terror oficie de guionista de TV. Recibir newsletter Apple ya había anunciado a Julianne Moore como la protagonista de este thriller con toques de drama y romance. Este jueves supo que Clive Owen se suma al cast de la serie que contará con la producción de J. J. Abrams y su productora, Bad Robot. Warner Bros. Television es el estudio detrás del proyecto. Clive Owen y Julianne Moore ya habían trabajado juntos en la película \"Niños del hombre\" (2006), de Alfonso Cuarón. Lisey's Story se centra en la vida de una mujer, dos años después de la muerte de su marido, con quien mantuvo una relación de 25 años. Ella explora una serie de acontecimientos que la llevan a enfrentarse a realidades que había reprimido y olvidado. Moore se pondrá en la piel de Lisey, y regresa a la televisión después de interpretar a Sarah Palin -papel que le valió un Emmy- en el telefilm de HBO Game Change. Mientras que Owen hará el papel de Scott Landon, su esposo. La actriz estadounidense, ganadora del Oscar en 2015 por la película Still Alice, y el actor británico nominado al Oscar por Closer en 2005, ya habían compartido set en el drama apocalíptico de Alfonso Cuarón, Niños del Hombre (2006). Este será el tercer proyecto que J. J. Abrams desarrolla para Apple, ya que el creador y director de Lost ya viene trabajando en Little Voice y My Glory Was I Had Such Friends. Abrams y King ya habían co producido juntos Castle Rock y la miniserie de Hulu, 11.22.63."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/art-blakey-100-anos-gran-mensajero-jazz_0__xXigrwB.html","date":"10/10/2019 - 19:20","title":"Art Blakey: los 100 años del gran mensajero del jazz","abstract":"Creador de los Jazz Messengers, su estilo marcó para siempre la historia del género y a las generaciones futuras de bateristas.","author":"César Pradines","key_words":"Jazz","body":"Este viernes 11 de octubre se cumplen cien años del nacimiento de uno del baterista Art Blakey, fundador de los inmortales Jazz Messengers y uno de los músicos más originales del jazz. Durante 35 años, los Messengers de Blakey fueron la banda de hard bop más excitante de la escena del jazz. “Todo lo importante está en el ritmo. Es el ritmo lo que hace buenos solistas, no la lectura. Dizzy Gillespie y Charlie Parker sabían muy bien de esto”, decía este fascinante artista en una de sus últimas entrevistas. Recibir newsletter Blakey era un baterista salvaje, formado en las Big Bands de Fletcher Henderson y Billy Eckstine. Un líder en todo sentido y con un ojo excelente para descubrir talentos. Sus Messengers resultaron una verdadera escuela para artistas como Wayne Shorter, Wynton Marsalis, Freddie Hubbard, Lee Morgan, Hank Mobley, Johnny Griffin, Cedar Walton, Keith Jarrett, Bobby Watson y Branford Marsalis, entre otros. Un verdadero Mensajero del Jazz, Blakey grabó con su banda algo más de cien discos oficiales, muchos de ellos en vivo, un aspecto en el que eran especialmente atrayentes por el empuje sobre el escenario. Sobre este punto, el baterista decía: “Según las cifras que andan dando vueltas y si incluimos los discos no oficiales llegamos a los 475”. Un verdadero mensajero del jazz, Art Blakey grabó más de un centenar de discos. Su capacidad como líder estaba asociada a su legendario mal carácter. “Me enoja mucho que holgazaneen porque provoca que el ritmo no funcione. No vienen para tocar unos cuantos coros, todos tenemos que estar tratando de crear algo”, decía sobre sus músicos. Durante las tediosas jornadas que debía pasar el grupo arriba de un ómnibus entre ciudad y ciudad, entre actuación y actuación, todo pedido de aumento de cachet de parte de alguno de los músicos terminaba con un desafío a pelear donde la historia los encontrase. “Nos bajamos y arreglamos esto como hombres”, decía el irascible baterista, que sin embargo siempre fue querido por colegas y público. Arthur Blakey nació el 11 de octubre 1919, en Pittsburgh, Pensilvania y sus primeros pasos en la música fueron en la iglesia y con el piano. El propio músico contaba que su relación con ese instrumento terminó de manera abrupta en el extremo equivocado de una pistola en la mano del dueño del Democratic Club, en Pittsburgh, al tiempo que le decía que se sentase a tocar la batería si quería salir vivo, porque había contratado a otro pianista. Ese pianista auspiciado por la 38 del gánster era nada menos que Erroll Garner. “Mi malestar por volverme baterista se convirtió en una bendición”, admitía el artista. Tomó a Chick Webb como modelo, legendario baterista de la orquesta del Teatro Apollo, de Harlem, de quien fue asistente y así comenzó a abrirse camino. Uno de sus primeros trabajos fue una gira con la pianista Mary Lou Williams; siguieron tres años con la orquesta de Fletcher Henderson, uno en el Club Tic Toc de Boston y otro tanto en la orquesta del cantante Billy Erckstine, donde conoció a Charlie Parker y a Dizzy Gillespie. El mejor equipo. Los Jazz Messengers desarrollaron un estilo único que marcó rumbo. Luego llegó un viaje a Africa donde se bautizó en la fe del Islam como Abdullah Ibn Buhaina, tras lo cual se instaló definitivamente en Nueva York, donde además de grabar en el primer disco de Thelonious Monk hacia 1948 reunió a los Art Blakey’s Messengers, una octeto que no duraría mucho. A comienzos de los '50 tocó en la banda de Miles Davis, y hacia 1954, junto con el pianista Horace Silver, formaron los Jazz Messengers, con Clifford Brown en trompeta, Lou Donaldson en saxo alto y Curly Russell en contrabajo. Aunque la grabación salió bajo el título de Horace Silver Quintet, el primer paso se había dado. “En realidad, tras la partida de Silver, en 1956, hicimos una cooperativa pero no duró demasiado porque mis compañeros se fueron a armar sus propios grupos. Las circunstancias me hicieron líder de los Messengers”, decía Blakey. Junto con Kenny Clarke, Max Roach, Philly Joe Jones y Roy Haynes formó parte de los bateristas modernos del jazz, los que resolvieron esa tensión existente entre tradición y vanguardia que había surgido entre la Era del Swing y el advenimiento del Bop. Blakey tenía un estilo inconfundible; excelente acompañante, era un cultor de la polirritmia, un músico de una explosiva vehemencia, con una técnica de fill in, que es colocar los acentos donde más convenientemente le parecían, infalible. Sus solos eran tornados de una fuerza y swing arrasadores y una concepción modernista de su instrumento. Un fanático de esos ultramodernos en los años sesenta llamó a Blakey anticuado a lo que Davis le dijo: “Si Blakey es anticuado, yo soy blanco”. Art Blakey combinaba una mente abierta y una potencia arrolladora. ¿Cuál fue la razón para que los Messengers fuesen una parte importante en la historia del jazz? La primera podría ser que siendo un baterista formado en Big Bands desarrolló una fuerte afinidad con el bebop. Es decir, poseía una mente abierta y un estilo de sonido enérgico, preciso, marcado por un feroz ataque a los platillos y salpicado de encendidos e impredecibles redobles y boms que sacudían al grupo. El estilo de Blakey generaba una tensión casi hostil contra los vientos. La anécdota del saxofonista Branford Marsalis es ilustrativa. “Cuando llegué a la banda tenía experiencia, pero ni remotamente la de músicos como Parker o Coltrane, y mi sonido tampoco tenía esa potencia. Lo primero que me dijo era que no usaban micrófonos, que cada uno tocaba con su propia energía. 'Muy bien', dije y empecé a tocar. Cuanto más fuerte tocaba mi tenor más fuerte pegaba él. Me tapaba, y yo pensaba: 'Me quiere avergonzar'. Pero la realidad fue que conseguí tras esa experiencia una potencia en mi sonido que ni yo creía poder tener. Fue un gran maestro para mí”. Otro asunto trascendente fue que buena parte de la evolución musical de los Messengers, que dio nombre a todo un movimiento al grabar su disco Hard Bop (1957), se debió a los talentos que había en el grupo. Blakey confió en las composiciones de sus músicos. El pianista Bobby Timmons compuso Moanin’, This Hore y Dat Dare; el saxofonista Benny Golson Blues March, Along Came Betty y Remember Clifford y Wayne Shorter Ping Pong, Free For All y The Chess Player. Todos maravillosos temas que se convirtieron en éxitos. Y por último la mística que rodeaba a los Jazz Messengers. No había otro grupo que sonase con ese calor y esa cohesión que los caracterizó. El baterista contó a Ben Sidran que muchos de los músicos que le gustaban no encajaban en la banda. “No puede haber conflictos personales en el grupo porque se trasladan a la música. Tenemos que confiar en el otro porque es a partir de ahí es que la banda se afianza. No hay otro manera”, decía el artista. “No puede haber conflictos personales en el grupo porque se trasladan a la música\", decía Art Blakey. Y agregaba: “Conozco muchas bandas que se formaron con algunos de los mejores músicos de la escena, se juntaron y salieron a tocar pero no pasaron de los reflectores. Tienes que pasar de los reflectores para llegar a la gente porque lo más importante es el contacto con el público”. Blakey falleció el 16 de octubre de 1990, en Nueva York, de un cáncer de pulmón, y dejó una huella imborrable en la música. Art Blakey and Original Jazz Messengers (Columbia, 1956). Hard Bop (Columbia, 1957). Moanin’ (Blue Note, 1958). A Night in Tunisia (Blue Note, 1960). Roots and Herbs (Blue Note, 1961). Indestructible (Blue Note, 1964). Mellow Blues (Moon Records, 1969). Album of Year (Timeless, 1981). New York Scene (Concord Jazz, 1984). One for All (A&M, 1990) Pepi Taviera: \"Escuchar a Blakey a mis 13 años fue una revelación, una experiencia que me cambió para siempre. Gracias a él comencé a tocar jazz y a comprender las verdaderas raíces de esa música, de Africa. Tuve la suerte de que él me entregara mi diploma en Berklee College of Music, en 1987. De la emoción que tenía no pude siquiera agradecerle, sólo estrechar su mano. Fue y sigue siendo para mí una enorme fuente de inspiración. Pepi Taveira recibió su diploma en Berklee de manos de Blakey. Sólo atinó a estrecharle su mano. El disco doble (un vinilo) The Giants Of Jazz, de Art Blakey junto con Dizzy Gillespie, Thelonious Monk, Sonny Stitt, Kay Widding y Al McGibon, me lo regaló un amigo de mi padre. Lo escuché religiosamente todos los días durante muchos años tratando de entender lo que Blakey tocaba. ¡Es fantástico! Me cautivó desde un principio su energía, su empuje y el perfecto manejo de las dinámicas. Las polirritmias en su toque son únicas y totalmente características de él, pero creo que la cualidad que más admito es su capacidad para liderar cualquier ensamble en el que toque; un líder nato, como bien lo demostró con los Jazz Messengers durante tantos años.\" Eloy Michelini: \"Art Blakey fue un músico con una personalidad única, su vida contiene muchas historias y fábulas jugosas como por ejemplo sus comienzos como pianista de un club hasta que Erroll Garner tomó su puesto y el dueño del mismo le \"sugirió\" tocar la batería que tenía en el fondo del lugar a punta de pistola. En otra oportunidad persuadió con su increíble carisma a unos gángsters que le habían quitado la batería a Art Taylor (a modo de empeño hasta que pagase sus deudas) argumentando con total desparpajo y seguridad que le devolvieran los tambores al mismo para que 'el hombre pudiera trabajar y pagar sus cuentas'. Eloy Michelini define a Blakey como un prócer del jazz. Dicen que de Chick Webb aprendió observando como la mayoría de los bateristas de su generación. Armó su primera orquesta de joven y obviamente lo más recordado de su carrera más allá de todas las colaboraciones son los Art Blakey and the Jazz Messengers. Art Blakey and The Jazz Messengers fue la única y verdadera escuela de Jazz y él mismo fue un lider rudo pero con total desapego y generosidad con los músicos que pasaron por su grupo, nunca los retuvo y los aconsejó e impulsó para que tuvieran vuelo y brillo propio. Art Blakey, un prócer del Jazz.\""}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/fm-metro-lanza-podcast-radio-dentro-radio_0_4m1BaWIn.html","date":"11/10/2019 - 18:40","title":"FM Metro lanza sus podcast: radio dentro de la radio","abstract":"La emisora de Colegiales (95.1) se despacha con ciclos que podrán escucharse online cuando uno quiera y no forman de la programación del dial. Detalles de cada nuevo programa, que incluye hasta un homenaje a Fernando Peña.","author":[],"key_words":"RadiosPodcast","body":"¿Un podcast es una nueva forma de radio? ¿No es radio? ¿Es la evolución de la radio? El debate se hace cada vez más grande y cualquiera sea la respuesta, lo cierto es que este formato crece e invade cada vez más plataformas. Hasta los grandes periódicos estadounidenses pusieron de moda sus creaciones en podcast. La gran novedad: Metro (FM 95.1) anuncia su programación podcastera, contenido original que no tiene que ver con el del dial. Como una radio dentro de otra radio. ¿Qué es un podcast? Contenido On Demand, a elección, que puede escucharse a cualquier hora, en una aplicación especial o mediante la web. La palabra viene de “portable device” (reproductor portátil) y broadcasting. Recibir newsletter MetroPodcast. Así se llama el proyecto que arranca este mes. \"Investigaciones especiales, música, deportes, cine, temas de interés y hasta ciclos para conocer más a la familia Metro, hechos y curados por nosotros\", detallan en la web de la emisora. Aquí, el listado de programas podcasteros. Sebastian Wainraich Seba entrevista en profundidad a los integrantes de Metro y Medio. Este podcast -aclaran- es audiovisual: incluye material en imágenes, entrevista en video, que se verá únicamente en metro951.com Julieta Pink. Con Julieta Pink y Sol Rosales. Hermanas que entrevistan hermanos, hablan de sus infancias y repasan grandes anécdotas. Los mejores momentos de Peña al aire, en un resumen combinado con las anécdotas de quienes trabajaron con él. El programa del DJ y productor argentino. Más que sonidos y música. Con Gaby Schultz y Majo Echeverría.  Un viaje musical y generacional. Para atrás y para adelante en el tiempo… Gaby propone canciones actuales de bandas clásicas y Majo retruca con las nuevas y jóvenes promesas de la música que lideran las listas de éxitos. Con Luca Martin y Ari Hergott. Dos gamers de distintas generaciones se unen para debatir el pasado, presente y futuro de los videojuegos. Fernando Peña, el gran homenajeado. Dani Miche, Quique Cano y Daniel Corujo.  Entrevistas a personalidades del tenis: entrenadores, jugadores y ex jugadores. Jason Mayne y Emiliano Piscitelli. Historias sobre hackers, delitos impensados y farsantes insólitos. Un repaso por los más increíbles casos de famosos ciberdelincuentes. Un podcast cinematográfico de villanos de guante blanco. Martin Reich y Jorge Sucksdorf.  Ocho episodios sobre los objetos no identificados que más llaman la atención. Cada capítulo será un compendio temático de casos, todos apoyados por documentación, estudios oficiales y testigos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/congreso-heavy-metal-diputados-homenajeo-iron-maiden_0_2FuO8nW3.html","date":"11/10/2019 - 18:10","title":"El Congreso, más heavy metal que nunca: Diputados homenajeó a Iron Maiden","abstract":"Victoria Donda, impulsora de la iniciativa, reconoció que realizar el reconocimiento en medio de la parálisis parlamenta fue “un tema complicado”, pero destacó la influencia de la banda británica en la música nacional.","author":[],"key_words":"Iron MaidenVictoria DondaÚltimas Noticias","body":"La cultura metalera llegó al Congreso de la Nación. Horas antes de un nuevo recital en Argentina, la banda británica de heavy metal Iron Maiden fue declarada huésped de honor por la Cámara de Diputados, una iniciativa impulsada por periodistas especializados y seguidores del grupo que contaron con el apoyo de Victoria Donda. Ante las críticas previas, la propia Donda reconoció que en medio de la escasa actividad parlamentaria por la campaña electoral, era “un tema complicado” llevar adelante el reconocimiento, pero remarcó: “El congreso debe decirle gracias a Iron Maiden como parte de ese movimiento del rock, del heavy metal, que tanto ha hecho por nuestro país por la libertad de expresión”. La banda de heavy Metal británica Iron Maiden recibió la distinción de visitante de honor en el Congreso de La Nacion. (Foto Lucia Merle) “La democracia es una fiesta, quienes somos argentinos sabemos lo que es vivir en una dictadura muy cruenta y los pueblos que vivieron en ese tipo de dictaduras saben de la importancia de la libertad de expresión como uno de los pilares fundamentales para sostener un estado democrático. Esas formas de expresarse vienen vestidas de diferentes formas. A veces con remeras negras, con cuernos y campera de cuero. Pero lejos de tener miedo, yo le tengo miedo al silencio, al silencio de los cementerios\", añadió. Fanáticos de Iron Maiden asisten a la condecoración que la banda recibió en el Congreso. (Foto: EFE) Durante el homenaje  de unos 20 minutos en el Salón de los Pasos Perdidos, recibieron una placa conmemorativa tres de los seis miembros del grupo: el vocalista Bruce Dickinson, el batería \"Nicko\" McBrain y el tercer guitarrista Janick Gers. Bruce Dickinson, cantante de Iron Maiden, muestra la placa que recibió en el Congreso. A su turno, Dickinson habló de la cercanía de la banda con nuestro país. “La relación entre la Argentina y nosotros siempre fue cercana, sin importar lo que pasa en el mundo y la política. Amamos su música, su comida, a sus jugadores de fútbol, a Los Pumas”, dijo. Fanáticos de Iron Maiden asisten a la condecoración que la banda recibió en el Congreso. (Foto Lucia Merle) El cantante, que elogió el “excelente vino y la carne”, remarcó que “hay tanto que nos conecta y es mucho más importante que aquellas cosas que puedan separarnos, y el heavy metal y Iron Maiden es algo en lo que todos podemos estar de acuerdo y creo que eso merece ser celebrado”. Recibir newsletter Iron Maiden, que visitó por primera vez Argentina en 1992, se presentará este sábado en el estadio de Vélez ante unas 50 mil personas, en el marco de su gira \"Legacy of the beast\" (Legado de la bestia). El ansiado retorno del grupo británico ocurre un poco más de tres años desde su última visita, en marzo de 2016, cuando presentaron oficialmente The Book Of Souls, el álbum que habían lanzado un año antes y que retomarán, junto a otros clásicos, en este espectáculo. Fanáticos de Iron Maiden asisten a la condecoración que la banda recibió en el Congreso. (Foto Lucia Merle) El show tendrá como invitados especiales a The Raven Age y Serpentor. Según las críticas durante sus fechas europeas, cuenta con una megaproducción. La presentación expone una escenografía que dará qué hablar. Con efectos especiales, convertirán a Legacy of the Beast <U+200B>en una experiencia 360º. Durante el periodo de crisis política y económica en 2001, Bruce Dickinson, el cantante de la banda, dijo que no podía dejar a la Argentina fuera del tour mundial, aunque no hubiera un margen económico para ellos. Iron Maiden suele ser citado como influencia para músicos no solo de heavy metal, sino para artistas de la talla de Gustavo Cerati."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/lali-esposito-nuevo-tema-ligera-mira-video_0_vjKNXLoD.html","date":"11/10/2019 - 17:31","title":"Lali Espósito tiene nuevo tema, Laligera: mirá el video","abstract":"La llegada de sus 28 años fue celebrada con una canción cuyo clip fue filmado en Parque Patricios, barrio que la vio crecer.","author":[],"key_words":"Lali Espósito","body":"\"Una chica del sur\"... Así empieza el ¿futuro hit? Lali Espósito cumplió 28 años el jueves 10 de octubre y fue ella quien le hizo un regalo a los fans: una nueva canción. Laligera será parte de su cuarto álbum de estudio. Recibir newsletter El sencillo claramente hace referencia a su vida y el camino que le tocó recorrer para que esa chica de barrio se convirtiera en una estrella internacional. \"Es un single muy personal donde busco contarles a todos de dónde vengo y en qué universos crecí. Para quienes ya me conocen, es mi manera de, después de 3 discos, volver a mi lugar de inicio para comenzar un nuevo camino. Para los que no me conocían, es una carta de presentación. A nivel musical es una evolución total ya que mezclo beats y sonidos nuevos, la compuse en Los Ángeles con un grupo de trabajo increíble\", adelantó la artista en sus redes. Lali Espósito presentó \"Laligera\", su nuevo single. El video, que ya cuenta con más de 500 mil reproducciones y cuenta con la participación de familiares y de sus amigas Gimena Accardi y Candela Vetrano. El tema, que comienza diciendo, \"Una chica del sur, que desde el norte todos la pueden ver. Es la reina de la calle. Y no necesita nada caro\", es un pop urbano. Sus seguidores recibieron muy bien el nuevo tema. El hashtag #LALIGERA estuvo entre los temas más comentados en Twitter durante todo el día del estreno. La frase \"tengan cuidado\", parte de la letra del sencillo, también llegó a los Trending Topic. Lali Espósito cuenta la historia de sus orígenes en su flamante tema \"Laligera\". Lali está decidida a reforzar su carrera internacional y no perder de vista su deseo de ser fiel a ella misma. \"Hacer las cosas que me gustan y que me salen, no lo que me dicen los demás. Gracias por seguirme y por darme la oportunidad de soñar\", dijo la cantante en sus redes, y sostuvo que el éxito es mantenerse genuina. Después de romperla en Brasil, Israel y España, Lali está por iniciar una gira por los Estados Unidos. Además, está nominada a los premios MTV EMA 2019 en la categoría Mejor Artista Latinoamérica Sur. El evento se transmitirá en vivo por MTV el domingo 3 de noviembre. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/20-minutos_0_qKGr_gkM.html","date":"11/10/2019 - 16:04","title":"20 minutos","abstract":"","author":"Marcelo Birmajer","key_words":"Marcelo Birmajer","body":"Oscar le dolía el hombro. Lo más probable es que fuera un problema de articulaciones, una tendencia del hueso a abandonar su periferia. Cuando lo mandaron a hacerse la resonancia magnética, cotejó la gravedad del estudio con la característica de su dolencia. Le dolía un hombro, ¿por qué debían internarlo durante veinte minutos en un sarcófago eléctrico? La idea de quedar de cara a un panel de material quirúrgico, pegado a su nariz, completamente encerrado, lo desesperaba. ¿A quién se le había ocurrido analizar las articulaciones por medio de enterrar virtualmente al paciente? Quedarse quieto, no poder mover las piernas ni los brazos, sentir que ante cualquier emergencia se hallaba totalmente desamparado. Llegó el día del estudio. Lo hicieron desvestirse y ponerse una bata. Serían los veinte peores minutos de su vida. ¿Y si por cualquier motivo ocurría una explosión, los médicos desaparecían y quedaba atrapado dentro del artefacto? Recibir newsletter El enfermero le avisó que comenzarían y un dispositivo automático lo dejó envuelto en un tubo color crema. Tampoco podía mover la cabeza. Era el horror. Le picaba la nariz. Cuando lo sacaran de aquel tormento, se encontrarían con una mueca estupefacta y sin vida. ¿Qué es lo que quieren que confiese? Esto no puede ser por el hombro. Un ruido como de taladro le irritaba los oídos. ¿Por qué no aceptar su dolor de hombro y ahorrarse este sufrimiento? <U+200B>Repentinamente lo asaltó un pensamiento original: ¿y si inventaban un sistema para diagnosticar problemas de articulaciones sin encerrar al paciente en un tubo? En la era de internet, ¿por qué aún debían rostizar en seco a un pobre diablo? La próxima vez que le doliera un hombro acudiría a un brujo: seguro ofrecería una solución más racional. Oscar tenía 27 años y en dos semanas se iría de luna de miel con Laviana. Trató de poner el pensamiento en Laviana, recorrió su cuerpo, con los ojos cerrados, con temor: ¿qué efecto podría tener la excitación en aquel encierro sepulcral? Amaba a su novia: si algún sentido tenía recauchutar su cuerpo, era para que Laviana pudiera disponer de un hombre íntegro. -Oscar-. Escucho la voz con incredulidad. Tardó unos segundos en deducir. Le habían dicho que no se moviera, que no hablara. A duras penas si lo dejaban respirar. Un movimiento incorrecto y la tortura comenzaría de cero. Pero esa era la voz de Laviana. -Oscar- repitió ella- No hables. Los médicos me permitieron hablarte. Oscar, tenía que venir a decírtelo ya mismo. Lo nuestro no puede ser. Ya no te amo. No me busques, no preguntes. Es mejor así. Escuchó los pasos en retirada de Laviana: podía reconocerla en cualquier sentido, con cualquier destino. Sus pasos eran únicos: cuando daba los tacones en el suelo, Oscar podía dibujar en su mente el movimiento de las caderas de mujer. Y ahora se iba. Con la luna de miel. El silencio que siguió fue tan escalofriante como sus palabras, el tono frío de su voz, casi cínico, sus pasos, su adiós. ¿Estarían allí aún los enfermeros? Tenían que haber pasado más de veinte minutos. Podía adivinar la hora en cualquier circunstancia, pero no el paso del tiempo. Si le preguntaran, diría que eran las 12 del mediodía; pero… ¿a qué hora había entrado al tubo? Eso no lo sabía. Pasaron los ratos. En un momento se dijo que debía salir a buscar a Laviana. Eso sí valía la pena arruinar el estudio, o no hacérselo nunca más. De todos modos ya no sería un hombre íntegro. Notó que, si se movía en un leve bamboleo circular, se deslizaba imperceptiblemente. Habló: -Voy a salir. Nadie le respondió. Gritó lo mismo. Sólo escuchó su eco. Temió morir allí. Una muerte por sed e inanición, desesperante, horrible. Pero una vez que avanzó con el extraño movimiento de lombriz, salir fue mucho menos difícil de lo que había imaginado. Exhaló aliviado y reparó en el reloj de agujas de la sala: recordó repentinamente que había entrado a las once y media, y eran las doce y cuarenta y siete. No había doctores ni enfermeros. En rigor, no había un alma. Fue al cuartito donde había dejado su ropa y sus cosas, pero estaba cerrado con llave. Tampoco estaba la llave. Solo contaba con la bata, descalzo y sin calzoncillos. Caminó por el sanatorio. No había siquiera otros pacientes. Habitaciones vacías, pasillos desolados. Las máquinas expendedoras de jugos y golosinas lo observaban ominosamente apagadas. -Haber podido salir del tubo es en cualquier caso un milagro- pensó- e estas circunstancias. Alcanzó el exterior por la avenida Las Heras. No sabía si alegrarse por haber resultado ileso, o morir de miedo: las calles estaban vacías. No había ni pájaros en los árboles. Los automóviles prolijamente estacionados en lugares prohibidos, semejaban juguetes para adultos. De no haber sido tan siniestra y desconcertante la situación, seguro le habría incomodado hasta la inacción pisar el pavimento con las plantas de los pies. Bebé Bikila corría descalzo, cierto, pero era el hombre más veloz de la Tierra: corría tan rápido que el pensamiento de que iba descalzo no lo podía alcanzar. Llegando a la avenida Córdoba, en las cercanías del Hospital de Clínicas, descubrió a una mujer, en bata igual que él. También descalza. -¿Dónde están todos?- preguntó ella. Era bonita, unos años mayor que Oscar. La bata le quedaba mejor que cualquier vestido, y los pies desnudos aún la favorecían. -Aparentemente ha desaparecido la raza humana- especuló Oscar. -Pero cómo puede ser- se quejó ella- Hace veinte minutos, mi amiga me esperaba a la salida de la resonancia. Cuando salí, nadie estaba. -Reitero- porfió Oscar- somos los últimos habitantes del planeta. Evidentemente, nos salvamos por estar dentro de esos tubos insufribles. Qué paradoja. -¿En veinte minutos no queda nadie?- insistió ella, como si ya fueran pareja- no puede ser. -¿No desaparecieron acaso los dinosaurios?- preguntó retóricamente Oscar-. No fumaban, ni usaban desodorante en aerosol. No expandieron de ningún modo el agujero de ozono. No conspiraron contra el ecosistema. Y sin embargo, desaparecieron. Quizás en veinte minutos. Ella dudó, y él aprovechó la duda para tenderle una mano. Ella se la tomó. -Sugiero que caminemos hacia los bosques de Palermo- sugirió Oscar- Lo principal es hallar agua potable. La mujer asintió. Por el rabillo del ojo, Oscar vio un hombre en bata, caminando por Santa Fe. No necesitaba confirmar que estaba descalzo. -No confío en los extraños a esta altura- le aconsejó. -Tampoco yo- dijo ella- Me llamo Aurora. Oscar le señaló el camino. Avanzaron."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/supo-cancion-beatles-gustaba-john-lennon_0_P9WKxcmm.html","date":"11/10/2019 - 15:33","title":"Se supo cuál era la canción de Los Beatles que menos le gustaba a John Lennon","abstract":"El hallazgo de una vieja entrevista hoy da vueltas al mundo.","author":[],"key_words":"The BeatlesMachismoJohn Lennon","body":"Es sabido que Los Beatles han hecho más de 100 canciones a lo largo de una breve carrera -que tiene un sello de calidad tal que no resiste (casi) malas composiciones-. Ahora, tras el hallazgo de una entrevista inédita, se supo cuál era el tema de Los Beatles que menos le gustaba a John Lennon. Lennon eligió una, y eligió una suya para evitar problemas con el \"fabuloso\" resto de la banda. Run For Your Life, dijo, mencionando el tema que cierra el que para muchos es un disco bisagra: Rubber Soul. Recibir newsletter ¿Cuándo lo declaró? En 1970 para la revista Rolling Stone: \"Nunca me gustó Run For Your Life, porque era una canción que copié\", señaló entonces. ¿Encima confesó un plagio? Al parecer, la canción está inspirada en un segmento de Baby Let’s Play House, de Elvis Presley. \"Prefiero verte muerta, niña, que con otro hombre\", cantaba Lennon en los floridos '60. Un tema polémico, hoy repudiable en una era de visibilización de violencia de género. \"Baby Let’s Play House tenía una línea que me gustaba. Me gustaban líneas específicas de canciones, así que lo escribí alrededor de eso, pero no pensé que fuera tan importante\", dijo. El hallazgo, atravesado por la violencia doméstica, se conoció horas después de lo que hubiera sido su cumpleaños número 79, un 9 de octubre. En la misma charla, Lennon comentó que Run For Your Life era uno de los cortes favoritos de George Harrison. Rubber Soul fue el sexto álbum de estudio de Los Beatles. Se lanzó el 3 de diciembre de 1965, producido por George Martin y grabado en cuatro semanas para aprovechar el mercado navideño. En 2001, la cadena de música por cable VH1 lo colocó en el número 6 de entre los mejores cien de la historia. Dos años después, en 2003, la Rolling Stone lo posicionó en el puesto 5 de una lista sobre los 500 mejores discos de todos los tiempos. La primera sesión se utilizó para grabar cinco tomas de la canción Run For Your Life. La quinta fue la definitiva.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/james-hetfield-cantante-metallica-vive-infierno-dificil-historia-vida_0_sH8PnTL2.html","date":"11/10/2019 - 14:12","title":"James Hetfield, el cantante de Metallica que vive un infierno: su difícil historia de vida","abstract":"La banda tuvo que detener la gira para que el músico entrara a una clínica de rehabilitación. Una adolescencia marcada por duros momentos.","author":[],"key_words":"Metallica","body":"Nació el 3 de agosto de 1963 en Downey, Los Ángeles, California y a los 56 años confesó que vive un infierno: adicciones al alcohol y las drogas obligaron al cantante de Metallica (y a a la propia banda) a parar la gira. Hora de recuperarse e intentar frenar un drama que arrastra desde hace años. “La dependencia alcohólica del cantante James Hetfield le puso freno al tour mundial del grupo de thrash metal estadounidense”, se leía en portales de todo el mundo hace unas semanas. \"Estamos verdaderamente consternados en tener que informar a nuestros fans que debemos posponer las próximas fechas en Australia y Nueva Zelanda\", escribieron los otros tres componentes de la banda en una nota publicada en su página web. La historia de vida de James es desconocida para miles. Recibir newsletter Tuvo una infancia difícil. Sus padres, Virgil Hetfield (camionero) y Cynthia (cantante de ópera) eran miembros de un grupo religioso cristiano. La mayor parte de la niñez de Hetfield giró alrededor de estas actividades religiosas. No eran la familia perfecta: su padre también sufría adicción al alcohol. Hora de recuperarse. James Hetfield y una desintoxicación necesaria. (Reuters). La madre de James murió tras un cáncer cuando él tenía 16 años. La depresión durante su adolescencia lo marcó para el resto de la vida. Así, el joven rompió con la religión impuesta y se volcó a componer. Su refugio fue primero el piano, después la batería, hasta que finalmente se decidió por la guitarra. La música lo sacaba de la tristeza, pero a la vez lo acercaba a las adicciones. Su primera banda fue Obsession, inspirada en grupos como The Beatles, Black Sabbath, Kiss y Aerosmith. Faltaba un rato para encontrar el destino en Metallica. Entre algunos de los episodios desafortunados junto a la banda, Hetfield sufrió un accidente durante el concierto conjunto de Guns N' Roses y Metallica, en 1992, en el Estadio Olímpico de Montreal. Se paró sobre una torre de pirotecnia y eso le ocasionó quemaduras de segundo y tercer grado en su brazo izquierdo y su cara. A pesar de lo ocurrido, continuó la gira cantando gracias al apoyo del guitarrista John Marshall, quien se encargó de reemplazarlo. Una postal de cuando Metallica brindó un recital en el fin del mundo. En 2003, durante la grabación del disco St. Anger, Hetfield decidió suspender su participación para ingresar a rehabilitación por alcoholismo. La pelea la ganó pero no definitivamente. Años después, recayó. Los problemas con las distintas sustancias fueron abordados en un documental de la banda de 2004 llamado Some Kind of Monster. “Como la mayoría de ustedes probablemente saben, nuestro hermano James ha estado luchando contra la adicción durante muchos años\", explicó el último comunicado de la banda. \"Ahora, desafortunadamente, tuvo que volver a ingresar a un programa de tratamiento para trabajar nuevamente en su recuperación. Tenemos la intención de llegar a aquellos países tan pronto como lo permitan la salud y la agenda. Se lo haremos saber lo antes posible. Una vez más, estamos devastados por haber incomodado a muchos de ustedes, especialmente a nuestros fanáticos más leales que a menudo viajan grandes distancias para disfrutar de nuestros recitales”. Padre de Cali, Castor y Marcella, se encuentra aislado, en una clínica especializada, y pidió hermetismo a su entorno para no se filtraran detalles ante la prensa. Los fans argentinos cruzan los dedos: Metallica tocará en Buenos Aires el 18 de abril en el Campo Argentino de Polo. Las entradas están agotadas."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/angelina-jolie-brad-pitt-divorcio-interminable_0_Tc9OImiD.html","date":"11/10/2019 - 13:45","title":"Angelina Jolie y Brad Pitt: el divorcio interminable","abstract":"Los actores pidieron estirar los plazos del proceso, por una nueva disputa. Esta vez es económica.","author":[],"key_words":"Angelina JolieBrad PittHollywoodInternacional","body":"Desde que, tres años atrás, Angelina Jolie (43) y Brad Pitt (55) anunciaron su divorcio, continúan inmersos en un tedioso proceso que parece ser interminable. Si bien la priemera batalla fue por la custodia de los seis hijos que tienen en común, ahora el principal problema es económico. Las estrellas de Hollywood ganaron muchos millones a lo largo de toda su trayectoria, pero unieron parte de su patrimonio durante la relación, que duró doce años. Ahora falta decidir qué y cuánto le corresponde a cada uno. Recibir newsletter Según reveló el medio estadounidense The Blast, Pitt y Jolie solicitaron más tiempo al tribunal para poder llegar a un acuerdo sobre la división de bienes. Desde los tribunales de Los Ángeles accedieron al pedido siempre y cuando la ex pareja se haga cargo de los gastos del juez privado que pasará a llevar el caso, algo que aceptaron sin problemas. Angelina Jolie y sus seis hijos en París. AFP El principal interés de los actores está puesto en Château Miraval, una mansión francesa rodeada de viñedos que compraron en 2011 por 60 millones de dólares y que, en un principio, pensaban dejar como herencia a sus hijos. Ese fue el lugar elegido tras una década de amor, para casarse en 2014, con una pequeña ceremonia junto a sus hijos. Château Miraval la millonaria mansión que Pitt y Jolie se disputan. Desde que Pitt y Jolie anunciaron su separación en septiembre de 2016, mantuvieron una larga pelea legal por la custodia de Maddox (18), Pax (15), Zahara (14), Shiloh (13), Knox (11) y Vivienne (11), que se quedaron con su mamá. El protagonista de El curioso caso de Benjamin Button fue investigado por la justicia acusado de ejercer violencia contra su hijo mayor, Maddox, pero se cerró sin cargos. Igualmente el chico, que se encuentra cursando sus estudios de bioquímica en Seúl, Corea del Sur, tomó partido por su mamá. La actriz restringió el contacto de los menores con Pitt y un juez tuvo que intervenir en junio de 2018 para que los chicos no perdieran el contacto con su papá. \"Es importante que cada uno de niños tenga una relación sana y fuerte con su padre y su madre, y Jolie debe permitir que Pitt cuide de esa relación”, advirtió el juez. En diciembre de ese año, el actor recuperó la custodia compartida. Brad Pitt con sus hijos Pax, Shiloh y Maddox en la premiere de \"Unbroken\" en Los Angeles, en el 2014. AP En una entrevista reciente con The New Yor Times, Pitt admitió que buscó ayuda en Alcohólicos Anónimos después de que Jolie le pidiera el divorcio. “Había llevado las cosas tan lejos como pude, así que eliminé mis privilegios de beber”. Por su parte, Angelina tampoco dudó en hablar sobre su situación sentimental. Afirmó que se sintió casi insignificante tras la ruptura. “Sentí una profunda y genuina tristeza. Pero estas cosas se asientan en ti y te recuerdan la suerte que tienes de estar vivo”. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/viene-segunda-temporada-serie-vida-secreta-parejas_0_FWehvMQ0.html","date":"11/10/2019 - 13:37","title":"Se viene la segunda temporada de la serie La vida secreta de las parejas","abstract":"Gran historia brasileña, estrena segunda parte este domingo 13 a las 21, por HBO.","author":[],"key_words":"HBOSeries Y Películas","body":"Este domingo 13 de octubre, a las 21, HBO y HBO GO estrenarán la segunda temporada de La vida secreta de las parejas, creada y protagonizada por Bruna Lombardi. Con diez capítulos, será la continuación de una historia que explora las peligrosas relaciones entre la política y el mundo corporativo. Recibir newsletter Los directores de esta ficción son Kim y Carlos Alberto Riccelli. Bruna Lombardi, a su vez, vuelve a interpretar a la sexóloga y terapeuta Sofía Prado, directora del Instituto Tantra, que ahora se unirá al investigador Luis (Carlos Alberto Riccelli) y al periodista Vicente (Alejandro Claveaux) para descubrir quién fue el autor del asesinato de Daniel (Joao Paulo Lorezon), que sucedió en los primeros episodios. La trama trae a la superficie a un grupo de hackers que intentan obtener archivos secretos sobre la red de corrupción comandada por el banquero y empresario Edgar Eleno Andreazza (Paulo Gorgulho). Para proteger sus negocios, el banquero se acercará al vicepresidente Zairo (Leonardo Medeiros), quien asumirá la presidencia de Brasil luego de la muerte del primer mandatario. Dos novedades de esta temporada son el ingreso al elenco de la actriz Mayana Neiva, que interpretará a Cassandra, mujer de Zairo, y de Laerte Coutinho, que tendrá una participación especial en uno de los episodios. El reparto principal cuenta con nombres como Virginia Cavendish, Fernando Alves Pinto, Ondina Clais, Hugo Bonemer, Camila dos Anjos, André Loddi, Mel Lisboa, Natallia Rodrigues y Wandi Doratiotto."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/adelantan-inicio-show-muse-alerta-meteorologico_0_tRgNcb8q.html","date":"11/10/2019 - 12:57","title":"Adelantan el inicio del show de Muse por el alerta meteorológico","abstract":"Debido al pronóstico de fuertes tormentas para esta noche, la banda británica saldrá a escena una hora antes de lo previsto. Todos los horarios.","author":[],"key_words":"RockHipódromo De PalermoSpotCablevisión Flow","body":"Debido a las condiciones climáticas, el inicio del show de la banda británica Muse, <U+200B>programado para las 21 horas del viernes 11 de octubre en el Hipódromo de Palermo, en el marco del Simulation World Tour, se adelantará a las 20, según lo comunicó la producción del evento a las 12.20 horas. \"DF Entertainment y Live Nation informan que, debido a la alerta meteorológica y con el objetivo de garantizar la seguridad del público, el staff y los artistas, se ha decidido reprogramar los horarios para el show de Muse en el Hipódromo de Palermo\", señala el texto, que fue acompañado con la nueva grilla, detallada a continuación. Recibir newsletter <U+200B>La banda formada en 1994 e integrada por Matt Bellamy, Dominic Howard y Chris Wolstenholme, desembarcará por quinta vez en el país con su octavo disco, Simulation Theory, estrenado en noviembre del año pasado, y con el antecedente reciente del espectacular concierto que brindó el trio el pasado 6 de octubre en Rock in Rio 2019, Muse en Rock in Rio 2019, el domingo 6 de octubre de 2019. Uno de los mejores shows de la nueva edición del festival. (Foto: Gentileza Warner Music) Supermassive Black Hole, Pressure, Hysteria, Though Contagion, The 2nd Law: Unsustainable, Dig Down, Starlight y Algorithm, fueron algunos de los temas con el que el público quedó sin aliento durante la presentación en Rock in Rio 2019. Si había dudas sobre el talento de los integrantes, desaparecieron. Su presentación en el país vecino fue calificada como épica. Un bombo gigante, un ejército de seres lanzahumo, vestuarios exóticos, trombonistas de neón en el inicio, protozombies futuristas, un coro gospel vestido de lucecitas y papelitos de colores y serpentinas, fueron algunas de las atracciones \"adicionales\" de una puesta superlativa. Muse dio un show espectacular en Rock in Rio 2019. Kaiser Chiefs, el conjunto formado por Ricky Wilson (voz), Andrew White (guitarras), Simon Eix (bajo), Nick Baines (teclados) y Nick Hodgson (batería) y que ya cuenta con más de 20 años de trayectoria, fue el elegido para acompañar a Muse en el escenario. La banda indie oriunda de Reino Unido, autora del hit Ruby ,  estará presentando Duck, su último disco lanzado en julio de este año, la continuación de Stay Together. En tanto, Airbag la banda formada por los hermanos Sardelli, será la representación local en el combo. Luego de su gira por México y Perú con entradas agotadas, el grupo saldrá a escena en la previa de Muse. Ricky Wilson de Kaiser Chiefs, la banda invitada para tocar con Muse en el Hipódromo de Palermo. Las entradas están disponibles a través de Allaccess a partir de $2500, más el costo del servicio. Muse inaugurará la primera temporada de shows de Flow Music Experience, la plataforma de conciertos en vivo de Telecom, que ofrecerá la posibilidad de verlos por streaming a través de Cablevisión Flow. La transmisión será a través del canal 600 de Flow. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/battles-duo-logra-hacer-divertida-musica-instrumental-experimental_0_Z5EhUjMs.html","date":"11/10/2019 - 12:10","title":"Battles: el dúo que logra hacer divertida la música instrumental y experimental","abstract":"Su baterista, John Stainer, admite que no era ese el objetivo, pero que sucedió así. Y asegura que odia que digan que hacen “math rock”.","author":"Adriano Mazzeo","key_words":"RockInternacional","body":"A mediados de la primera década del nuevo siglo, el nombre de Battles comenzó a figurar con insistencia en los carteles de los más importantes festivales europeos. Con seguridad que un Management astuto y algo de suerte habrán tenido que ver con esta repentina aparición, aunque es preferible pensar que Battles tuvo su propio dardo en el centro del círculo: lograron que la música instrumental experimental fuera divertida. John Stanier (Tomahawk, ex Helmet), baterista del (ahora) dúo que se completa con Ian Williams (ex Don Caballero) en guitarras, electrónica y teclados, considera que ese logro no era un objetivo del grupo, aunque concuerda en la apreciación. Recibir newsletter Se presentarán en Niceto este sábado 12 de octubre, dentro de los festejos por los 20 años de la productora local Tribulaciones; el vanguardista trío del pianista Marco Sanguinetti y el proyecto de rock y electrónica Dub Station de Tito Fargo, ex guitarrista de los Redonditos de Ricota, serán los teloneros, dando a la fecha una interesante aura de mini festival. Las entradas se consiguen por sistema Ticketek o en la boletería de la sala. Aún hoy, a 12 años de la salida del excelente disco debut Mirrored y de su primer show porteño, el proyecto sigue sin darse la mano con el marketing, ya que su música continúa siendo inclasificable, más allá del término experimental, tan amplio como impreciso. “Se dice que somos 'math rock' ¡¿Qué carajos es eso?! Odio ese término, me parece burdo y vago”, dispara el simpático Stanier, sobreactuando en plan ofendido. -No se entiende muy bien de dónde viene ¿no? -Claro, para mí es una definición estúpida. Es como “No entiendo que está pasado. Esto es muy complicado. Llamémosle 'math rock' (se ríe). -Entonces, ¿cómo definirías vos el sonido de la banda? ¿Se plantearon hacer algo que sea experimental pero energético y divertido al mismo tiempo o simplemente el sonido surgió espontáneamente? -Nunca nos juntamos para discernir sobre qué queríamos ser, hablando de estilos. Y nos requirió muchísimo tiempo para encontrar nuestro sonido. De hecho no puedo escuchar nuestros antiguos EPs, me parecen muy básicos. Battles es un proceso de aprendizaje constante, aún estamos descifrándonos. Apuntamos a lograr una identidad y eso lleva mucho tiempo. Con 17 años en la ruta, Stainer dice que aún siguen intentando descifrarse. (Foto: Prensa) -En Buenos Aires tocarán es una sala bastante íntima. ¿Cómo imaginás que será la interacción con el público? -A mí me gusta tocar en situaciones íntimas, pero también ante públicos muy numerosos. Sólo tocamos en Buenos Aires una vez, estuve esperando este momento desde entonces. -En una semana saldrá Juice B Crypts, el nuevo disco en el que tendrán algunos vocalistas invitados -entre ellos Jon Anderson, de Yes y Tune-Yards-. ¿Qué criterios usaron para elegirlos? -Primero compusimos las canciones y luego nos sentamos a pensar quién podría quedar bien cantando en ellas. Es parte de la etapa final de las canciones. Somos amigos muy cercanos de la gente que canta en el disco, así que el trabajo es fácil en ese sentido. El nuevo disco muestra una cara totalmente nueva de Battles, es muy notorio el cambio. -Y qué hay de las herramientas técnicas que usan. ¿Son parte inicial de las composiciones o aparecen una vez que los temas están escritos? -Diría que aparecen totalmente en el proceso de escritura. Ian especialmente hace un uso total de estos recursos, los exprime al extremo. Sacamos mucha ventaja de la tecnología en las etapas tempranas de la composición. -Actualmente Battles es un dúo. ¿Cómo fue el proceso de adaptar las viejas canciones a este nuevo formato? No fue algo que nos preocupara, en principio. Sólo nos importaba tocar las canciones nuevas y una vez que las tuvimos resueltas, acordamos en que sí, que deberíamos tocar algunas canciones antiguas. Tenemos algunos trucos para hacerlas sonar. Obviamente hay diferencias ya que son canciones hechas para tres o cuatro músicos. Las vamos a tocar porque a la gente le gustan, pero nosotros preferiríamos tocar sólo canciones nuevas. Para Stainer, (izq.), es mucho mejor dividir las decisiones por dos que por cuatro. \"Ahora es todo más vale todo\", dice. (Foto: Prensa) -Y al momento de tomar decisiones artísticas, ¿qué es mejor para Battles, hacerlo entre cuatro personas o entre dos? -¡Dos! Totalmente. Es todo más simple. Si a uno no le gusta algo, simplemente no sucederá. Con tres o cuatro ganaba la mayoría y las disputas eran mucho más intensas. Te encontrás de pronto una suerte de pelea territorial por tus ideas musicales. Aparecen reglas, condiciones y obstáculos. Ahora es todo más divertido, mucho más rápido, más “vale todo”. Estamos de acuerdo o no, mucho más fácil. Yo lo prefiero de este modo, es un cambio refrescante para nosotros. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tini-sebastian-yatra-estreno-besos-escenario_0_XzFW-_q8.html","date":"11/10/2019 - 9:33","title":"Tini y Sebastián Yatra, de estreno y a los besos en el escenario","abstract":"La cantante lanzó un nuevo single, en el que participa el cantante colombiano, que la invitó a cantar en su show en el Luna Park. Y no se reprimieron ni un poco.","author":[],"key_words":"Martina Tini StoesselSebastián YatraLuna Park","body":"Sin duda alguna, la de Tini y Sebastián Yatra es una de las parejas del momento, y sigue dando que hablar. Es que, ya aparentemente superada la polémica que desató el \"caso Axel\", la cantante participó como invitada especial del recital que el artista colombiano dio el jueves 10 de octubre por la noche en el Luna Park, y que repíte el viernes 11. Recibir newsletter Pero el paso de la ex Violetta por el escenario del mítico estadio porteño no se limitó a cantar y bailar, como lo hace habitualmente, haciendo dueto con el cantante. Al contrario, lejos de reprimir sus deseos, la pareja no escatimó abrazos ni besos, y elevó la temperatura a la fiesta. ATR. Yatra y Tini bailaron y jugaron con sus miradas durante todo el momento compartido en escena. (Foto: Movilpress) La celebración seguramente también sirvió para festejar el lanzamiento, a la medianoche, del single y el videoclip de Oye, tema en el que Yatra devuelve gentilezas como invitado de Tini, en una especie de continuación de la historia de amor iniciada con el hit Cristina. Cantando por un beso. El amor fue más fuerte, y la pareja no resistió la tentación. (Foto: Movilpress) En aquel capítulo, un músico joven y desconocido era flechado por una mega estrella, Cristina. Ahora, en esta nueva entrega, la pareja está distanciada, y es él quien ve crecer su popularidad, mientras ella busca que el reencuentro se haga realidad. Después de un comienzo con titubeos y evasivas, la imagen no miente. (Foto: Movilpress) Oye será parte del tercer álbum de la cantante, que también incluirá el éxito Fresa, lanzado hace varias semanas, en el que comparte el protagonismo con otro colombiano, el rapero Lalo Ebratt. Juliana Awada y su hija Antonia, presentes en el Luna. (Foto: Movilpress) Anoche, en la primera fila de la platea del Luna, como ocurrió cuando Tini salió a escena en el Teatro Real de Madrid, hace 15 días, estuvieron Juliana Awada junto a su hija Antonia, que en su cumpleaños tuvo la posibilidad de ver a su ídolo en acción. Mariano Martínez y compañía, para ver al cantante colombiano en el Luna. (Foto: Movilpress) La galería de famosos incluyó también a Nicole Neumann con sus hijas y a Mariano Martínez con su novia y su hija, Olivia; las dos, también fans de Yatra. E.S"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/camino-pelicula-breaking-bad-bien-altura-serie_0_4EVUa-Bo.html","date":"11/10/2019 - 8:05","title":"El Camino: una película de Breaking Bad: está bien, pero no a la altura de la serie","abstract":"Netflix estrenó esta madrugada el filme que es la secuela de la serie, con Aaron Paul como protagonista excluyente. ¿Aparece el Señor White?","author":"Pablo O. Scholz","key_words":"NetflixAaron PaulBreaking BadSpot","body":"Tranquilos, fanáticos de Breaking Bad. No hay spoilers. Claro: todos tenemos muchas preguntas tras el final del capítulo 62, hace ya seis años. ¿Aparecerá el Señor White, o Heisenberg, el socio de Jesse Pinkman en el tráfico de drogas, cuando cocinaron la mayor cantidad de metanfetamina en la historia de los EE.UU.? ¿Dónde están los millones de dólares que había robado el Tío Jack, los que había escondido el Señor White en el desierto? ¿Pinkman dirá Bitch? Recibir newsletter Bueno, no todas tendrán respuesta en El Camino: una película de Breaking Bad, que está bien, sí, pero no a la altura de lo que fue la serie creada por Vince Gilligan. El Camino es la historia de la huida y persecución de Jesse Pinkman. La respuesta a qué fue lo que pasó con él luego de que el Señor White (Bryan Cranston) le salvó la vida con una ametralladora militar, sacándolo del cautiverio en que estaba, enjaulado, para que cocine metanfetamina para el Tío Jack y su pandilla de neonazis. No importa con quién mantenga el siguiente diálogo. “Alaska. Allá podrás ser cualquier cosa que quieras. Un nuevo comienzo, empezar de cero.” “Arreglar las cosas.” “No, lo siento, eso es lo único que nunca podrás hacer.” Corte a Jesse barbado, manejando El Camino, el Chevrolet con el que escapaba, y cruzándose con patrulleros de la policía. El lugar es el de siempre, Albuquerque. Cicatrices en su rostro, marcas en su cuerpo. La policía lo busca, y él necesita efectivo para seguir huyendo. Después de todo, White era el estratega. Nunca fue el fuerte de Pinkman. ¿Cómo se las arreglará Jesse? Ha sorteado muchos desafíos. Así que… ¿A quién recurrirá? ¿A sus amigos, Badger y Skinny, que deben seguir igual, como dos adolescentes? Jesse se verá, en el presente -minutos después del final del último capítulo- y en el pasado, con varios personajes de la serie. “Eres un buen chico”, o “Eres mi héroe”, le dicen. Más que flashbacks, se ven hechos, escenas que ocurrieron en algún momento de la última temporada (OK, y antes) y que nunca vimos ni supimos de ellos. Los años no pasaron en vano para nadie: Todd -Jesse Plemons, a quien veremos en El irlandés, de Scorsese- y Joe, especialista en desaparecer autos; los padres de Jesse; y más. Hay cosas que los ojos no dejan engañar. Alguno está demasiado gordo para parecer el mismo del último capítulo de la serie; algún otro, más viejo. Pero ¿puede entenderse El Camino sin haber visto Breaking Bad? Tal vez. Igual, hay un resumen -el clásico Previously, de la serie 24, ¿recuerdan?, que optativamente puede verse antes, o no-. Pero una tarántula, cierta foto, o qué busca Pinkman en las Páginas amarillas… Hay, más que guiños, búsqueda de complicidad con el espectador. Vince Gilligan, el creador de la serie y que dirigió los episodios más importantes, no logra que El Camino tenga el ritmo y la tensión del final de la serie, hasta que llega la última media hora. ¿Decepciona El Camino? Que el espíritu es el mismo, es tan cierto como que la quinta temporada (2013) ya era muy diferente en estilo narrativo a la primera (2008). Y que tanta expectativa, El Camino, no logra satisfacerla. Y que la vara estaba muy, muy alta, eso sí que es algo seguro.  El Camino: una película de Breaking Bad Buena Thriller. EE.UU., 2019. 122’, SAM 16. Guión y dirección: Vince Gilligan. Con: Aaron Paul. Disponible en: Netflix. "}
