{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/salvataje-financiero-pedido-came-dante-sica-pymes_0_PfcS_EqN.html","date":"09/10/2019 - 19:13","title":"Un “salvataje financiero”: el pedido de la CAME a Dante Sica para las Pymes","abstract":"El ministro de Producción se reunió con el Consejo Directivo de la Confederación Argentina de la Mediana Empresa. El funcionario también fue al Senado.","author":[],"key_words":"Últimas NoticiasDante Sica","body":"La Confederación Argentina de la Mediana Empresa (CAME) le pidió este miércoles al ministro de Producción, Dante Sica, un salvataje financiero para el sector, que incluya una reducción de 35% a 22% en el Impuesto a las Ganancias para las pequeñas y medianas empresas. El pedido fue expresado esta tarde a Sica cuando participó de una reunión del Consejo Directivo de la CAME, representado por 141 dirigentes de todo el país, para escuchar la actualidad del sector. Recibir newsletter CAME reveló que en ese marco \"los empresarios le pidieron al ministro que declare la emergencia y que contemple un salvataje financiero\". Una agenda de desarrollo productivo y federal. Dialogamos con dirigentes de @redcame sobre los proyectos de ley para impulsar a las #PyMEs. Argentina es de los pocos países que no tiene un régimen tributario específico para el segmento: con la Ley PyME 2.0 vamos a cambiar esto. pic.twitter.com/s3LW1yumJo El ministro reconoció \"las dificultades que están pasando\" las pequeñas y medianas empresas por lo cual les recordó que desde el gobierno pusieron \"a disposición todas las herramientas disponibles ante los cambios que no esperábamos\", según un comunicado de la entidad empresaria. Sica también explicó los principales lineamientos del anteproyecto de Ley Pyme 2.0, que la semana próxima se enviará al Congreso. CAME informó que \"entre los puntos destacados (acordados con el Consejo de Monitoreo y Competitividad Pyme) se señalan cuatro ejes para llevar alivio fiscal: bajar de 35% a 22% el Impuesto a las Ganancias para la gran mayoría de las pymes; reducir a la mitad los impuestos y suavizar la transición de los monotributistas que pasan al régimen general; permitirles a las empresas pagarle a la Afip con las deudas que el organismo tiene con ellas y crear un sistema nuevo para proteger a los que invierten\". En el aspecto financiero, los directivos de la CAME reiteraron el pedido de \"tasas diferenciales; líneas de crédito productivas con tasas del 21%; Repro Pyme Express para empresas en crisis para sostener el empleo\" y adelantar el cronograma de la aplicación plena de la Ley 27.430 que prevé aplicar cargas sociales diferencias por zona También pidieron \"suspender el impuesto al cheque; eximir a las pymes del cobro de IVA e Ingresos Brutos en las boletas de luz, agua y gas\", además de la \"suspensión del pago de anticipos\" del Impuesto a las Ganancias. Por otra parte, Dante Sica se reunió en el Senado con integrantes del bloque de Cambiemos para explicar los detalles de las medidas que enviará el Gobierno al Congreso en los próximos días para el desarrollo productivo y la reactivación del empleo joven y de las pymes. Sica tuvo el encuentro en el salón Gris de la Cámara alta con el presidente provisional del Senado, Federico Pinedo, y con el presidente de la comisión de Presupuesto, Esteban Bullrich, a quienes les brindó detalles de las iniciativas que ingresarán en las próximas horas en el Congreso. Hoy con los senadores @SilviaEdePerez, @PinedoFederico, @estebanbullrich, @PedroBraillardP conversamos sobre los proyectos de Ley PyME 2.0, Ley de Inversiones y Ley de Promoción del Empleo para poder presentarlos frente al Congreso en los próximos días. pic.twitter.com/ppWZ67GLxJ Aunque no se difundieron detalles de los proyectos, trascendió que se trata de planes que promueven el desarrollo de las pymes además de la reactivación de empleo, especialmente en el fragmento de los jóvenes. El ministro dijo que la iniciativa, junto con un paquete de medidas que benefician a las Pymes, será presentada seguramente la próxima semana en el Congreso. Con agencia Télam"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/uia-insiste-reforma-laboral-eliminacion-retenciones_0_cXDJeioe.html","date":"09/10/2019 - 15:18","title":"La UIA insiste con la reforma laboral y la eliminación de las retenciones","abstract":"Los industriales hicieron la presentación en sociedad del plan productivo 20/23 ante empresarios y sindicalistas.","author":"Annabella Quiroga","key_words":"Unión Industrial Argentina","body":"Después de haber presentado su plan productivo ante la mitad de los candidatos presidenciales, este mediodía la Unión Industrial Argentina (UIA) oficializó su propuesta ante empresarios y sindicalistas. Desde la sede de la Avenida de Mayo pidieron la  eliminación de las retenciones a las exportaciones de manufacturas de origen industrial y también las de las manufacturas agrícolas. Y pese a las críticas que el tema despierta en el equipo del ganador de las PASO, Alberto Fernández, insistieron con la necesidad de implementar una reforma laboral. El Plan Productivo 20/23 incluye propuestas de políticas monetarias, cambiaria, fiscal y de ingreso, con el foco en lograr la estabilidad macroeconómica y el desarrollo. Y al igual que el caballito de batalla del Frente de Todos, remarca la necesidad de avanzar con un acuerdo económico y social. Recibir newsletter En la presentación, el presidente de la UIA, Miguel Acevedo, indicó que están empezando “a caminar lo que puede ser un acuerdo que claramente vamos a tener que hacer en la Argentina entre todos los representantes de los trabajadores, las empresas y toda la producción\". Ante gremialistas como Antonio Caló y Rodolfo Daer, el industrial sostuvo: “Quiero que vean esta agenda productiva con la mente amplia. Está para la discusión y es un aporte que estamos haciendo patrióticamente para que la Argentina de una vez por todas pueda salir adelante”. E insistió en \"la política es la que primero va a tener que hacer el acuerdo para poder tomar las decisiones\". \"Argentina puede y debe explotar su potencial encarando un proyecto de desarrollo productivo con una fuerte impronta industrial\", señaló Acevedo. Según consignó la agencia Télam, los sindicalistas se expresaron a favor de un acuerdo con los empresarios \"para avanzar en la modernización de los convenios colectivos de trabajo, sector por sector en un marco de diálogo y paz social\". Las propuestas de la UIA plasman un trabajo elaborado por el Centro de Estudios (CEU) y los departamentos técnicos de la institución que ya fue entregado por la UIA a los candidatos presidenciales Alberto Fernández, Juan José Gómez Centurión y Roberto Lavagna. El director ejecutivo de la UIA, Diego Coatz, destacó que el plan busca \"potenciar al mercado interno y lograr un incremento en la incorporación de valor agregado en las exportaciones\". Como requisito para expandir las exportaciones plantean eliminar las retenciones a los bienes industriales y a los alimentos elaborados y ajustar los reintegros. Para poder generar un ingreso genuino de divisas a través de las exportaciones, mantienen que hay que mejorar la competitividad de la economía, con mayor financiamiento, mejoras en transporte y energía. Y a mediano plazo, los industriales piden que se concreten la reforma tributaria y la actualización de las relaciones laborales. Entre otros puntos, quieren que se avance en la aprobación de un \"régimen de reemplazo de tareas \" y que se instrumente el Repro Express, para empresas que tienen problemas para pagar los sueldos. Además, piden que se dé marcha atrás con la suba de la tasa de estadística que impuso el presidente Mauricio Macri en mayo, lanzar una línea de crédito para la inversión productiva con bonificación de tasas y monitorear que las provincias y municipios bajen los impuestos como se habían comprometido en el pacto fiscal, entre otras cosas. Si bien pide reducir la inflación y las tasas para el sector productivo, a la vez propone establecer un \"complemento de la tasa de interés\" que fomente el ahorro en moneda local. Además hacen referencia a la necesidad de \"reducir la nominalidad de la economía\", una forma de reclamar que se corte con los mecanismos de ajuste por inflación que pesan sobre el gasto público, con las jubilaciones en el centro.<U+200B><U+200B> Al mismo tiempo piden que se mantenga la reducción de la alícuota de Ganancias para las empresas, aunque no se hace mención a la extensión de ese beneficio para las personas físicas. También solicitan que se mantenga el programa Ahora 12 para el consumo y que se vuelva a instrumentar la devolución del IVA para las compras con tarjeta de débito."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/hacer-recuperar-1-000-iva_0_Kdmm_E03.html","date":"09/10/2019 - 14:41","title":"Cómo hacer para recuperar hasta $ 1.000 de IVA","abstract":"Hay que cargar las facturas en una aplicación. Es por el Día de la Madre.","author":[],"key_words":"AFIPImpuesto Al Valor Agregado","body":"La AFIP finalmente lanzó la aplicación que permitirá recibir hasta $ 1.000 de devolución del IVA. Como anticipó Clarín, la medida es una prueba piloto y tiene como \"excusa\" las compras por el Día de la Madre. La aplicación se llama SUMA y ya se puede descargar en los celulares. Recibir newsletter Está disponible para ambas plataformas: Android y IOS. Alli los consumidores deberán cargar los datos de las facturas y recuperar hasta $ 1.000. Las facturas que entran en la \"promo\" son las que fueron emitidas entre el 1 y el 20 de octubre. Pero se pueden cargar en la aplicación hasta el 30 de noviembre. Una vez que se carga, el importe es reintegrado a los contribuyentes a las 72 horas. Los importes cargados se transforman en puntos que pueden derivarse al CBU de los contribuyentes. También está la posibilidad de cargar esos puntos en la tarjeta SUBE. Los topes máximos a considerar serán de $ 200 por comprobante y de hasta $ 1.000 por participante. La AFIP indicó que esta primera implementación se aplicará al “Día de la Madre” en las compras de los siguientes rubros: artículos deportivos, bazar y regalería, blanco y mantelería, joyería, restaurantes, calzados y marroquinería, indumentaria y lencería, perfumería y cosmética, servicios de belleza, viajes y turismo y florerías. Al finalizar la promoción se realizará un sorteo entre todos los participantes, con un premio de $ 10.000 para el ganador. NE\"A través de esta iniciativa, la AFIP da un nuevo paso en búsqueda de la concientización tributaria de los ciudadanos y la formalización de la economía, con el fin de remarcar la importancia de solicitar los comprobantes de pago\", indicó el organismo. NE<U+200B>"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/fallo-suspende-dnu-redujo-indemnizaciones-accidentes-laborales_0_Q99AJORM.html","date":"09/10/2019 - 12:41","title":"Otro fallo suspende el DNU que redujo indemnizaciones por accidentes laborales","abstract":"Un juez falló ante un pedido del Colegio de Abogados porteño.","author":"Ismael Bermúdez","key_words":"DNUARTJusticia","body":"Mientras que el juez Alejandro Segura declaró inconstitucional de decreto que reduce las indemnizaciones por accidentes laborales, otro magistrado directamente suspendió la norma. El Juez Fernando Alfredo Vilarullo –del Juzgado de Trabajo N° 76– ordenó suspender la aplicación del Decreto de Necesidad y Urgencia 669/19, que redujo el cálculo de las indemnizaciones laborales por accidentes de trabajo. Recibir newsletter La medida cautelar de suspensión del DNU fue en respuesta a una demanda presentada por el Colegio Público de Abogados de la Capital Federal, que contó con el dictamen favorable del fiscal Gabriel De Vedia. En la sentencia, el juez hace suyo los fundamentos del fiscal, quien objetó que el Poder Ejecutivo se arrogue facultades legislativas, vedadas por el artículo 99 inciso 3° de la Constitución Nacional, con argumentos que “carecen de razonabilidad y justificación para sortear la intervención del Congreso tal como lo exige la Carta Magna”. A renglón seguido, el juez considera que están reunidos los requisitos para el dictado de la medida cautelar, “sin perjuicio de aclarar que este temperamento no implica en modo alguno adelantar un pronunciamiento, desde que la cuestión deberá ser objeto de tratamiento procesal oportuna “. En tanto, el fiscal de Vedia había cuestionado que se reemplace la tasa activa del Banco Nación por la tasa de Remuneraciones Imponibles promedio de los Trabajadores Estatales (RIPTE), para actualizar el monto indemnizatorio, porque “disminuiría notablemente las indemnizaciones”. Y agregó “que el derecho laboral es “protectorio” en favor del más débil, como es el trabajador”, y que “de la lectura del decreto pareciera que se intenta dar primacía a los intereses de las empresas aseguradoras por sobre los derechos y las limitaciones de los trabajadores accidentados en ocasión del trabajo”. También el fiscal objeta el carácter retroactivo del DNU “porque retrotrae su aplicación a todos los casos, independientemente de la primera manifestación invalidante, lapso en la que regía otro cálculo para la actualización del monto de las indemnizaciones por incapacidad laboral definitiva o muerte del trabajador”. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/supermercado-dia-desplaza-toda-cupula-directiva-argentina_0_QEN-BOBA.html","date":"09/10/2019 - 11:43","title":"Supermercado Día desplaza a toda su cúpula directiva en Argentina","abstract":"Se fueron el CEO, el gerente financiero y el comercial.","author":[],"key_words":"EconomíaSupermercados","body":"La cadena de supermercados Día% desplazó a toda su cúpula directiva en su filial argentina, incluyendo a su CEO, Damián Dircie. Será reemplazado por el director de Recurso Humanos a nivel global, Alejandro Grande, según informó la compañía en un comunicado. Grande, quien lideró Día Argentina de 2013 a 2018, relevará de forma transitoria a Dircie, quien tomó el mando de la empresa hace solo nueve meses. El director comercial, Juan Frangella, y el responsable financiero, Diego Grondona, también dejarán sus puestos en la filial local. Recibir newsletter \"A nivel grupo Día está sentando los fundamentos para el crecimiento a futuro y ese crecimiento debe tener bases sólidas. Por ese motivo, la compañía necesita equipos totalmente comprometidos y alineados con toda su cultura, a través de un liderazgo renovado\", explicó la cadena en el comunicado donde se anunciaron las modificaciones. Estos cambios hacen parte de una transformación a nivel mundial de toda la compañía después de que el fondo ruso LetterOne, liderado por Mijail Fridman, adquirió 70% de la cadena de supermercados española. En el comunicado, la compañía agregó que en esta nueva fase “continuará dedicando sus recursos y talento hacia Argentina, reforzando su confianza en el potencial del negocio en el país\". Con la renovación, Día busca un fin a la crisis que está enfrentado. Sus ventas brutas en Argentina disminuyeron un 47,3% en el primer semestre del 2019, según datos de la compañía. Por su parte, las ventas netas subieron un 5,3% pero solo después de aplicarse un ajuste por la hiperinflación, sin el cual cayeron 17,2%. En el 2018, el valor de sus acciones bajó 90% en la Bolsa de Madrid. Día es la cadena con más sucursales en Argentina, con por lo menos 400 tiendas en Buenos Aires y más de 950 a nivel nacional. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/frena-industria-arcor-da-vacaciones-2-500-empleados_0_jEYbSuf4.html","date":"09/10/2019 - 11:33","title":"Se frena otra industria: Arcor le da vacaciones a 2.500 de sus empleados","abstract":"La compañía cordobesa dará licencia en octubre a los trabajadores de cuatro plantas.","author":[],"key_words":"Arcor","body":"Automotrices, autopartistas, fabricantes de zapatillas o de bombitas de agua. La crisis está golpeando a todos los sectores industriales: desde Pymes a compañías grandes como Arcor, que dará vacaciones a mediados de octubre a 2.500 empleados. La licencia será por dos semanas. Son los que trabajan en las plantas de Colonia Caroya, en Córdoba, donde se producen distintos tipos de chocolate; Villa Mercedes, en San Luis y Salto, Buenos Aires, donde se hacen galletitas; y Reducción, Tucumán, que elabora caramelos duros, turrones de Navidad, jarabe de maíz y otros subproductos. La mudanza de las vacaciones de verano a un mes en que supuestamente aún debería ser de plena actividad se suma al reciente cierre de dos plantas de Arcor. En la de San Martín, en Mendoza, donde se fabricaban los productos La Campagnola, hubo 125 despidos. Las operaciones de esta planta se pasaron a San Luis. Por otro lado, En Choele Choel, Río Negro, se cerró una pequeña fábrica de conservas de tomate. Recibir newsletter Arcor tiene más de 30 plantas en todo el país y emplea a 14.000 personas. La empresa facturó $ 85.628,9 millones el año pasado, pero tuvo pérdidas por $ 1.000 millones. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/sorpresivas-recomendaciones-fmi-economias-argentina_0_R_wWmJWh.html","date":"09/10/2019 - 11:01","title":"Las sorpresivas recomendaciones del FMI para economías como la Argentina","abstract":"Qué piensa el organismo sobre la reforma laboral o medidas anticorrupción.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalReforma LaboralCrisis","body":"Washington (corresponsal).- El Fondo Monetario Internacional ofreció este miércoles algunas pistas de cómo sugiere implementar las reformas estructurales que suele reclamar para salir de la crisis, aunque no mencionó concretamente a la Argentina. Aseguró que toman tiempo en verse los frutos del cambio, pero pueden producir “considerables recompensas”, como el aumento de 1% del PBI por año. Sin embargo, recomienda tener “timing” en la “secuencia”: sugiere, por ejemplo, que las grandes reformulaciones laborales deben implementarse cuando la economía está “fuerte”. En el capítulo analítico del Panorama Económico Internacional que el FMI presentó este miércoles, días antes de la Asamblea anual que comienza la semana próxima en Washington, el Fondo presentó una investigación en 48 países emergentes y economías en desarrollo en las que constataron que las reformas estructurales dan resultados positivos, aunque varios años después. Recibir newsletter Citó como ejemplo a una reforma financiera en Egipto en 1992, que condujo a un aumento de la producción en un 2% promedio seis años después de su aplicación. También mencionaron las medidas anticorrupción, cuyos efectos suelen tener un impacto de un 2% de crecimiento a largo plazo. Y en otras cuatro áreas de reformas (finanzas externas, comercio, mercado de productos y mercado laboral) las ganancias son aproximadamente el 1% seis años después de la reforma. El informe señala que si los cambios se hicieran todos juntos en todos los sectores, podría significar un aumento de la producción en 7% en un año, siempre y cuando sean países emergentes estables. Esto aumentaría el crecimiento anual del PBI per cápita en aproximadamente 1 punto porcentual, duplicando la velocidad media de la convergencia de los ingresos a los niveles de los países avanzados. La titular del FMI Kristalina Georgieva. Foto: AFP Pero el caso argentino no caería en la categoría de “estable”, dada la crisis que afecta al país. En estos casos en general, el Fondo recomienda tener en cuenta el “timing” y la “secuencia”. “Algunas reformas funcionan mejor cuando la economía es fuerte”, señala el reporte. Y pone de ejemplo a la laboral: “En los buenos tiempos, la reducción de los costos de despido hace que los empleadores estén más dispuestos a contratar nuevos trabajadores, mientras que en los malos tiempos los hace más dispuestos a despedir a los existentes, magnificando los efectos de una recesión”. Agrega que “del mismo modo, el aumento de la competencia en el sector financiero en un momento de debilidad de la demanda de crédito puede empujar a ciertos intermediarios financieros fuera del negocio, debilitando aún más la economía”. El reporte destaca que, en los países donde la economía es débil, los gobiernos pueden dar prioridad a reformas como el fortalecimiento de la competencia, que dan sus frutos independientemente de las condiciones económicas, o diseñar otras para aliviar cualquier costo a corto plazo, como la promulgación de protección del empleo. El Fondo recomienda que estas reformas sean apoyadas por la política monetaria o fiscal siempre que sea posible y señala que también “funcionan mejor si se secuencian correctamente”. Además, destaca que las reformas “suelen ofrecer mayores ganancias en países donde la gobernabilidad es más fuerte. Esto significa que el fortalecimiento de la gobernabilidad puede apoyar el crecimiento económico”. Por último, señala el Fondo, para cumplir su promesa de mejorar el nivel de vida, “las reformas deben estar respaldadas por políticas redistributivas que difundan ampliamente los beneficios en toda la población”, como fuertes redes de seguridad social y programas que ayudan a los trabajadores a cambiar de empleo. “Para que las reformas sean sostenibles y, por lo tanto, eficaces, deben beneficiar no sólo a algunos, sino a todos”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-cotiza-calma-presion-alza_0_SSgwVXzu.html","date":"09/10/2019 - 10:50","title":"Dólar hoy: se mantuvo estable y cerró a $ 60,29","abstract":"El dólar mayorista tuvo una leve suba y se vendía a $ 57,99.","author":[],"key_words":"Dólar HoyRiesgo País","body":"Tras la suba de 5 centavos promedio del martes, cuando quedó a $ 60,24, el dólar operó estable este miércoles y cerró a $ 60,29 según el promedio del Banco Central. El Banco Nación es uno de los pocos en los que cerró por debajo de los $ 60 ($ 59,45). <U+200B> Recibir newsletter En el mercado mayorista, que es donde interviene el Central y operan empresas y bancos, el dólar subió 0,2% y se vendía a $ 57,99. Mientras tanto, las tasas de política monetaria bajaron. El martes cayeron por debajo del 72% y se ubican en su menor nivel desde las elecciones primarias. El BCRA habilitó una reducción de 1,054 puntos porcentuales en promedio y la tasa final ubicándose en el 71,915% anual. Este miércoles, la tasa bajó aún más, a 70,985%. El riesgo país, por su parte, bajó 1,3% hasta los 2.056 puntos básicos. Los bonos argentinos en Wall Street cotizan con leves subas. Las variables financieras se están manteniendo casi quietas en los últimos días. La ley de reperfilamiento de la deuda duerme en el Congreso a la espera de las elecciones. NE   "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/justicia-espanola-da-portazo-argentina-ypf_0_0HVQgShZ.html","date":"09/10/2019 - 9:04","title":"La justicia española da un portazo a Argentina y a YPF","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy miércoles.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"El Citi recomienda esperar hasta el default. China guiña el ojo a EE.UU. La Casa Blanca en pie de guerra con los Demócratas. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/domingo-cavallo-posible-hiperinflacion-produce-noviembre-diciembre-seguira-riesgo-2021-_0_98vueYEA.html","date":"09/10/2019 - 8:28","title":"Domingo Cavallo, sobre una posible hiperinflación: “Si no se produce en noviembre o diciembre, seguirá siendo un riesgo hasta 2021”","abstract":"El ex ministro de Economía aseguró que hay que “perfeccionar” el control de cambios y advirtió que el Banco Central “comenzó a perder el control de la emisión monetaria”.","author":[],"key_words":"Domingo Felipe CavalloInflación Y PreciosÚltimas Noticias","body":"El ex ministro de Economía Domingo Cavallo reiteró sus advertencias sobre el riesgo de que se produzca una hiperinflación en la Argentina, pidió \"perfeccionar\" el control de cambios implementado por el Gobierno y alertó por la pérdida de la capacidad del Banco Central respecto a la emisión monetaria. En un artículo publicado en su blog, quien estuviera al frente de la cartera de Hacienda en los gobiernos de Carlos Menem y Fernando De la Rúa afirmó que una escalada en el aumento de precios estará latente, al menos, hasta 2021. Recibir newsletter \"Aun cuando no se produzca en noviembre y diciembre, la hiperinflación seguirá siendo un gran riesgo durante los años 2020 y 2021\", sostuvo Cavallo. En el artículo, el ex ministro asegura que \"la pérdida de la capacidad de control de la emisión monetaria es la razón por la que se hizo inevitable la introducción de los controles de cambio\". \"Si ellos no hubieran sido introducidos, y, si aún introducidos no se los perfeccionaran con un desdoblamiento que viabilice un mercado libre para todas las transacciones no comerciales, el descontrol monetario llevaría rápidamente a la hiperinflación\", continuó. Según Cavallo, \"el Banco Central ya ha comenzado a perder el control de la emisión monetaria y este fenómeno se acentuará apenas se produzca el vencimiento de las LECAPs y las LETES cuyos plazos fueron prorrogados entre tres y seis meses\". El \"padre de la convertibilidad\" advirtió además que \"es altamente probable que el Gobierno deba disponer muy pronto la suspensión temporaria de todos los pagos de la deuda pública en dólares, incluidas las LETEs, con lo que liberará por varios meses (probablemente por todo el año 2020, como mínimo) al Tesoro de la carga que significan los intereses y la amortización de los títulos que vencen en el período de la suspensión\", aunque aclaró que \"es inimaginable que pueda volver a suspender el pago de las LECAPs, además de tener que pagar en los plazos originales las LECAPs y las LETES en manos de personas humanas\". \"Por otro lado, es muy probable que tenga que pagar también las LECAPs y las LETES que constituyen capital de trabajo de empresas comerciales e industriales que de no recibir esos pagos se verían imposibilitados de erogar salarios e impuestos. Lo mismo ocurre con las que están en manos de provincias. Todos estos pagos, más los que se harán necesarios para financiar el déficit fiscal remanente de cada mes, ahora que ha desaparecido totalmente el crédito público interno y externo, darán paso a una expansión muy rápida de la cantidad de pesos en circulación. No hay ya espacio para que las LELIQs (que tendrán que transformarse en un encaje remunerado) puedan seguir utilizándose para neutralizar la expansión monetaria\", añadió. \"Todas estas precauciones persiguen evitar que la hiperinflación se desate en la transición entre el gobierno saliente y el que resulte elegido, pero no aseguran que no se vaya a producir durante 2020 o 2021. Es clave que los asesores económicos de los candidatos adviertan los peligros que se presentan en el horizonte y no sean complacientes\", concluyó Cavallo. JPE  "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/reclamo-chevron-gobierno-petroleo-precio-tope-libertad-girar-dividendos_0_-M-egpwy.html","date":"08/10/2019 - 23:54","title":"Reclamo de Chevron al Gobierno: petróleo sin precio tope y libertad para girar dividendos","abstract":"Se vale de un decreto firmado por el kirchnerismo en 2013, antes que se hiciera un desembolso de US$ 1.240 millones en Loma Campana, con YPF","author":"Martín Bidegaray","key_words":"Vaca Muerta","body":"Las petroleras buscan la forma de zafar del congelamiento de precios de los combustibles y el impedimento para girar dividendos. La estadounidense Chevron quiere valerse de un decreto firmado por el kirchnerismo -para incentivar una inversión de esa compañía en el país- para poder comercializar su petróleo a precio libre y enviar dólares a su casa matriz. Chevron ya se contactó con este tema con el secretario de Energía, Gustavo Lopetegui. Le realizaron un pedido formal. El funcionario les replicó que debían seguir una serie de pasos legales previos. Recibir newsletter \"La respuesta de departamento de Asuntos Jurídicos de la Secretaria de Energía fue que tienen que iniciar el trámite, ya que no es un derecho adquirido por haber hecho la inversión\", aclararon en el Gobierno. De esta forma, la resolución del pedido podría no ser inmediata. El decreto 929/2013 fue firmado por la ex presidenta Cristina Fernández de Kirchner el 11 de julio de 2013. Allí se establecían una serie de beneficios para cualquier \"proyecto de inversión para la Explotación de Hidrocarburos que implique la realización de una inversión directa en moneda extranjera no inferior a un monto de mil millones de dólares\". Chevron desembolsó US$ 1.240 millones en el proyecto Loma Campana, junto con YPF. El convenio entre ambos fue secreto, hasta que la justicia obligó a publicarlo entero. \"Los sujetos incluidos (...) gozarán, a partir del quinto año contado desde la puesta en ejecución de sus respectivos proyectos el derecho a comercializar libremente el 20% de la producción de hidrocarburos líquidos (...) con una alícuota del cero por ciento de derechos de exportación, en caso que estos resultaran aplicables\", establece el decreto, que después fue confirmado con una posterior ley de Hidrocarburos que impulsó YPF junto al kirchnerismo en el segundo mandato de Cristina Fernández. El quinto año del proyecto se cumplió en 2018. Pero, en ese momento, no estaban vigentes las regulaciones de \"precio congelados\" y control de cambios que se reimplantaron después de las elecciones primarias. Por los beneficios del decreto, Chevron podría exportar con el dólar a $ 60, en lugar del tipo de cambio a $ 49 que reconoce el Gobierno para las operaciones en el mercado petrolero. Las compañías locales esgrimen que reciben $ 46 por las retenciones que les realizan, de las que Chevron estaría exceptuada. Pero hay otro costado más: la libre disponibilidad de divisas. \"Asimismo, tendrán la libre disponibilidad del 100% de las divisas provenientes de la exportación de los hidrocarburos mencionados en el párrafo anterior, siempre que el 'proyecto de inversión para la explotación de Hidrocarburos aprobado hubiera implicado el ingreso de divisas a la plaza financiera argentina por el importe previsto\", certifica el decreto. El Banco Central limitó el giro de divisas al exterior, en medio del proceso de control de cambios. Las compañías ya se ven impedidas de girar dólares hasta para pagar deudas corporativas. Chevron también reclamará eso, ya que el decreto le garantizó que puede mandar dólares. Aunque la producción de petróleo y gas está en ascenso -por el impulso con el que ya viene Vaca Muerta- en el sector están pendientes de las definiciones de Alberto Fernández. Guillermo Nielsen, que asesora al candidato del Frente de Todos en esta materia, prometió un marco jurídico de largo plazo que aliente a las compañías. Aunque el Gobierno dispuso por decreto el congelamiento de precios, hubo una flexibilización para los importes \"mayoristas\" y un incremento del 4% para el público en surtidores. Las compañías reclaman retomar la normalidad lo antes posible. El presidente Mauricio Macri promete que el 13 de noviembre se terminarán estas medidas de emergencia. Se desconoce el plazo que se puede tomar el departamento jurídico de la secretaría de Energía para dar curso al pedido de Chevron. En el sector, pocos creen que haya una definición a la brevedad."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/efecto-recesion-deficit-autopartes_0_vGa1URW5.html","date":"08/10/2019 - 16:34","title":"Efecto de la recesión: también bajó el déficit en autopartes","abstract":"El rojo comercial del primer semestre se achicó 37%, a tono con la caída de 33% en la producción de vehículos.","author":[],"key_words":"Industria AutomotrizBalanza Comercial","body":"El déficit comercial en autopartes del primer semestre de 2019 ascendió a 2.315 millones de dólares, con una caída de 37% con relación a los seis primeros meses de 2018, según informó la Asociación de Fábricas Argentinas de Componentes (AFAC). Se trata de una caída casi calcada de la producción automotriz local, que bajó 33% durante el primer semestre, en comparación a igual período del año anterior. La industria automotriz local tiene una fuerte dependencia de la importación de autopartes: cada vehículo que se produce en la Argentina tiene entre 60% y 80% de piezas importadas, sin contar los componentes importados de no pocas autopartes de fabricación local. Recibir newsletter Si bien en el cálculo de \"integración local\" se suele computar también el costo de mano de obra e impuestos, que a veces permite mostrar un nivel de integración superior, lo concreto es que la fabricación de un vehículo en el país requiere de una participación crucial de piezas importadas. Según el informe \"Comercio Exterior Autopartista\" de AFAC, en el primer semestre del año las importaciones disminuyeron un 30% con relación a igual período de 2019, alcanzando a 3.136 millones de dólares, \"en línea con la producción de vehículos, que ha caído el 33,6% en el mismo período\". En el comercio con uno de los bloques más importantes, la Unión Europea, las exportaciones crecieron en el semestre enero - junio, pasando de 111,8 millones de dólares en 2018 a 140,5 millones en 2019, un incremento del 25,7%. Este año se exportaron adicionalmente cajas de cambio y partes de cajas de cambio a Polonia y a Eslovaquia y catalizadores al Reino Unido. A su vez, las importaciones desde la UE cayeron de 1.072,6 millones de dólares en 2018 a 708 millones, lo que representa una disminución del 34%. El déficit del comercio de autopartes con la Unión Europea cayó de 960,9 millones de dólares en el primer semestre de 2018 a 567,5 millones de dólares. Las exportaciones a Brasil cayeron de 475,1 millones de dólares en el primer semestre 2018 a 436,4 millones de dólares en similar período de 2019, con una disminución del 8,6%. Las importaciones, a su vez, pasaron de 1.347,7 millones de dólares en el primer semestre de 2018 a 930,4 millones para igual período de 2019, con una caída del 31,0%. De esta manera el déficit bilateral con Brasil en autopartes pasó de 872,7 millones de dólares en el primer semestre de 2018 a 494,0 millones de dólares en igual período de 2019, una disminución del 43,4%. El informe de AFAC puso en relieve las oportunidades perdidas por la industria autopartista local para hacer pie dentro del país vecino: para el período en consideración, las ventas de automotores en Brasil aumentaron el 11% y la producción aumentó el 2,8%. \"Teniendo en cuenta dicho crecimiento del mercado en Brasil, se observan importantes dificultades competitivas para la presencia de productos argentinos en el mercado del principal socio del Mercosur\", señaló la cámara."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/loma-negra-cierra-planta-cemento-antigua-pais_0_KEqclz0h.html","date":"10/10/2019 - 13:13","title":"Loma Negra cierra la planta de cemento más antigua del país","abstract":"Hacía años que solo se dedicaba a molienda y embolsado. Allí trabajaban 45 personas.","author":[],"key_words":"CrisisActividad IndustrialProvincia De Buenos Aires","body":"Es la planta de cemento más antigua del país. Había fabricando su primera bolsa en 1919. Pero hacía ya unos años que solo se dedicaba a molienda y embolsado de cementos especiales. Fue eliminado turnos de producción y ahora Loma Negra directamente decidió cerrarla. En la planta de Sierras Bayas, en el partido de Olavarría, quedan trabajando 45 personas (hace dos años eran 100), una mitad empleados propios y la otra, contratados. La empresa explicó que la demanda de lo que elabora la fábrica \"se ha ido reduciendo producto de las nuevas tecnologías\". Y agregó: \"Actualizar esa planta requeriría de una inversión superior a una fábrica nueva, con el agravante de que el yacimiento que debería abastecerla de materia prima está distante\". Recibir newsletter Loma Negra contó que \"en los últimos años la plata de Sierras Bayas redujo su operación de 3 a 2 turnos y luego de 2 turnos al único turno con que opera actualmente\". Loma Negra dice que \"el objetivo es continuar relocalizando a la mayor cantidad de gente posible, de modo que el cierre de la operación genere el menor impacto en nuestra gente y en la comunidad\". El cierre de esta planta se produce luego de que Loma Negra llevara adelante un ajuste de su planta de Barker, en Benito Juárez, donde despidió a 41 personas. La compañía tenía allí originalmente 330 operarios entre propios y contratados. Tras relocalizaciones, prejubilaciones y retiros voluntarios, la dotación se redujo a 201 y a mediados de año despidieron a 9 operarios propios y 32 tercerizados. Según el acuerdo al que llegaron la empresa y el sindicato AOMA, la planta opera ahora con 160 personas. El personal trabaja con un esquema de dos semanas por mes en forma alternada, y cobrará hasta principios del 2020 un 70% de su salario y desde marzo un 65%, y recibirán una indemnización por la reducción de su carga de trabajo. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/record-cantidad-gente-cobra-seguro-desempleo_0_2XUj6Dle.html","date":"10/10/2019 - 11:38","title":"Es récord la cantidad de gente que cobra el seguro de desempleo","abstract":"A junio pasado, eran 120.250 personas, según datos de la ANSeS.","author":"Ismael Bermúdez","key_words":"DesempleoSeguro De Desempleo","body":"Más de 78.200 trabajadores formales que quedaron desocupados pidieron, y pasaron a cobrar, la prestación por desempleo en los primeros 6 meses de este año. Así, la cantidad de trabajadores formales despedidos sin causa que están cobrando el seguro por desempleo alcanzó el récord de 120.250 personas, según los datos de la ANSeS a junio pasado, en la serie que arranca en enero de 2013. Recibir newsletter El mayor número de altas de este beneficio se produjo a partir de mayo de 2016 cuando empezó a superar los 10.000 mensuales. Y pegó otro aumentó a partir del primer trimestre de 2018, con la recesión. En abril pasado, las altas sumaron 15.976; en mayo, 13.927 y en junio, 14.860, según los datos oficiales. El aumento del número de beneficiarios de las prestaciones del despido se explica por la caída del empleo asalariado privado por falta de trabajo u otras causas ajenas al trabajador. Según el Ministerio de Trabajo y Producción, a julio pasado, hubo una reducción de 131.200 asalariados privados respecto del mismo mes de 2018. El monto de la prestación por desempleo equivale a la mitad de la mejor remuneración neta mensual, normal y habitual de los últimos 6 meses trabajados. Sin embargo, tiene un techo tan bajo que en promedio es del orden del 15% del sueldo promedio de los activos. Y eso pasa porque actualmente ese beneficio —que es transitorio encuentre o no el trabajador un nuevo empleo—desde agosto pasado tiene un tope que $ 5.256,83, que subió a $ 5.815,08 en septiembre y $ 6.280,28 en octubre. El tiempo o plazo de cobro de este beneficio depende de la antigüedad que registre el trabajador en el último empleo. Y puede percibirlo entre 2 y 12 meses como máximo. Así, quien fue despedido con una antigüedad de entre 6 y 11 meses tiene derecho a cobrar 2 meses este beneficio. Con una antigüedad de entre un año y 23 meses, cobrará por 4 meses. El plazo se extiende a 8 meses si ese trabajador tuvo una antigüedad de entre 2 años y 35 meses y hasta 12 meses para los que tuvieron una antigüedad de 3 años o más. A partir de la cuota 5ª el monto a cobrar se reduce al 85% del valor vigente y a partir de la cuota 8ª al 70%. Si el trabajador tiene más de 45 años, automáticamente se extiende el seguro de desempleo por un período de 6 meses. Los alcanzados por esa prestación cobran asignaciones familiares y cuentan con la cobertura de la obra social, mientras el período de cobro se reconoce como meses de servicios para la jubilación. El grueso de los que están cobrando la prestación por desempleo tienen entre 1 y 2 hijos o son solteros sin hijos. Los trabajadores que están cobrando la prestación por desempleo y empiezan a trabajar nuevamente en relación de dependencia deben solicitar la suspensión del cobro. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-mantiene-estable-riesgo-pais-baja-quinto-dia-consecutivo_0_q9_0Spye.html","date":"10/10/2019 - 10:37","title":"El riesgo país baja por quinto día consecutivo y cruza la barrera de los 2.000 puntos","abstract":"El dólar se mantiene estable, a $ 59,50 en el Nación.","author":[],"key_words":"Dólar HoyRiesgo País","body":"Mientras el dólar se mantiene tranquilo, el riesgo país baja este jueves por quinto día consecutivo. Cede 4,4 %, a 1.941 puntos básicos.<U+200B> Desde la semana pasada retrocedió 11,3%. La caída es reflejo de la suba de los bonos, que ganan cerca de 4% en Wall Street. Suben luego de que Alberto Fernández repitiera que ve una salida \"a la uruguaya\" para la deuda argentina, es decir extendiendo los plazos, pero sin quita. Recibir newsletter El dólar se mantiene estable gracias a nuevas ventas del Banco Central. En el Nación cotiza a $ 59,50 mientras que en el resto de las entidades va de 60,35 a $ 61. El miércoles había subido 6 centavos, a $ 60,30. En el mercado mayorista, que es donde operan bancos y empresas, sube permanece estable a $ 57,98, el techo que le puso la entidad monetaria que maneja Guido Sandleris. El Banco Central está siguiendo de cerca la cotización. Este jueves, como el miércoles, salió temprano a vender para que no subiera. El Central también está bajando la tasa de manera constante, prácticamente un punto porcentual por día. El miércoles promedió 70,99% y este jueves en la primera subasta del día, 69,50%. Sin embargo falta para que vuelva al nivel que tenía antes de las PASO: el 9 de agosto era de 63,70%. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-transfiere-3-000-millones-obras-sociales_0_6s-ciHox.html","date":"10/10/2019 - 8:39","title":"El Gobierno transfiere $ 3.000 millones a las obras sociales","abstract":"Son fondos de los aportes de trabajadores y contribuciones patronales que administra la Superintendencia de Salud.","author":"Ismael Bermúdez","key_words":"Obras SocialesSaludSindicatos","body":"Durante este mes, noviembre y diciembre, la Superintendencia de Servicios de Salud transferirá a las obras sociales $ 3.000 millones del Fondo Solidario de Redistribución. Esa suma “se distribuirá de manera directamente proporcional al número de afiliados de cada obra social”, según el decreto N° 700/19, publicado este jueves en el Boletín Oficial. El Fondo Solidario de Redistribución se nutre de un porcentaje de los aportes mensuales de los trabajadores formales y las contribuciones patronales sobre la masa salarial. Se trata de fondos del sistema administrado por la Superintendencia. Al mismo tiempo, el decreto deroga una Resolución de mayo pasado que determinaba que los intereses del Bono Nación Argentina 2020 que la Superintendencia había suscripto en 2016 con fondos del sistema debían financiar el Sistema de Reintegros (SUR). Y determina que en adelante la Superintendencia dispondrá la forma de distribución de esos recursos entre las obras sociales. Recibir newsletter El decreto fundamenta las medidas en la necesidad de permitir “una mejor optimización y asignación de dichos fondos para ser destinados a aliviar la carga económica que, en la actual coyuntura, pesa sobre los Agentes del Seguro de Salud en cuanto al sostenimiento de la cobertura de salud de sus beneficiarios”. Los fondos se distribuirán del siguiente modo: el 90% de los recursos se destinará a las obras sociales cuyo ingreso promedio por afiliado (cápita) sea menor o igual a $ 1.450. Y el 10% restante irá a las obras sociales con ingresos promedio por afiliado mayor a $ 1.450. Esta medida se complementa con la reducción de las contribuciones patronales que deben pagar las obras sociales y las clínicas y demás agentes de salud privados con destino a la Seguridad Social, como informó Clarín el lunes pasado. Y según el sector en los próximos días el Gobierno anunciaría una reducción escalonada del impuesto al cheque (a los débitos y créditos), a 0,8% en noviembre de este año y 0,5% en febrero de 2020."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/estiman-dano-economico-demanda-judicial-expropiacion-ypf-usd-9-000-millones-_0_z4rBtM7d.html","date":"10/10/2019 - 8:31","title":"Estiman el daño económico por demanda judicial por expropiación de YPF en USD 9.000 millones.","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy miércoles.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"El FMI dice que Argentina fracasó en implementar reformas. Los Tesla encuentran problemas en California. Otra ronda de negociaciones entre EE.UU. y China. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/salvataje-financiero-pedido-came-dante-sica-pymes_0_PfcS_EqN.html","date":"09/10/2019 - 19:13","title":"Un “salvataje financiero”: el pedido de la CAME a Dante Sica para las Pymes","abstract":"El ministro de Producción se reunió con el Consejo Directivo de la Confederación Argentina de la Mediana Empresa. El funcionario también fue al Senado.","author":[],"key_words":"Últimas NoticiasDante Sica","body":"La Confederación Argentina de la Mediana Empresa (CAME) le pidió este miércoles al ministro de Producción, Dante Sica, un salvataje financiero para el sector, que incluya una reducción de 35% a 22% en el Impuesto a las Ganancias para las pequeñas y medianas empresas. El pedido fue expresado esta tarde a Sica cuando participó de una reunión del Consejo Directivo de la CAME, representado por 141 dirigentes de todo el país, para escuchar la actualidad del sector. Recibir newsletter CAME reveló que en ese marco \"los empresarios le pidieron al ministro que declare la emergencia y que contemple un salvataje financiero\". Una agenda de desarrollo productivo y federal. Dialogamos con dirigentes de @redcame sobre los proyectos de ley para impulsar a las #PyMEs. Argentina es de los pocos países que no tiene un régimen tributario específico para el segmento: con la Ley PyME 2.0 vamos a cambiar esto. pic.twitter.com/s3LW1yumJo El ministro reconoció \"las dificultades que están pasando\" las pequeñas y medianas empresas por lo cual les recordó que desde el gobierno pusieron \"a disposición todas las herramientas disponibles ante los cambios que no esperábamos\", según un comunicado de la entidad empresaria. Sica también explicó los principales lineamientos del anteproyecto de Ley Pyme 2.0, que la semana próxima se enviará al Congreso. CAME informó que \"entre los puntos destacados (acordados con el Consejo de Monitoreo y Competitividad Pyme) se señalan cuatro ejes para llevar alivio fiscal: bajar de 35% a 22% el Impuesto a las Ganancias para la gran mayoría de las pymes; reducir a la mitad los impuestos y suavizar la transición de los monotributistas que pasan al régimen general; permitirles a las empresas pagarle a la Afip con las deudas que el organismo tiene con ellas y crear un sistema nuevo para proteger a los que invierten\". En el aspecto financiero, los directivos de la CAME reiteraron el pedido de \"tasas diferenciales; líneas de crédito productivas con tasas del 21%; Repro Pyme Express para empresas en crisis para sostener el empleo\" y adelantar el cronograma de la aplicación plena de la Ley 27.430 que prevé aplicar cargas sociales diferencias por zona También pidieron \"suspender el impuesto al cheque; eximir a las pymes del cobro de IVA e Ingresos Brutos en las boletas de luz, agua y gas\", además de la \"suspensión del pago de anticipos\" del Impuesto a las Ganancias. Por otra parte, Dante Sica se reunió en el Senado con integrantes del bloque de Cambiemos para explicar los detalles de las medidas que enviará el Gobierno al Congreso en los próximos días para el desarrollo productivo y la reactivación del empleo joven y de las pymes. Sica tuvo el encuentro en el salón Gris de la Cámara alta con el presidente provisional del Senado, Federico Pinedo, y con el presidente de la comisión de Presupuesto, Esteban Bullrich, a quienes les brindó detalles de las iniciativas que ingresarán en las próximas horas en el Congreso. Hoy con los senadores @SilviaEdePerez, @PinedoFederico, @estebanbullrich, @PedroBraillardP conversamos sobre los proyectos de Ley PyME 2.0, Ley de Inversiones y Ley de Promoción del Empleo para poder presentarlos frente al Congreso en los próximos días. pic.twitter.com/ppWZ67GLxJ Aunque no se difundieron detalles de los proyectos, trascendió que se trata de planes que promueven el desarrollo de las pymes además de la reactivación de empleo, especialmente en el fragmento de los jóvenes. El ministro dijo que la iniciativa, junto con un paquete de medidas que benefician a las Pymes, será presentada seguramente la próxima semana en el Congreso. Con agencia Télam"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/uia-insiste-reforma-laboral-eliminacion-retenciones_0_cXDJeioe.html","date":"09/10/2019 - 15:18","title":"La UIA insiste con la reforma laboral y la eliminación de las retenciones","abstract":"Los industriales hicieron la presentación en sociedad del plan productivo 20/23 ante empresarios y sindicalistas.","author":"Annabella Quiroga","key_words":"Unión Industrial Argentina","body":"Después de haber presentado su plan productivo ante la mitad de los candidatos presidenciales, este mediodía la Unión Industrial Argentina (UIA) oficializó su propuesta ante empresarios y sindicalistas. Desde la sede de la Avenida de Mayo pidieron la  eliminación de las retenciones a las exportaciones de manufacturas de origen industrial y también las de las manufacturas agrícolas. Y pese a las críticas que el tema despierta en el equipo del ganador de las PASO, Alberto Fernández, insistieron con la necesidad de implementar una reforma laboral. El Plan Productivo 20/23 incluye propuestas de políticas monetarias, cambiaria, fiscal y de ingreso, con el foco en lograr la estabilidad macroeconómica y el desarrollo. Y al igual que el caballito de batalla del Frente de Todos, remarca la necesidad de avanzar con un acuerdo económico y social. Recibir newsletter En la presentación, el presidente de la UIA, Miguel Acevedo, indicó que están empezando “a caminar lo que puede ser un acuerdo que claramente vamos a tener que hacer en la Argentina entre todos los representantes de los trabajadores, las empresas y toda la producción\". Ante gremialistas como Antonio Caló y Rodolfo Daer, el industrial sostuvo: “Quiero que vean esta agenda productiva con la mente amplia. Está para la discusión y es un aporte que estamos haciendo patrióticamente para que la Argentina de una vez por todas pueda salir adelante”. E insistió en \"la política es la que primero va a tener que hacer el acuerdo para poder tomar las decisiones\". \"Argentina puede y debe explotar su potencial encarando un proyecto de desarrollo productivo con una fuerte impronta industrial\", señaló Acevedo. Según consignó la agencia Télam, los sindicalistas se expresaron a favor de un acuerdo con los empresarios \"para avanzar en la modernización de los convenios colectivos de trabajo, sector por sector en un marco de diálogo y paz social\". Las propuestas de la UIA plasman un trabajo elaborado por el Centro de Estudios (CEU) y los departamentos técnicos de la institución que ya fue entregado por la UIA a los candidatos presidenciales Alberto Fernández, Juan José Gómez Centurión y Roberto Lavagna. El director ejecutivo de la UIA, Diego Coatz, destacó que el plan busca \"potenciar al mercado interno y lograr un incremento en la incorporación de valor agregado en las exportaciones\". Como requisito para expandir las exportaciones plantean eliminar las retenciones a los bienes industriales y a los alimentos elaborados y ajustar los reintegros. Para poder generar un ingreso genuino de divisas a través de las exportaciones, mantienen que hay que mejorar la competitividad de la economía, con mayor financiamiento, mejoras en transporte y energía. Y a mediano plazo, los industriales piden que se concreten la reforma tributaria y la actualización de las relaciones laborales. Entre otros puntos, quieren que se avance en la aprobación de un \"régimen de reemplazo de tareas \" y que se instrumente el Repro Express, para empresas que tienen problemas para pagar los sueldos. Además, piden que se dé marcha atrás con la suba de la tasa de estadística que impuso el presidente Mauricio Macri en mayo, lanzar una línea de crédito para la inversión productiva con bonificación de tasas y monitorear que las provincias y municipios bajen los impuestos como se habían comprometido en el pacto fiscal, entre otras cosas. Si bien pide reducir la inflación y las tasas para el sector productivo, a la vez propone establecer un \"complemento de la tasa de interés\" que fomente el ahorro en moneda local. Además hacen referencia a la necesidad de \"reducir la nominalidad de la economía\", una forma de reclamar que se corte con los mecanismos de ajuste por inflación que pesan sobre el gasto público, con las jubilaciones en el centro.<U+200B><U+200B> Al mismo tiempo piden que se mantenga la reducción de la alícuota de Ganancias para las empresas, aunque no se hace mención a la extensión de ese beneficio para las personas físicas. También solicitan que se mantenga el programa Ahora 12 para el consumo y que se vuelva a instrumentar la devolución del IVA para las compras con tarjeta de débito."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/hacer-recuperar-1-000-iva_0_Kdmm_E03.html","date":"09/10/2019 - 14:41","title":"Cómo hacer para recuperar hasta $ 1.000 de IVA","abstract":"Hay que cargar las facturas en una aplicación. Es por el Día de la Madre.","author":[],"key_words":"AFIPImpuesto Al Valor Agregado","body":"La AFIP finalmente lanzó la aplicación que permitirá recibir hasta $ 1.000 de devolución del IVA. Como anticipó Clarín, la medida es una prueba piloto y tiene como \"excusa\" las compras por el Día de la Madre. La aplicación se llama SUMA y ya se puede descargar en los celulares. Recibir newsletter Está disponible para ambas plataformas: Android y IOS. Alli los consumidores deberán cargar los datos de las facturas y recuperar hasta $ 1.000. Las facturas que entran en la \"promo\" son las que fueron emitidas entre el 1 y el 20 de octubre. Pero se pueden cargar en la aplicación hasta el 30 de noviembre. Una vez que se carga, el importe es reintegrado a los contribuyentes a las 72 horas. Los importes cargados se transforman en puntos que pueden derivarse al CBU de los contribuyentes. También está la posibilidad de cargar esos puntos en la tarjeta SUBE. Los topes máximos a considerar serán de $ 200 por comprobante y de hasta $ 1.000 por participante. La AFIP indicó que esta primera implementación se aplicará al “Día de la Madre” en las compras de los siguientes rubros: artículos deportivos, bazar y regalería, blanco y mantelería, joyería, restaurantes, calzados y marroquinería, indumentaria y lencería, perfumería y cosmética, servicios de belleza, viajes y turismo y florerías. Al finalizar la promoción se realizará un sorteo entre todos los participantes, con un premio de $ 10.000 para el ganador. NE\"A través de esta iniciativa, la AFIP da un nuevo paso en búsqueda de la concientización tributaria de los ciudadanos y la formalización de la economía, con el fin de remarcar la importancia de solicitar los comprobantes de pago\", indicó el organismo. NE<U+200B>"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/fallo-suspende-dnu-redujo-indemnizaciones-accidentes-laborales_0_Q99AJORM.html","date":"09/10/2019 - 12:41","title":"Otro fallo suspende el DNU que redujo indemnizaciones por accidentes laborales","abstract":"Un juez falló ante un pedido del Colegio de Abogados porteño.","author":"Ismael Bermúdez","key_words":"DNUARTJusticia","body":"Mientras que el juez Alejandro Segura declaró inconstitucional de decreto que reduce las indemnizaciones por accidentes laborales, otro magistrado directamente suspendió la norma. El Juez Fernando Alfredo Vilarullo –del Juzgado de Trabajo N° 76– ordenó suspender la aplicación del Decreto de Necesidad y Urgencia 669/19, que redujo el cálculo de las indemnizaciones laborales por accidentes de trabajo. Recibir newsletter La medida cautelar de suspensión del DNU fue en respuesta a una demanda presentada por el Colegio Público de Abogados de la Capital Federal, que contó con el dictamen favorable del fiscal Gabriel De Vedia. En la sentencia, el juez hace suyo los fundamentos del fiscal, quien objetó que el Poder Ejecutivo se arrogue facultades legislativas, vedadas por el artículo 99 inciso 3° de la Constitución Nacional, con argumentos que “carecen de razonabilidad y justificación para sortear la intervención del Congreso tal como lo exige la Carta Magna”. A renglón seguido, el juez considera que están reunidos los requisitos para el dictado de la medida cautelar, “sin perjuicio de aclarar que este temperamento no implica en modo alguno adelantar un pronunciamiento, desde que la cuestión deberá ser objeto de tratamiento procesal oportuna “. En tanto, el fiscal de Vedia había cuestionado que se reemplace la tasa activa del Banco Nación por la tasa de Remuneraciones Imponibles promedio de los Trabajadores Estatales (RIPTE), para actualizar el monto indemnizatorio, porque “disminuiría notablemente las indemnizaciones”. Y agregó “que el derecho laboral es “protectorio” en favor del más débil, como es el trabajador”, y que “de la lectura del decreto pareciera que se intenta dar primacía a los intereses de las empresas aseguradoras por sobre los derechos y las limitaciones de los trabajadores accidentados en ocasión del trabajo”. También el fiscal objeta el carácter retroactivo del DNU “porque retrotrae su aplicación a todos los casos, independientemente de la primera manifestación invalidante, lapso en la que regía otro cálculo para la actualización del monto de las indemnizaciones por incapacidad laboral definitiva o muerte del trabajador”. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/supermercado-dia-desplaza-toda-cupula-directiva-argentina_0_QEN-BOBA.html","date":"09/10/2019 - 11:43","title":"Supermercado Día desplaza a toda su cúpula directiva en Argentina","abstract":"Se fueron el CEO, el gerente financiero y el comercial.","author":[],"key_words":"EconomíaSupermercados","body":"La cadena de supermercados Día% desplazó a toda su cúpula directiva en su filial argentina, incluyendo a su CEO, Damián Dircie. Será reemplazado por el director de Recurso Humanos a nivel global, Alejandro Grande, según informó la compañía en un comunicado. Grande, quien lideró Día Argentina de 2013 a 2018, relevará de forma transitoria a Dircie, quien tomó el mando de la empresa hace solo nueve meses. El director comercial, Juan Frangella, y el responsable financiero, Diego Grondona, también dejarán sus puestos en la filial local. Recibir newsletter \"A nivel grupo Día está sentando los fundamentos para el crecimiento a futuro y ese crecimiento debe tener bases sólidas. Por ese motivo, la compañía necesita equipos totalmente comprometidos y alineados con toda su cultura, a través de un liderazgo renovado\", explicó la cadena en el comunicado donde se anunciaron las modificaciones. Estos cambios hacen parte de una transformación a nivel mundial de toda la compañía después de que el fondo ruso LetterOne, liderado por Mijail Fridman, adquirió 70% de la cadena de supermercados española. En el comunicado, la compañía agregó que en esta nueva fase “continuará dedicando sus recursos y talento hacia Argentina, reforzando su confianza en el potencial del negocio en el país\". Con la renovación, Día busca un fin a la crisis que está enfrentado. Sus ventas brutas en Argentina disminuyeron un 47,3% en el primer semestre del 2019, según datos de la compañía. Por su parte, las ventas netas subieron un 5,3% pero solo después de aplicarse un ajuste por la hiperinflación, sin el cual cayeron 17,2%. En el 2018, el valor de sus acciones bajó 90% en la Bolsa de Madrid. Día es la cadena con más sucursales en Argentina, con por lo menos 400 tiendas en Buenos Aires y más de 950 a nivel nacional. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/frena-industria-arcor-da-vacaciones-2-500-empleados_0_jEYbSuf4.html","date":"09/10/2019 - 11:33","title":"Se frena otra industria: Arcor le da vacaciones a 2.500 de sus empleados","abstract":"La compañía cordobesa dará licencia en octubre a los trabajadores de cuatro plantas.","author":[],"key_words":"Arcor","body":"Automotrices, autopartistas, fabricantes de zapatillas o de bombitas de agua. La crisis está golpeando a todos los sectores industriales: desde Pymes a compañías grandes como Arcor, que dará vacaciones a mediados de octubre a 2.500 empleados. La licencia será por dos semanas. Son los que trabajan en las plantas de Colonia Caroya, en Córdoba, donde se producen distintos tipos de chocolate; Villa Mercedes, en San Luis y Salto, Buenos Aires, donde se hacen galletitas; y Reducción, Tucumán, que elabora caramelos duros, turrones de Navidad, jarabe de maíz y otros subproductos. La mudanza de las vacaciones de verano a un mes en que supuestamente aún debería ser de plena actividad se suma al reciente cierre de dos plantas de Arcor. En la de San Martín, en Mendoza, donde se fabricaban los productos La Campagnola, hubo 125 despidos. Las operaciones de esta planta se pasaron a San Luis. Por otro lado, En Choele Choel, Río Negro, se cerró una pequeña fábrica de conservas de tomate. Recibir newsletter Arcor tiene más de 30 plantas en todo el país y emplea a 14.000 personas. La empresa facturó $ 85.628,9 millones el año pasado, pero tuvo pérdidas por $ 1.000 millones. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/sorpresivas-recomendaciones-fmi-economias-argentina_0_R_wWmJWh.html","date":"09/10/2019 - 11:01","title":"Las sorpresivas recomendaciones del FMI para economías como la Argentina","abstract":"Qué piensa el organismo sobre la reforma laboral o medidas anticorrupción.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalReforma LaboralCrisis","body":"Washington (corresponsal).- El Fondo Monetario Internacional ofreció este miércoles algunas pistas de cómo sugiere implementar las reformas estructurales que suele reclamar para salir de la crisis, aunque no mencionó concretamente a la Argentina. Aseguró que toman tiempo en verse los frutos del cambio, pero pueden producir “considerables recompensas”, como el aumento de 1% del PBI por año. Sin embargo, recomienda tener “timing” en la “secuencia”: sugiere, por ejemplo, que las grandes reformulaciones laborales deben implementarse cuando la economía está “fuerte”. En el capítulo analítico del Panorama Económico Internacional que el FMI presentó este miércoles, días antes de la Asamblea anual que comienza la semana próxima en Washington, el Fondo presentó una investigación en 48 países emergentes y economías en desarrollo en las que constataron que las reformas estructurales dan resultados positivos, aunque varios años después. Recibir newsletter Citó como ejemplo a una reforma financiera en Egipto en 1992, que condujo a un aumento de la producción en un 2% promedio seis años después de su aplicación. También mencionaron las medidas anticorrupción, cuyos efectos suelen tener un impacto de un 2% de crecimiento a largo plazo. Y en otras cuatro áreas de reformas (finanzas externas, comercio, mercado de productos y mercado laboral) las ganancias son aproximadamente el 1% seis años después de la reforma. El informe señala que si los cambios se hicieran todos juntos en todos los sectores, podría significar un aumento de la producción en 7% en un año, siempre y cuando sean países emergentes estables. Esto aumentaría el crecimiento anual del PBI per cápita en aproximadamente 1 punto porcentual, duplicando la velocidad media de la convergencia de los ingresos a los niveles de los países avanzados. La titular del FMI Kristalina Georgieva. Foto: AFP Pero el caso argentino no caería en la categoría de “estable”, dada la crisis que afecta al país. En estos casos en general, el Fondo recomienda tener en cuenta el “timing” y la “secuencia”. “Algunas reformas funcionan mejor cuando la economía es fuerte”, señala el reporte. Y pone de ejemplo a la laboral: “En los buenos tiempos, la reducción de los costos de despido hace que los empleadores estén más dispuestos a contratar nuevos trabajadores, mientras que en los malos tiempos los hace más dispuestos a despedir a los existentes, magnificando los efectos de una recesión”. Agrega que “del mismo modo, el aumento de la competencia en el sector financiero en un momento de debilidad de la demanda de crédito puede empujar a ciertos intermediarios financieros fuera del negocio, debilitando aún más la economía”. El reporte destaca que, en los países donde la economía es débil, los gobiernos pueden dar prioridad a reformas como el fortalecimiento de la competencia, que dan sus frutos independientemente de las condiciones económicas, o diseñar otras para aliviar cualquier costo a corto plazo, como la promulgación de protección del empleo. El Fondo recomienda que estas reformas sean apoyadas por la política monetaria o fiscal siempre que sea posible y señala que también “funcionan mejor si se secuencian correctamente”. Además, destaca que las reformas “suelen ofrecer mayores ganancias en países donde la gobernabilidad es más fuerte. Esto significa que el fortalecimiento de la gobernabilidad puede apoyar el crecimiento económico”. Por último, señala el Fondo, para cumplir su promesa de mejorar el nivel de vida, “las reformas deben estar respaldadas por políticas redistributivas que difundan ampliamente los beneficios en toda la población”, como fuertes redes de seguridad social y programas que ayudan a los trabajadores a cambiar de empleo. “Para que las reformas sean sostenibles y, por lo tanto, eficaces, deben beneficiar no sólo a algunos, sino a todos”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/frente-toma-contacto-alimenticias-disenar-plan-hambre_0_0OC-ufhX.html","date":"10/10/2019 - 20:18","title":"El Frente de Todos toma contacto con las alimenticias para diseñar el plan contra el hambre","abstract":"Daniel Arroyo, quien suena como futuro ministro de Desarrollo Social, se reunió con Daniel Funes de Rioja, titular de la Copal.","author":[],"key_words":"Daniel ArroyoDaniel Funes De Rioja","body":"El diputado Daniel Arroyo -coordinador del programa 'Argentina contra el hambre', a pedido de Alberto Fernández- se reunió ayer con la cúpula de la cámara industrial alimentaria Copal, cuyo titular es Daniel Funes de Rioja. Tras una reunión de dos horas, ambos manifestaron coincidencias y abrieron el canal para futuros diálogos. Arroyo suena como candidato a ministro dentro del esquema de Alberto Fernández, el candidato a presidente del Frente de Todos que ganó en las primarias. Funes de Rioja representa a más de 500 firmas dedicadas a la alimentación, desde Pymes hasta las grandes. Daniel Funes de Rioja, titular de la COPAL, que agrupa a las empresas de la alimentación. Sindicatos, universidades, representantes de las iglesias, de movimientos sociales y organismos de derechos humanos ya forman parte de esta idea de Fernández para luchar contra el hambre. Arroyo invitó a Copal a sumarse a esa mesa. \"Creemos en el diálogo y este plan de Argentina sin hambre debe ser una política de Estado. Por eso, intercambiamos puntos de vista sobre modalidades en las que tenemos coincidencias y desacuerdos. Es el comienzo de un diálogo que seguirá\", explicó Funes de Rioja. \"Si les toca a ellos la responsabilidad de gobernar el país -tras las elecciones-, saben que Copal va a estar abiertamente comprometida en la lucha contra el hambre\", marcó. Recibir newsletter \"Fue muy buena la reunión. Tratamos ejes centrales, sobre la canasta básica de alimentos, una tarjeta alimentaria, la baja del consumo. Fue una charla de dos horas donde se abordaron muchas cuestiones, que iremos trabajando puntualmente\", dijo Arroyo. La eliminación del IVA para los sectores de menores ingresos es una propuesta que la Copal viene planteando desde 2015. La supresión que realizó la actual administración no les parece la más adecuada. \"Proponemos que se haga hacia los sectores de menores ingresos, a través de un proceso de bancarización para que ese beneficio no se quede atascado en la cadena y llegue a los beneficiarios\", detalló Funes de Rioja. Arroyo quiere una \"tarjeta de alimentos\". \"No solo comprendería el IVA, sino también que permita promociones para lácteos, frescos y otros productos que puedan mejorar la calidad nutricional\", apuntó Arroyo, que fue funcionario de Néstor Kirchner y Daniel Scioli, además de ser candidato a vicegobernador de Buenos Aires por el Frente Renovador en 2015. Una empresa -Syngenta- propuso aportar un 1% de sus ganancias en políticas contra el hambre. Funes de Rioja descartó que esa misma modalidad aplique a los integrantes de su cámara. También negó que haya sido una exigencia de Arroyo. \"Fue una propuesta de una empresa. No le vamos a pedir algo así a alguien\", aclaró el referente en temas sociales de Fernández. \"Hay una idea de algunos sectores sobre una ley de Góndolas (para mejorar la pobreza). Creemos que no serviría y podría provocar quiebres de stocks. Hubo una experiencia internacional y fracasó\", detalló Funes de Rioja, quien le planteó sus objeciones en la materia a Arroyo. \"El eje central estuvo en lo social. El diagnóstico es absolutamente compartido. Escuchamos las ideas sobre lo que puede funcionar\", según contó Arroyo. La necesidad de una reactivación del consumo interno fue compartida por los interlocutores. Funes de Rioja cree que ese camino se alcanzará con una \"baja de impuestos\" y \"una formalización de la economía\". Arroyo recalcó la importancia de una tarjeta de alimentos, pero también resaltó una \"política de alimentos federal, con cadenas regionales, porque en cada región hay diferencias sobre lo que necesitan las madres para alimentar a sus hijos\". \"El sector está con una contracción muy importante. Hay una utilización del 50% de la capacidad instalada. Las Pymes no tienen acceso al crédito, al capital de trabajo y sus volúmenes caen. La caída de ventas es una situación preocupante\", retrató Funes de Rioja ante Arroyo. \"Nuestro eje central está en lo social. En especial, para las madres. Copal entiende plenamente la situación y por eso habrá mas reuniones. Los invitamos a incorporarse al consejo (de Argentina frente al hambre) y habrá nuevas reuniones. La idea es poder avanzar desde el 10 de diciembre\", aseguró Arroyo, de cara al mandato que arrancaría Alberto Fernández. Hay una empresa que le planteó a Syngenta, que fue 1%. Nosotros no vamos a pedir que alguien"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/servicios-publicos-renovables-alerta-planes-alberto-fernandez_0_FfAsDcdW.html","date":"10/10/2019 - 19:39","title":"Servicios públicos y renovables, en alerta por los planes de Alberto Fernández","abstract":"Empresas de servicios públicos temen sobre un congelamiento tarifario. Las renovables no consiguen fondos y la oposición casi no las menciona.","author":"Martín Bidegaray","key_words":"Energías RenovablesAumento De Tarifas","body":"La alta probabilidad de un triunfo de Alberto Fernández -candidato a presidente por el Frente de Todos- siembra dudas entre las empresas de servicios públicos y las firmas de energía renovables. En el primer caso, la idea de \"desdolarizar las tarifas\", esgrimida por ese espacio, provoca dolores de cabeza. En el segundo, el candidato otorgó pocas definiciones, pero el financiamiento necesario es casi imposible. Las empresas de servicios públicos sufrieron retrasos tarifarios durante el kirchnerismo. La actual administración les permitió actualizar sus importes, para que cuenten con más ingresos y disminuyan los subsidios del Estado nacional. Sin embargo, en el espacio de Alberto Fernández criticaron la política de la gestión de Mauricio Macri. De todas formas, es probable que haya audiencias públicas en 2020 para determinar algunos aumentos. Recibir newsletter Dentro del acuerdo de precios y salarios, flota a idea dentro de los equipos de Alberto Fernández de incluir a las tarifas de servicios públicos. Las de energía eléctrica (luz) quedaron en manos de las provincias. Tras la última devaluación del dólar, los costos en pesos crecieron y se necesitarán mayores subvenciones estatales para cubrir su funcionamiento. La plana mayor de Enel -dueña de Edesur- estuvo reunida el lunes con el presidente Mauricio Macri y el candidato Fernández. Fue una presentación para \"conocerse\" en el caso del Frente de Todos. Marcelo Mindlin, dueño de Pampa Energía -propietaria de Edenor- también habló con Fernández hace unas semanas. En ese espacio, los temas energéticos circulan por Guillermo Nielsen. Esteban Kiper (ex Cammesa) y Emanuel Alvarez Agis también conocen el sector y responden sobre consultas de Fernández. La relación \"90/10\" (90% pagaba el Estado y 10% los usuarios) quedó atrás. Pero las subvenciones tampoco se eliminaron. Se estima que las provincias deberán seguir subsidiando, al menos, un 40% de la tarifa. Y eso es sin contar la inflación de estos meses. En Buenos Aires, el futuro de Edenor y Edesur estará en manos de un ente bipartito entre la ciudad y la provincia de Buenos Aires. El Ente Metropolitano Regulador del Servicio Eléctrico (EMSE) ya fue conformado por ambas jurisdicciones. Lo encabezarán Héctor Falzone y Osvaldo Rolando. En el caso del gas, la regulación sigue estando en manos del Estado nacional. \"El aumento de octubre no lo vamos a hacer y se va a hacer en diciembre, y la audiencia pública para aplicarlo recién en enero\", dijo el secretario de Energía, Gustavo Lopetegui. El principal costo de las empresas es el gas, que está en dólares. Algunos allegados a Fernández hablan de \"desdolarizar las tarifas\", pero falta ver la aplicación práctica de esa intención. Gas BAN, Metrogas (de YPF) y Camuzzi (de Alejandro Macfarlane) son los tres jugadores más importantes. \"Los productores están recibiendo US$ 3 por millón de BTU -la unidad de medida del sector-. Es un precio parecido al internacional. Debería funcionar\", sostiene un consultor privado. Las empresas de energía renovable se expandieron durante el actual ciclo político. Lo hicieron a través de una ley que sancionó el gobierno de Cristina Fernández de Kirchner y reglamentado Macri. \"Hay consenso total en el gran sentido del maridaje entre las renovables y Vaca Muerta. Veo un futuro positivo en vocación política. El nudo gordiano  que hay desatar es cómo va a tener financiamiento\", observa Juan Bosch, presidente y fundador en SAESA y en Flex Energy. \"Para tener mayor cantidad de renovables, tenemos que lograr generar credibilidad y estructurar financiamiento de 5 y 10 años. El camino iniciado va a continuarse, tanto en el programa Renovar como en el sector privado\", destaca Bosch. \"El desafío es cómo obtener financiamiento competitivo en la Argentina. Esto afecta a toda la energía y toda la cadena de producción. Cuanto menos competitivo sea el financiamiento, menos competitivo va a ser todo lo que produzcamos\", agrega. Los proyectos de renovables ya están frenados durante este año, por falta de financiamiento. La administración actual concede prórrogas y extensiones a las firmas que no pueden cumplir con sus plazos, con la idea de ser tolerante frente a esos desembolsos. Las \"renovables\", muy presente en el discurso del presidente Macri, casi no generan menciones de Alberto Fernández."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/viajes-exterior-crecieron-agosto-despues-14-meses-caidas_0_j5YmzQF7.html","date":"10/10/2019 - 18:05","title":"Los viajes al exterior crecieron en agosto tras 14 meses de caída","abstract":"El incremento fue del 3,7%. El ingreso de turistas extranjeros aumentó 6,0% interanual, pero retrocedió 7,9% en comparación al mes pasado.","author":[],"key_words":"INDECTurismoÚltimas Noticias","body":"Los viajes de argentinos al exterior crecieron en agosto después de 14 meses de caída, según los datos que dio a conocer este jueves el INDEC. Las salidas tuvieron un incremento interanual de 3,7%, mientras que el aumento fue del 11,5% si se lo compara con julio. \"Las salidas al exterior, en agosto, alcanzaron un total de 347,7 mil turistas residentes, cifra que registró un incremento interanual de 3,7%. Respecto de julio de este año, el turismo emisivo subió 11,5%\", destaca el informe. Recibir newsletter Y agrega: \"En los ocho meses, las salidas totalizaron 2.800,9 miles de turistas residentes y acumularon una caída interanual de 14,3%. Los aeropuertos de Ezeiza y Aeroparque representaron el 81,2% de las salidas de turistas residentes, con una disminución de 13,0% respecto al mismo período del año anterior\". #DatoINDECTurismo internacional: los arribos por vía aérea aumentaron 6% interanual, y las partidas, 3,7% en agosto de 2019 https://t.co/v7D6abEsPC pic.twitter.com/OJsFXWbPBD Los viajes al exterior arrojaron números positivos después de haber caído consecutivamente desde junio del año pasado. En julio el retroceso había sido del 17,4% interanual. Por su parte, la llegada de turistas tuvo un incremento interanual de 6,0%, pero un retroceso de 7,9% si se lo compara con el mes pasado. \"En los ocho meses del año, se alcanzaron 2.031,2 miles de llegadas de turistas no residentes y se registró un aumento de 17,6%. Ezeiza y Aeroparque concentraron el 88,4% de las llegadas de turistas no residentes, con un incremento interanual de 16,1%\", destaca el INDEC. Flujo del turismo, según el INDEC"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/ola-greta-thunberg-empresas-nordicas-ofrecen-argentina-energias-limpias_0_zKAFygup.html","date":"10/10/2019 - 17:20","title":"La Ola Greta Thunberg: empresas nórdicas ofrecen en Argentina sus energías limpias","abstract":"Empresas de Suecia, Noruega, Finlandia y Dinamarca traerán sus propuestas a una feria de negocios.","author":"Natasha Niebieskikwiat","key_words":"NoruegaSueciaFinlandiaAhorrar EnergíaGreta Thunberg","body":"Mientras aún sigue viva la llama que la adolescente sueca Greta Thunberg encendió sobre la necesidad de promover iniciativas urgentes en favor del medio ambiente, un grupo de empresas de Suecia, Noruega, Finlandia y Dinamarca desembarcarán el viernes 18 en Buenos Aires para promover sus inversiones \"limpias\". Será en el marco XVII Bienal Internacional de Arquitectura de Buenos Aires, que se realizará en la Usina del Arte, donde participarán allí de un seminario comercial denominado  \"Sustainable Nordics\". El encuentro desafía por completo el duro contexto económico que atraviesa la Argentina. Y como coincidieron este jueves ante Clarín los embajadores Anders Carlsson, de Suecia; Kirsi Vanamo-Santacruz, de Finlandia; Søren Vøhtz, de Dinamarca; y Jostein Leiro, Noruega, hay empresas nórdicas presentes en la Argentina desde hace años que van a estar en el seminario, y que hacen una apuesta de largo plazo. Al mismo tiempo, los cuatro diplomáticos destacaron que en todos los contextos económicos pueden buscarse desempeños de cuidados de medio ambiente. Y como destacó Carlsson \"no hay ninguna contradicción entre crecimiento y sustentabilidad\". Recibir newsletter Además, destacaron Carlsson y Vøhtz, con la integración de los sectores público y privado, la política de medioambiente con metas hacia la lucha contra el cambio climático debe ser una \"política de Estado\", independientemente del partido político que gane las próximas elecciones. En el seminario que tendrá lugar el viernes en la Usina del Arte estarán representadas empresas muy conocidas como Nokia (telefonía); Scania (Transportes, Puertos y Logística); Volvo (automotriz) y otras como Equinor (energía, eficiencia energética), Hydro Extrusion (construcción) APM Terminals y ARLA Foods ingredients (alimentos). Cuando lanzó su dramático mensaje al mundo para que se empiece a cuidar el planeta, Thunberg metió a la Argentina en los países contra los que dirigió sus críticas. Sin embargo, los diplomáticos nórdicos optaron este jueves por sonreir ante cualquier pregunta referida al tema y destacaron que Argentina muestra muchos avances en el uso de energías limpias. \"Greta lo que está haciendo es poner sobre la mesa los retos que tenemos. Está fortaleciendo una tendencia una tendencia que tenemos como sociedad. Al mismo tiempo, Vøhtz habló de un cambio de paradigma en la relación de los jóvenes con las empresas. Jóvenes exigentes buscan trabajar de lo que les gusta y también exigen un mundo mejor."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/uso-capacidad-instalada-industria-volvio-caer-agosto-ubico-60-5-_0_L3zVS1z_.html","date":"10/10/2019 - 16:32","title":"El uso de la capacidad instalada en la industria volvió a caer en agosto y se ubicó en el 60,5%","abstract":"Cayó 2,5 puntos porcentuales en relación con el mismo mes del año pasado, pero fue 1,8 mayor a la de julio.","author":[],"key_words":"INDECActividad IndustrialÚltimas Noticias","body":"El uso de la capacidad instalada en la industria volvió a caer en agosto en relación con el mismo periodo del año pasado y se ubicó en el 60,5%, según los datos que dio a conocer este jueves el INDEC. El retroceso fue del 2,5 puntos porcentuales, ya que en agosto de 2018 el uso había sido del 63%. En relación con el mes pasado hubo un incremento del 1,8%. Recibir newsletter \"Los bloques sectoriales que presentan, en agosto de 2019, niveles de utilización de la capacidad instalada superiores al nivel general son industrias metálicas básicas (81,8%), refinación del petróleo (79,8%), papel y cartón (73,4%), productos minerales no metálicos (71,9%), productos del tabaco (64,6%) y productos alimenticios y bebidas (63,3%)\", destaca el informe. #DatoINDECIndustria: durante agosto de 2019 se utilizó 60,5% de la capacidad instalada; 2,5 puntos porcentuales menos que en agosto de 2018 https://t.co/oMgVDkLIxI pic.twitter.com/UKjPBzXNRR La utilización de la capacidad en las industrias metálicas básicas, refinación de petróleo, los productos minerales no metálicos y los del tabaco fueron menores en comparación con agosto de 2018. Uno de los pocos sectores que mostró un incremento en su producción fue el de alimentos y bebidas, que se ubicó en 63,3%, mientras que en agosto del año pasado había sido de 61,7%. Capacidad instalada en la industria. Fuente INDEC Además, hubo sectores que se ubicaron por debajo de los niveles generales de la industria como \"productos textiles (58,8%), edición e impresión (57,9%), sustancias y productos químicos (51,6%), productos de caucho y plástico (50,2%), la industria metalmecánica excepto automotores (47,5%) y la industria automotriz (43,5%)\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/convenio-banco-ciudad-patricia-bullrich-daran-creditos-baratos-100-000-efectivos-fuerzas-seguridad_0_09na76RH.html","date":"10/10/2019 - 16:03","title":"Convenio entre el Banco Ciudad y Patricia Bullrich: darán créditos baratos para los 100.000 efectivos de las fuerzas de seguridad","abstract":"El ministerio de Seguridad detectó que los miembros de Policía Federal, Prefectura, Gendarmería y PSA están muy endeudados. Los ayudarán a saldar cuentas con financiamiento barato.","author":[],"key_words":"Patio BullrichBanco Ciudad","body":"Un relevamiento de la situación financiera personal de cada uno de los 100.000 miembros de las fuerzas de seguridad federales puso en alerta al ministerio que conduce Patricia Bullrich. La mayoría de los efectivos están muy endeudados y una parte importante del salario se les va en pagar deudas, en muchos casos contraídas con mutuales, cooperativas o directamente “cuevas” que les cobran tasas de interés bien por arriba de las ya de por sí bien por encima de las tasas que se cobran en el sistema financiero. Con datos de junio de 2018, la cartera llegó a esta conclusión: cada efectivo debe en promedio cerca de 100.000 pesos. Recibir newsletter “Creemos que no es bueno que el personal que tiene como función primordial cuidar a los ciudadanos cumpla sus obligaciones con esos problemas en la cabeza” dijo la ministra Patricia Bullrich, al dar a conocer el convenio que firmó con el Banco Ciudad, presidido por Javier Ortíz Batalla. El paquete que les van a ofrecer a miembros de la Policía Federal, Gendarmería, Prefectura y Policía de Seguridad Aeroportuaria tiene varias facetas - Un préstamo personal específico para saldar las deudas que hoy mantengan los efectivos. aún para aquellos que se encuentren en situación irregular en el sistema financiero, con una tasa promocional del 50% anual. - Una línea de préstamos hipotecarios con cláusula UVA y tasa fija del 7,40%, a un máximo de 30 años de plazo. Sobre este punto, Ortíz Batalla defendió el esquema de créditos UVA e insistió en que pese a la fuerte suba de la cuota (atada a la inflación) la morosidad es muy baja. - También se les ofrecerán financiamiento para emprendimientos, con tasas preferenciales; así también como los demás productos y servicios de la entidad, como las tarjetas de débito y crédito con una amplia gama de promociones en los más variados rubros. Al respecto, Patricia Bullrich manifestó: “Siempre dijimos que nuestro compromiso es cuidar a los que nos cuidan. Parte de ello también es acompañar a los miembros de las fuerzas, que tanto trabajan por el resto de la ciudadanía. Por eso creemos que esta es una buena manera de recompensarlos por ese esfuerzo. La firma de estos acuerdos es muy importante, porque permiten que muchas familias puedan alcanzar sus sueños. En ese sentido, nos pone muy felices poder ser parte y ayudar a los efectivos en este crecimiento personal.”. Por su parte, Javier Ortiz Batalla destacó: “En nuestro rol de banca social, estamos muy satisfechos del trabajo que venimos realizando junto con el Ministerio de Seguridad, para asistir a los casi 100.000 efectivos de las distintas Fuerzas de Seguridad, en lo relacionado con la educación y asistencia financiera, para colaborar en la mejora de la situación económica de cada uno de los integrantes de las Fuerzas que trabajan en pos de la seguridad nacional. Este trabajo conjunto nos ha permitido delinear una oferta financiera específica que contemple las necesidades actuales de los agentes, y que incluye asistencia crediticia, además de productos y servicios bancarios accesibles y de calidad.”. Bullrich reconoció que en los últimos años se armó un verdadero negocio con los créditos con código de descuento, es decir cuotas que se saldan directamente tomando dinero de la cuenta sueldo de cada efectivo, el día que les depositan su salario. \"Observamos que hay muchas mutuales y cooperativas, muchas de ellas conducidas por retirados de la Policía Federal, que armaron un negocio financiero, gracias a que tenían los contactos para que les concedieran el código de descuento\". Durante el acto de firma, estuvieron acompañados por el Director de Bienestar del Ministerio, Diego Fleitas, y el vicepresidente del Ciudad, Fernando Elías, entre otros funcionarios de ambas instituciones."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/aerolineas-aumento-15-salarios-desactiva-paro_0_eXCse_g0.html","date":"10/10/2019 - 15:06","title":"Aerolíneas aumentó 15% los salarios y se desactiva el paro","abstract":"Fue para desactivar un paro este fin de semana largo. APLA y UALA reclamaban una recomposición del 22%.","author":[],"key_words":"Líneas AéreasAerolíneas ArgentinasAPLA","body":"Aerolíneas Argentinas acordó un aumento del 15% en los salarios de su personal, a través de una fórmula que incluye sumas fijas durante los últimos tres meses del año y la incorporación del incremento al salario a partir de enero. Así lo informó la empresa a través de un comunicado. \"Fue en el marco de la negociación abierta por la conciliación obligatoria dictada por la Secretaría de Trabajo\", agregó. \"La empresa acordó con los gremios que representan a sus trabajadores un programa de recuperación del poder adquisitivo de la inflación\", señala el comunicado de Aerolíneas. \"En octubre y noviembre, los trabajadores cobrarán una suma fija equivalente al 10% de su salario. En diciembre, la compañía pagará una suba fija equivalente al 15% de los salarios. En enero, desaparece esa suma fija y se aplica un ajuste del 15% a todos los salarios\". Recibir newsletter La conciliación obligatoria fue dispuesta por la Secretaría de Trabajo frente a la amenaza de un paro por parte de los dos gremios de pilotos, tanto de Aerolíneas (APLA) como de Austral (UALA), que habían pedido un incremento salarial del 22% para compensar la inflación en lo que va del año. El incremento otorgado por la empresa rige para la totalidad de su personal, no sólo para los pilotos: son alrededor de 12.500 empleados del denominado \"Grupo Aerolíneas\". \"El acuerdo fue alcanzado en el marco de la conciliación obligatoria dictada el jueves 3 por la Secretaría de Trabajo de la Nación, ante la amenaza gremial de un paro de 48 horas el pasado fin de semana. La firma de las respectivas actas acuerdo se harán en el ámbito de la misma Secretaría\", agregó la compañía. Si bien los pilotos aun no comunicaron que levantarán la amenaza de parar durante este fin de semana largo, en términos legales la firma del acuerdo salarial desactiva el reclamo, al menos por ese motivo. El jueves pasado, a horas de concretar un paro por todo el fin de semana, el candidato opositor Alberto Fernández se reunió con el titular de APLA, Pablo Biró, y le pidió que no hicieran paro en plena campaña electoral. Veinticuatro horas más tarde, tanto Biró como Cristian Erhardt, titular de UALA, levantaron el paro. El de hoy no es el primer aumento salarial de Aerolíneas y Austral en lo que va del año. En enero, las dos aerolíneas estatales pagaron un aumento salarial del 10,2%, al que se sumaron en marzo un 4,1% y en mayo un 15,2%. El mes pasado, la compañía pagó una suma fija de $ 5.000 a quienes tienen salarios inferiores a $ 100.000. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/banco-mundial-advierte-posibles-efectos-negativos-pacto-mercosur-ue_0_Zl-0AeYV.html","date":"10/10/2019 - 14:38","title":"El Banco Mundial advierte sobre posibles efectos negativos del pacto Mercosur-UE","abstract":"Destacó que puede contribuir a largo plazo al desarrollo de ciertos sectores. Pero alerta sobre el impacto climático y la deforestación. Pronosticó que Argentina recién crecerá en 2021.","author":"Paula Lugones","key_words":"Banco MundialMercosur","body":"El Banco Mundial pronosticó este jueves que la economía Argentina recién volverá a crecer en 2021 y, si bien dijo que el acuerdo del Mercosur con la Unión Europea llevará a largo plazo hacia el desarrollo regional, alertó sobre algunas posibles consecuencias negativas de este pacto. “La región de América Latina y el Caribe ha vuelto a la senda del crecimiento lento que caracterizó los años anteriores al auge de los productos primarios. Este desempeño decepcionante se debe, en parte, a las tres economías más grandes de la región: Argentina está sumida en otra crisis económica, Brasil acaba de salir de una recesión y México padece una desaceleración económica”, dijo el Banco Mundial en el informe que presentó este jueves en Washington, pocos días antes que comience la Asamblea anual de este organismo y el Fondo Monetario Internacional, la semana próxima. Recibir newsletter El reporte, titulado “¿La integración comercial como vía de desarrollo?”, estima que América Latina y el Caribe (excluyendo Venezuela) crezca un 0,8% en 2019 y un 1,8% en 2020. Para la Argentina pronostica un crecimiento negativo este año (-3,1%), también para 2020 ( -1,2% ) y recién una leve reactivación para 2021, en torno del 1,4%. Respecto de los acuerdos comerciales, el informe resaltó que “durante décadas, los países de América Latina y el Caribe se enfocaron en acuerdos comerciales preferenciales como forma de impulsar su integración internacional. Sin embargo, la inmensa mayoría de estos acuerdos fueron intrarregionales. Recién en los últimos años se han vuelto más comunes los acuerdos Sur-Norte, particularmente en los países del Caribe y el Pacífico”. “Todos los acuerdos comerciales preferenciales derivan en un mayor nivel de comercio bilateral, pero solo los acuerdos Sur-Norte pueden aumentar la complejidad económica de los países en desarrollo signatarios”, dijo Martín Rama, economista jefe para la región del Banco Mundial. “Los acuerdos Sur-Sur suben las tasas de crecimiento solo de forma marginal, mientras que los acuerdos Sur-Norte tienen un impacto significativo sobre el crecimiento”. Respecto del acuerdo UE Mercosur, el informe señala que “pueden tener un efecto global positivo considerable sobre el crecimiento” porque podría aumentar la producción ganadera y de soja en los países del Mercosur. “Sin embargo, el alcance de la reestructuración sectorial será limitado; de hecho, la participación de los sectores agropecuario y manufacturero se mantendrá prácticamente sin variaciones. El principal beneficio económico vendrá del aumento previsto de la complejidad económica, dado que estos nuevos acuerdos “profundos” implican un mayor nivel de competencia interna y estándares más elevados”. Además, advierte: “Es importante tener en cuenta que existen posibles efectos negativos. A nivel nacional, algunos sectores se beneficiarán más que otros. Un impacto considerable sobre el crecimiento puede derivar en mayores emisiones de dióxido de carbono (CO2). La expansión de la ganadería en Brasil puede incrementar la deforestación. Estos impactos adversos deben ser abordados a través de políticas locales y ambientales que aseguren que la integración comercial se convierta en una vía hacia el desarrollo”. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/loma-negra-cierra-planta-cemento-antigua-pais_0_KEqclz0h.html","date":"10/10/2019 - 13:13","title":"Loma Negra cierra la planta de cemento más antigua del país","abstract":"Hacía años que solo se dedicaba a molienda y embolsado. Allí trabajaban 45 personas.","author":[],"key_words":"CrisisActividad IndustrialProvincia De Buenos Aires","body":"Es la planta de cemento más antigua del país. Había fabricando su primera bolsa en 1919. Pero hacía ya unos años que solo se dedicaba a molienda y embolsado de cementos especiales. Fue eliminado turnos de producción y ahora Loma Negra directamente decidió cerrarla. En la planta de Sierras Bayas, en el partido de Olavarría, quedan trabajando 45 personas (hace dos años eran 100), una mitad empleados propios y la otra, contratados. La empresa explicó que la demanda de lo que elabora la fábrica \"se ha ido reduciendo producto de las nuevas tecnologías\". Y agregó: \"Actualizar esa planta requeriría de una inversión superior a una fábrica nueva, con el agravante de que el yacimiento que debería abastecerla de materia prima está distante\". Recibir newsletter Loma Negra contó que \"en los últimos años la plata de Sierras Bayas redujo su operación de 3 a 2 turnos y luego de 2 turnos al único turno con que opera actualmente\". Loma Negra dice que \"el objetivo es continuar relocalizando a la mayor cantidad de gente posible, de modo que el cierre de la operación genere el menor impacto en nuestra gente y en la comunidad\". El cierre de esta planta se produce luego de que Loma Negra llevara adelante un ajuste de su planta de Barker, en Benito Juárez, donde despidió a 41 personas. La compañía tenía allí originalmente 330 operarios entre propios y contratados. Tras relocalizaciones, prejubilaciones y retiros voluntarios, la dotación se redujo a 201 y a mediados de año despidieron a 9 operarios propios y 32 tercerizados. Según el acuerdo al que llegaron la empresa y el sindicato AOMA, la planta opera ahora con 160 personas. El personal trabaja con un esquema de dos semanas por mes en forma alternada, y cobrará hasta principios del 2020 un 70% de su salario y desde marzo un 65%, y recibirán una indemnización por la reducción de su carga de trabajo. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/record-cantidad-gente-cobra-seguro-desempleo_0_2XUj6Dle.html","date":"10/10/2019 - 11:38","title":"Es récord la cantidad de gente que cobra el seguro de desempleo","abstract":"A junio pasado, eran 120.250 personas, según datos de la ANSeS.","author":"Ismael Bermúdez","key_words":"DesempleoSeguro De Desempleo","body":"Más de 78.200 trabajadores formales que quedaron desocupados pidieron, y pasaron a cobrar, la prestación por desempleo en los primeros 6 meses de este año. Así, la cantidad de trabajadores formales despedidos sin causa que están cobrando el seguro por desempleo alcanzó el récord de 120.250 personas, según los datos de la ANSeS a junio pasado, en la serie que arranca en enero de 2013. Recibir newsletter El mayor número de altas de este beneficio se produjo a partir de mayo de 2016 cuando empezó a superar los 10.000 mensuales. Y pegó otro aumentó a partir del primer trimestre de 2018, con la recesión. En abril pasado, las altas sumaron 15.976; en mayo, 13.927 y en junio, 14.860, según los datos oficiales. El aumento del número de beneficiarios de las prestaciones del despido se explica por la caída del empleo asalariado privado por falta de trabajo u otras causas ajenas al trabajador. Según el Ministerio de Trabajo y Producción, a julio pasado, hubo una reducción de 131.200 asalariados privados respecto del mismo mes de 2018. El monto de la prestación por desempleo equivale a la mitad de la mejor remuneración neta mensual, normal y habitual de los últimos 6 meses trabajados. Sin embargo, tiene un techo tan bajo que en promedio es del orden del 15% del sueldo promedio de los activos. Y eso pasa porque actualmente ese beneficio —que es transitorio encuentre o no el trabajador un nuevo empleo—desde agosto pasado tiene un tope que $ 5.256,83, que subió a $ 5.815,08 en septiembre y $ 6.280,28 en octubre. El tiempo o plazo de cobro de este beneficio depende de la antigüedad que registre el trabajador en el último empleo. Y puede percibirlo entre 2 y 12 meses como máximo. Así, quien fue despedido con una antigüedad de entre 6 y 11 meses tiene derecho a cobrar 2 meses este beneficio. Con una antigüedad de entre un año y 23 meses, cobrará por 4 meses. El plazo se extiende a 8 meses si ese trabajador tuvo una antigüedad de entre 2 años y 35 meses y hasta 12 meses para los que tuvieron una antigüedad de 3 años o más. A partir de la cuota 5ª el monto a cobrar se reduce al 85% del valor vigente y a partir de la cuota 8ª al 70%. Si el trabajador tiene más de 45 años, automáticamente se extiende el seguro de desempleo por un período de 6 meses. Los alcanzados por esa prestación cobran asignaciones familiares y cuentan con la cobertura de la obra social, mientras el período de cobro se reconoce como meses de servicios para la jubilación. El grueso de los que están cobrando la prestación por desempleo tienen entre 1 y 2 hijos o son solteros sin hijos. Los trabajadores que están cobrando la prestación por desempleo y empiezan a trabajar nuevamente en relación de dependencia deben solicitar la suspensión del cobro. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-mantiene-estable-riesgo-pais-baja-quinto-dia-consecutivo_0_q9_0Spye.html","date":"10/10/2019 - 10:37","title":"El riesgo país retrocede por quinto día consecutivo y cae por debajo de los 1900 puntos","abstract":"El dólar volvió a operar con estabilidad y cerró a $ 60,30.","author":[],"key_words":"Dólar HoyRiesgo País","body":"Mientras el dólar se mantuvo y cerró a $ 60,30, el Riesgo País volvió a caer y se ubica en los 1876 puntos básicos.<U+200B> La caída es reflejo de la suba de los bonos en Wall Street. Suben luego de que Alberto Fernández repitiera que ve una salida \"a la uruguaya\" para la deuda argentina, es decir extendiendo los plazos, pero sin quita. Recibir newsletter El dólar se mantuvo estable gracias a nuevas ventas del Banco Central. En el Nación cotiza a $ 59,45 mientras que en el resto de las entidades lo hizo entre $ 60,25 t $ 60,70. En el mercado mayorista, que es donde operan bancos y empresas, sube permanece estable a $ 57,99, el techo que le puso la entidad monetaria que maneja Guido Sandleris. El Banco Central está siguiendo de cerca la cotización. Este jueves, como el miércoles, salió temprano a vender para que no subiera. El Central también está bajando la tasa de manera constante, prácticamente un punto porcentual por día. El miércoles promedió 70,99% y este jueves en la primera subasta del día, 69,50%. Sin embargo falta para que vuelva al nivel que tenía antes de las PASO: el 9 de agosto era de 63,70%. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-transfiere-3-000-millones-obras-sociales_0_6s-ciHox.html","date":"10/10/2019 - 8:39","title":"El Gobierno transfiere $ 3.000 millones a las obras sociales","abstract":"Son fondos de los aportes de trabajadores y contribuciones patronales que administra la Superintendencia de Salud.","author":"Ismael Bermúdez","key_words":"Obras SocialesSaludSindicatos","body":"Durante este mes, noviembre y diciembre, la Superintendencia de Servicios de Salud transferirá a las obras sociales $ 3.000 millones del Fondo Solidario de Redistribución. Esa suma “se distribuirá de manera directamente proporcional al número de afiliados de cada obra social”, según el decreto N° 700/19, publicado este jueves en el Boletín Oficial. El Fondo Solidario de Redistribución se nutre de un porcentaje de los aportes mensuales de los trabajadores formales y las contribuciones patronales sobre la masa salarial. Se trata de fondos del sistema administrado por la Superintendencia. Al mismo tiempo, el decreto deroga una Resolución de mayo pasado que determinaba que los intereses del Bono Nación Argentina 2020 que la Superintendencia había suscripto en 2016 con fondos del sistema debían financiar el Sistema de Reintegros (SUR). Y determina que en adelante la Superintendencia dispondrá la forma de distribución de esos recursos entre las obras sociales. Recibir newsletter El decreto fundamenta las medidas en la necesidad de permitir “una mejor optimización y asignación de dichos fondos para ser destinados a aliviar la carga económica que, en la actual coyuntura, pesa sobre los Agentes del Seguro de Salud en cuanto al sostenimiento de la cobertura de salud de sus beneficiarios”. Los fondos se distribuirán del siguiente modo: el 90% de los recursos se destinará a las obras sociales cuyo ingreso promedio por afiliado (cápita) sea menor o igual a $ 1.450. Y el 10% restante irá a las obras sociales con ingresos promedio por afiliado mayor a $ 1.450. Esta medida se complementa con la reducción de las contribuciones patronales que deben pagar las obras sociales y las clínicas y demás agentes de salud privados con destino a la Seguridad Social, como informó Clarín el lunes pasado. Y según el sector en los próximos días el Gobierno anunciaría una reducción escalonada del impuesto al cheque (a los débitos y créditos), a 0,8% en noviembre de este año y 0,5% en febrero de 2020."}
