{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/felipe-sola-primer-viaje-alberto-fernandez-ee-uu-mejorar-relacion-bilateral-acordar-fmi_0_IYunqPp9.html","date":"04/10/2019 - 2:19","title":"Para Felipe Solá, el primer viaje de Alberto Fernández sería a EE.UU. para mejorar la relación bilateral y acordar con el FMI","abstract":"El diputado resaltó la necesidad de un pacto ante la emergencia alimentaria: “Argentina ha tocado fondo”.","author":[],"key_words":"Felipe SoláFrente De TodosElecciones 2019","body":"El diputado Felipe Solá sostuvo que \"la Argentina ha tocado fondo\" y justificó ahí la necesidad de hacer \"de entrada el acuerdo económico y social\" en un futuro y posible gobierno del Frente de Todos que integra. También habló de una negociación con el FMI: \"Con el Fondo no se discute montos, se discute plazos\" En el programa La Rosca (TN), conducido por Eduardo van der Kooy y Daniel Fernández Canedo, Solá enumeró los desafíos de los próximos meses. A continuación, sus frases más salientes : Recibir newsletter . Imagino esos días. El inicio del poder político que dan las elecciones desde el 28 de octubre, del poder político potencial, es el momento de máxima capacidad de acuerdo económico y social. . No se puede estar todo el día pactando. El acuerdo lo están pre redactando hombres y mujeres del equipo de Alberto (Fernández). Precios, salarios, tarifas, tasas e impuestos, incluir a los gobiernos provinciales. Queremos ir a ese núcleo de cosas, primero definir cuál es el modelo económico y social. . El acuerdo tiene que ser de buena fe, no es paren todo, nadie se mueve. No es venguémonos, vayamos por, obliguemos a alguien. Después de un triunfo multisectorial, hay que aprovechar el envión y hacer un acuerdo. . La presión impositiva está a nivel récord. Hay alto nivel de incumplimiento que es de más del 30 por ciento. Hay que salir del laberinto por arriba. . Consideramos a la Argentina en emergencia alimentaria y social. . Estamos obligados a salir para adelante, incluso a arriesgar. Vamos a atacar el insumo más limitante, la parálisis de la economía interna, hay que apostar a desatar esa energía. . Para el acuerdo todo está sobre la mesa, menos la Constitución y los valores. La propiedad privada no está sobre la mesa. . Si un sindicato tiene un convenio absurdo, también lo pone encima de la mesa. No nos negamos a la reforma laboral, pero sólo una que surja de una paritaria y por sector. Esa reforma debe ser hija del realismo, del pragmatismo, no defender banderas, sino lograr objetivos. . El primer viaje posiblemente sea a Estados Unidos. Es muy claro lo que planteó Alberto Fernández, necesitamos tiempo. Dependerá de la actitud del FMI. Se puede pedir tiempo para ese acuerdo. Con el Fondo no se discute montos, se discute plazos. . El FMI tiene el artículo 7 que establece que sus fondos nunca deben ser para bancar una fuga de capitales. Aquí se fugó el 70% o 80% de lo que se dio. ¿Dónde están los 50 mil millones?"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alfredo-cornejo-hablo-exabrupto-critico-campana-dice-cualquier-verdura-_0_a2r28xRR.html","date":"04/10/2019 - 0:41","title":"Alfredo Cornejo habló de su “exabrupto” y criticó: “En campaña se dice cualquier verdura”","abstract":"“Qué puta tienen que venir Macri o Alberto Fernández”, había dicho el gobernador de Mendoza, quien lanzó: “La palabra ajuste está prohibida en la Argentina”.","author":[],"key_words":"Alfredo CornejoMendozaElecciones 2019Últimas Noticias","body":"\"Qué puta tienen que venir Macri o Alberto Fernández\". Fue la polémica frase del actual gobernador de Mendoza Alfredo Cornejo, quien expresó su malestar para aquellos que intentaron \"nacionalizar\" los comicios del pasado domingo. Días después, el político calificó sus palabras como un \"exabrupto evitable\". Además, criticó que \"en campaña se dice cualquier verdura\" y que \"la palabra ajuste está prohibida en la Argentina\". \"Fue un exabrupto porque en general la dirigencia política habla con eufemismos y yo siempre hablé de una elección provincial. En forma reiterativa me preguntan '¿por qué no vino Macri?'. Desde un primer momento no fue invitado a participar de la campaña pero tampoco fue rechazado ni él pidió participar de la campaña porque es una elección provincial. Era absolutamente inapropiado traerlo a Alberto tres veces o a Cristina dos veces tratando de fomentar la candidatura de la senadora de La Cámpora y no tenían nada que hacer ni Alberto ni Macri. El exabrupto podría habérmelo evitado\", aclaró Cornejo en diálogo con La Rosca (TN). \"En todo este tiempo se resaltan más las críticas que tengo contra Macri que las coincidencias pero desde un primer momento varios dirigentes radicales advertimos que el primer impulso de la gobernanza económica tiene que ver con una alta dosis del poder político que genera expectativa. Si Gana macri vamos a ver la sensatez de las medidas económicas, si gana Alberto van a ser instrumentos parecidos\", analizó. Recibir newsletter \"Cuando hubo que decidir ir al FMI o al ajuste, el capital de poder del gobierno estaba débil. Se necesita poder político para controlar precios\", resaltó Cornejo. \"En campaña se dice cualquier verdura. Alberto cuando no es a la portuguesa, luego es a la uruguaya, pero todo (lo que se dice) son ajustes y como está prohibida esa palabras en la Argentina.... Si no hay deliberación pública, honesta y sincera hablándoles como adultos a los argentinos difícilmente después podamos lograr un consenso sobre qué hacer con la economía. Sino va a pasar como el presidente Macri que nunca se atrevió a decir lo que había que hacer en los primeros seis meses de gestión. Así, luego cuesta hacer un ajuste\", cerró."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/martin-lousteau-parece-mal-corte-suprema-defina-rapido-_0_Ys5vz2Jy.html","date":"03/10/2019 - 23:36","title":"Martín Lousteau: “No me parece mal que la Corte Suprema defina rápido”","abstract":"A propósito del reclamo de las Provincias, el candidato a senador de Juntos por el Cambio opinó que “lo que está mal es la hipocresía de los opositores”.","author":[],"key_words":"Últimas NoticiasMartín Lousteau","body":"Martín Lousteau, candidato a senador por Juntos por el Cambio, opinó sobre el fallo de la Corte Suprema de Justicia que el martes le ordenó al Gobierno nacional compensar a las provincias por las pérdidas asociadas con la reducción del IVA y del Impuesto a las Ganancias. <U+200B>\"A mí no me parece mal que la Corte Suprema resuelva rápido. Desde lo formal me parece bien y desde la discusión jurídica me parece bien. Lo que está mal es la hipocresía de los opositores que en la plataforma de casi todos los opositores, incluyendo el Frente de Todos (avalado por todos los gobernadores), está la quita del IVA a los alimentos de la Canasta Básica\". Recibir newsletter Lousteau se refirió así a los señalamientos de que la celeridad del fallo de la Corte tendría un componente político. El economista fue entrevistado en la noche de este jueves por Ya Somos Grandes (TN), donde añadió: \"Hay dos problemas: uno es el del Fondo y la hipocresía. El otro es que el fallo de la Corte le falta otra parte: mo está definido cómo es la distribución entre Nación y provincias\". En un fallo con disidencias, la Corte Suprema votó este martes en contra del decreto de Mauricio Macri que eliminó el IVA a los alimentos de la canasta básica. En rigor, la acordada de los jueces deja en pie la rebaja para los consumidores, pero obliga a la Casa Rosada a \"no afectar la coparticipación\" a las provincias por la pérdida de recursos que implicaría para eses distritos dejar de percibir la parte del IVA que les gira la Nación mes a mes. Tal como informó Clarín, el fallo dejó de generar malestar en la Rosada: el ministro de Justicia, Germán Garavano, dijo a este diario que el Ejecutivo \"no comparte lo señalado\" por los magistrados, aunque adelantó que \"respetará el fallo\" y \"verá de qué manera\" puede garantizar \"de que no afecte a la población\". Al día siguiente, desde Santa Fe, Mauricio Macri cargó contra los gobernadores que impulsaron el reclamo: \"No hay una coherencia entre lo que están proponiendo y en lo que están actuando en el corto plazo. Entonces, podrían tener una mayor coherencia, y si estamos todos convencidos de que hay que llevarle alivio a los argentinos o ayudarlos a pasar este momento, actuar en consecuencia\". Alberto Fernández, por su parte, salió a defender el fallo: \"Hay una gran desconfianza de la gente, esto es un gobierno sin destino, oscilante, con toma de créditos delirante, y la mejor prueba es el fallo de la Corte. El Gobierno dice 'voy a cambiar el sistema impositivo supuestamente para beneficiar a la gente, y perjudica a las provincias, es todo un gran acto de improvisación\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/planes-sociales-vencimiento-poliamor-peronista_0_ac2tKUVF.html","date":"03/10/2019 - 23:31","title":"Planes sociales con vencimiento y poliamor peronista","abstract":"","author":"Pablo de León","key_words":"Por Los PasillosMauricio MacriPeronismoAlberto FernándezLa CámporaSergio Massa","body":"Mauricio Macri sigue adelante con su caravana por 30 ciudades con el #SiSePuede y realizando una propuesta por día: eso sí, que hará efectivas si llega a ser reelecto y no, en lo que queda de su mandato constitucional hasta el 10 de diciembre. Una de las propuestas que se está cocinando en el laboratorio electoral del Presidente tiene que ver con los planes sociales. ¿Cómo sería esto? que quienes tengan un plan social deberán renovarlo cada dos años, debiendo acreditar cada 730 días con certificados sus condiciones para seguir usufructuando dicho plan. La medida apunta a generar empatía en los miembros de la clase media, enojados con el grueso número de beneficiarios que poseen planes sociales y que reclaman, desde una modificación de ese derecho hasta su eliminación lisa y llana. Mauricio Macri en Olivos, anunciando un índice de pobreza. Foto AFP Entre los que proponen modificar el esquema de planes figuran importantes ministros del actual gobierno nacional, que creen que solo se ha logrado (con la política de planes sociales) alimentar política y económicamente a organizaciones sociales afines al kirchnerismo. Pero donde esa posible propuesta de Mauricio Macri hizo ruido fue en la Ciudad de Buenos Aires, pues en caso de que la idea macrista despierte la reacción enojosa de las “orgas” podría devenir en más cortes y piquetes, algo que en el campamento de Horacio Rodríguez Larreta preocupa, de cara a la elección de Jefe de Gobierno porteño, peleada entre “Juntos por el Cambio” y Matías Lammens, el postulante capitalino del “Frente de Todos”. Circulando… Mauricio Macri. Foto Bloomberg Recibir newsletter Donde la caravana también sigue es en el seno del peronismo de la provincia de Buenos Aires donde, el último lunes, hubo asado multitudinario en Lomas de Zamora. El presente lo dieron varios intendentes, otros tantos postulantes a gobernar distritos que hoy posee Cambiemos, la dirigencia de La Cámpora -con Máximo Kirchner y Wado De Pedro- más Sergio Tomás Massa y el anfitrión, el alcalde Martín Insaurralde, quien dispuso achuras, matrimonio (chorizo y morcilla), asado y vacío. La reunión fue distendida, sin definiciones políticas de peso y todo teñido por el buen humor: es que el “poliamor” reina hoy entre las tribus peronistas, tras las PASO y camino a la elección general del 27 de octubre, gracias a “la unidad” de todo el peronismo. Máximo Kiorchner, Sergio Massa, Héctor Daer, Wado De Pedro compartieron un acto con intendentes en Lomas de Zamora, invitados por Martín Insaurralde. Por eso, las risas crecieron cuando en un televisor que estaba en el quincho, empezó a verse un informe periodístico donde se especulaba con los posibles miembros del gabinete de Alberto F. y de Axel Kicillof. Así fue que, ante cada posible ministro que se anunciaba, comenzaban las risas: “Este es mío, gané”, rió un camporista al ver la cara de Wado. Pero de inmediato, al verse el rostro de un “albertista puro”, un intendente saltó: “¡Ganamos nosotros!”. Así siguió durante todo el informe y cada una de los clanes festejó o lamentó, entre carcajadas, la obtención de un ministerio para su “familia”. Ahora, habrá que ver si tanto “poliamor” sigue fluyendo cuando se sepan, los ganadores y los perdedores en la lucha ministerial, de triunfar el Frente de Todos. Soltar… Máximo Kiorchner, Sergio Massa, Héctor Daer, Wado De Pedro compartieron un acto con intendentes en Lomas de Zamora, invitados por Martín Insaurralde. Otra cosa sucedió el último sábado, en una de las marchas de “Juntos por el Cambio”. El dirigente de la Coalición Cívica-ARI, Hernán Reyes, caminaba entre la multitud cuando, de repente, una mujer lo tomó del hombro y le dijo emocionada: “¡Sos bárbaro en la tele, tenés que seguir yendo, lo hacés muy bien, Santoro!”. Luego de la felicitación, la mujer partió contenta entre la gente pero el lilito Reyes la corrió y le aclaró: “Pará, pará, te agradezco mucho pero yo no soy Leandro Santoro”. La dama confundió a Reyes con Leandro Santoro, el radical K que fatiga programas de radio y TV defendiendo lo hecho por el kirchnerismo y que ahora -obviamente- respalda la postulación de Alberto Fernández. Hernán Reyes y el equipo de la CC-ARI en Capital. Entonces el diputado oficialista le aclaró: “Leandro es un amigo, pero es kirchnerista. Todo bien, pero soy Reyes...”. “Ay, siiiii -gritó la adherente al macrismo- me los confundo porque los dos son jóvenes y tienen el pelo largo... ¡pero yo te quiero a vos!”. Así, hubo selfie, abrazo, beso y todos al acto. Parecidos no es lo mismo... Leandro Santoro llegando al domicilio Alberto Fernandez. Foto Rolando Andrade Stracuzzi"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/leandro-raposo-marketing-politico-gane-construccion-politica_0_MQYhMR8c.html","date":"03/10/2019 - 23:31","title":"Leandro Raposo: “No hay ningún marketing político que le gane a la construcción política”","abstract":"El creativo argentino, que vive hace 11 años en España, se declara como la “anti visión” de Jaime Durán Barba, el estratega macrista.","author":"Walter Schmidt","key_words":"Elecciones 2019Alberto FernándezMauricio MacriJaime Durán BarbaCristina Kirchner","body":"\"Los partidos donde el marketing político está antes que la construcción política, suelen desilusionar rápido\", asegura a Clarín Leandro Raposo, el publicista de Alberto Fernández que se declara como la \"anti-visión\" de Jaime Durán Barba, quien hasta hace unos meses era el gurú indiscutido del presidente Mauricio Macri y de Cambiemos. Raposo aporta el 90 % de la creatividad de la campaña audiovisual del candidato del Frente de Todos. Con 46 años, este argentino residente en España desde hace 11, es uno de los creativos más reconocidos a nivel global. Fue convocado para trabajar en la estrategia de comunicación de Alberto F. por Enrique \"Pepe\" Albistur, cuyos colaboradores son parte del equipo del creativo. Esta semana, Raposo tuvo una fugaz estadía en Buenos Aires para participar de la segunda edición del Foro Alooh, evento de publicidad exterior organizado por la Asociación Latinoamericana de Out of Home. Recibir newsletter - ¿Cuál fue el eje de tu exposición en el congreso publicitario? Cómo mejorar la publicidad exterior en un continente como Latinoamérica que lo necesita y ha crecido mucho. Hay historiadores españoles que hablaban de lo que expresamos los latinoamericanos a través del exterior, de la calle. Los murales de Diego Rivera, los grafitis. Lo que hace el móvil o el digital es personalizar, al punto que uno este viendo su facebook y aparecen pañales porque hace un ratito cambiaste a tu hija. En la vía pública para mi el futuro es todo lo contrario, es un medio muy honesto, democrático. Es un mensaje a todos. Hay mensajes que no alcanza con mandarlos en un tuit o por teléfono. Y también tiene que ver con lo que pasa en la campaña política argentina. Cuando usas un medio de comunicación para decirle una cosa a un colectivo, peor no querés que se entere el otro, eso no es segmentación, es mentir. - ¿Eso está relacionado con el último spot del Frente de Todos, Carta? Hay algo que me gusta y está funcionando muy bien de ese spot. Tiene un mensaje grande pero también otro super pequeño, que tiene que ver con la entrada de lo que somos, la entrada de nuestros pueblos. Y lo que también está generando es que funciona mucho la identificación, de como están todas las provincias argentinas en un minuto de spot. Y cómo los de un pueblito rural se ven reflejados.No hay nada que te represente mas. Y también hay algo federal que Alberto remarca mucho, que puso en agenda. - ¿Vos sólo estuviste colaborando en la campaña 2007 Cristina-Cobos? - Sí. Fui llamado por el equipo de Pepe Albistur con quien trabajo hace bastante y nos conocemos muchos. En el 2015 y 2017 no participe. Recién estoy volviendo a esta. - En 2015 Macri llegó a la presidencia con el slogan del \"cambio\". ¿Cuál es el planteo de Alberto? Es una unión, una versión mejorada de un montón de cosas buenas que vivimos. Es bastante simple, de lo que todos identificamos. Somos lo mejor del kirchnerismo, el pasado con Néstor (Kirchner) y el haber salido de la crisis. Pero también valores propios de un tipo que une, que trabajó toda su vida en unir gente. Lo que está haciendo con el peronismo, con Cristina, también es una unión. Eso se puede transpolar a un proyecto de país. También tiene valores con todo su background de abogado, hijo de un juez, profesor de Derecho en la UBA. Creo que tiene un montón de síntesis desde Alfonsín a Néstor a cosas del peronismo más federal como De la Sota. Yo creo que la gente lo ve como una muy buena síntesis de eso y la potenciación de lo bueno de ciertas cosas que pasaron en el pasado. También eso es lo que nos tranquiliza a futuro. - ¿Decís que toma lo mejor de Néstor Kirchner pero también que viene a reparar lo que él mismo criticó, por ejemplo la grieta? Creo que la primera que lo vio fue Cristina, dándole lugar a un candidato así, que no era el más cómodo según los patrones del pasado. Pero eso generó una cascada donde Alberto sí, es una opción mejoradora, tranquilizadora porque es un tipo con experiencia. Una de las cosas importante de esta campaña es que vuelve a revalorizarse la política de los políticos, de gente que haga política, que se sienta a hablar con otro, que sepa lo que pasó en el pasado, que tenga muñeca para manejar el país. Versus cierta moda que se instaló en el mundo hace 10 años de empresarios, CEOS, dirigiendo países. Creo que los dos proyectos está muy claro qué son. En una época hubo un hastío de la política pero ahora hay una revalorización. Y también revertir lo de la política bien entendida, por eso una revalorización. La gente se dio cuenta que es necesario que haya política de por medio, es decir, dejar los datos duros al costado de la mesa y empezar a hablar lo humano y emocional que es esta grieta. Y después sí, volver a poner los datos duros sobre la mesa. Durante mucho tiempo discutimos de datos duros cuando en realidad lo que faltaba era política. LEANDRO RAPOSO - PUBLICISTA DE LA CAMPAÑA DE ALBERTO FERNANDEZ - ¿En qué cambio la campaña antes y después del resultado de las PASO? En lo importante que son las necesidades y la urgencia de la gente, no cambio en nada. Todo lo que no estaba resuelto antes de las Paso sigue sin resolverse o está peor. La temática no cambió. Sí lo que pudo pasar es que el resultado dio un poquito de luz sobre lo que quiere la gente y cómo quiere que se lo comunique. Sí claramente la gente despolarizó esta campaña. Tuvo la capacidad de pensar no sobre la polarización sino de lo que quería y no compró discursos que te prometían caos o meter la paranoia en sangre. Y creo que fue una de las cosas buenas que nunca hizo Alberto, polarizar o ir con algo de mucha virulencia. Intentar meterte miedo. Y también se vio con Alberto; con sólo ver cómo reacciona la gente, donde hay una necesidad hasta física de acercarse a él, abrazarlo. Como en un spot donde reflejamos distintas imagenes dándole la mano a distintos argentinos. Hay algo ahí en el gesto de \"acuerdo\", de darle la mano. - ¿Cómo influye la vestimenta en los spots o la cercanía a través de llamar a los dirigentes por su nombre, como estableció el macrismo? En líneas generales no creo en el coucheo ni a nivel vestuario, ni discurso. Me parece que tambien tiene patas cortas y desilusionas muy rápido si intentas que alguien sea lo que no es. Nestor Kirchner, Pepe Mujica, incluso en la Argentina de Cristina, está lleno de casos de gente que se muestra como es, y eso tiene una autenticidad y una verdad que no te da ningún vestuarista. Creo que los nombres en un momento te dan una cercanía, pero nada más. - ¿En esta etapa tiene que mostrarse como un ganador? Creo que no hay nada ganado y que la confrontación antes de las Paso marcó otro eje. En un pueblo como el argentino no funciona cosas como \"cuidado que vienen ellos\" o \"puteame pero votame\". - ¿Por qué? Primero porque somos un pueblo al que nos aplicaron ese miedo en sangre muchas veces, entonces tenemos anticuerpos. Después porque no funciona en el marketing comercial y en el marketing político menos, referenciarte solamente a partir de tu contrincante. Sobre todo viniendo de un fracaso, se te ven las hilachas por todos lados. - ¿Cómo analizas la estrategia del Gobierno? Hay algo que a nivel estratégico hicieron mal, además de intentar tapar con cemento todo lo que no podían cubrir con alimentos. Porque tampoco prendió eso. No hay nadie, a quien le esté costando llegar a fin de mes, que te vaya a votar por eso. O hay poca gente. En el 2015 el PRO captó algo que tenía la sociedad en ese momento, un mensaje y una esperanza que nosotros no pudimos. Pero es un partido para el que, primero está el marketing y después la construcción política. Y cuando ganas una elección así, donde el marketing estableció lo que se tenía que decir porque se supone que era lo que la sociedad quería escuchar según los focus group, pero no decís lo que ibas a hacer.... Entonces los partidos donde el marketing político está antes que la construcción política, suelen desilusionar rápido. Es una gran diferencia, porque esta campaña surge a partir de la construcción política de Alberto. No me imagino a ningún candidato del PRO haciendo lo que Alberto hace a veces. Por más que tal o cual tema lo hagan subir en las encuestas él no lo va a decir porque no es lo que tiene que decir ni es en lo que cree. - ¿Es decir que estás convencido que el error del Gobierno fue creer que el marketing primaba sobre la gestión? Los partidos que creen mucho en el marketing creen que se ponen en modo campaña y la vida es distinta. Es lo que te dice Duran Barba cuando asegura que \"la gente se acuerda solo lo que pasó en los últimos dos meses\". Yo soy la anti-visión de Durán Barba. No creo que ningún marketing político del mundo le gane a la construcción política bien hecha. Yo soy creativo pero a veces hay publicitarios que tienen un exceso de protagonismo en las campañas políticas creyendo que eso le hace bien al candidato y que esto es marketing político y nada más. Lo bueno que demostró esta elección en la Argentina es que los bots, los trolls, el marketing político no alcanza. - ¿Por qué falló ahora y no antes el marketing de Durán Barba? Falló el marketing político pero no ahora, sino al principio del Gobierno en 2015. Porque creyeron en el marketing político más que en la política. Le dieron un lugar; Duran Barba era como un Jefe de Gabinete. Su mea culpa mas grande es reconocer: \"No te dije todo lo mal que realmente estábamos\". Implícitamente te están diciendo el marketing político me dijo que te hablara de la revolución de la alegría, que estaba todo bien, que iban a llover inversiones. Te mentí y después no te lo pude cumplir. Desde ese momento el marketing político falló, no por culpa del marketing sino por los políticos que le dan mas bola a eso que a la política. - La propuesta de Alberto Fernández, desde la estrategia de campaña, ¿es volver a la época del kirchnerismo o ir hacia algo nuevo, superador? Es una síntesis, no solo del kirchnerismo. Lo mejor de cierto alfonsinismo, de cierto peronismo de las provincias. No es el pasado. Y no es es un outsider. Es alguien que muchas veces estuvo pero no en ese rol y que genera algo nuevo. Relaciones nuevas que creo que se va a haber en el próximo gabinete si Alberto gana, muchas caras que nunca hubo y también en el Congreso. Creo que va a generar algo nuevo, mas desde lo nuevo que de una versión mejorada de tal o cual cosa. - ¿Alberto y Cristina te pidieron algo en especial para la campaña? Todo en realidad. Alberto es uno de los tipos que más saben de comunicación política en Argentina, da clases en España. Y Cristina es una de las dirigentes que mejor se comunica con la gente, te puede gustar mas o menos. Pero dice algo y no pasa inadvertida, se conecta con la gente. La política hace y nosotros como comunicadores propagamos eso de una manera simple, cercana. - A nivel global, ¿cuál es la tendencia en las campañas políticas? Hay tendencias, casi sociológicas. Como creativo publicitario una de las cosas que más critico de mis colegas de marketing político es que puede vender un candidato como si fuera un producto, y te venden patrones en los que da lo mismo un candidato de izquierda de Ecuador y uno de derecha de Australia."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/triunfo-candidato-mendoza-alfredo-cornejo-paso-casa-rosada_0_VPpmU6sf.html","date":"03/10/2019 - 19:45","title":"Tras el triunfo de su candidato en Mendoza, Alfredo Cornejo pasó por la Casa Rosada","abstract":"El gobernador saliente, y titular de la UCR, se reunió con Marcos Peña, días antes de la visita de Macri a su provincia.","author":"Martín Bravo","key_words":"Mauricio MacriAlfredo CornejoMarcos Peña","body":"Una reunión antes de un reencuentro. Marcos Peña y Alfredo Cornejo se juntaron en la Casa Rosada luego de la elección en Mendoza y antes de la visita de Mauricio Macri a esa provincia. El Presidente buscará este sábado subirse al amplio triunfo de Rodolfo Suárez con una marcha del #Sísepuede y otras actividades, en las que volverá a mostrarse con el mandatario y titular del radicalismo. Ambos mantuvieron fuertes contrapuntos en los últimos meses, aunque compartirán la boleta el 27 de octubre: Cornejo encabeza la lista de diputados nacionales. En la reunión Peña y Cornejo repasaron temas de gestión, detalles de la agenda de Macri en Mendoza y cerraron filas para intentar revertir la derrota en Mendoza en las primarias nacionales, en las que Alberto Fernández superó al Presidente por 3,4 puntos y Cornejo también fue derrotado en su categoría, por menor diferencia (1,2%). No hubo pases de factura por las declaraciones del radical posteriores al triunfo de Suárez, de acuerdo con fuentes al tanto del encuentro. El gobernador cuestionó a Macri por el “desprecio por la acción política” y contó que con Gerardo Morales no sólo se negaron a unificar las elecciones en sus distritos con las nacionales sino que le dijeron al Presidente que tenía que desdoblar las bonaerenses y las de la Ciudad. Los ruidos en la relación arrancaron con una reunión a solas en junio, cuando Cornejo intentó convencer a Macri de que debía correrse y activar al plan V de la candidatura de María Eugenia Vidal. Ese cara a cara terminó mal. En la campaña a gobernador el Presidente no fue a Mendoza y su imagen tampoco apareció en los afiches y spots. El radicalismo provincializó la discusión todo lo que pudo y Suárez le sacó casi 15 puntos de diferencia a la senadora kirchnerista Anabel Fernández Sagasti. “Estuvimos de acuerdo con esa estrategia, había que enfocarse en lo local. Ellos hicieron lo contrario y perdieron”, indicaron en la Casa Rosada. Recibir newsletter “Ahora naturalmente se va a nacionalizar, tapar el sol con la mano no tiene sentido. Estamos en la misma boleta. Voy a tratar de ayudarlo, por lo menos acá donde tengo capacidad de maniobra, para que hagamos una mejor elección que en la PASO”, dijo Cornejo a Clarín el día después de la elección, de cara a las generales del 27 de octubre. El mandatario había festejado el domingo con Morales y Martín Lousteau, con Horacio Rodríguez Larreta y María Eugenia Vidal los referentes que que imagina para un esquema de “liderazgos más horizontales” en Cambiemos para una próxima etapa si Alberto F. ratifica la ventaja que sacó en las primarias. Macri, Cornejo y Suárez compartirán un acto en el anfiteatro Gabriela Mistral y habrá otras actividades, una de ellas con jóvenes. La visita del Presidente coincidirá con el paso de Diego Maradona por la provincia: Gimnasia jugará al mediodía contra Godoy Cruz. Tanto en la Casa Rosada como en Mendoza evaluaban si modificaban la agenda, que terminará de definirse este viernes. Fanático del Tomba, Cornejo hará lo posible por ir a la cancha."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-voy-dejar-pagar-usura-llevan-bancos-leliq-_0_9sLt6Q0h.html","date":"03/10/2019 - 19:38","title":"Alberto F: “Voy a dejar de pagar la usura que se llevan los bancos con las Leliq”","abstract":"En Lanús, en un acto donde la CTA anunció que buscará la fusión con CGT, cuestionó con dureza a Macri y volvió a plantear bajar las tasas de las letras.","author":"Pablo Ibáñez","key_words":"Alberto FernándezElecciones 2019Últimas Noticias","body":"Alberto Fernández volvió a las Leliq. Volvió a invocar las tasas de esas letras, que este jueves fueron de 78%, como el manantial para financiar el pago de remedios para jubilados y, por caso, \"salarios dignos para los maestros\". Desde el microestadio de Lanús, donde bendijo un primer movimiento para la unidad sindical de la CTA hacia la CGT, el candidato retomó el tono de campaña: castigó a Mauricio Macri, anticipó tiempos difíciles y se enfocó en la economía. Recibir newsletter \"Cuando digo ciertas cosas, siempre hay uno que dice: '¿de dónde vas a sacar la plata para hacer esto?'\", se preguntó, retórico, desde el escenario escoltado por Hugo Yasky, jefe ceteísta y Máximo Kirchner, además de Hugo Moyano, Verónica Magario y Felipe Solá. \"Voy a sacar la plata de dejar de pagar la usura que se llevan los bancos con las Leliq\", afirmó y enumeró: que de ahí saldrán los recuperos para \"los jubilados tengan todo el año sus medicamentos\". \"Vamos a dejar de pagarle a los usureros para que los maestros tengan un salario digno; y vamos a dejar de pagarle a los usureros para que los trabajadores tengan su paritaria año a año\", ensayó el candidato y estalló el complejo. Fue, en verdad, una secuencia, casi un diálogo en continuidad con Máximo K que enumeró, con datos puntuales que tenía escrito en un papel -\"mi IPad\", bromeó cuando se lo sacó del bolsillo- los desembolsos del FMI y la caída de las reservas. \"Se esfumaron 34 millones de reservas argentinas sin que nadie haya visto mejorar nada, ni un barrio, ni una calle\", señaló el diputado nacional. Fernández retomó, luego, ese hilo y precisó que en \"menos de dos años, Macri se endeudó con el FMI seis veces más que lo que se endeudó el país con el organismo entre 1957 y el pago\" en 2005. Recordó, además, que le pidió al FMI que deje de prestarle a Macri porque \"es un gastador serial\" y arriesgó que cuando asuma la presidencia el 10 de diciembre, \"habrá 10 mil u once mil millones de reservas\". Fernández mencionó las tasas de las Leliq, tema que tiró sobre la mesa a fines de julio pasado, cuando era -apenas- un candidato porque en ninguna hipótesis aparecían sus 47 puntos, con 15 de difernecia sobre Macri. Sembró una polémica que luego aclaró su equipo económico: Fernández, se dijo entonces, no hablaba de no pagar las Leliq sino de apuntar a un shock que haga bajar las tasas que se pagan por esa letra. Hubo, en aquel espadeo, alertas sobre el efecto que tendría la eventual decisión de eliminar las Leliq, un instrumento para de financiamiento del Estado pero, además, un recurso -muy costoso- para sacarle presión al dólar. Fernández asistió, invitado por Yasky, a la votación del plenario donde se aprobó mandatar a la cúpula de la CTA a iniciar conversaciones con la CGT para lograr la \"unidad del movimiento obrero\". La CTA nació en 1994, tres años después del Congreso de San Martín donde varios gremios, entre ellos ATE y CTERA, abandonaron la CGT. Años más tarde, CTA coincidió con el MTA de Moyano en las críticas al gobierno de Carlos Menem. Por entonces, el jefe ceteísta era Víctor De Gennaro, dirigente que compitió (y perdió) contra Depetri en la primaria del FdT en Lanús. Estaban, sobre el escenario, Hugo y Pablo Moyano, además de Sergio Palazzo (Bancarios) y Roberto Baradel (SUTEBA). En la primera línea, se sentó Edgardo Depetri, dirigente que viene de la CTA que compite por la intendencia de Lanús. Se perfila para derrocar a Néstor Grindetti, luego de que el Frente de Todos (FdT) a nivel local, le ganara por más de 30 mil votos. Depetri mostró su carta en ese escenario nutrido: \"Grindetti es Macri, Grindetti es Vidal\" dijo y mencionó que el desempleo, en Lanús, saltó de 6 a 12,7%. De gira por el interior, Axel Kicillof envió un video: saludó la unidad, pidió apoyo y habló de tiempos complicados. Es, ese, el planteo común: en público y en privado. Lo hizo Magario, que enumeró la crisis en el Conurbano y criticó a María Eugenia Vidal que fue \"cómplice de Macri aunque ahora no se quiera mostrar con él\". \"Las mejores sociedades son las que distribuyen derechos\", resaltó el aspirante presidencial de la oposición al cerrar el acto que organizó la CTA para iniciar el proceso de unificación con la CGT. Destacó que algunos de esos derechos son los de \"sindicalizarse, los del trabajador con el aguilando y las vacaciones pagas\". Seguido, lamentó que \"ahora resulta que esos derechos son privilegios\" y advirtió que \"ese es el presente que nos toca\", pero propuso revertir esa situación. \"Cuando uno dice estas cosas, siempre hay uno que dice '¿de dónde vas a sacar la plata para hacer esto?' Voy a sacar la plata de dejar de pagar la usura que se llevan los bancos con las Leliq. Y de ahí vamos a hacer que los jubilados tengan todo el año sus medicamentos, como corresponde; y vamos a dejar de pagarle a los usureros para que los maestros tengan un salario digno; y vamos a dejar de pagarle a los usureros para que los trabajadores tengan su paritaria año a año\", manifestó. Fernández remarcó que la deuda que la administración de Macri contrajo con el Fondo Monetario Internacional equivale a \"seis veces\" la que se saldó con el organismo internacional durante el gobierno de Néstor Kirchner. El congreso, que contó con la presencia de dirigentes de centrales sindicales de Brasil, Uruguay y España, entre otros países, continuó en el plenario que respaldó la fórmula Fernández-Fernández y la de Kicillof-Magario en la provincia de Buenos Aires, además de la de postulación de Depetri en Lanús. Entre los invitados estaban Pablo Micheli, jefe de la CTA Autónoma, los intendentes Marín Insaurralde, Mariano Cascallares y Andrés Watson, además de Juan Carlos Junio, Carlos Tomada, Jorge Taiana, Pedro Wasiejko y, entre otros, Oscar Laborde."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/consejo-magistratura-avanza-expedientes-juez-bonadio_0_D4JKgvZm.html","date":"03/10/2019 - 19:16","title":"El Consejo de la Magistratura avanza en dos expedientes contra el juez Bonadio","abstract":"La Comisión de Disciplina votó no desestimar dos acusaciones por mal desempeño, por denuncias de Oscar Parrilli y el abogado de Cristina.","author":[],"key_words":"Consejo De La MagistraturaClaudio Bonadio","body":"El Consejo de la Magistratura decidió avanzar en la investigación de dos denuncias que apuntan a un supuesto mal desempeño del juez federal Claudio Bonadio, al pedir medidas probatorias en dos expedientes que datan de 2017. Uno de esos expedientes fue iniciado con la denuncia del ex funcionario del kirchnerismo Oscar Parrilli y el otro de Carlos Beraldi, el abogado de Cristina Kirchner, a raíz del allanamiento a su vivienda. La decisión surgió de la votación de este jueves en el marco de la reunión de la Comisión de Disciplina y Acusación que preside el senador y consejero Miguel Angel Pichetto. Recibir newsletter Así, en este ámbito, se resolvió no desestimar los expedientes y sólo postergar su tratamiento para dar tiempo a solicitar los expedientes como medida probatoria. El planteo de desestimación fue planteado por el consejero instructor de los mismos, Juan Bautista Mahíques, representante del Poder Ejecutivo en ese órgano de selección y remoción de magistrados. La moción de postergar su tratamiento y solicitar los expedientes como medida probatoria, lo pidió el consejero Diego Molea, representante en ese cuerpo de los académicos, y fue apoyado por la mayoría."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/justicia-recibio-informe-salud-florencia-kirchner_0_7lg4-5Qs.html","date":"03/10/2019 - 18:23","title":"La Justicia recibió un informe sobre la salud de Florencia Kirchner","abstract":"Está firmado por dos médicos, que no dan mucha precisión sobre el estado de la hija de Cristina, pero insisten en que no puede volar. Lo entregaron al TOF 5.","author":"Lucía Salinas","key_words":"Florencia KirchnerCristina Kirchner","body":"El Tribunal Oral Federal 5 (TOF 5) recibió el último informe sobre la salud de Florencia Kirchner. De pocas páginas, con la firma de dos médicos, sin información nueva sobre el estado de salud pero con la reiteración que se encuentra impedida de viajar. Los jueces no solicitarán en el corto plazo una nueva actualización. Además, se presentaron constancias de su cumplimiento ante la orden de comparecer ante la embajada de nuestro país en Cuba. Florencia está siendo tratada en el Centro de Investigaciones Médicas Quirúrgicas (Cimeq) de La Habana. A diferencia de la mayoría de los hospitales de Cuba, éste no es de acceso universal y está reservado para los altos mandos del Gobierno de ese país, sus familias e integrantes de las fuerzas armadas. En el Cimeq estuvieron Fidel y Raúl Castro, Hugo Chávez y Evo Morales, entre otros. La candidata a vicepresidenta de la Nación se encuentra en Cuba acompañando a su hija que permanece allí desde marzo. Durante el viaje anterior, el TOF 5 ordenó que la defensa de Florencia Kirchner presente un informe actualizado sobre su estado de salud. Recibir newsletter El Tribunal Oral 5 es el responsable de juzgar a la familia Kirchner por lavado de dinero, y había ordenado información actualizada sobre el estado de salud de Florencia. El requerimiento judicial buscaba conocer detalles sobre su estado y que se detalle qué clase de tratamientos estaba recibiendo. Pese a las especulaciones sobre un agravamiento en la salud de la joven, el nuevo informe reitera que su diagnóstico no ha variado. Florencia Kirchner sufre un \"trastorno de estrés postraumático y un linfedema ligero de miembros inferiores\", indica la documentación según confirmaron a Clarín. En los papeles se señala que Florencia está recibiendo los tratamientos necesarios pero no menciona que se encuentre internada. Si bien quienes la asisten reiteraron que no se encuentra en condiciones de viajar, ya que esto podría agravar su cuadro, \"no se explicita el porqué ni se brindó mayor información\", indicaron fuentes judiciales a Clarín. \"Escueto y sin mayores precisiones\". Así definieron en Comodoro Py el nuevo informe presentado por la defensa de Florencia Kirchner. A través de la Cancillería, el TOF 5 ya había tomado algunas medidas. Con un exhorto que le había enviado a la embajada Argentina en La Habana, le ordenaba a Florencia Kirchner presentarse allí cada quince días. La nueva documentación da cuenta sobre el cumplimiento de la hija de la Senadora a este orden de comparecencia. El primero en referirse explícitamente al estado de salud de la hija de la senadora fue su ex pareja y padre de su hija, Camilo Vaca Narvaja: \"El tratamiento de Florencia es ambulatorio, ella no está bien. Tiene un tratamiento psiquiátrico y psicológico\", admitió. Su planteo tuvo también una carga política: apuntó contra el gobierno de Mauricio Macri, al señalar que \"pasó un límite\" con la hija de la senadora y candidata a la vicepresidencia de la Nación. <U+200B> Según el certificado médico inicial expedido por esa entidad y presentado ante la Justicia argentina, la hija de Cristina padece: “como diagnóstico principal (definitivo) un trastorno de estrés postraumático, indicándose como otros diagnósticos los siguientes: síndrome purpúrico en estudio; Polineuropatía sensitiva desmienilizante de etiología desconocida; amenorrea en estudio; bajo peso corporal y linfedema ligero de miembros inferiores de etiología no precisada”. Ese diagnóstico no fue lo suficientemente claro para la justicia argentina, que pidió profundizarlo y cotejarlo con las conclusiones de peritos médicos locales. El TOF 5 que juzgará a Florencia, Máximo y Cristina Kirchner por lavado de dinero en las causas Hotesur y Los Sauces, las dos firmas familiares. La Justicia sostiene que en principio no hay urgencia para su regreso, ya que el juicio que la familia Kirchner debe enfrentar por maniobras de blanqueo no iniciará sino hasta dentro de tres o cuatro meses. O más."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gesto-unidad-alberto-fernandez-cta-hugo-yasky-aprobo-iniciar-fusion-cgt_0_LgNK2X9p.html","date":"03/10/2019 - 18:22","title":"En un gesto de unidad para Alberto Fernández, la CTA de Hugo Yasky aprobó iniciar la fusión con la CGT","abstract":"En el plenario estuvieron el candidato presidencial del Frente de Todos, Hugo Moyano y los titulares de la CGT, Héctor Daer y Carlos Acuña, entre otros dirigentes políticos y gremiales.","author":[],"key_words":"CTACGTAlberto FernándezÚltimas Noticias","body":"La CTA kirchnerista que conduce Hugo Yasky aprobó en un congreso en Lanús avanzar en la fusión con la CGT, tras el pedido del candidato del Frente de Todos, Alberto Fernández, para que los distintos sectores del sindicalismo avancen en la unidad gremial. La moción que se aprobó por unanimidad fue: \"Aportar al fortalecimiento de la unidad del campo popular y de la lucha de la clase trabajadora que venimos impulsando a todo el país dando mandato a la comisión de la CTA para iniciar el proceso de unificación con la CGT\". Recibir newsletter En el acto estuvieron el propio candidato del Frente de Todos; el diputado Máximo Kirchner; el líder de Camioneros, Hugo Moyano; y los líderes de la CGT, Héctor Daer y Carlos Acuña, entre otros dirigentes. \"Nos quisieron quebrar y nos unimos\", destacó Máximo Kirchner durante su discurso, en el que expresó fuertes críticas contra el Gobierno: \"El plan económico de Macri es el mismo que quiso aplicar la dictadura\". Tal como adelantó Clarin este miércoles, en el Congreso se aprobó un mandato para que la cúpula que encabeza Yasky inicie conversaciones para la \"unidad del movimiento obrero\". Esto significa avanzar en la fusión con la CGT, trámite que en conversaciones reservadas y mano a mano, iniciaron Daer y Moyano, a partir de un pedido explícito de Alberto Fernández. La CTA nació en 1992 a partir de un grupo de sindicatos que se separaron de la CGT, disconformes con la posición que había adoptado la central obrera de alianza con el gobierno de Carlos Menem. Noticia en desarrollo."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/proponer-sancionar-ley-garantizar-secreto-profesional-periodistico_0_VsNXRXyd.html","date":"03/10/2019 - 18:06","title":"Proponer sancionar una ley para garantizar el secreto profesional periodístico","abstract":"Un grupo de diputados de Cambiemos presentó un proyecto para explicitar los alcances de ese derecho consagrado en la Constitución pero no legislado. Es a raíz del caso Santoro.","author":[],"key_words":"Libertad De ExpresiónPeriodismo","body":" El diputado nacional de Chubut Gustavo Menna (UCR-Cambiemos) presentó un proyecto de Ley, con acompañamiento de legisladores de otras provincias, con el objetivo de regular y garantizar en todo el país el derecho de los periodistas profesionales a preservar el secreto de las fuentes de información. Recibir newsletter “La Constitución Nacional garantiza el secreto de las fuentes de información periodística. Sin embargo, a 25 años de la reforma de 1994, no hay una ley que desarrolle legislativamente esa garantía, que es fundamental porque asegura el ejercicio del periodismo de investigación”, explicó Menna. Menna presentó el proyecto luego de que ADEPA, FOPEA, la SIP y otras organizaciones periodísticas pidieron al juez federal de Dolores, Alejo Ramos Padilla, el respeto del secreto profesional y la actividad periodística del periodista de Clarín Daniel Santoro en el caso D'Alessio. Si bien el juez no le pidió a Santoro el nombre de sus fuentes, tenía un informe con las llamadas entrantes y salientes de su celular donde estaban registrados los nombres de sus fuentes. Luego de un debate jurídico y público, Ramos Padilla aceptó destruir el informe pero no por el derecho de Santoro a mantener la reserva sobre sus fuentes, como reclamaba, sino por su derecho a la intimidad. Además, Santoro con el apoyo de esas entidades pidió, sin éxito, que el juez diera marcha atrás con la orden de que le dio a la Comisión Provincial de la Memoria para que investigara si las notas del periodista de investigación constituyeron operaciones de acción psicológicas. En cambio, recientemente la cámara federal porteña rechazó un pedido del dirigente sindical Hugo Moyano de investigar las fuentes de un grupo de periodistas. En la iniciativa, el diputado nacional prevé que ese derecho quede protegido tanto ante los tres poderes del Estado como incluso ante las autoridades y propietarios de los medios de comunicación en los que se desempeñen los periodistas profesionales. En este sentido, en su articulado, el proyecto explicita que “cuando un periodista profesional fuese citado a declarar como testigo en un proceso judicial de cualquier naturaleza, tanto en el orden federal como en el local, estará relevado de dar cuenta de la identidad de sus fuentes de información”, y que se declara “improcedente” la realización de allanamientos u otras diligencias orientadas al conocimiento de esas fuentes. La propuesta de Menna fue presentada en el Congreso de la Nación el miércoles de esta semana, y contó con el acompañamiento de los legisladores Roxana Reyes (Santa Cruz), José Luis Riccardo (San Luis), Nadia Ricci (Santa Cruz), Antonio Carambia (Santa Cruz), Jorge Enríquez (CABA), Miguel Bazze (Buenos Aires), Carlos Fernández (Buenos Aires), Lorena Matzen (Río Negro), Luis Pastori (Misiones), Hernán Berisso (Buenos Aires), Aída Ayala (Chaco) y Waldo Wolff (Buenos Aires). Menna explicitó en el proyecto que la definición de “periodista profesional” es la incluida en el Estatuto del Periodista Profesional aprobado por la Ley 12.908, vigente desde el año 1946. El diputado nacional puso énfasis, en los fundamentos, en la amplia jurisprudencia que deja en claro la importancia de la libertad de prensa para el sistema democrático y, en particular, en el rango constitucional que en la Argentina tiene la garantía del secreto de las fuentes de información periodística, explícita en el artículo 43 de la Constitución Nacional. “El artículo 43 -explicó Menna- prohíbe afectar el secreto de tales fuentes. Si bien lo hace en el marco de la garantía del habeas data o amparo especial de protección de datos personales, la obligación se expande más allá de ese acotado ámbito para erigirse en una garantía tuitiva de la libertad de prensa”. “Constituye una regla de oro del periodismo” la preservación de la identidad de la fuente, recordó Menna, y dijo en este sentido que “la novedad es que la reforma constitucional de 1994 consagró una garantía jurídica para lo que hasta entonces era solo una obligación de orden ético del periodista para con su fuente”. El legislador chubutense también mencionó la existencia de la protección del secreto periodístico y de la fuente en las Constituciones Provinciales de Córdoba y de Jujuy, así como en los Códigos Procesales de Santa Fe, e incluso de la propia provincia del Chubut. La misma protección se garantiza en la Constitución de España, en la de Brasil, en la de Colombia, en la de Perú y en la de Chile, así como en organismos internacionales, como en la Convención Americana de Derechos Humanos, entre otras. En este contexto, Menna mencionó el caso Watergate -por el cual el presidente de EE.UU. Richard Nixon debió renunciar luego de la revelación periodística de escuchas ilegales y del intento de obstrucción de justicia por parte de colaboradores del propio mandatario norteamericano- que “no hubiesen podido informar” los periodistas Bob Woodward y Carl Bernstein “sin una fuente protegida”. El diputado nacional, así, dijo en sus fundamentos que “los periodistas que acceden a información relevante lo logran sobre la base de contar con fuentes que conocen de primera mano datos y hechos por su posición en determinado ámbito pero que, por esa misma razón, no pueden exponer abiertamente esas circunstancias y la comunican off the record, y con reserva de su identidad, a aquellos profesionales de la comunicación que han tenido la habilidad y capacidad de generar un vínculo de confianza con su fuente”. “La posibilidad de acceder a información sensible que el poder político, económico o sindical, o de cualquier índole quiere mantener oculto sería algo ilusorio si los periodistas -especialmente los de investigación- no contaran con fuentes de información”, añadió en referencia al caso de Santoro. Asimismo enfatizó: “Tales fuentes no podrían existir si no tuviesen garantizada la preservación de su identidad. Sin tal garantía, ninguna fuente se expondría a revelar información sensible”. En cuanto a los alcances de la norma propuesta, Menna indicó que se prevé que tenga carácter federal, “sin que resulte necesaria su adopción local por vía de adhesión o incorporación”. No obstante, el proyecto propicia, además, “la modificación del Código Procesal Penal Federal, a los fines de instrumentar también la garantía”. La norma propone la modificación de los dos Códigos Procesales Penales que coexisten hoy: el Código Levene y el nuevo Código Procesal Penal Federal. “Si bien el primero fue derogado por la Ley 27.063, aún resulta ultra activo en aquellas jurisdicciones en las que todavía no rige el nuevo Código”, por su “implementación gradual en los circuitos jurisdiccionales federales”, añadió. Además, por “el carácter de garantía constitucional” del tema, dejó en claro Menna, “la propuesta no se limita al ámbito de la declaración testimonial en sede penal, sino que se proyecta a los demás procesos judiciales, a otros medios de prueba distintos de la prueba de testigos, a la actuación de autoridades de otros poderes del Estado, a la relación con terceros particulares y, finalmente, al ámbito de la relación laboral del periodista frente a su empleador”. Acerca de esta última relación, “la norma contempla la improcedencia de ser requerido por la patronal acerca de la identidad de la fuente y, por supuesto, la imposibilidad de ser sancionado o modificadas sus condiciones de trabajo por negarse a revelarlas”. Por ello, “el proyecto considera injuria laboral ser requerido sobre ese particular o, más grave aún, ser sancionado por negarse a revelarla”. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cta-yasky-suma-federacion-carne_0_SzQPTj7r.html","date":"03/10/2019 - 18:00","title":"La CTA de Yasky suma a la Federación de la Carne","abstract":"Los dirigentes gremiales cuestionaron la “persecución indiscriminada” del presidente Mauricio Macri “a la clase trabajadora”.","author":[],"key_words":"CTAHugo Yasky","body":"La Federación de la Carne se sumó a la CTA de los Trabajadores, que lidera Hugo Yasky. La entidad gremial participa este jueves del Congreso de la CTA, donde también está Alberto Fernández. Allí validarán que se negocie la unidad con la central obrera que encabezan Héctor Daer y Carlos Acuña. El secretario general de la Federación de Obreros de la Carne, Daniel Roa, se reunió con Yasky, donde definieron la incorporación de la entidad a la CTA de los Trabajadores. Hugo Yasky, Daniel Roa y dirigentes de la CTA y la Federación de la Carne. Ambos dirigentes coincidieron en la unificación del movimiento obrero, dada \"la actual situación económica y financiera que vive el país y la persecución indiscriminada del actual gobierno de Mauricio Macri a la clase trabajadora, el intento de llevar adelante una reforma laboral, privatizar las jubilaciones, depreciar el salario de los trabajadores a uno de los más bajos de la región y tener índices de pobreza cercanos a los de países africanos\", señalaron en un comunicado. Recibir newsletter Roa y Yasky analizaron la presentación de un paquete de leyes destinadas a los cupos de exportación, la recuperación del stock de ganados y la participación del salario de los trabajadores en la renta. Ambos dirigentes también advirtieron que no se resignan a que \"en el país donde se produce la miel, la leche, la carne, el trigo, haya argentinos que no pueden acceder a un plato de comida\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-angel-pichetto-entrar-fuerza-ley-bunkers-hable-dinamitar-villa-_0_BG8l7r5-.html","date":"04/10/2019 - 3:19","title":"Miguel Ángel Pichetto: “Hay que entrar con la fuerza de la ley en los búnkers, no hablé de dinamitar la villa”","abstract":"El candidato a vicepresidente del oficialismo le bajó el tono a su polémica frase sobre la venta de drogas en la 1-11-14.","author":[],"key_words":"Miguel Ángel PichettoNarcotráficoDrogasÚltimas Noticias","body":"El candidato a vicepresidente de Juntos por el Cambio, Miguel Ángel Pichetto, sostuvo que es necesario \"entrar con toda la fuerza de la ley en las villas para evitar que sean los lugares de distribución de cocaína y marihuana\", ocasión que aprovechó para aclarar que \"nunca\" habló de \"dinamitar\" esos asentamientos. En una charla con estudiantes de comunicación organizada por Editorial Perfil, el senador había expresado: \"Hay una imagen aberrante de un país que no tenemos que querer: en una villa, la 1-11-14, había dos colas, una que manejaba el narcotráfico paraguayo, y hacía la venta de marihuana, y otros muchachos, también de afuera del país, que vendían cocaína. Todo esto fue tomado por un drone, y después entró la Gendarmería. La verdad, habría que dinamitar todo y que todo vuele por el aire\". Al respecto, explicó que \"lo que dije es que la Argentina que no queremos es la Argentina que apareció en un canal de televisión, donde había una cola para comprar marihuana y otra para cocaína, y que había extranjeros, y también habría argentinos, en los búnkers vendiendo marihuana y cocaína\". \"Dije que habría que dinamitar los búnkers y entrar con toda la fuerza de la ley en las villas para evitar que sean los lugares de distribución de marihuana y cocaína, no hablé de dinamitar la villa\", insistió. Recibir newsletter En diálogo con el canal 26, el compañero de fórmula de Mauricio Macri señaló que \"la verdad es que no nos fue muy bien con las villas en términos de votos, pero no tengo nada con la gente que vive en una villa\". Y aclaró: \"Con la que trabaja, no tengo problema\". <U+200B> Fuente: Télam<U+200B>"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/felipe-sola-primer-viaje-alberto-fernandez-ee-uu-mejorar-relacion-bilateral-acordar-fmi_0_IYunqPp9.html","date":"04/10/2019 - 2:19","title":"Para Felipe Solá, el primer viaje de Alberto Fernández sería a EE.UU. para mejorar la relación bilateral y acordar con el FMI","abstract":"El diputado resaltó la necesidad de un pacto ante la emergencia alimentaria: “Argentina ha tocado fondo”.","author":[],"key_words":"Felipe SoláFrente De TodosElecciones 2019","body":"El diputado Felipe Solá sostuvo que \"la Argentina ha tocado fondo\" y justificó ahí la necesidad de hacer \"de entrada el acuerdo económico y social\" en un futuro y posible gobierno del Frente de Todos que integra. También habló de una negociación con el FMI: \"Con el Fondo no se discute montos, se discute plazos\" En el programa La Rosca (TN), conducido por Eduardo van der Kooy y Daniel Fernández Canedo, Solá enumeró los desafíos de los próximos meses. A continuación, sus frases más salientes : Recibir newsletter . Imagino esos días. El inicio del poder político que dan las elecciones desde el 28 de octubre, del poder político potencial, es el momento de máxima capacidad de acuerdo económico y social. . No se puede estar todo el día pactando. El acuerdo lo están pre redactando hombres y mujeres del equipo de Alberto (Fernández). Precios, salarios, tarifas, tasas e impuestos, incluir a los gobiernos provinciales. Queremos ir a ese núcleo de cosas, primero definir cuál es el modelo económico y social. . El acuerdo tiene que ser de buena fe, no es paren todo, nadie se mueve. No es venguémonos, vayamos por, obliguemos a alguien. Después de un triunfo multisectorial, hay que aprovechar el envión y hacer un acuerdo. . La presión impositiva está a nivel récord. Hay alto nivel de incumplimiento que es de más del 30 por ciento. Hay que salir del laberinto por arriba. . Consideramos a la Argentina en emergencia alimentaria y social. . Estamos obligados a salir para adelante, incluso a arriesgar. Vamos a atacar el insumo más limitante, la parálisis de la economía interna, hay que apostar a desatar esa energía. . Para el acuerdo todo está sobre la mesa, menos la Constitución y los valores. La propiedad privada no está sobre la mesa. . Si un sindicato tiene un convenio absurdo, también lo pone encima de la mesa. No nos negamos a la reforma laboral, pero sólo una que surja de una paritaria y por sector. Esa reforma debe ser hija del realismo, del pragmatismo, no defender banderas, sino lograr objetivos. . El primer viaje posiblemente sea a Estados Unidos. Es muy claro lo que planteó Alberto Fernández, necesitamos tiempo. Dependerá de la actitud del FMI. Se puede pedir tiempo para ese acuerdo. Con el Fondo no se discute montos, se discute plazos. . El FMI tiene el artículo 7 que establece que sus fondos nunca deben ser para bancar una fuga de capitales. Aquí se fugó el 70% o 80% de lo que se dio. ¿Dónde están los 50 mil millones?"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alfredo-cornejo-hablo-exabrupto-critico-campana-dice-cualquier-verdura-_0_a2r28xRR.html","date":"04/10/2019 - 0:41","title":"Alfredo Cornejo habló de su “exabrupto” y criticó: “En campaña se dice cualquier verdura”","abstract":"“Qué puta tienen que venir Macri o Alberto Fernández”, había dicho el gobernador de Mendoza, quien lanzó: “La palabra ajuste está prohibida en la Argentina”.","author":[],"key_words":"Alfredo CornejoMendozaElecciones 2019Últimas Noticias","body":"\"Qué puta tienen que venir Macri o Alberto Fernández\". Fue la polémica frase del actual gobernador de Mendoza Alfredo Cornejo, quien expresó su malestar para aquellos que intentaron \"nacionalizar\" los comicios del pasado domingo. Días después, el político calificó sus palabras como un \"exabrupto evitable\". Además, criticó que \"en campaña se dice cualquier verdura\" y que \"la palabra ajuste está prohibida en la Argentina\". \"Fue un exabrupto porque en general la dirigencia política habla con eufemismos y yo siempre hablé de una elección provincial. En forma reiterativa me preguntan '¿por qué no vino Macri?'. Desde un primer momento no fue invitado a participar de la campaña pero tampoco fue rechazado ni él pidió participar de la campaña porque es una elección provincial. Era absolutamente inapropiado traerlo a Alberto tres veces o a Cristina dos veces tratando de fomentar la candidatura de la senadora de La Cámpora y no tenían nada que hacer ni Alberto ni Macri. El exabrupto podría habérmelo evitado\", aclaró Cornejo en diálogo con La Rosca (TN). \"En todo este tiempo se resaltan más las críticas que tengo contra Macri que las coincidencias pero desde un primer momento varios dirigentes radicales advertimos que el primer impulso de la gobernanza económica tiene que ver con una alta dosis del poder político que genera expectativa. Si Gana macri vamos a ver la sensatez de las medidas económicas, si gana Alberto van a ser instrumentos parecidos\", analizó. Recibir newsletter \"Cuando hubo que decidir ir al FMI o al ajuste, el capital de poder del gobierno estaba débil. Se necesita poder político para controlar precios\", resaltó Cornejo. \"En campaña se dice cualquier verdura. Alberto cuando no es a la portuguesa, luego es a la uruguaya, pero todo (lo que se dice) son ajustes y como está prohibida esa palabras en la Argentina.... Si no hay deliberación pública, honesta y sincera hablándoles como adultos a los argentinos difícilmente después podamos lograr un consenso sobre qué hacer con la economía. Sino va a pasar como el presidente Macri que nunca se atrevió a decir lo que había que hacer en los primeros seis meses de gestión. Así, luego cuesta hacer un ajuste\", cerró."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/martin-lousteau-parece-mal-corte-suprema-defina-rapido-_0_Ys5vz2Jy.html","date":"03/10/2019 - 23:36","title":"Martín Lousteau: “No me parece mal que la Corte Suprema defina rápido”","abstract":"A propósito del reclamo de las Provincias, el candidato a senador de Juntos por el Cambio opinó que “lo que está mal es la hipocresía de los opositores”.","author":[],"key_words":"Últimas NoticiasMartín Lousteau","body":"Martín Lousteau, candidato a senador por Juntos por el Cambio, opinó sobre el fallo de la Corte Suprema de Justicia que el martes le ordenó al Gobierno nacional compensar a las provincias por las pérdidas asociadas con la reducción del IVA y del Impuesto a las Ganancias. <U+200B>\"A mí no me parece mal que la Corte Suprema resuelva rápido. Desde lo formal me parece bien y desde la discusión jurídica me parece bien. Lo que está mal es la hipocresía de los opositores que en la plataforma de casi todos los opositores, incluyendo el Frente de Todos (avalado por todos los gobernadores), está la quita del IVA a los alimentos de la Canasta Básica\". Recibir newsletter Lousteau se refirió así a los señalamientos de que la celeridad del fallo de la Corte tendría un componente político. El economista fue entrevistado en la noche de este jueves por Ya Somos Grandes (TN), donde añadió: \"Hay dos problemas: uno es el del Fondo y la hipocresía. El otro es que el fallo de la Corte le falta otra parte: mo está definido cómo es la distribución entre Nación y provincias\". En un fallo con disidencias, la Corte Suprema votó este martes en contra del decreto de Mauricio Macri que eliminó el IVA a los alimentos de la canasta básica. En rigor, la acordada de los jueces deja en pie la rebaja para los consumidores, pero obliga a la Casa Rosada a \"no afectar la coparticipación\" a las provincias por la pérdida de recursos que implicaría para eses distritos dejar de percibir la parte del IVA que les gira la Nación mes a mes. Tal como informó Clarín, el fallo dejó de generar malestar en la Rosada: el ministro de Justicia, Germán Garavano, dijo a este diario que el Ejecutivo \"no comparte lo señalado\" por los magistrados, aunque adelantó que \"respetará el fallo\" y \"verá de qué manera\" puede garantizar \"de que no afecte a la población\". Al día siguiente, desde Santa Fe, Mauricio Macri cargó contra los gobernadores que impulsaron el reclamo: \"No hay una coherencia entre lo que están proponiendo y en lo que están actuando en el corto plazo. Entonces, podrían tener una mayor coherencia, y si estamos todos convencidos de que hay que llevarle alivio a los argentinos o ayudarlos a pasar este momento, actuar en consecuencia\". Alberto Fernández, por su parte, salió a defender el fallo: \"Hay una gran desconfianza de la gente, esto es un gobierno sin destino, oscilante, con toma de créditos delirante, y la mejor prueba es el fallo de la Corte. El Gobierno dice 'voy a cambiar el sistema impositivo supuestamente para beneficiar a la gente, y perjudica a las provincias, es todo un gran acto de improvisación\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/planes-sociales-vencimiento-poliamor-peronista_0_ac2tKUVF.html","date":"03/10/2019 - 23:31","title":"Planes sociales con vencimiento y poliamor peronista","abstract":"","author":"Pablo de León","key_words":"Por Los PasillosMauricio MacriPeronismoAlberto FernándezLa CámporaSergio Massa","body":"Mauricio Macri sigue adelante con su caravana por 30 ciudades con el #SiSePuede y realizando una propuesta por día: eso sí, que hará efectivas si llega a ser reelecto y no, en lo que queda de su mandato constitucional hasta el 10 de diciembre. Una de las propuestas que se está cocinando en el laboratorio electoral del Presidente tiene que ver con los planes sociales. ¿Cómo sería esto? que quienes tengan un plan social deberán renovarlo cada dos años, debiendo acreditar cada 730 días con certificados sus condiciones para seguir usufructuando dicho plan. La medida apunta a generar empatía en los miembros de la clase media, enojados con el grueso número de beneficiarios que poseen planes sociales y que reclaman, desde una modificación de ese derecho hasta su eliminación lisa y llana. Mauricio Macri en Olivos, anunciando un índice de pobreza. Foto AFP Entre los que proponen modificar el esquema de planes figuran importantes ministros del actual gobierno nacional, que creen que solo se ha logrado (con la política de planes sociales) alimentar política y económicamente a organizaciones sociales afines al kirchnerismo. Pero donde esa posible propuesta de Mauricio Macri hizo ruido fue en la Ciudad de Buenos Aires, pues en caso de que la idea macrista despierte la reacción enojosa de las “orgas” podría devenir en más cortes y piquetes, algo que en el campamento de Horacio Rodríguez Larreta preocupa, de cara a la elección de Jefe de Gobierno porteño, peleada entre “Juntos por el Cambio” y Matías Lammens, el postulante capitalino del “Frente de Todos”. Circulando… Mauricio Macri. Foto Bloomberg Recibir newsletter Donde la caravana también sigue es en el seno del peronismo de la provincia de Buenos Aires donde, el último lunes, hubo asado multitudinario en Lomas de Zamora. El presente lo dieron varios intendentes, otros tantos postulantes a gobernar distritos que hoy posee Cambiemos, la dirigencia de La Cámpora -con Máximo Kirchner y Wado De Pedro- más Sergio Tomás Massa y el anfitrión, el alcalde Martín Insaurralde, quien dispuso achuras, matrimonio (chorizo y morcilla), asado y vacío. La reunión fue distendida, sin definiciones políticas de peso y todo teñido por el buen humor: es que el “poliamor” reina hoy entre las tribus peronistas, tras las PASO y camino a la elección general del 27 de octubre, gracias a “la unidad” de todo el peronismo. Máximo Kiorchner, Sergio Massa, Héctor Daer, Wado De Pedro compartieron un acto con intendentes en Lomas de Zamora, invitados por Martín Insaurralde. Por eso, las risas crecieron cuando en un televisor que estaba en el quincho, empezó a verse un informe periodístico donde se especulaba con los posibles miembros del gabinete de Alberto F. y de Axel Kicillof. Así fue que, ante cada posible ministro que se anunciaba, comenzaban las risas: “Este es mío, gané”, rió un camporista al ver la cara de Wado. Pero de inmediato, al verse el rostro de un “albertista puro”, un intendente saltó: “¡Ganamos nosotros!”. Así siguió durante todo el informe y cada una de los clanes festejó o lamentó, entre carcajadas, la obtención de un ministerio para su “familia”. Ahora, habrá que ver si tanto “poliamor” sigue fluyendo cuando se sepan, los ganadores y los perdedores en la lucha ministerial, de triunfar el Frente de Todos. Soltar… Máximo Kiorchner, Sergio Massa, Héctor Daer, Wado De Pedro compartieron un acto con intendentes en Lomas de Zamora, invitados por Martín Insaurralde. Otra cosa sucedió el último sábado, en una de las marchas de “Juntos por el Cambio”. El dirigente de la Coalición Cívica-ARI, Hernán Reyes, caminaba entre la multitud cuando, de repente, una mujer lo tomó del hombro y le dijo emocionada: “¡Sos bárbaro en la tele, tenés que seguir yendo, lo hacés muy bien, Santoro!”. Luego de la felicitación, la mujer partió contenta entre la gente pero el lilito Reyes la corrió y le aclaró: “Pará, pará, te agradezco mucho pero yo no soy Leandro Santoro”. La dama confundió a Reyes con Leandro Santoro, el radical K que fatiga programas de radio y TV defendiendo lo hecho por el kirchnerismo y que ahora -obviamente- respalda la postulación de Alberto Fernández. Hernán Reyes y el equipo de la CC-ARI en Capital. Entonces el diputado oficialista le aclaró: “Leandro es un amigo, pero es kirchnerista. Todo bien, pero soy Reyes...”. “Ay, siiiii -gritó la adherente al macrismo- me los confundo porque los dos son jóvenes y tienen el pelo largo... ¡pero yo te quiero a vos!”. Así, hubo selfie, abrazo, beso y todos al acto. Parecidos no es lo mismo... Leandro Santoro llegando al domicilio Alberto Fernandez. Foto Rolando Andrade Stracuzzi"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/leandro-raposo-marketing-politico-gane-construccion-politica_0_MQYhMR8c.html","date":"03/10/2019 - 23:31","title":"Leandro Raposo: “No hay ningún marketing político que le gane a la construcción política”","abstract":"El creativo argentino, que vive hace 11 años en España, se declara como la “anti visión” de Jaime Durán Barba, el estratega macrista.","author":"Walter Schmidt","key_words":"Elecciones 2019Alberto FernándezMauricio MacriJaime Durán BarbaCristina Kirchner","body":"\"Los partidos donde el marketing político está antes que la construcción política, suelen desilusionar rápido\", asegura a Clarín Leandro Raposo, el publicista de Alberto Fernández que se declara como la \"anti-visión\" de Jaime Durán Barba, quien hasta hace unos meses era el gurú indiscutido del presidente Mauricio Macri y de Cambiemos. Raposo aporta el 90 % de la creatividad de la campaña audiovisual del candidato del Frente de Todos. Con 46 años, este argentino residente en España desde hace 11, es uno de los creativos más reconocidos a nivel global. Fue convocado para trabajar en la estrategia de comunicación de Alberto F. por Enrique \"Pepe\" Albistur, cuyos colaboradores son parte del equipo del creativo. Esta semana, Raposo tuvo una fugaz estadía en Buenos Aires para participar de la segunda edición del Foro Alooh, evento de publicidad exterior organizado por la Asociación Latinoamericana de Out of Home. Recibir newsletter - ¿Cuál fue el eje de tu exposición en el congreso publicitario? Cómo mejorar la publicidad exterior en un continente como Latinoamérica que lo necesita y ha crecido mucho. Hay historiadores españoles que hablaban de lo que expresamos los latinoamericanos a través del exterior, de la calle. Los murales de Diego Rivera, los grafitis. Lo que hace el móvil o el digital es personalizar, al punto que uno este viendo su facebook y aparecen pañales porque hace un ratito cambiaste a tu hija. En la vía pública para mi el futuro es todo lo contrario, es un medio muy honesto, democrático. Es un mensaje a todos. Hay mensajes que no alcanza con mandarlos en un tuit o por teléfono. Y también tiene que ver con lo que pasa en la campaña política argentina. Cuando usas un medio de comunicación para decirle una cosa a un colectivo, peor no querés que se entere el otro, eso no es segmentación, es mentir. - ¿Eso está relacionado con el último spot del Frente de Todos, Carta? Hay algo que me gusta y está funcionando muy bien de ese spot. Tiene un mensaje grande pero también otro super pequeño, que tiene que ver con la entrada de lo que somos, la entrada de nuestros pueblos. Y lo que también está generando es que funciona mucho la identificación, de como están todas las provincias argentinas en un minuto de spot. Y cómo los de un pueblito rural se ven reflejados.No hay nada que te represente mas. Y también hay algo federal que Alberto remarca mucho, que puso en agenda. - ¿Vos sólo estuviste colaborando en la campaña 2007 Cristina-Cobos? - Sí. Fui llamado por el equipo de Pepe Albistur con quien trabajo hace bastante y nos conocemos muchos. En el 2015 y 2017 no participe. Recién estoy volviendo a esta. - En 2015 Macri llegó a la presidencia con el slogan del \"cambio\". ¿Cuál es el planteo de Alberto? Es una unión, una versión mejorada de un montón de cosas buenas que vivimos. Es bastante simple, de lo que todos identificamos. Somos lo mejor del kirchnerismo, el pasado con Néstor (Kirchner) y el haber salido de la crisis. Pero también valores propios de un tipo que une, que trabajó toda su vida en unir gente. Lo que está haciendo con el peronismo, con Cristina, también es una unión. Eso se puede transpolar a un proyecto de país. También tiene valores con todo su background de abogado, hijo de un juez, profesor de Derecho en la UBA. Creo que tiene un montón de síntesis desde Alfonsín a Néstor a cosas del peronismo más federal como De la Sota. Yo creo que la gente lo ve como una muy buena síntesis de eso y la potenciación de lo bueno de ciertas cosas que pasaron en el pasado. También eso es lo que nos tranquiliza a futuro. - ¿Decís que toma lo mejor de Néstor Kirchner pero también que viene a reparar lo que él mismo criticó, por ejemplo la grieta? Creo que la primera que lo vio fue Cristina, dándole lugar a un candidato así, que no era el más cómodo según los patrones del pasado. Pero eso generó una cascada donde Alberto sí, es una opción mejoradora, tranquilizadora porque es un tipo con experiencia. Una de las cosas importante de esta campaña es que vuelve a revalorizarse la política de los políticos, de gente que haga política, que se sienta a hablar con otro, que sepa lo que pasó en el pasado, que tenga muñeca para manejar el país. Versus cierta moda que se instaló en el mundo hace 10 años de empresarios, CEOS, dirigiendo países. Creo que los dos proyectos está muy claro qué son. En una época hubo un hastío de la política pero ahora hay una revalorización. Y también revertir lo de la política bien entendida, por eso una revalorización. La gente se dio cuenta que es necesario que haya política de por medio, es decir, dejar los datos duros al costado de la mesa y empezar a hablar lo humano y emocional que es esta grieta. Y después sí, volver a poner los datos duros sobre la mesa. Durante mucho tiempo discutimos de datos duros cuando en realidad lo que faltaba era política. LEANDRO RAPOSO - PUBLICISTA DE LA CAMPAÑA DE ALBERTO FERNANDEZ - ¿En qué cambio la campaña antes y después del resultado de las PASO? En lo importante que son las necesidades y la urgencia de la gente, no cambio en nada. Todo lo que no estaba resuelto antes de las Paso sigue sin resolverse o está peor. La temática no cambió. Sí lo que pudo pasar es que el resultado dio un poquito de luz sobre lo que quiere la gente y cómo quiere que se lo comunique. Sí claramente la gente despolarizó esta campaña. Tuvo la capacidad de pensar no sobre la polarización sino de lo que quería y no compró discursos que te prometían caos o meter la paranoia en sangre. Y creo que fue una de las cosas buenas que nunca hizo Alberto, polarizar o ir con algo de mucha virulencia. Intentar meterte miedo. Y también se vio con Alberto; con sólo ver cómo reacciona la gente, donde hay una necesidad hasta física de acercarse a él, abrazarlo. Como en un spot donde reflejamos distintas imagenes dándole la mano a distintos argentinos. Hay algo ahí en el gesto de \"acuerdo\", de darle la mano. - ¿Cómo influye la vestimenta en los spots o la cercanía a través de llamar a los dirigentes por su nombre, como estableció el macrismo? En líneas generales no creo en el coucheo ni a nivel vestuario, ni discurso. Me parece que tambien tiene patas cortas y desilusionas muy rápido si intentas que alguien sea lo que no es. Nestor Kirchner, Pepe Mujica, incluso en la Argentina de Cristina, está lleno de casos de gente que se muestra como es, y eso tiene una autenticidad y una verdad que no te da ningún vestuarista. Creo que los nombres en un momento te dan una cercanía, pero nada más. - ¿En esta etapa tiene que mostrarse como un ganador? Creo que no hay nada ganado y que la confrontación antes de las Paso marcó otro eje. En un pueblo como el argentino no funciona cosas como \"cuidado que vienen ellos\" o \"puteame pero votame\". - ¿Por qué? Primero porque somos un pueblo al que nos aplicaron ese miedo en sangre muchas veces, entonces tenemos anticuerpos. Después porque no funciona en el marketing comercial y en el marketing político menos, referenciarte solamente a partir de tu contrincante. Sobre todo viniendo de un fracaso, se te ven las hilachas por todos lados. - ¿Cómo analizas la estrategia del Gobierno? Hay algo que a nivel estratégico hicieron mal, además de intentar tapar con cemento todo lo que no podían cubrir con alimentos. Porque tampoco prendió eso. No hay nadie, a quien le esté costando llegar a fin de mes, que te vaya a votar por eso. O hay poca gente. En el 2015 el PRO captó algo que tenía la sociedad en ese momento, un mensaje y una esperanza que nosotros no pudimos. Pero es un partido para el que, primero está el marketing y después la construcción política. Y cuando ganas una elección así, donde el marketing estableció lo que se tenía que decir porque se supone que era lo que la sociedad quería escuchar según los focus group, pero no decís lo que ibas a hacer.... Entonces los partidos donde el marketing político está antes que la construcción política, suelen desilusionar rápido. Es una gran diferencia, porque esta campaña surge a partir de la construcción política de Alberto. No me imagino a ningún candidato del PRO haciendo lo que Alberto hace a veces. Por más que tal o cual tema lo hagan subir en las encuestas él no lo va a decir porque no es lo que tiene que decir ni es en lo que cree. - ¿Es decir que estás convencido que el error del Gobierno fue creer que el marketing primaba sobre la gestión? Los partidos que creen mucho en el marketing creen que se ponen en modo campaña y la vida es distinta. Es lo que te dice Duran Barba cuando asegura que \"la gente se acuerda solo lo que pasó en los últimos dos meses\". Yo soy la anti-visión de Durán Barba. No creo que ningún marketing político del mundo le gane a la construcción política bien hecha. Yo soy creativo pero a veces hay publicitarios que tienen un exceso de protagonismo en las campañas políticas creyendo que eso le hace bien al candidato y que esto es marketing político y nada más. Lo bueno que demostró esta elección en la Argentina es que los bots, los trolls, el marketing político no alcanza. - ¿Por qué falló ahora y no antes el marketing de Durán Barba? Falló el marketing político pero no ahora, sino al principio del Gobierno en 2015. Porque creyeron en el marketing político más que en la política. Le dieron un lugar; Duran Barba era como un Jefe de Gabinete. Su mea culpa mas grande es reconocer: \"No te dije todo lo mal que realmente estábamos\". Implícitamente te están diciendo el marketing político me dijo que te hablara de la revolución de la alegría, que estaba todo bien, que iban a llover inversiones. Te mentí y después no te lo pude cumplir. Desde ese momento el marketing político falló, no por culpa del marketing sino por los políticos que le dan mas bola a eso que a la política. - La propuesta de Alberto Fernández, desde la estrategia de campaña, ¿es volver a la época del kirchnerismo o ir hacia algo nuevo, superador? Es una síntesis, no solo del kirchnerismo. Lo mejor de cierto alfonsinismo, de cierto peronismo de las provincias. No es el pasado. Y no es es un outsider. Es alguien que muchas veces estuvo pero no en ese rol y que genera algo nuevo. Relaciones nuevas que creo que se va a haber en el próximo gabinete si Alberto gana, muchas caras que nunca hubo y también en el Congreso. Creo que va a generar algo nuevo, mas desde lo nuevo que de una versión mejorada de tal o cual cosa. - ¿Alberto y Cristina te pidieron algo en especial para la campaña? Todo en realidad. Alberto es uno de los tipos que más saben de comunicación política en Argentina, da clases en España. Y Cristina es una de las dirigentes que mejor se comunica con la gente, te puede gustar mas o menos. Pero dice algo y no pasa inadvertida, se conecta con la gente. La política hace y nosotros como comunicadores propagamos eso de una manera simple, cercana. - A nivel global, ¿cuál es la tendencia en las campañas políticas? Hay tendencias, casi sociológicas. Como creativo publicitario una de las cosas que más critico de mis colegas de marketing político es que puede vender un candidato como si fuera un producto, y te venden patrones en los que da lo mismo un candidato de izquierda de Ecuador y uno de derecha de Australia."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/triunfo-candidato-mendoza-alfredo-cornejo-paso-casa-rosada_0_VPpmU6sf.html","date":"03/10/2019 - 19:45","title":"Tras el triunfo de su candidato en Mendoza, Alfredo Cornejo pasó por la Casa Rosada","abstract":"El gobernador saliente, y titular de la UCR, se reunió con Marcos Peña, días antes de la visita de Macri a su provincia.","author":"Martín Bravo","key_words":"Mauricio MacriAlfredo CornejoMarcos Peña","body":"Una reunión antes de un reencuentro. Marcos Peña y Alfredo Cornejo se juntaron en la Casa Rosada luego de la elección en Mendoza y antes de la visita de Mauricio Macri a esa provincia. El Presidente buscará este sábado subirse al amplio triunfo de Rodolfo Suárez con una marcha del #Sísepuede y otras actividades, en las que volverá a mostrarse con el mandatario y titular del radicalismo. Ambos mantuvieron fuertes contrapuntos en los últimos meses, aunque compartirán la boleta el 27 de octubre: Cornejo encabeza la lista de diputados nacionales. En la reunión Peña y Cornejo repasaron temas de gestión, detalles de la agenda de Macri en Mendoza y cerraron filas para intentar revertir la derrota en Mendoza en las primarias nacionales, en las que Alberto Fernández superó al Presidente por 3,4 puntos y Cornejo también fue derrotado en su categoría, por menor diferencia (1,2%). No hubo pases de factura por las declaraciones del radical posteriores al triunfo de Suárez, de acuerdo con fuentes al tanto del encuentro. El gobernador cuestionó a Macri por el “desprecio por la acción política” y contó que con Gerardo Morales no sólo se negaron a unificar las elecciones en sus distritos con las nacionales sino que le dijeron al Presidente que tenía que desdoblar las bonaerenses y las de la Ciudad. Los ruidos en la relación arrancaron con una reunión a solas en junio, cuando Cornejo intentó convencer a Macri de que debía correrse y activar al plan V de la candidatura de María Eugenia Vidal. Ese cara a cara terminó mal. En la campaña a gobernador el Presidente no fue a Mendoza y su imagen tampoco apareció en los afiches y spots. El radicalismo provincializó la discusión todo lo que pudo y Suárez le sacó casi 15 puntos de diferencia a la senadora kirchnerista Anabel Fernández Sagasti. “Estuvimos de acuerdo con esa estrategia, había que enfocarse en lo local. Ellos hicieron lo contrario y perdieron”, indicaron en la Casa Rosada. Recibir newsletter “Ahora naturalmente se va a nacionalizar, tapar el sol con la mano no tiene sentido. Estamos en la misma boleta. Voy a tratar de ayudarlo, por lo menos acá donde tengo capacidad de maniobra, para que hagamos una mejor elección que en la PASO”, dijo Cornejo a Clarín el día después de la elección, de cara a las generales del 27 de octubre. El mandatario había festejado el domingo con Morales y Martín Lousteau, con Horacio Rodríguez Larreta y María Eugenia Vidal los referentes que que imagina para un esquema de “liderazgos más horizontales” en Cambiemos para una próxima etapa si Alberto F. ratifica la ventaja que sacó en las primarias. Macri, Cornejo y Suárez compartirán un acto en el anfiteatro Gabriela Mistral y habrá otras actividades, una de ellas con jóvenes. La visita del Presidente coincidirá con el paso de Diego Maradona por la provincia: Gimnasia jugará al mediodía contra Godoy Cruz. Tanto en la Casa Rosada como en Mendoza evaluaban si modificaban la agenda, que terminará de definirse este viernes. Fanático del Tomba, Cornejo hará lo posible por ir a la cancha."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-voy-dejar-pagar-usura-llevan-bancos-leliq-_0_9sLt6Q0h.html","date":"03/10/2019 - 19:38","title":"Alberto F: “Voy a dejar de pagar la usura que se llevan los bancos con las Leliq”","abstract":"En Lanús, en un acto donde la CTA anunció que buscará la fusión con CGT, cuestionó con dureza a Macri y volvió a plantear bajar las tasas de las letras.","author":"Pablo Ibáñez","key_words":"Alberto FernándezElecciones 2019Últimas Noticias","body":"Alberto Fernández volvió a las Leliq. Volvió a invocar las tasas de esas letras, que este jueves fueron de 78%, como el manantial para financiar el pago de remedios para jubilados y, por caso, \"salarios dignos para los maestros\". Desde el microestadio de Lanús, donde bendijo un primer movimiento para la unidad sindical de la CTA hacia la CGT, el candidato retomó el tono de campaña: castigó a Mauricio Macri, anticipó tiempos difíciles y se enfocó en la economía. Recibir newsletter \"Cuando digo ciertas cosas, siempre hay uno que dice: '¿de dónde vas a sacar la plata para hacer esto?'\", se preguntó, retórico, desde el escenario escoltado por Hugo Yasky, jefe ceteísta y Máximo Kirchner, además de Hugo Moyano, Verónica Magario y Felipe Solá. \"Voy a sacar la plata de dejar de pagar la usura que se llevan los bancos con las Leliq\", afirmó y enumeró: que de ahí saldrán los recuperos para \"los jubilados tengan todo el año sus medicamentos\". \"Vamos a dejar de pagarle a los usureros para que los maestros tengan un salario digno; y vamos a dejar de pagarle a los usureros para que los trabajadores tengan su paritaria año a año\", ensayó el candidato y estalló el complejo. Fue, en verdad, una secuencia, casi un diálogo en continuidad con Máximo K que enumeró, con datos puntuales que tenía escrito en un papel -\"mi IPad\", bromeó cuando se lo sacó del bolsillo- los desembolsos del FMI y la caída de las reservas. \"Se esfumaron 34 millones de reservas argentinas sin que nadie haya visto mejorar nada, ni un barrio, ni una calle\", señaló el diputado nacional. Fernández retomó, luego, ese hilo y precisó que en \"menos de dos años, Macri se endeudó con el FMI seis veces más que lo que se endeudó el país con el organismo entre 1957 y el pago\" en 2005. Recordó, además, que le pidió al FMI que deje de prestarle a Macri porque \"es un gastador serial\" y arriesgó que cuando asuma la presidencia el 10 de diciembre, \"habrá 10 mil u once mil millones de reservas\". Fernández mencionó las tasas de las Leliq, tema que tiró sobre la mesa a fines de julio pasado, cuando era -apenas- un candidato porque en ninguna hipótesis aparecían sus 47 puntos, con 15 de difernecia sobre Macri. Sembró una polémica que luego aclaró su equipo económico: Fernández, se dijo entonces, no hablaba de no pagar las Leliq sino de apuntar a un shock que haga bajar las tasas que se pagan por esa letra. Hubo, en aquel espadeo, alertas sobre el efecto que tendría la eventual decisión de eliminar las Leliq, un instrumento para de financiamiento del Estado pero, además, un recurso -muy costoso- para sacarle presión al dólar. Fernández asistió, invitado por Yasky, a la votación del plenario donde se aprobó mandatar a la cúpula de la CTA a iniciar conversaciones con la CGT para lograr la \"unidad del movimiento obrero\". La CTA nació en 1994, tres años después del Congreso de San Martín donde varios gremios, entre ellos ATE y CTERA, abandonaron la CGT. Años más tarde, CTA coincidió con el MTA de Moyano en las críticas al gobierno de Carlos Menem. Por entonces, el jefe ceteísta era Víctor De Gennaro, dirigente que compitió (y perdió) contra Depetri en la primaria del FdT en Lanús. Estaban, sobre el escenario, Hugo y Pablo Moyano, además de Sergio Palazzo (Bancarios) y Roberto Baradel (SUTEBA). En la primera línea, se sentó Edgardo Depetri, dirigente que viene de la CTA que compite por la intendencia de Lanús. Se perfila para derrocar a Néstor Grindetti, luego de que el Frente de Todos (FdT) a nivel local, le ganara por más de 30 mil votos. Depetri mostró su carta en ese escenario nutrido: \"Grindetti es Macri, Grindetti es Vidal\" dijo y mencionó que el desempleo, en Lanús, saltó de 6 a 12,7%. De gira por el interior, Axel Kicillof envió un video: saludó la unidad, pidió apoyo y habló de tiempos complicados. Es, ese, el planteo común: en público y en privado. Lo hizo Magario, que enumeró la crisis en el Conurbano y criticó a María Eugenia Vidal que fue \"cómplice de Macri aunque ahora no se quiera mostrar con él\". \"Las mejores sociedades son las que distribuyen derechos\", resaltó el aspirante presidencial de la oposición al cerrar el acto que organizó la CTA para iniciar el proceso de unificación con la CGT. Destacó que algunos de esos derechos son los de \"sindicalizarse, los del trabajador con el aguilando y las vacaciones pagas\". Seguido, lamentó que \"ahora resulta que esos derechos son privilegios\" y advirtió que \"ese es el presente que nos toca\", pero propuso revertir esa situación. \"Cuando uno dice estas cosas, siempre hay uno que dice '¿de dónde vas a sacar la plata para hacer esto?' Voy a sacar la plata de dejar de pagar la usura que se llevan los bancos con las Leliq. Y de ahí vamos a hacer que los jubilados tengan todo el año sus medicamentos, como corresponde; y vamos a dejar de pagarle a los usureros para que los maestros tengan un salario digno; y vamos a dejar de pagarle a los usureros para que los trabajadores tengan su paritaria año a año\", manifestó. Fernández remarcó que la deuda que la administración de Macri contrajo con el Fondo Monetario Internacional equivale a \"seis veces\" la que se saldó con el organismo internacional durante el gobierno de Néstor Kirchner. El congreso, que contó con la presencia de dirigentes de centrales sindicales de Brasil, Uruguay y España, entre otros países, continuó en el plenario que respaldó la fórmula Fernández-Fernández y la de Kicillof-Magario en la provincia de Buenos Aires, además de la de postulación de Depetri en Lanús. Entre los invitados estaban Pablo Micheli, jefe de la CTA Autónoma, los intendentes Marín Insaurralde, Mariano Cascallares y Andrés Watson, además de Juan Carlos Junio, Carlos Tomada, Jorge Taiana, Pedro Wasiejko y, entre otros, Oscar Laborde."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/consejo-magistratura-avanza-expedientes-juez-bonadio_0_D4JKgvZm.html","date":"03/10/2019 - 19:16","title":"El Consejo de la Magistratura avanza en dos expedientes contra el juez Bonadio","abstract":"La Comisión de Disciplina votó no desestimar dos acusaciones por mal desempeño, por denuncias de Oscar Parrilli y el abogado de Cristina.","author":[],"key_words":"Consejo De La MagistraturaClaudio Bonadio","body":"El Consejo de la Magistratura decidió avanzar en la investigación de dos denuncias que apuntan a un supuesto mal desempeño del juez federal Claudio Bonadio, al pedir medidas probatorias en dos expedientes que datan de 2017. Uno de esos expedientes fue iniciado con la denuncia del ex funcionario del kirchnerismo Oscar Parrilli y el otro de Carlos Beraldi, el abogado de Cristina Kirchner, a raíz del allanamiento a su vivienda. La decisión surgió de la votación de este jueves en el marco de la reunión de la Comisión de Disciplina y Acusación que preside el senador y consejero Miguel Angel Pichetto. Recibir newsletter Así, en este ámbito, se resolvió no desestimar los expedientes y sólo postergar su tratamiento para dar tiempo a solicitar los expedientes como medida probatoria. El planteo de desestimación fue planteado por el consejero instructor de los mismos, Juan Bautista Mahíques, representante del Poder Ejecutivo en ese órgano de selección y remoción de magistrados. La moción de postergar su tratamiento y solicitar los expedientes como medida probatoria, lo pidió el consejero Diego Molea, representante en ese cuerpo de los académicos, y fue apoyado por la mayoría."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/justicia-recibio-informe-salud-florencia-kirchner_0_7lg4-5Qs.html","date":"03/10/2019 - 18:23","title":"La Justicia recibió un informe sobre la salud de Florencia Kirchner","abstract":"Está firmado por dos médicos, que no dan mucha precisión sobre el estado de la hija de Cristina, pero insisten en que no puede volar. Lo entregaron al TOF 5.","author":"Lucía Salinas","key_words":"Florencia KirchnerCristina Kirchner","body":"El Tribunal Oral Federal 5 (TOF 5) recibió el último informe sobre la salud de Florencia Kirchner. De pocas páginas, con la firma de dos médicos, sin información nueva sobre el estado de salud pero con la reiteración que se encuentra impedida de viajar. Los jueces no solicitarán en el corto plazo una nueva actualización. Además, se presentaron constancias de su cumplimiento ante la orden de comparecer ante la embajada de nuestro país en Cuba. Florencia está siendo tratada en el Centro de Investigaciones Médicas Quirúrgicas (Cimeq) de La Habana. A diferencia de la mayoría de los hospitales de Cuba, éste no es de acceso universal y está reservado para los altos mandos del Gobierno de ese país, sus familias e integrantes de las fuerzas armadas. En el Cimeq estuvieron Fidel y Raúl Castro, Hugo Chávez y Evo Morales, entre otros. La candidata a vicepresidenta de la Nación se encuentra en Cuba acompañando a su hija que permanece allí desde marzo. Durante el viaje anterior, el TOF 5 ordenó que la defensa de Florencia Kirchner presente un informe actualizado sobre su estado de salud. Recibir newsletter El Tribunal Oral 5 es el responsable de juzgar a la familia Kirchner por lavado de dinero, y había ordenado información actualizada sobre el estado de salud de Florencia. El requerimiento judicial buscaba conocer detalles sobre su estado y que se detalle qué clase de tratamientos estaba recibiendo. Pese a las especulaciones sobre un agravamiento en la salud de la joven, el nuevo informe reitera que su diagnóstico no ha variado. Florencia Kirchner sufre un \"trastorno de estrés postraumático y un linfedema ligero de miembros inferiores\", indica la documentación según confirmaron a Clarín. En los papeles se señala que Florencia está recibiendo los tratamientos necesarios pero no menciona que se encuentre internada. Si bien quienes la asisten reiteraron que no se encuentra en condiciones de viajar, ya que esto podría agravar su cuadro, \"no se explicita el porqué ni se brindó mayor información\", indicaron fuentes judiciales a Clarín. \"Escueto y sin mayores precisiones\". Así definieron en Comodoro Py el nuevo informe presentado por la defensa de Florencia Kirchner. A través de la Cancillería, el TOF 5 ya había tomado algunas medidas. Con un exhorto que le había enviado a la embajada Argentina en La Habana, le ordenaba a Florencia Kirchner presentarse allí cada quince días. La nueva documentación da cuenta sobre el cumplimiento de la hija de la Senadora a este orden de comparecencia. El primero en referirse explícitamente al estado de salud de la hija de la senadora fue su ex pareja y padre de su hija, Camilo Vaca Narvaja: \"El tratamiento de Florencia es ambulatorio, ella no está bien. Tiene un tratamiento psiquiátrico y psicológico\", admitió. Su planteo tuvo también una carga política: apuntó contra el gobierno de Mauricio Macri, al señalar que \"pasó un límite\" con la hija de la senadora y candidata a la vicepresidencia de la Nación. <U+200B> Según el certificado médico inicial expedido por esa entidad y presentado ante la Justicia argentina, la hija de Cristina padece: “como diagnóstico principal (definitivo) un trastorno de estrés postraumático, indicándose como otros diagnósticos los siguientes: síndrome purpúrico en estudio; Polineuropatía sensitiva desmienilizante de etiología desconocida; amenorrea en estudio; bajo peso corporal y linfedema ligero de miembros inferiores de etiología no precisada”. Ese diagnóstico no fue lo suficientemente claro para la justicia argentina, que pidió profundizarlo y cotejarlo con las conclusiones de peritos médicos locales. El TOF 5 que juzgará a Florencia, Máximo y Cristina Kirchner por lavado de dinero en las causas Hotesur y Los Sauces, las dos firmas familiares. La Justicia sostiene que en principio no hay urgencia para su regreso, ya que el juicio que la familia Kirchner debe enfrentar por maniobras de blanqueo no iniciará sino hasta dentro de tres o cuatro meses. O más."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gesto-unidad-alberto-fernandez-cta-hugo-yasky-aprobo-iniciar-fusion-cgt_0_LgNK2X9p.html","date":"03/10/2019 - 18:22","title":"En un gesto de unidad para Alberto Fernández, la CTA de Hugo Yasky aprobó iniciar la fusión con la CGT","abstract":"En el plenario estuvieron el candidato presidencial del Frente de Todos, Hugo Moyano y los titulares de la CGT, Héctor Daer y Carlos Acuña, entre otros dirigentes políticos y gremiales.","author":[],"key_words":"CTACGTAlberto FernándezÚltimas Noticias","body":"La CTA kirchnerista que conduce Hugo Yasky aprobó en un congreso en Lanús avanzar en la fusión con la CGT, tras el pedido del candidato del Frente de Todos, Alberto Fernández, para que los distintos sectores del sindicalismo avancen en la unidad gremial. La moción que se aprobó por unanimidad fue: \"Aportar al fortalecimiento de la unidad del campo popular y de la lucha de la clase trabajadora que venimos impulsando a todo el país dando mandato a la comisión de la CTA para iniciar el proceso de unificación con la CGT\". Recibir newsletter En el acto estuvieron el propio candidato del Frente de Todos; el diputado Máximo Kirchner; el líder de Camioneros, Hugo Moyano; y los líderes de la CGT, Héctor Daer y Carlos Acuña, entre otros dirigentes. \"Nos quisieron quebrar y nos unimos\", destacó Máximo Kirchner durante su discurso, en el que expresó fuertes críticas contra el Gobierno: \"El plan económico de Macri es el mismo que quiso aplicar la dictadura\". Tal como adelantó Clarin este miércoles, en el Congreso se aprobó un mandato para que la cúpula que encabeza Yasky inicie conversaciones para la \"unidad del movimiento obrero\". Esto significa avanzar en la fusión con la CGT, trámite que en conversaciones reservadas y mano a mano, iniciaron Daer y Moyano, a partir de un pedido explícito de Alberto Fernández. La CTA nació en 1992 a partir de un grupo de sindicatos que se separaron de la CGT, disconformes con la posición que había adoptado la central obrera de alianza con el gobierno de Carlos Menem. Noticia en desarrollo."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/proponer-sancionar-ley-garantizar-secreto-profesional-periodistico_0_VsNXRXyd.html","date":"03/10/2019 - 18:06","title":"Proponer sancionar una ley para garantizar el secreto profesional periodístico","abstract":"Un grupo de diputados de Cambiemos presentó un proyecto para explicitar los alcances de ese derecho consagrado en la Constitución pero no legislado. Es a raíz del caso Santoro.","author":[],"key_words":"Libertad De ExpresiónPeriodismo","body":" El diputado nacional de Chubut Gustavo Menna (UCR-Cambiemos) presentó un proyecto de Ley, con acompañamiento de legisladores de otras provincias, con el objetivo de regular y garantizar en todo el país el derecho de los periodistas profesionales a preservar el secreto de las fuentes de información. Recibir newsletter “La Constitución Nacional garantiza el secreto de las fuentes de información periodística. Sin embargo, a 25 años de la reforma de 1994, no hay una ley que desarrolle legislativamente esa garantía, que es fundamental porque asegura el ejercicio del periodismo de investigación”, explicó Menna. Menna presentó el proyecto luego de que ADEPA, FOPEA, la SIP y otras organizaciones periodísticas pidieron al juez federal de Dolores, Alejo Ramos Padilla, el respeto del secreto profesional y la actividad periodística del periodista de Clarín Daniel Santoro en el caso D'Alessio. Si bien el juez no le pidió a Santoro el nombre de sus fuentes, tenía un informe con las llamadas entrantes y salientes de su celular donde estaban registrados los nombres de sus fuentes. Luego de un debate jurídico y público, Ramos Padilla aceptó destruir el informe pero no por el derecho de Santoro a mantener la reserva sobre sus fuentes, como reclamaba, sino por su derecho a la intimidad. Además, Santoro con el apoyo de esas entidades pidió, sin éxito, que el juez diera marcha atrás con la orden de que le dio a la Comisión Provincial de la Memoria para que investigara si las notas del periodista de investigación constituyeron operaciones de acción psicológicas. En cambio, recientemente la cámara federal porteña rechazó un pedido del dirigente sindical Hugo Moyano de investigar las fuentes de un grupo de periodistas. En la iniciativa, el diputado nacional prevé que ese derecho quede protegido tanto ante los tres poderes del Estado como incluso ante las autoridades y propietarios de los medios de comunicación en los que se desempeñen los periodistas profesionales. En este sentido, en su articulado, el proyecto explicita que “cuando un periodista profesional fuese citado a declarar como testigo en un proceso judicial de cualquier naturaleza, tanto en el orden federal como en el local, estará relevado de dar cuenta de la identidad de sus fuentes de información”, y que se declara “improcedente” la realización de allanamientos u otras diligencias orientadas al conocimiento de esas fuentes. La propuesta de Menna fue presentada en el Congreso de la Nación el miércoles de esta semana, y contó con el acompañamiento de los legisladores Roxana Reyes (Santa Cruz), José Luis Riccardo (San Luis), Nadia Ricci (Santa Cruz), Antonio Carambia (Santa Cruz), Jorge Enríquez (CABA), Miguel Bazze (Buenos Aires), Carlos Fernández (Buenos Aires), Lorena Matzen (Río Negro), Luis Pastori (Misiones), Hernán Berisso (Buenos Aires), Aída Ayala (Chaco) y Waldo Wolff (Buenos Aires). Menna explicitó en el proyecto que la definición de “periodista profesional” es la incluida en el Estatuto del Periodista Profesional aprobado por la Ley 12.908, vigente desde el año 1946. El diputado nacional puso énfasis, en los fundamentos, en la amplia jurisprudencia que deja en claro la importancia de la libertad de prensa para el sistema democrático y, en particular, en el rango constitucional que en la Argentina tiene la garantía del secreto de las fuentes de información periodística, explícita en el artículo 43 de la Constitución Nacional. “El artículo 43 -explicó Menna- prohíbe afectar el secreto de tales fuentes. Si bien lo hace en el marco de la garantía del habeas data o amparo especial de protección de datos personales, la obligación se expande más allá de ese acotado ámbito para erigirse en una garantía tuitiva de la libertad de prensa”. “Constituye una regla de oro del periodismo” la preservación de la identidad de la fuente, recordó Menna, y dijo en este sentido que “la novedad es que la reforma constitucional de 1994 consagró una garantía jurídica para lo que hasta entonces era solo una obligación de orden ético del periodista para con su fuente”. El legislador chubutense también mencionó la existencia de la protección del secreto periodístico y de la fuente en las Constituciones Provinciales de Córdoba y de Jujuy, así como en los Códigos Procesales de Santa Fe, e incluso de la propia provincia del Chubut. La misma protección se garantiza en la Constitución de España, en la de Brasil, en la de Colombia, en la de Perú y en la de Chile, así como en organismos internacionales, como en la Convención Americana de Derechos Humanos, entre otras. En este contexto, Menna mencionó el caso Watergate -por el cual el presidente de EE.UU. Richard Nixon debió renunciar luego de la revelación periodística de escuchas ilegales y del intento de obstrucción de justicia por parte de colaboradores del propio mandatario norteamericano- que “no hubiesen podido informar” los periodistas Bob Woodward y Carl Bernstein “sin una fuente protegida”. El diputado nacional, así, dijo en sus fundamentos que “los periodistas que acceden a información relevante lo logran sobre la base de contar con fuentes que conocen de primera mano datos y hechos por su posición en determinado ámbito pero que, por esa misma razón, no pueden exponer abiertamente esas circunstancias y la comunican off the record, y con reserva de su identidad, a aquellos profesionales de la comunicación que han tenido la habilidad y capacidad de generar un vínculo de confianza con su fuente”. “La posibilidad de acceder a información sensible que el poder político, económico o sindical, o de cualquier índole quiere mantener oculto sería algo ilusorio si los periodistas -especialmente los de investigación- no contaran con fuentes de información”, añadió en referencia al caso de Santoro. Asimismo enfatizó: “Tales fuentes no podrían existir si no tuviesen garantizada la preservación de su identidad. Sin tal garantía, ninguna fuente se expondría a revelar información sensible”. En cuanto a los alcances de la norma propuesta, Menna indicó que se prevé que tenga carácter federal, “sin que resulte necesaria su adopción local por vía de adhesión o incorporación”. No obstante, el proyecto propicia, además, “la modificación del Código Procesal Penal Federal, a los fines de instrumentar también la garantía”. La norma propone la modificación de los dos Códigos Procesales Penales que coexisten hoy: el Código Levene y el nuevo Código Procesal Penal Federal. “Si bien el primero fue derogado por la Ley 27.063, aún resulta ultra activo en aquellas jurisdicciones en las que todavía no rige el nuevo Código”, por su “implementación gradual en los circuitos jurisdiccionales federales”, añadió. Además, por “el carácter de garantía constitucional” del tema, dejó en claro Menna, “la propuesta no se limita al ámbito de la declaración testimonial en sede penal, sino que se proyecta a los demás procesos judiciales, a otros medios de prueba distintos de la prueba de testigos, a la actuación de autoridades de otros poderes del Estado, a la relación con terceros particulares y, finalmente, al ámbito de la relación laboral del periodista frente a su empleador”. Acerca de esta última relación, “la norma contempla la improcedencia de ser requerido por la patronal acerca de la identidad de la fuente y, por supuesto, la imposibilidad de ser sancionado o modificadas sus condiciones de trabajo por negarse a revelarlas”. Por ello, “el proyecto considera injuria laboral ser requerido sobre ese particular o, más grave aún, ser sancionado por negarse a revelarla”. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/moderadores-debates-presidenciales-firmaron-compromiso-salirse-libreto_0_KdSsed0v.html","date":"04/10/2019 - 13:37","title":"Los moderadores de los debates presidenciales firmaron un compromiso para no salirse del libreto","abstract":"Los 12 periodistas acordaron seguir un guión predeterminado, sin salirse de la rutina. Buscan evitar el efecto Novaresio.","author":"Alejandro Alfie","key_words":"Debate PresidencialCámara Nacional Electoral","body":"Los 12 moderadores firmaron este viernes por la mañana un compromiso en la Cámara Nacional Electoral, para no salirse de un libreto predeterminado, ni expresar opiniones personales durante los debates presidenciales de los domingos 13 y 20 de octubre. También en caso de un nuevo debate, ante un eventual balotaje. Con este mecanismo se busca evitar lo que ocurrió en el primero de los debates presidenciales, del 4 de octubre de 2015. Allí el periodista Luis Novaresio se salió de libreto y les pidió a los candidatos que respondan sobre la despenalización del aborto y de las drogas. También les pidió que digan a quiénes designarían como ministro de Seguridad y en los dos cargos vacantes de la Corte Suprema, entre otros temas que incluyó el periodista de modo personal. Recibir newsletter Otro antecedente que los candidatos presidenciales y los jueces de la Cámara Nacional Electoral buscan evitar fue el escándalo del reciente debate a gobernador mendocino, cuando un periodista hizo insólitas preguntas machistas acerca de a cuál candidata elegirían los candidatos para \"continuar la humanidad\". El Reglamento de los debates presidenciales, que los representantes de los candidatos firmaron la semana pasada, estableció que el rol de los 12 moderadores debe ajustarse a \"las pautas establecidas por el guión y la producción\". Ahora se especificó, en una Resolución de los jueces de la Cámara Electoral, que \"el rol de los moderadores se asemeja principalmente al de los conductores de noticieros. Es decir, presentan la información y siguen una rutina predeterminada sin expresar opiniones o posiciones personales\". Sólo podrán presentar los temas, decir a qué candidato le toca hablar y ser estrictos en el uso del tiempo de cada candidato. El domingo 13 de octubre los moderadores serán los periodistas María Laura Santillán, Rodolfo Barili, Gisela Vallone y Guillermo Andino, en el Paraninfo de la Universidad Nacional del Litoral. La semana siguiente, en la Facultad de Derecho (UBA), estarán María O'Donnell, Marcelo Bonelli, Mónica Gutiérrez y Claudio Rígoli. Y, en caso de haber balotaje, los moderadores serán, el 17 de noviembre, Viviana Canosa, Daniel López, Cristina Pérez y Alberto Lotuf. Todos ellos estuvieron esta mañana en la sede de la Cámara Nacional Electoral, con los jueces Santiago Corcuera y Alberto Dalla Via, donde se comprometieron a aceptar los \"términos y condiciones\" de su trabajo durante los debates, que realizarán en forma \"ad honorem\", es decir, gratis."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-homenajeo-soldados-asesinados-montoneros-violencia-70-capitulo-oscuro-queremos-volver-_0__uL77UU-.html","date":"04/10/2019 - 13:21","title":"Mauricio Macri homenajeó a soldados asesinados por Montoneros: “La violencia de los 70 es un capítulo oscuro al que no queremos volver”","abstract":"Anunció un subsidio para los familiares de las víctimas. Es el primer presidente de la democracia que hace un acto en ese sentido.","author":[],"key_words":"Mauricio MacriÚltimas Noticias","body":"El presidente Mauricio Macri homenajeó este viernes a los 12 soldados caídos el 5 de octubre de 1975 en el Regimiento de Infantería 29 de Monte, en Formosa, durante un ataque armado de Montoneros, y anunció un subsidio para los familiares de las víctimas. \"Aquel domingo, durante el gobierno constitucional María de Estela Martínez de Perón, un grupo de guerrilleros secuestró un vuelo y tomó el aeropuerto de Formosa. Tomaron de rehenes a cientos de personas. asesinaron a un policía provincial y después atacaron el regimiento. Doce vidas más se cobró la defensa del cuartel. En total fueron 13 vidas entregadas en cumplimiento del deber\", comenzó Macri. Recibir newsletter Del homenaje, realizado en la plaza de armas del Regimiento de Infantería Patricios, en el barrio porteño de Palermo, participaron el ministro de Defensa, Oscar Aguad; el secretario de Derechos Humanos, Claudio Avruj: los jefes del Estado Mayor Conjunto, general Sosa Bari del Valle, y del Ejército, general Claudio Pasqualini, entre otras autoridades, así como familiares de los fallecidos. \"A los familiares de las víctimas sé que nada va a les devolverles a sus seres queridos y sé que desde hace muchos años en esta fecha les sobreviene una sensación de angustia, tristeza e impotencia. Quiero que sepan que (los soldados caídos) estarán para siempre en la memoria de todos los argentinos. Recordar y honrar a estos valientes formoseños es una responsabilidad con la historia, el presente y el futuro de nuestro país\", agregó el mandatario. Sobre el final de su breve discurso, Macri anunció que en los próximos días firmará un decreto para avanzar con una iniciativa del ex diputado formoseño Ricardo Buryaile para darles un \"subsidio extraordinario\" a los familiares de los fallecidos. Y cerró: \"Nos lo debíamos. Durante mucho tiempo el estado guardamos silencio frente a las víctimas, un silencio que duele. El terror y la violencia de los 70 deben ser recordados como un capítulo oscuro de nuestra historia, como ese país al que nunca más queremos volver. La violencia nunca es la solución. La enorme mayoría de los argentinos queremos respetarnos y vivir en paz\". La \"Operación Primicia\" ocurrió el 5 de octubre de 1975 y fue la primera acción guerrillera sangrienta de Montoneros en tiempos democráticos, ya que por entonces gobernaba la presidenta María Estela Martínez de Perón. Unos setenta combatientes participaron en forma directa en esta operación, en la que murieron doce integrantes del Ejército, en su mayoría soldados que estaban realizando el servicio militar obligatorio. Los agresores secuestraron el vuelo 706 de Aerolíneas Argentinas con ciento dos pasajeros y seis tripulantes a bordo y ordenaron -mediante amenazas de muerte- a los pilotos desviar el avión al aeropuerto de Formosa. Tras su aterrizaje mantuvieron un enfrentamiento con un agente de la policía provincial que cayó herido de muerte. De inmediato, parte de los Montoneros se trasladaron hasta la unidad militar y, en medio de un combate inesperado por los efectivos militares, perdieron la vida 24 personas: 12 integrantes del Ejército, entre ellos diez soldados conscriptos, y 12 miembros de Montoneros. Los atacantes que lograron sobrevivir volvieron de inmediato al aeropuerto y emprendieron la fuga en un Boeing 737-200 de Aerolíneas Argentinas y en un avión Cessna 182 de cuatro plazas. El avión de Aerolíneas fue obligado a aterrizar en una pista preparada especialmente en una estancia cercana de la ciudad santafesina de Rafaela, mientras la aeronave más pequeña descendió cerca de la ciudad de Corrientes. Con información de Télam"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/justicia-federal-investiga-posibles-extorsiones-beneficiarios-planes-sociales_0_pW_nCJeu.html","date":"04/10/2019 - 12:24","title":"La Justicia Federal investiga posibles extorsiones a beneficiarios de planes sociales","abstract":"El Ministerio de Desarrollo Social replicó en los tribunales de Comodoro Py las denuncias que recibe. El fiscal Di Lello aceptó impulsar trece, y pidió medidas de prueba al juez Luis Rodríguez. Apuntan a distintas organizaciones que exigirían dinero.","author":"Lucía Salinas","key_words":"Jorge Di LelloPlanes SocialesMovimientos SocialesCortes Y Piquetes","body":"Por teléfono o correo electrónico, el Ministerio de Desarrollo Social recibió más de 200 denuncias de beneficiarios de planes sociales que acusan a integrantes de diversas agrupaciones de extorsionarlos para que entreguen parte del dinero que reciben como una suerte de aporte, o les exigen que asistan a alguna marcha o corte de calle. Muchas de esas denuncias se radicaron en la Justicia Federal, y el fiscal Jorge Di Lello inició las investigaciones correspondientes. Su fiscalía dio curso a trece de aquellas denuncias, y solicitó al juez Luis Rodríguez que haga lugar a un conjunto de medidas para profundizar la investigación y determinar si los hechos planteados ocurrieron efectivamente. Recibir newsletter Para empezar, Di Lello pidió citar a los denunciantes, y solicitó al ministerio todos los antecedentes de los programas sociales cuyos beneficiarios hicieron los reclamos. En este conjunto de denuncias que tiene la fiscalía los beneficiarios coinciden en plantear que eran “víctimas de extorsiones y amenazas por parte de referentes de diversas organizaciones sociales”. Los denunciantes señalaron que les “exigían aportes dinerarios mensuales para ser destinados a distintas cuestiones como ser merenderos, bingos, etc”. En diversos casos, según las denuncias, se les exigía también la concurrencia a movilizaciones y marchas, “bajo amenaza de aplicar multas dinerarias por sus inasistencias”. Otros casos plantearon que de no concurrir a las marchas “no sólo debían abonar una multa sino que se los amenazaba con no justificar su asistencia al programa durante toda la semana”. Quienes formularon las denuncias aportaron mensajes de WhatsApp y audios que daban cuenta de las exigencias planteadas. ¿Cómo comenzó todo? El ministerio recibe las denuncias por teléfono o por mail. Luego se genera un informe con aquellos planteos que muestran un mínimo de verosimilitud, por ejemplo que las personas que denuncian efectivamente sean parte de alguno de los programas de ayuda social y estén cobrando su subsidio. Para alimentar ese informe, se les pide a los denunciantes que aporten aquello con lo que cuenten para sustentar las acusaciones. Así el Ministerio de Desarrollo Social recibió videos, mails y mensajes de WhatsApp que luego se adjuntaron a las denuncias. Ese informe técnico es derivado a la Secretaría de Economía Social o la de Acompañamiento Familiar, que son los dos grandes programas de ayuda que proporciona el ministerio. Este trámite administrativo se deriva al área judicial de la cartera, a cuyos abogados se instruye para radicar la denuncia ante la Justicia Federal, que es el fuero correspondiente por tratarse de posibles irregularidades con fondos nacionales. Según fuentes oficiales, las denuncias por este tipo de prácticas “vienen siendo fluidas hace bastante tiempo, incluso con un aumento progresivo”. En los planteos que llegan al ministerio se habla de pedidos de dinero que van de 300 a 500 pesos, y si bien en algunos casos se desprende de los planteos que  los beneficiarios son amenazados con la pérdida de los planes, desde la cartera que dirige Stanley explicaron que esto no es posible: “Todos los favorecidos por los programas se encuentran bancarizados. Cobran el subsidio en cuenta personal el Banco Nación”."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/donde-voto-en-salta-consulta-el-padron-electoral-2019_0_weXP4hXZ.html","date":"04/10/2019 - 12:04","title":"Dónde voto en Salta: consultá el padrón electoral 2019","abstract":"Consultá tu lugar de votación para las elecciones de Salta este 6 de octubre.","author":[],"key_words":"Elecciones 2019SaltaPASO 2019","body":"El padrón electoral publicado para las PASO 2019 permite consultar dónde vota cada ciudadano con solo introducir el documento y un código de seguridad. Recibir newsletter La provincia de Salta elige en las PASO provinciales de este 6 de octubre a los candidatos que se presentarán para gobernador y vice, intendentes, concejales, diputados y senadores provinciales en las próximas elecciones provinciales del 10 de noviembre. Para saber donde votas en Salta, necesitas ingresar a padron.electoralsalta.gob.ar y completar con tu DNI y sexo. En las PASO, para gobernador de Salta, participarán cinco agrupaciones políticas con un total de ocho boletas. El Frente de Todos tiene dos listas: la \"Celeste y blanca\", encabezada por Sergio 'Oso' Leavy y la \"El futuro es con todos\" de Miguel Ángel Isa. A su vez, el Frente grande presentó la lista \"Todos tenemos futuro\" que lidera Elía Fernández. Por parte del Frente de izquierda y de los trabajadores hay tres listas, encabezadas por Andrea Villegas (Nueva Izquierda), Violeta Gil (Política obrera) y Pablo Sebastián López (Unidad). Por último, el Frente Sáenz Gobernador presenta a Gustavo Sáenz mientras que el Frente Olmedo Gobernador trae a Alfredo Olmedo. En las PASO nacionales del 11 de agosto, los salteños habían elegido únicamente a los candidatos a presidente. Ahora, además de participar en las PASO provinciales este domingo 6, deberán regresar a emitir su voto en dos oportunidades más: el 27 de octubre para elegir presidente y vice y el 10 de noviembre para terminar de escoger al gobernador, vice y el resto de las autoridades provinciales. Existe a su vez, una cuarta fecha de votación: el domingo 24 de noviembre. En este caso, estos comicios solo se realizarían si hay balotaje en las elecciones presidenciales, por lo que se escogería entre los dos candidatos con más votos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/sergio-massa-viajo-washington-explicar-presidencia-alberto-fernandez_0_drWn7EHB.html","date":"04/10/2019 - 11:25","title":"Sergio Massa explicó en Washington cómo será la presidencia de Alberto Fernández","abstract":"Fue a despejar dudas sobre cuál será el rol de Cristina. \"En Argentina no viene el cuco, viene una fuerza política moderada, dijo en una charla.","author":"Paula Lugones","key_words":"Sergio MassaWashington","body":"Washington (corresponsal).- Hace exactamente un año, Sergio Massa era solo uno de los tantos líderes opositores argentinos y llegaba a Washington con un mensaje que en ese momento sonaba disruptivo en esta capital: la necesidad de renegociar el acuerdo con el Fondo Monetario Internacional. Hoy es el candidato a diputado por el Frente de Todos, con grandes perspectivas de conducir próximamente la cámara de Diputados, y ahora ratifica aquí que hay que renegociar con el organismo porque “la receta del ajuste fracasó”. Pero Massa intenta sobre todo calmar la incertidumbre que reina en Estados Unidos sobre cómo sería una posible presidencia de Alberto Fernández y el peso que tendría su vice, Cristina Fernández. “Quiero transmitir optimismo respecto de lo que viene en la Argentina”, señaló, y aseguró que el próximo será un gobierno “en el que va a primar la moderación política”. “En Argentina no viene el cuco, viene una fuerza política moderada, responsable, ordenada”. Massa expuso en Washington. El líder del Frente Renovador brindó esta mañana una charla en el Wilson Center, un think tank que sigue bien de cerca la situación del país a través del Argentina Project, un programa dirigido por Benjamin Gedan, por donde han desfilado varios candidatos de distintos partidos. Recibir newsletter Ante un auditorio de académicos, estudiantes, inversores y expertos sobre el caso argentino, Massa buscó neutralizar el “escepticismo” y “alguna negatividad” que reina aquí sobre la fórmula Fernández-Fernández que, según todas las encuestas, tiene chances de ganar las elecciones del 27 de octubre. “Quiero plantear que se terminó la idea de vencedores y vencidos”, dijo Massa. “Vengo a transmitir que no tengan miedo, que confíen en Argentina, en el liderazgo de Alberto Fernández y que marchamos hacia un gran acuerdo social sobre políticas de Estado”, sostuvo. En una entrevista con corresponsales argentinos, entre ellos Clarín, el candidato a diputado por la provincia de Buenos Aires, afirmó que venía a Washington para destacar “que la Argentina va a elegir el camino de la colaboración, tanto desde el punto de vista de la política interna como internacional” y que el país va hacia “un gobierno en el que va a primar la moderación política”. En el plano económico, enfatizó que “el ajuste ya pasó” y que “es hora de pasar al crecimiento como herramienta de solución de los problemas”. Al menos en su agenda oficial, el candidato no tiene previstas reuniones con funcionarios del gobierno de Donald Trump ni con los del FMI. Viajará luego a Nueva York, donde el lunes tendrá un almuerzo con inversionistas y dirigentes del Council of the Americas. Massa recordó que “hace un año fui el primer político argentino que se animó a decir, y no en un foro en la Argentina sino en un foro externo, que el acuerdo con el Fondo que había firmado este Gobierno era la soga del ahorcado y que había que rediscutirlo”. Massa cree que la renegociación es clave porque en los próximos tres años “Argentina está atragantada de vencimientos” que generan una perspectiva negativa en el corto plazo, “a pesar de que es un país con una innumerable cantidad de recursos que le permiten tener un mediano y largo plazo de mucha expectativa de crecimiento”. Massa está convencido de que “la receta del ajuste ya fracasó” y que “el fracaso es de Macri y del Fondo juntos”. El candidato no brindó especificaciones sobre cómo sería la renegociación ni si habrá quitas, pero señala que habrá que tratar al mismo tiempo la deuda intra-estado, la que existe con los organismos multilaterales y con los privados. “En la renegociación con el Fondo –explicó-- vamos a tener que recorrer dos instancias: una técnica, con nuevas condiciones, y una instancia más política, que va a requerir el apoyo de todos los directores del board y no sólo de Estados Unidos”, dijo y resaltó que “el Fondo tiene que ver cómo repara el daño”. El candidato señaló que el Frente de Todos tiene la tarea de “reconstruir la confianza, porque el problema más serio es que este Gobierno terminó de destruir la confianza de los mercados en la Argentina” y que para eso se necesita “un gran acuerdo económico, social y político”, que incluye la definición de políticas de Estado sobre energía, industria agroalimentaria, política educativa, ciencia y tecnología y también sobre el tema deuda. El nombre de Massa es casi cantado para ocupar la presidencia de la Cámara de Diputados y será vital en el armado de esos acuerdos partidarios, que podrían también incluir reformas estructurales. Señaló que podrían encararse nuevas leyes tributarias porque “hay que tener un régimen más progresivo y más justo para que el mercado interno recupere potencia”. Sobre una reforma laboral y previsional dijo que la Argentina no puede someter a la gente a otro ajuste. “Creemos que lo primero es que la Argentina tiene que crecer”. Cuando se le preguntó sobre las tensiones que podrían surgir en el propio Frente, Massa señaló: “En nuestro espacio las tensiones se van a discutir adentro. No es malo que tenga tensiones, lo malo sería que todos pensemos igual. No somos un puré de verduras, somos un plato de verduras”, con identidades distintas. Una de las cuestiones que más inquietan aquí en Washington es el peso que puede tener Cristina Fernández en la presidencia y cómo encarará la relación con Estados Unidos. Todos recuerdan la tensa relación que tuvo el kirchnerismo con el presidente George W Bush y luego con Barack Obama, cuya máxima expresión se plasmó con el episodio del alicate. Al respecto, Massa dijo que la relación con Washington será “de respeto mutuo y colaboración” y destacó que “el presidente va a ser Alberto. El resto de nosotros estamos para colaborar, cada cual en su rol, sumando su experiencia, el aprendizaje de sus errores”. Cuando se le preguntó si cree que Cristina va a conformarse con el papel de vicepresidenta, señaló que “la idea es que todos le podamos sumar fortaleza a Alberto para que haga una excelente presidencia porque sentimos que estamos frente a una oportunidad única, pero tal vez de las últimas de la Argentina”."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-admitio-boca-river-genera-incertidumbre-cerca-eleccion-dijo-dificil-cambiar-fecha_0_ZuUQe0pF.html","date":"04/10/2019 - 11:19","title":"Mauricio Macri admitió que el Boca-River “genera incertidumbre tan cerca de una elección”, pero dijo que es “difícil” cambiar la fecha","abstract":"El Presidente hizo una breve referencia al partido de vuelta de las semifinales de la Copa Libertadores, que se disputará el 22 de octubre, 5 días antes de los comicios.","author":[],"key_words":"Mauricio MacriBoca JuniorsRiver PlateÚltimas Noticias","body":"En medio de la campaña electoral, que lo tendrá este viernes en Bahía Blanca con la marcha del “Sí, se puede”, Mauricio Macri se refirió al rumor que surgió en las últimas horas de un posible pedido del Gobierno para postergar la revancha de la semifinal de la Copa Libertadores que deben disputar Boca y River el 22 de octubre, 5 días antes de las elecciones generales. En ese marco, el mandatario no negó ni confirmó el pedido, pero admitió que el partido “genera cierta incertidumbre” a tan poco tiempo de los comicios. Recibir newsletter “Genera cierta incertidumbre por una elección tan cerca. Pero estos partidos son muy importantes, tienen compromiso con 90 país, una vez que se pone una fecha es difícil que se cambie”, afirmó en declaraciones a LU 2 de Bahía Blanca. Más allá de la referencia al Superclásico, Macri reiteró sus pedidos de campaña e insistió con que, si logra ser reelecto, la economía mejorará. \"El empleo va a venir. Una vez pasada la elección, la Argentina arranca de vuelta. En julio crecimos el 3%. Y no significa que en ese mes había una gran diferencia en el bolsillo de los argentinos. El año que viene, Argentina arranca\", sostuvo. En ese marco, dijo que \"cuatro años es poco tiempo para dar vuelta un ciclo económico\" como el que recibieron. \"Hoy tenemos bases sobre las que podemos crecer, este trabajo de poner los cimientos fue muy doloroso. Pero vamos a salir adelante, cuidando hasta lo último de que este esfuerzo no sea insoportable y que no piensen que esto no va a parar nunca más. Hemos llegado a un punto\", aseveró. En el medio de la entrevista, fue consultado sobre la dura crítica de Elisa Carrió a Rogelio Frigerio, uno de los funcionarios de mayor confianza de Macri. Si bien el Presidente resaltó la \"buena relación\" que tiene con la diputada, respaldó a su ministro. \"Elisa Carrió tiene una visión, pero eso no significa que tengamos las mismas opiniones sobre todos los temas. Yo confío en Rogelio, todo lo que ha hecho bajo mi conducción y liderazgo, con lo cual, estoy tranquilo\", subrayó. Tras homenajear al mediodía a los soldados muertos durante el ataque montonero al Regimiento de Infantería 29 de Formosa, ocurrido en 1975, Macri viajará a Bahía Blanca para encabezar una nueva marcha del \"Sí, se puede\", con la que busca recuperar votos para intentar llegar al balotaje en las elecciones del próximo 27 de octubre. JPE "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/-autos-viaja-axel-kicillof-actividades-campana-provincia-buenos-aires-_0_SVw-QPHH.html","date":"04/10/2019 - 11:19","title":"¿En cuántos autos viaja Axel Kicillof para sus actividades de campaña por la Provincia de Buenos Aires?","abstract":"Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a Clarín y más de 100 medios en la lucha contra la desinformación.","author":"Reverso","key_words":"ReversoLucha Contra La DesinformaciónAxel KicillofElecciones 2019Últimas Noticias","body":"En los últimos días, el diputado nacional y candidato a gobernador de Buenos Aires del Frente de Todos, Axel Kicillof, estuvo envuelto en una polémica debido a publicaciones virales en las que se indica que finge recorrer la provincia en un “humilde” Renault Clio pero en realidad lo hace en un auto más caro, un Volkswagen Vento. En Facebook el posteo fue compartido más de 36 mil veces y en Twitter la publicación tuvo más de 7.700 retuits y 9.500 “Me gusta”. La afirmación es la misma: “Ayer estuvo Axel Kicillof en Cnel Suárez. Llegó en un Vento y en la esquina de Garibaldi y Belgrano se cambió al Clío para ir al centro y q crean q viaja en ese auto. Ph : un vecino. Se dan cuenta lo truchos q son?” (sic). Otros tuits publicados con posterioridad al original afirman algo similar (ver acá, acá y acá). Recibir newsletter La imagen que acompaña a los posteos, en la que el candidato a gobernador aparece en la vereda con los dos vehículos estacionados en la calle, corresponde a una actividad proselitista suya. En su entorno negaron, sin embargo, que el actual diputado nacional del bloque Frente para la Victoria-PJ se haya cambiado de auto para simular “austeridad” y confirmaron que el Clio y el Vento son dos de los vehículos en los que realiza sus recorridas, debido a la cantidad de colaboradores que suelen viajar con él. ¿Cuántos autos usa el equipo de Kicillof para hacer campaña? Desde el equipo de Prensa de Kicillof dijeron a Reverso que “siempre” usan “más de un auto” para trasladarse porque, además del candidato y de la vocera Jesica Rey, “hay dos camarógrafos, un fotógrafo, una persona que hace redes (community manager) y el dueño del Clio”, Carlos Bianco, ex subsecretario de Negociaciones Económicas Internacionales del Cancillería argentina, que es quien lo conduce. El Clio, dominio KSO758, fue bautizado “Kicimóvil” (ver acá y acá) e inclusive tiene su propia cuenta de Instagram. En los posteos virales se insinúa que Kicillof aparenta austeridad al informar que viaja en un Clio -automóvil que ya se dejó de fabricar-, modelo 2011, que al 18 de julio tenía realizados al menos 160 mil kilómetros, y que puede valer entre $195 mil y $205 mil, mientras que el Vento es el doble de caro si se considera un modelo de 2008. El posteo que se hizo viral en Facebook. “A Coronel Suárez fuimos con el Clio y el Vento, donde viajó el equipo de Comunicación. En esa recorrida por Coronel Suárez Axel no viajó en el Vento. En otros viajes anteriores sí lo hizo, pero porque usamos más de un auto para las actividades, no solamente el Clio”, explicó Rey en diálogo con Reverso. Y, además, agregó: “Hay sobradas muestras de que andamos con ese Clio desde hace tres años. El primer viaje fue el 23 de marzo 2016. Por lo tanto no es cierto es que hagamos una simulación del uso del Clio”. Varias posteos de Instagram de colaboradores directos de Kicillof dan cuenta del uso del Clio desde hace por lo menos dos años (ver acá, acá, acá y acá). Este auto registraba $72.154,06 en multas en julio último, según pudo verificar este medio después de que esta información circulara en redes sociales, pero actualmente esa deuda ya fue saldada. La esquina de la única foto que adjuntan todos los posteos virales -en la que se señala a Kicillof con una flecha roja dibujada con un programa de edición- corresponde a la intersección de las calles Garibaldi y Belgrano, en la ciudad bonaerense de Coronel Suárez, según se puede observar en el registro de Google Street View. A su vez, en el entorno de Kicillof admitieron que el candidato a gobernador es efectivamente la persona señalada en la imagen viral: aparece de espaldas y detrás del vehículo. Y también confirmaron que el auto es un Volkswagen Vento, que pertenece a uno de los colaboradores de la campaña electoral del ex ministro de Economía de la Nación (2013-2015). Sin embargo, afirmaron que en este viaje de campaña en particular Kicillof no se trasladó en el Vento sino en el Clio y que la imagen corresponde al final de la actividad en Coronel Suárez, no a su llegada a la ciudad, cuando el candidato y sus colaboradores se detuvieron en la esquina de Garibaldi y Belgrano a ordenar los autos, debido a los equipos de trabajo y a la cantidad de obsequios que distintos ciudadanos le habían hecho llegar. Comerciantes de la zona dijeron a Reverso que ese día, el viernes 27 de septiembre último, vieron al ex ministro de Economía en esa esquina, aunque no pudieron precisar si Kicillof estaba dentro del Vento y se cambió al Clio, como indican los posteos virales. El ex ministro publicó en su cuenta de Instagram una imagen que registra su visita a Coronel Suárez. “Yo lo vi a Kicillof en la esquina, sacándose fotos, riéndose con algunas personas. Lo vi parado en la puerta de la panadería [Los Molinos], pero si andaba en un auto u otro la verdad es que no sé. Había dos autos: uno sobre la esquina, un Clio, y otro más grande, detrás. Estuvieron ahí poco más de cinco minutos”, dijo a Reverso el empleado de una pinturería Colorshop que está en diagonal a la esquina donde se detuvieron el candidato y su equipo. La vocera de Kicillof indicó que a veces también viajan en un Chevrolet Corsa, que le pertenece a ella; otras veces, en un Peugeot 208 de uno de los abogados de Kicillof, Santiago Pérez Teruel (él mismo lo confirmó a Reverso), y otras Kicillof viaja conduciendo un Volkswagen Suran, el auto que declaró tener en su declaración jurada de 2018 como diputado nacional. En el viaje a Coronel Suárez fue además otra persona para reemplazar a Bianco, quien entonces podía conducir, pero no tramos largos. El propio Bianco confirmó en una entrevista que le concedió al diario Tiempo Argentino que padece una tendinopatía tibial posterior, según el diagnóstico médico. “Nos iremos turnando un poco. Ahora estamos yendo con dos autos”, dice el ex funcionario en el reportaje. ------------------------------------ Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a más de 100 medios y empresas de tecnología para intensificar la lucha contra la desinformación durante la campaña. Las vías de contacto para sumarse son: por mail a info@chequeado.com por WhatsApp y /ReversoAr en todas las redes."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/penas-duras-edad-imputabilidad-ley-anti-barras-quinta-promesa-mauricio-macri_0_tzNzoES0.html","date":"04/10/2019 - 10:21","title":"Penas más duras, edad de imputabilidad y ley anti barras, la quinta promesa de Mauricio Macri","abstract":"El Presidente hará el anuncio antes de viajar a Bahía Blanca, donde se reencontrará con María Eugenia Vidal.","author":"Ignacio Ortelli","key_words":"Mauricio MacriElecciones 2019Juntos Por El Cambio","body":"Optimista, pese a la dura derrota que sufrió en las PASO ante Alberto Fernández, Mauricio Macri continúa de campaña y hoy, acompañado por la gobernadora bonaerense, María Eugenia Vidal; llevará la marcha del \"Sí, se puede\" a Bahía Blanca. Pero un rato antes, y a través de las redes sociales, el Presidente anunciará su \"Propuesta 5\", una nueva promesa de cara a las elecciones generales. Esta vez, el área temática es la Justicia. Y, a diferencia de algunas de las anteriores promesa que hizo Macri, se trata de propuestas que el Ministerio de Justicia en su mayoría ya presentó, pero que requieren ser sancionadas por ley y, sin el apoyo opositor, todavía están pendientes en el Congreso. La reforma del Código Penal, cuyo proyecto Macri encomendó a una comisión redactora diversa, presidida por el juez de la Cámara Federal de Casación Penal Mariano Borinsky; es el aspecto central de los cuatro ejes de la propuesta. El proyecto ya fue enviado al Congreso pero entre la campaña y la falta de interés de la oposición por avanzar con su debate, quedó estancada en el Senado. En el oficialismo exponen que esa falta de avance legislativo obedece a que se trata de una iniciativa en la que quedan más expuestos los contrastes con el kirchnerismo: repasan que contiene penas más duras para los delitos de narcotráfico, portación de armas de fuego y corrupción; y sanciona con más fuerza los delitos motivados por razones de género, raciales o de discriminación. En el macrismo ponen como ejemplo la diferencia entre las penas que contempla el actual Código, que data de 1921, y el que presentó el oficialismo, para los delitos de corrupción: \"Actualmente pueden ser excarcelados y reciben como máximo una pena 6 años. Con el nuevo código van a ir presos y podrán recibir hasta 12 años de cárcel\", diferenciaron. Recibir newsletter Entre las medidas para evitar la reincidencia de quienes ya cumplieron condena, la propuesta contempla que quien sale en libertad después de violar ó matar sea supervisado por 10 años. El otro eje importante del paquete que preparó Macri es el nuevo Régimen Penal Juvenil, que ya se había empezado a debatir en la Cámara de Diputados y que por falta de apoyo opositor no pudo obtener dictamen de comisión y no llegó a tratarse en el recinto. El texto, elaborado por una comisión de juristas plural, propone bajar la edad de imputabilidad de 16 a 15 años para los menores que comente delitos graves. Este aspecto, que fue rechazado por el kirchnerismo, y por distintas organizaciones de Derechos Humanos y organismos internacionales como Unicef, es sólo uno de los cambios que prevé el proyecto. El nuevo régimen penal juvenil propone un sistema de escalas y con penas alternativas a la prisión, en el que sólo sean imputables los menores en delitos con una pena superior a tres años y que podrán ir a la cárcel cuando cometieran un hecho reprimido en el Código Penal con una pena máxima igual o mayor a diez años. Al mismo tiempo, se prohíbe \"la imposición de reclusión y de prisión perpetua” para los menores, incluso para los delitos más graves. \"Queremos cambiar la manera en la que el Estado se relaciona con los menores que cometen delitos. La situación actual no ayuda a evitar que caigan en el crimen ni brinda alternativas para que encuentren su lugar en la sociedad\", exponen desde el oficialismo. También, en la previa a un nuevo Superclásico, Macri buscará darle impulso otra vez a la ley antibarras, proyecto en el que trabajó la ministra de Seguridad, Patricia Bullrich, luego del escándalo que se generó en la final de la Copa Libertadores, pero que no tuvo consenso en el Congreso. Atento a esta situación, desde el comando de campaña proponen impulsar \"un amplio acuerdo para terminar con los delitos de las barrabravas\". Macri prometerá también \"juicios y condenas más rápidas en todo el país\", para lo cual propone extender a todo el país el nuevo Código Procesal Penal Federal, que ya funciona en Salta y Jujuy. \"Juicios que antes llevaban tres años en esas provincias, ahora llevan 13 días\", ejemplificaron desde el comando de campaña."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/criticas-paro-alberto-fernandez-recibio-jefe-pilotos-pablo-biro_0_BHrAjPcU.html","date":"04/10/2019 - 9:45","title":"Tras sus críticas al paro, Alberto Fernández recibió al jefe de los pilotos Pablo Biró","abstract":"En la casa del postulante peronista, hablaron de la medida de fuerza. Biró intentó explicar sus motivos.","author":"Pablo de León","key_words":"Alberto FernándezPablo BiróSindicatos","body":"Alberto Ángel Fernández cerraba un jueves híper activo, como son todos sus días desde que fue nominado como precandidato presidencial. Había participado de un congreso de la CTA en Lanús, donde la central obrera planteó un reencuentro con la CGT y Hugo Moyano dio el presente, y cerró una agenda para este viernes, con Florencio Randazzo, el ex ministro de Cristina Kirchner que volvió al redil y que recorrerá con Alberto F. las ciudades bonaerenses de Chivilcoy, Junín y Chacabuco. Recibir newsletter Pero el cierre de su día fue con un tema que ocupó esta semana al candidato peronista así como a la administración de Mauricio Macri: el paro que los pilotos aeronáuticos realizarán por 48 horas y que impedirá que el fin de semana haya vuelos de Aerolíneas y Austral en todo el país. Para eso, recibió en su departamento del barrio porteño de Puerto Madero a Pablo Biró, el duro sindicalista de APLA, uno de los gremios de pilotos que están frenando todos los vuelos de Aerolíneas y Austral. Pablo Biró, de APLA: Foto Jorge Sánchez Fernández había hablado -en dos oportunidades distintas- sobre el paro, diciendo que no consideraba oportuno el momento para este tipo de medidas de fuerza y señalando que la medida anunciada para el próximo fin de semana \"le complica la vida a mucha gente\". Pablo Biró, titular del gremio APLA (Asociación Pilotos Líneas Aéreas), había sido amigable con AF pero ratificó el paro, diciendo que \"no soy K, me he cansado de enfrentarlos, pero vamos a estar apoyando la gestión de Alberto Fernández\", en caso de una victoria presidencial del Frente de Todos. Por eso, este jueves por la noche, ambos se sentaron y, cara a cara, hablaron de las medidas de fuerza que los pilotos llevarán a cabo y que, por ejemplo, complicaron el viaje de campaña que tenía previsto el candidato del \"Frente de Todos\" para este viernes y sábado a Chaco, Formosa y Corrientes. Según pudo reconstruir Clarín, Alberto Fernández insistió en que el modo de paro no era el indicado para este momento de previa electoral y que así, como había pedido reflexión a las organizaciones sociales con los cortes de calles y piquetes, consideraba que no era tiempo de complicar a muchísima gente que no podrá volar, tanto por trabajo como por asuntos familiares o de salud. Por su lado, el titular de la Asociación de Pilotos Líneas Aéreas detalló cómo es la discusión salarial donde los gremios sostienen haber recibido solo un aumento del 23 por ciento, en cuotas, desde septiembre del año pasado a septiembre de este año, en el marco de una inflación del 55 por ciento. Y que \"si no nos dan esa diferencia de los 22 puntos, tenemos que parar, ya que lo único que puede detener este plan de lucha es que recompongan los salarios\", repitió Biró, como había fatigado las radios en los últimos días. Pilotos de paro, Foto Jorge Sánchez Alberto Fernández se mostró comprensivo de la situación, defendió a Aerolíneas y dijo que lo hará en su eventual gestión presidencial pero insistió: \"No es momento de paros que compliquen a la gente\". Luego ambos, abundaron en el asunto Aerolíneas y analizaron cómo -según el gremialista y el candidato-, la gestión Macri benefició a líneas como LATAM, dejando rutas rentables para la aerolínea chileno-brasileña (que ahora sumó como accionista a la norteamericana Delta con un 20% de sus acciones) y las no rentables, para la línea de bandera argentina. Alberto Fernández con la UIA. Foto Lucía Merle La reunión, sucedida luego del encuentro gremial -con la CTA y Hugo Moyano- no arrojó cambios sobre el paro pero sí dejó la ventana abierta a que cesen las medidas para después del fin de semana. Otra línea de discusión salarial la lleva adelante el Gobierno con los demás gremios (como APTA, UPSA, APA y Aeronavegantes -del moyanista Juan Pablo Brey- para los que la administración nacional tendría una oferta pasible de evitar nuevas medidas de fuerza. En tanto, este viernes, temprano, el presidente de Aerolíneas habló, calificó la medida como \"un paro K\" <U+200B> y señaló que el pedido de Fernández de que no paren los pilotos \"es para la tribuna\". Según la empresa, \"en el último período paritario, que arrancó el 1 de octubre de 2018 y terminó el 30 de setiembre pasado, Aerolíneas pagó a sus empleados un bono de entre 5.000 y 30.000 pesos en diciembre último, un ajuste de salarios del 10,2% en enero, un 4,1% en marzo, un 15,2% en abril y un bono de $ 5.000 para los sueldos menores a $ 100.000 en setiembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//sociedad/elisa-carrio-volvio-criticar-rogelio-frigerio-esconde-muchas-cosas-entrego-toda-nacion-_0_P2Xg6M7_.html","date":"04/10/2019 - 9:39","title":"Tras las críticas de Elisa Carrió, Mauricio Macri defendió a Rogelio Frigerio: “Todo lo que ha hecho ha sido bajo mi conducción y liderazgo”","abstract":"La diputada le apuntó al ministro del Interior por su relación con los gobernadores del PJ y lo acusó de entregar a Juntos por el Cambio. “Confío en él”, dijo el Presidente.","author":[],"key_words":"Elisa CarrióRogelio FrigerioElecciones 2019Juntos Por El CambioÚltimas Noticias","body":"El presidente Mauricio Macri salió respaldar al ministro del Interior, Rogelio Frigerio, a quien la diputada nacional de la Coalición Cívica-ARI Elisa Carrió había criticado con dureza al afirmar que \"esconde muchas cosas\" y que \"entregó\" a Juntos por el Cambio \"en toda la Nación\" por su cercana relación con los gobernadores del PJ. Si bien resaltó que su relación con Carrió atraviesa un momento óptimo (\"Nunca me he llevado mejor con ella que ahora\"), el mandatario se encargó de despejar las dudas que la diputada había puesto sobre el rol de Frigerio. \"Eso no significa que tengamos las mismas opiniones en todos los temas. Ella tiene una visión, pero yo confío en Rogelio. Todo lo que Rogelio ha hecho ha sido bajo mi conducción y liderazgo, con lo cual estoy tranquilo\", aseguró en diálogo con la radio LU2 de Bahía Blanca, ciudad a donde desembarcará este viernes para reeditar la marcha del \"Sí, se puede\". Recibir newsletter ¿Qué había dicho Carrió? En rigor, la líder de la Coalición Cívica no se había centrado en Frigerio, sino que sus críticas fueron hacia el rumbo que trazó la Casa Rosada: \"Nosotros lo que hace el Gobierno no lo entendíamos porque Frigerio esconde muchas cosas\", apuntó el jueves, durante un acto de  campaña en el barrio porteño de Palermo. \"Consciente de la reacción que provocó en el público su crítica a uno de los funcionarios de la mesa chica del Gobierno, Lilita redobló la apuesta: \"Total a mí qué me importa Frigerio. Nos entregó en toda la Nación, así que no me importa. Hizo a candidatos del PJ candidatos del Gobierno\". Macri dijo no compartir esa visión y no buscó excusas a la hora de hablar sobre su derrota electoral: \"No tengo esa interpretación y honestamente creo que las PASO paso expresaron una situación muy dura que hemos vivido desde el año pasado y que no se puede negar\", se diferenció, con sutileza. Si bien Frigerio nunca fue uno de sus favoritos, los ataques de Carrió al ministro se profundizaron a partir de su alianza político con el ex vicejefe de Gabinete, Mario Quintana. Precisamente, la salida del ex Farmacity del Gobierno fue una de las decisiones que más irritó a la legisladora: \"¿No será esta la venganza de los laboratorios por haber bajado el 70% del precio de los medicamentos oncológicos del PAMI, y limitado el valor del resto de los medicamentos?\", se preguntó allá por septiembre del año pasado, cuando su amigo dejó su cargo.Luego del 11 de agosto, Carrió pidió reincorporar a Quintana y lo sentó en la Mesa de Acción Política. En el acto de campaña de este jueves, Carrió pronunció más críticas a la estrategia nacional, a cargo del jefe de Gabinete, Marcos Peña. \"Las obras acá en Buenos Aires pertenecen al gobierno de (Horacio Rodríguez) Larreta y al Gobierno nacional, pero en todo el país pertenecen al Gobierno nacional de (Mauricio) Macri, a través del fondo de infraestructura. Y todos los gobernadores, con ayuda de algunos de Cambiemos, convencieron a sus pueblos de que esas obras no eran de Cambiemos, sino que eran del PJ\", agregó. Y sentenció: \"Que se hagan cargo de la entrega que hicieron de esta coalición. Algunos me miran espantados. No me preocupa. Yo no estoy en la elección. ¿Pueden decir que estoy incorrecta? Digo la verdad. Que se vayan todos... Por eso vamos a ganar ahora, porque están asustados y ahora que los descubrí tienen que demostrar\". Cerca de Frigerio por ahora eligen el silencio y se apoyan en el fuerte respaldo que le dio el Presidente. Al cabo, no es la primera vez que Carrió lo critica. Meses atrás, la legisladora ya había cargado fuerte el ministro al acusarlo de no apoyar a los candidatos de Cambiemos en las provincias y de ser funcional a los intereses del peronismo. Aunque en esa oportunidad, Sebastián García de Luca, el número 2 de Frigerio, salió a cuestionar la lengua filosa de Carrió: planteó que \"no se puede decir cualquier cosa\" y advirtió que \"las internas le hacen daño al Gobierno\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-angel-pichetto-entrar-fuerza-ley-bunkers-hable-dinamitar-villa-_0_BG8l7r5-.html","date":"04/10/2019 - 3:19","title":"Miguel Ángel Pichetto: “Hay que entrar con la fuerza de la ley en los búnkers, no hablé de dinamitar la villa”","abstract":"El candidato a vicepresidente del oficialismo le bajó el tono a su polémica frase sobre la venta de drogas en la 1-11-14.","author":[],"key_words":"Miguel Ángel PichettoNarcotráficoDrogasÚltimas Noticias","body":"El candidato a vicepresidente de Juntos por el Cambio, Miguel Ángel Pichetto, sostuvo que es necesario \"entrar con toda la fuerza de la ley en las villas para evitar que sean los lugares de distribución de cocaína y marihuana\", ocasión que aprovechó para aclarar que \"nunca\" habló de \"dinamitar\" esos asentamientos. En una charla con estudiantes de comunicación organizada por Editorial Perfil, el senador había expresado: \"Hay una imagen aberrante de un país que no tenemos que querer: en una villa, la 1-11-14, había dos colas, una que manejaba el narcotráfico paraguayo, y hacía la venta de marihuana, y otros muchachos, también de afuera del país, que vendían cocaína. Todo esto fue tomado por un drone, y después entró la Gendarmería. La verdad, habría que dinamitar todo y que todo vuele por el aire\". Al respecto, explicó que \"lo que dije es que la Argentina que no queremos es la Argentina que apareció en un canal de televisión, donde había una cola para comprar marihuana y otra para cocaína, y que había extranjeros, y también habría argentinos, en los búnkers vendiendo marihuana y cocaína\". \"Dije que habría que dinamitar los búnkers y entrar con toda la fuerza de la ley en las villas para evitar que sean los lugares de distribución de marihuana y cocaína, no hablé de dinamitar la villa\", insistió. Recibir newsletter En diálogo con el canal 26, el compañero de fórmula de Mauricio Macri señaló que \"la verdad es que no nos fue muy bien con las villas en términos de votos, pero no tengo nada con la gente que vive en una villa\". Y aclaró: \"Con la que trabaja, no tengo problema\". <U+200B> Fuente: Télam<U+200B>"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/felipe-sola-primer-viaje-alberto-fernandez-ee-uu-mejorar-relacion-bilateral-acordar-fmi_0_IYunqPp9.html","date":"04/10/2019 - 2:19","title":"Para Felipe Solá, el primer viaje de Alberto Fernández sería a EE.UU. para mejorar la relación bilateral y acordar con el FMI","abstract":"El diputado resaltó la necesidad de un pacto ante la emergencia alimentaria: “Argentina ha tocado fondo”.","author":[],"key_words":"Felipe SoláFrente De TodosElecciones 2019","body":"El diputado Felipe Solá sostuvo que \"la Argentina ha tocado fondo\" y justificó ahí la necesidad de hacer \"de entrada el acuerdo económico y social\" en un futuro y posible gobierno del Frente de Todos que integra. También habló de una negociación con el FMI: \"Con el Fondo no se discute montos, se discute plazos\" En el programa La Rosca (TN), conducido por Eduardo van der Kooy y Daniel Fernández Canedo, Solá enumeró los desafíos de los próximos meses. A continuación, sus frases más salientes : Recibir newsletter . Imagino esos días. El inicio del poder político que dan las elecciones desde el 28 de octubre, del poder político potencial, es el momento de máxima capacidad de acuerdo económico y social. . No se puede estar todo el día pactando. El acuerdo lo están pre redactando hombres y mujeres del equipo de Alberto (Fernández). Precios, salarios, tarifas, tasas e impuestos, incluir a los gobiernos provinciales. Queremos ir a ese núcleo de cosas, primero definir cuál es el modelo económico y social. . El acuerdo tiene que ser de buena fe, no es paren todo, nadie se mueve. No es venguémonos, vayamos por, obliguemos a alguien. Después de un triunfo multisectorial, hay que aprovechar el envión y hacer un acuerdo. . La presión impositiva está a nivel récord. Hay alto nivel de incumplimiento que es de más del 30 por ciento. Hay que salir del laberinto por arriba. . Consideramos a la Argentina en emergencia alimentaria y social. . Estamos obligados a salir para adelante, incluso a arriesgar. Vamos a atacar el insumo más limitante, la parálisis de la economía interna, hay que apostar a desatar esa energía. . Para el acuerdo todo está sobre la mesa, menos la Constitución y los valores. La propiedad privada no está sobre la mesa. . Si un sindicato tiene un convenio absurdo, también lo pone encima de la mesa. No nos negamos a la reforma laboral, pero sólo una que surja de una paritaria y por sector. Esa reforma debe ser hija del realismo, del pragmatismo, no defender banderas, sino lograr objetivos. . El primer viaje posiblemente sea a Estados Unidos. Es muy claro lo que planteó Alberto Fernández, necesitamos tiempo. Dependerá de la actitud del FMI. Se puede pedir tiempo para ese acuerdo. Con el Fondo no se discute montos, se discute plazos. . El FMI tiene el artículo 7 que establece que sus fondos nunca deben ser para bancar una fuga de capitales. Aquí se fugó el 70% o 80% de lo que se dio. ¿Dónde están los 50 mil millones?"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/marchas-mauricio-macri-plan-hoy-manana_0_xcbAAk8i.html","date":"04/10/2019 - 20:05","title":"Las marchas de Mauricio Macri, un plan para hoy y para mañana también","abstract":"Marcos Peña insiste en que hay lugar para restarle votos a Fernández y que, si pierde, Macri será el jefe opositor.","author":"Ignacio Miri","key_words":"Elecciones 2019Mauricio MacriMarcos PeñaAlberto FernándezCambiemos","body":"En la semana que termina se entregaron escrituras y llaves a nuevos propietarios de dos impactantes complejos de viviendas en la Ciudad de Buenos Aires. Uno se construyó con fondos nacionales, y son 2.400 viviendas que se financiaron con los créditos de la línea PROCREAR. Ubicadas a pocos metros de la sede de la Jefatura de Gobierno de la Ciudad en Parque Patricios, son 56 edificios que ocupan varias cuadras de la calle Miravé, detrás de la cancha de Huracán. La otra obra está en Chacarita, y son edificios destinados a mudar a parte de los habitantes de la Villa Fraga. En este caso, la construcción de las 700 viviendas fue solventada por la Ciudad, en terrenos ferroviarios aportados por el Estado Nacional. Las familias recibieron sus escrituras y sus llaves en silencio, en ceremonias casi secretas, sin funcionarios de importancia a la vista. Es un dato completamente inusual, en un país que se acostumbró ya hace varias décadas a que los presidentes y gobernadores inauguren obras de relevancia municipal con más actos y discursos que los que pronunció, por ejemplo, el presidente Richard Nixon en 1969 a propósito del envío de una misión tripulada a la Luna. Esta sorprendente discreción en tiempos de carrera electoral tiene un motivo: Horacio Rodríguez Larreta no está desesperado por mostrarse seguido con Mauricio Macri antes del 27 de octubre, un domingo en el que, para superar el 50 por ciento de los votos y evitar el balotaje, tendrá que seducir a votantes que no pueden pronunciar el apellido presidencial sin acompañarlo de un insulto. Recibir newsletter En la Casa Rosada conocen muy bien esa situación. El propio Macri entendió que tendrá que dar la pelea que le queda en soledad. Algo de eso refleja el recorrido por 30 ciudades, que el equipo de campaña bautizó como la marcha del “Sí, se puede”, con una tilde y una coma cada vez más necesarias. La mano derecha de Macri, Marcos Peña, logró reconstruir en estos días un argumento para mantener el barco en un rumbo lo menos zigzagueante posible. En el que tal vez sea el giro más radical que dio en su carrera política, el Jefe de Gabinete tomó la decisión de dejar de lado las encuestas para planificar la campaña. “Yo no mido más”, suele repetir desde el 11 de agosto con una media sonrisa, como si fuera un paciente que en lugar de volver al nutricionista decide revolear la balanza por la ventana. Frente a su equipo, Peña descarga cinco factores que, cree, podrían quitarle algunos puntos a Alberto Fernández, la única posibilidad que tiene Macri de seguir en carrera para el balotaje. El primero de ellos es la participación de los electores en la elección general. Peña cree que, igual que en 2015, un aumento de votantes beneficia más a Macri que a su rival. Otro es la fiscalización. Aunque cueste creerlo, el Gobierno admite que falló en dos cuestiones: en resguardar la calidad del comicio para asegurar que el voto de todos los electores del país se refleje fielmente en el resultado y en organizar una estructura de fiscales para controlar que la oposición no altere el recuento en las más de cien mil mesas de todo el país. Es difícil de entender que un Gobierno prefiera admitir esas dos fallas imperdonables en cualquier oficialismo, pero eso es lo que sostienen Peña y su equipo puertas adentro de la Casa Rosada. El tercer factor que menciona el jefe de Gabinete es que el peronismo suele potenciarse en las PASO, ya que siempre aparecen competencias atractivas en los municipios, y se desinfla en las generales, cuando parte de los electores de los candidatos derrotados en la interna emigran a otras opciones. Como cuarto punto, Peña confía en que en las PASO, muchos votantes de Macri quisieron avisarle al Gobierno que están enojados y que ahora, frente a la posibilidad de un triunfo de Fernández, volverán a elegir la boleta de Cambiemos. Por último, el funcionario calcula que algunos votantes de Alberto Fernández caerán en la cuenta de que Cristina Kirchner podría volver al Gobierno y se espantarán por eso. Son todas convicciones surgidas del análisis catártico que hizo el oficialismo tras la derrota, con lo cual la única forma de verificarlas será esperar la votación de octubre, pero es atractivo analizarlas junto al plan de tocar 30 ciudades en 30 días. Salvo algunas pocas visitas a distritos pequeños cuyo resultado esperan remontar, la elección de las paradas es reveladora. Macri girará por lugares en donde ya ganó, lo cual indica que su objetivo es incrementar la participación de los votantes de los distritos que más le sonríen. El Presidente no tiene previsto enfrentarse a electorados que lo rechazan: su prioridad en este punto es incrementar su cantidad de votantes antes que ‘robarle’ votos a Alberto Fernández. Si no consigue revertir la caída de agosto, la gira le servirá a Macri para encarar una nueva etapa de su vida como opositor. En ese punto, cerca de Peña aseguran que el Presidente seguirá su carrera política como jefe de la oposición. “Él sigue representando a nuestro electorado como ningún otro dirigente de Cambiemos. Muchos lo subestiman, pero Mauricio se convirtió en estos años en un político de verdad. En las marchas se ve. Mauricio se emociona y emociona a la gente. Él representa un grupo de ideas en las que creen muchos argentinos”, sostiene un hombre de la Jefatura de Gabinete. Otro funcionario, acaso más preocupado por su futuro que por el de la coalición, arriesga: “Él es el jefe de este espacio, incluso aunque no quiera serlo”. Cerca de Macri creen, además, que, si llega a la Presidencia, la complejidad de la situación económica obligará a Fernández a establecer comunicaciones con la oposición, y que su interlocutor natural en ese punto será su antecesor. Sin embargo, ese escenario que imaginan en lo más alto del Gobierno dependerá del resultado de octubre. Un Macri con cifras cercanas al 30% será un Macri retirado. En cambio, un Macri derrotado pero con números más cercanos al 40% podría seguir siendo Mauricio para los dirigentes de Cambiemos, que quedarán obligados a reconocerlo como el único referente nacional con capacidad de conseguir esa cantidad de votos. Otros dirigentes del oficialismo de hoy, como Rodríguez Larreta o Martín Lousteau, creen, en cambio, que el futuro de Cambiemos -ahora sí- está marcado por una conducción colegiada."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-bahia-blanca-pidio-cuidar-voto-cerro-cantando-himno-raul-lavie_0_xmkkoUB7.html","date":"04/10/2019 - 19:43","title":"Mauricio Macri en Bahía Blanca: pidió “cuidar el voto” y cerró cantando el himno con Raúl Lavié","abstract":"El presidente encabezó una nueva marcha del “Sí se puede” y dijo que la elección del 27 de octubre “tiene que ser la de mayor participación desde 1983”.","author":[],"key_words":"Mauricio MacriMaría Eugenia VidalBahía BlancaÚltimas Noticias","body":"El presidente Mauricio Macri encabezó este viernes en Bahía Blanca una nueva marcha del \"Si se puede\" y pidió \"cuidar el voto\" en las elecciones del 27 de octubre. Al sur de la provincia de Buenos Aires llegó acompañado por la primera dama, Juliana Awada, y por la gobernadora María Eugenia Vidal. \"Tenemos que cuidar nuestro voto\", sostuvo Macri, y llamó a que sus seguidores participen en las redes sociales para \"defender\" sus ideas \"sin agresiones\". Recibir newsletter \"Estos aparatitos (teléfonos celulares) nos han dado libertad. Tenemos que participar en las redes sociales, defender nuestras ideas y convicciones sin agresión, pero estando presentes\", enfatizó. Y agregó: \"Tenemos que reconocer lo que no hemos podido pero valorar lo que hemos hecho. Esta elección tiene que ser la mayor participación desde 1983, que todos vayan a votar\". Con lo que quedaba de voz por la seguidilla de actos, Macri insistió en que \"estamos mejor parados que hace cuatro años y vamos a crecer. Y vamos a crecer porque entendimos que dependemos de nosotros y de nadie más\". El presidente apeló una y otra vez al \"Sí se puede\" para alentar a los miles de seguidores que colmaron la Plaza Rivadavia, y entre la gente divisó al cantante Raúl Lavié, a quien más tarde invitó a a cantar para cerrar el acto. Macri y Vidal, abrazados, cantaron el himno a la par de la versión a capela que ensayó Lavié."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-detenciones-cristobal-lopez-sousa-absolutamente-arbitrarias-_0__-LCC8yU.html","date":"04/10/2019 - 19:37","title":"Para Alberto Fernández, las detenciones de Cristóbal López y De Sousa “eran absolutamente arbitrarias”","abstract":"“Hubo tantas detenciones arbitrarias que ya han llegado a un punto límite”, dijo el aspirante presidencial en relación a la liberación de empresarios kirchneristas acusados por corrupción.","author":[],"key_words":"Alberto FernándezCorrupciónÚltimas Noticias","body":"El candidato presidencial del Frente de Todos, Alberto Fernández, se refirió este viernes a las recientes excarcelaciones de los empresarios Cristobal López y su socio Fabían De Sousa y advirtió que las de ellos eran \"dos detenciones absolutamente arbitrarias\". \"Eran dos detenciones absolutamente arbitrarias por la forma en la que se prolongaron en el tiempo\", indicó el aspirante presidencial en declaraciones a TN, antes de encabezar un acto en la ciudad bonaerense de Chivilcoy junto al exministro de Interior y Transporte Florencio Randazzo. Recibir newsletter Respecto a las excarcelaciones que se sucedieron en los últimos días de empresarios vinculados con maniobras de corrupción durante los gobiernos kirchneristas, Fernández reiteró que \"ha habido tantas detenciones arbitrarias que ya han llegado a un punto límite y se tienen que empezar a modificar\". Fernández aclaró que \"no reclamó\" la liberación de los acusados sino que advirtió que \"la prisión preventiva en la Argentina se había convertido en una prisión anticipada\". Y luego, subrayó: \"Yo en esto no hablo de su culpabilidad o de su inocencia\". Fernández reconoció que la problemática de la prisión preventiva extendida \"excede esos casos\" pero lamentó que \"en los casos en los que está implicada la política siempre los destinatarios de la prisión preventiva son los opositores al Gobierno\". El aspirante presidencial rechazó las críticas que manifestó el presidente de Aerolíneas Argentinas (AA), Luis Malvido, quien esta mañana lo responsabilizó por el \"paro K\" de los pilotos de UALA y APLA. \"El presidente de Aerolíneas, que ya hizo bastantes desastres, lo que debería hacer es sentarse con los trabajadores y resolver el problema. En vez de estar discutiendo conmigo por lo diarios que se siente a discutir con los que trabajan\", replicó."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/papa-acepto-renuncia-arzobispo-mercedes-lujan-agustin-radrizzani_0_TXl33l8y.html","date":"04/10/2019 - 19:20","title":"El Papa le aceptó la renuncia al arzobispo de Mercedes-Luján, Agustín Radrizzani","abstract":"Había cumplido la edad límite de 75 años. En 2016 debió afrontar el escándalo de los bolsos de José López en el convento, y el año pasado otro, por una Misa organizada por Camioneros.","author":"Sergio Rubin","key_words":"Papa Francisco","body":"El Papa Francisco le aceptó la renuncia al arzobispo de Mercedes-Luján, Agustín Radrizzani, por haber llegado a la edad límite de 75, se anunció oficialmente este viernes en Roma y Buenos Aires. Radrizzani disparó en octubre del año pasado una fuerte polémica por haber oficiado una misa frente a la basílica a pedido de gremios muy críticos del Gobierno y que contó con la presencia, entre otros sindicalistas, del camionero Hugo Moyano, además de varios conspicuos ex funcionarios kirchneristas. Por encontrarse dentro de su jurisdicción eclesiástica, Radrizzani debió afrontar en 2016 el escándalo por el revoleo de bolsos con nueve millones de dólares hacia dentro de un convento que efectuó el ex secretario de Obras Públicas del kirchnerismo José López, un hecho por el cual fue condenado a seis años de prisión. Un año después Radrizzani, en acuerdo con el Vaticano, decidió el cierre de la casa religiosa, perteneciente a una comunidad que autorizada por su antecesor, el obispo Rubén Di Monte. En una carta de despedida al clero y a los fieles, Radrizzani dice que “como ustedes, también yo he tenido en estos años momentos de alegría y de dolor. De alegría viendo cómo Dios actúa en su Iglesia y cómo los fieles han sabido servir al Reino de Dios para que se dilate en el mundo actual, tan lleno de dificultades y contradicciones. También momentos de dolor por no saber afrontar los inconvenientes y obstáculos que se han presentado en las comunidades y en las personas”. Recibir newsletter Radrizzani, un sacerdote salesiano, se venía desempeñando al frente de la arquidiócesis de Mercedes-Luján desde 2007. Previamente, había sido obispo de Neuquén y de Lomas de Zamora. Además, llegó a ser vicepresidente segundo de la Conferencia Episcopal Argentina. Le tocó gestionar el tramo final de la reparación de la basílica de Luján luego de que, en el año 2.000, se cayera una de las cruces de una de las torres. Será reemplazado por quien era su segundo como obispo auxiliar, monseñor Jorge Eduardo Scheining, un porteño de 60 años, especialista en teología pastoral. Al mismo tiempo el Papa erigió la nueva Provincia Eclesiástica de Mercedes-Luján, asignándole como sufragáneas a las diócesis de Merlo-Moreno, Nueve de Julio y Zárate-Campana, hasta ahora pertenecientes a la Provincia Eclesiástica de Buenos Aires. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/chubut-ex-secretario-mario-das-neves-funcionarios-empresarios-condenados-corrupcion_0_2AGYvBjo.html","date":"04/10/2019 - 19:03","title":"Chubut: el ex secretario de Mario Das Neves, otros funcionarios y empresarios fueron condenados por corrupción","abstract":"Los encontraron integrantes de una “asociación ilícita” para defraudar al Estado. En solo dos años se logró la sentencia.","author":"Carlos Guajardo","key_words":"Chubut","body":"Exfuncionarios y empresarios fueron condenados este jueves por formar parte de una \"asociación ilícita\" para defraudar al Estado. También fueron encontrados culpables de enriquecimiento ilícito. Los jueces leyeron el veredicto y aseguraron que existe certeza de que los acusados organizaron una banda que tuvo como principal objetivo defraudar al estado. La sentencia estableció como jefe de la banda a Diego Correa, exsecretario privado del fallecido gobernador Mario Das Neves. Absolvieron de ese cargo a Natalia McLeod esposa de Correa, pero la condenaron por enriquecimiento. Ahora solo resta saber la cantidad de años que recibirá cada uno de los seis condenados. El fallo marca todo un récord en materia de investigación de corrupción contra el estado. Cuando algunos a nivel nacional llegan a tardar décadas, en Chubut se resolvió en menos de dos años. La investigación comenzó en 2017, las primeras detenciones se realizaron en marzo de 2018 y este jueves se conoció el fallo. La investigación fue impulsada por la Procuración General a cargo de Jorge Miquelarena e investigada por los fiscales Omar Rodríguez y Alex Williams, quienes trabajaron arduamente para recopilar pruebas que incluyeron escuchas telefónicas, numerosos allanamientos y la presentación de más de 70 testigos. Este es el segundo fallo por corrupción al Estado que se da en Chubut a través de juicios orales. El primero fue a comienzos de la década de 2000, cuando funcionarios y empresarios fueron condenados por estafar al Banco Provincia en lo que se conoció como la “Megacausa” y ocurrió durante el gobierno del radical José Luis Lizurume. Recibir newsletter El fallo fue leído por el presidente del tribunal, Alejandro Soñis, flanqueado por los vocales Marcela Pérez y Ricardo Rolón, aunque varios de los imputados y defensores debieron escucharlo a través de videoconferencia, debido a que no pudieron llegar hasta Rawson por un corte de ruta en el marco de los conflicto de la provincia con empleados públicos. Los imputados en la causa fueron Diego Correa, Federico Gatica, Diego Lüters, Natalia y Giuliana Mc Leod, Daniela Souza, Juan Ramón, Sandro Figueroa, Domingo Correa, Jorge Godoy, Christian Gisande y Rubén Reinoso, aunque no todos estuvieron en la sala de audiencias de la Oficina Judicial de Rawson este jueves por la mañana. Giuliana McLeod y Christian Gisande, como así también los abogados Fabián Gabalachis y Javier Romero, escucharon la sentencia por videoconferencia desde la sala de audiencias de la Cámara Criminal de Trelew, ubicada en el sexto piso del edificio de Tribunales de esa ciudad. En el inicio de la lectura, los jueces dieron a conocer el voto unánime sobre la figura de asociación ilícita, y en ese marco dieron por acreditada con certeza las acusaciones sobre la creación de una banda por parte de Diego Miguel Correa como jefe y a cargo de la ejecución de distintos hechos los imputados Diego Lütters, Daniela Souza, Juan Carlos Ramón y Sandro Figueroa. En el caso de McLeod, pareja de Correa, aseguraron que si bien ocultó el crecimiento patrimonial del condenado, no se pudo acreditar su participación en la asociación ilícita y la absolvieron por ese cargo. Con distintos grados de participación, a los procesados en la causa se los imputó por asociación ilícita, fraude a la administración pública, enriquecimiento ilícito, negocios incompatibles con la función pública y lavado de activos. Los fiscales Alex Williams y Omar Rodríguez consideran que mediante la conformación de tres empresas, Dual Core, Sepat y Mezeta Consulting, y el accionar con obras públicas contratadas y direccionadas de manera ilícita, el grupo logró dinero para comprar siete vehículos de alta gama, terrenos, chacras y propiedades en Rawson, Trelew, Playa Unión y Lago Puelo. Las querellas de la Fiscalía de Estado, Oficina Anticorrupción, Iniciativa Ciudadana y el Frente Para la Victoria adhirieron a las acusaciones fiscales y el pedido de absolución de Darío Domingo Correa. Por su parte, la querella que representó al bloque PJ- FPV de Legislatura agregó el mismo pedido para Giuliana MacLeod y Godoy. Diego Correa, exsecretario privado del gobernador Mario Das Neves, fue imputado de ser el jefe de la asociación ilícita desde su cargo al frente de la Unidad Gobernador. Según los fiscales logró un patrimonio de 35 millones de pesos entre vehículos, terrenos e inmuebles. Se le atribuye además haber salido 20 veces del país en los últimos cinco años y de ser titular de una membresía de 20.000 dólares para disponer libremente durante sus vacaciones. Trabajó en el Estado entre agosto de 2004 y diciembre de 2011, para luego reincorporarse en diciembre de 2015 hasta su detención. En ese periodo no tuvo otro ingreso formal que su sueldo. La lista incluye una casa y tres dúplex construidos en Playa Unión, dos terrenos y una chacra en Trelew, una 0chacra en Lago Puelo y dos terrenos en Rawson, uno con la obra de los consultorios médicos iniciada. Al momento de su detención se disponía a viajar a Buenos Aires con 22.500 euros en su poder."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/oficina-anticorrupcion-nego-retirarse-querellante-juicio-ruta-dinero-k-_0_2jXX6lz5.html","date":"04/10/2019 - 19:02","title":"La Oficina Anticorrupción se negó a retirarse como querellante del juicio por la ruta del dinero K.","abstract":"La defensa del financista Federico Elaskar, ex dueño de La Rosadita, pidió el apartamiento de Laura Alonso de ese juicio por lavado de dinero.","author":[],"key_words":"Corrupción K","body":"En el juicio oral por la ruta del dinero K que se desarrolla  ante el Tribunal Oral Federal N° 4, la Oficina Anticorrupción (OA) rechazó el apartamiento de su titular Laura Alonso, pedida por la defensa del financista acusado Federico Elaskar. El pedido había sido formulado por el abogado de Elaskar, Juan Manuel Ubeira. Elaskar, junto con Lázaro Báez, Leonardo Fariña y otros imputados están siendo juzgados por haber participado en maniobras de lavado de unos 60 millones de dólares producto de delitos con la obra pública en el kirchnerismo, en particular Lázaro Báez. Recibir newsletter Durante la audiencia, Juan Trujillo, Director Nacional de Litigio Estratégico de la OA, respondió al planteo sosteniendo que “si lo que quiso plantear es una recusación, esta es formalmente improcedente, por la sencilla razón de que la recusación del querellante no está prevista en el ordenamiento procesal”. Y agregó que Alonso “no es querellante a título personal, como se sostiene, sino como titular de la Oficina Anticorrupción, que posee facultades legales para actuar como querellante, cuestión ya afirmada procesalmente en esta causa”. Para el abogado de la OA el planteo de Ubeira tiene una falla insalvable, y es que Laura Alonso no es la representante de la Oficina en este juicio. El Reglamento Interno de la Oficina Anticorrupción establece que sus abogados poseen facultades plenas de impulso y no requieren de instrucciones del titular del organismo para actuar en las causas. Para finalizar, Trujillo remarcó que las posiciones de la Oficina “estuvieron en línea con las asumida por el resto de las querellas y el Ministerio Público Fiscal, con quienes hasta el momento venimos sosteniendo una teoría del caso coincidente”, y que la OA no recibió ningún tipo de corrección disciplinaria ni sanción procesal y que Ubeira no explicó de qué forma la Oficina Anticorrupción se apartó de la objetividad y rigor técnico que debe tener en su actuación. Por su parte, el fiscal Abel Córdoba, adhirió a los fundamentos de la OA y sostuvo que la representación de la Oficina en juicio está a cargo de los abogados designados. Afirmó también que no hubo acciones de la Oficina que se apartaran de la objetividad. Uno de los objetivos del kirchnerismo, si gana las elecciones, es retirar a la OA, la UIF y la AFIP como querellantes en las causas contra funcionarios o empresarios K. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/paula-bertol-va-oea-regresa-hacer-campana-macri_0_9PfCdOF6.html","date":"04/10/2019 - 18:57","title":"Paula Bertol se va de la OEA y regresa para hacer campaña con Macri","abstract":"La embajadora ante el organismo americano se despidió este viernes en Washington. “Vuelvo a estar en las marchas y a colaborar”, dijo a Clarín y cree que aún es posible un triunfo en octubre.","author":"Paula Lugones","key_words":"Paula BertolOrganización De Estados AmericanosMauricio MacriElecciones 2019","body":"Luego de 20 meses de gestión y en una ceremonia este viernes en Washington, Paula Bertol se despidió como representante argentina ante la Organización de Estados Americanos (OEA) para volver a la Argentina a hacer campaña junto al presidente Mauricio Macri. “Después de las PASO sentía que no estaba en mi eje, que estaba lejos de mi país cuando estaban pasando algunas cuestiones que realmente me ocupaban y preocupaban. Entonces hablé con el presidente y le dije que mi deseo era acompañar en este momento difícil para la Argentina y sentía que tenía que estar ahí, más que nunca”, dijo en diálogo con Clarín la ex diputada nacional. Recibir newsletter --¿Y de qué manera va a ayudar? --Yo estoy en este proyecto desde el año 2003. Desde el Partido Federal me acerqué a Mauricio Macri, que en ese momento era un candidato a la jefatura de gobierno de la ciudad. Todos estos últimos meses no hice más que pensar en ese inicio. Yo formo parte de los argentinos que piensan que es posible dar vuelta la elección y que es posible ganar el ballotage. --¿Hará campaña? --Voy a estar donde me necesiten. Vuelvo a estar en las marchas y a colaborar. No creo ser una salvadora de la causa, ni mucho menos. Hoy mi centro está en mi país en esta campaña que en estas últimas tres semanas se va a intensificar. Es allí mi lugar. Puedo ser un vehículo para contar cuánto hemos trabajado, cuántas cosas bien hicimos, pedir disculpas por lo que se hizo mal, mostrar cuántas medidas se están tomando ahora para mostrar que realmente escuchamos a los argentinos cuando nos hablaron a través de su voto en las PASO y también, con mucha humildad, pedir otra oportunidad. Carlos Menem tuvo dos oportunidades, Cristina Fernández de Kirchner también la tuvo y creo que este gobierno merece una oportunidad. Quiero ser parte de eso. Renunciar con ese sentido, con el sentido de volver a las raíces y estar entera habiendo hecho lo que creía que tenía que hacer en el momento que lo tenía que hacer. Bertol fue despedida con un brindis por el secretario general Luis Almagro en la sede de la OEA. Poco antes, había ofrecido un discurso de balance de gestión ante el Consejo Permanente del organismo, en el que resaltó el compromiso que la Argentina había tenido sobre derechos humanos; la lucha contra el terrorismo, el narcotráfico, la trata de personas y el crimen internacional, así como también el reclamo por la soberanía de las Islas Malvinas. --Venezuela ha marcado la agenda en los últimos tiempos. ¿Lo ven como un fracaso? Pese a los esfuerzos, Maduro sigue en el poder y todo sigue como antes. --Me hubiera gustado que pasaran más cosas. Yo siento que fue algo muy importante el reconocimiento de Juan Guaidó y que finalmente el presidente encargado tuvo su representación en la OEA a través del nombramiento de su embajador, Gustavo Tarré. Más allá de que la crisis humana, migratoria, social y económica de Venezuela es enorme, siempre guardo la esperanza de que más países miren hacia esta región y puedan ser un medio de solución para Venezuela. Macri y la Argentina tuvieron una voz muy fuerte desde la OEA en este sentido. --La posición de Alberto Fernández sobre Venezuela es al menos ambigua. ¿Cree que si gana las elecciones la visión en el foro sobre el tema va a cambiar? --Yo antes quiero ver los resultados de la elección. Pero tengo la certeza de que Argentina hizo todo lo que tuvo que hacer alzando la voz de la grave situación de los derechos humanos y condenando la violencia sistemática, la violación de la inmunidad parlamentaria de los miembros de la Asamblea. Lo que he escuchado de Fernández es que no cree que en Venezuela exista una dictadura. Lo que tengo claro es que Argentina tiene hoy una voz fuerte y clara de lo que está pasando en Venezuela. Los testimonios son desgarradores y han quedado claramente plasmados en el informe de Bachelet. Otro tema importante es Nicaragua. Recibí de los nicaragüenses un mensaje de mucho dolor y sufrimiento por un régimen policíaco en el que están viviendo actualmente y por eso la Argentina integra la comisión de buenos oficios y gestión diplomática de alto nivel para lograr una solución pacífica en Nicaragua. Mucha gente piensa que la OEA no sirve para mucho, que hay demasiada burocracia y se logran pocas cosas. ¿Qué hay que mejorar? La OEA es un foro donde todos los países de América encuentran un lugar de diálogo y se lleva adelante, con gente muy profesional, las mejores prácticas del continente. Pero creo que debería brindar más. Para eso hace falta que administre mejor sus fondos, una mayor modernización, desde la despapelización hasta entender que no hacen falta permanentes traslados de una punta a otra del continente sino que la tecnología aporta al encuentro. --En el discurso mencionó que la OEA la hizo mejor persona. ¿Por qué? --La diplomacia son las cosas dichas con amor, como dice un autor que no recuerdo su nombre. La diplomacia me hizo mejor persona por eso. Yo pensé que la mediación en la abogacía me había dado los instrumentos necesarios para la pacificación y para la resolución de conflictos, pero dije hoy públicamente que la diplomacia me había dado muchas más herramientas de las que yo creía y una de ellas fue decir las cosas con amor. Esta cuestión de estar en un organismo como es la OEA, donde la interacción y el diálogo y la pacificación están arriba de la mesa desde siempre. El diplomático trabaja con mucha vocación para eso. Para mí fue un paso muy satisfactorio. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/comision-provincial-memoria-opone-designacion-juez-42-pliegos_0_dIJSPvJu.html","date":"04/10/2019 - 18:51","title":"La Comisión Provincial de la Memoria se opone a la designación de un juez y de otros 42 pliegos","abstract":"El organismo, que preside Adolfo Pérez Esquivel, resiste nombramientos impulsados por la gobernadora María Eugenia Vidal que siguieron los pasos legales.","author":[],"key_words":"Justicia","body":"La Comisión Provincial por la Memoria (CPM) -que preside el premio nobel de la Paz Adolfo Pérez Esquivel- rechazó hoy la designación del actual Secretario de Política Criminal de la Procuración General, Francisco Pont Vergés, como juez de la Cámara de Casación Penal, por considerar que \"no reúne los requisitos\" que \"privilegia la solvencia moral, la idoneidad y el respeto por las instituciones democráticas y los derechos humanos\". El organismo también pidió la suspensión de las designaciones de los 42 pliegos remitidos al Senado provincial por la gobernadora María Eugenia Vidal. Pérez Esquivel apoyó la candidatura presidencial de Alberto Fernández. El pedido se da en el marco de una presión del kirchnerismo contra esas designaciones y contra el jefe de los fiscales, Julio Conte Grand. Recibir newsletter En ese sentido, informó que elevó una carta al vicegobernador y presidente del Senado provincial Daniel Salvador y al cuerpo de senadores bonaerenses, en la que sostiene que \"no reúne los requisitos del tercer párrafo del artículo 175 de la Constitución de la Provincia de Buenos Aires, que privilegia la solvencia moral, la idoneidad y el respeto por las instituciones democráticas y los derechos humanos\". A través de un comunicado de prensa, la CPM sostuvo que \"la impugnación de su designación surge de su reciente intervención, como funcionario de la Procuración General, en el caso de Mónica Mego, la mujer trans que quedó parapléjica en el encierro, porque el Servicio Penitenciario Bonaerense (SPB) le negó asistencia médica\". Además recordó que \"en el marco de la causa Mónica Mego, no sólo no intervino para que se investigue con celeridad las torturas sufridas por ella, sino que orientó su accionar a perseguir al Defensor de casación penal, Mario Coriolano, por actuar a su favor\". En este sentido, la CPM manifestó que \"desde su función, Pont Vergés poco o nada se comprometió con la investigación de este caso, en cambio persiguió al Defensor de casación penal, Mario Coriolano, tramitando con celeridad que se inicie un sumario administrativo y que se investigue penalmente al Defensor de Casación\". El pliego de Francisco Pont Vergés, actual Secretario de Política Criminal de la Procuración General, se encuentra entre los expedientes para la designación de 42 nuevos funcionarios judiciales que podrán ser aprobados por mayoría simple en la próxima sesión, pese a la negativa de los bloques de la oposición. La CPM, además solicitó que se suspendan las designaciones de los 42 pliegos remitidos al Senado, hasta tanto se generen las condiciones de transparencia en el sistema de selección, al considerar que \"en un contexto eleccionario que podría cambiar la integración del poder legislativo y el ejecutivo resulta poco prudente y atenta contra la transparencia que debe guiar la selección de magistrados\". Se trata de la designación de dos integrantes para el Tribunal de Casación Penal de la provincia de Buenos Aires, 16 jueces de distintos fueros, 7 defensores oficiales y 17 Agentes Fiscales, que ya obtuvieron dictamen de mayoría en la Comisión de Asuntos Constitucionales. Esta comisión es la misma a la que el juez federal de Dolores, Alejo Pérez Esquivel, le pidió que investigue si notas del periodista de Clarín, Daniel Santoro, constituyeron operaciones de acción psicológica, en la causa D'Alessio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/roberto-lavagna-ve-debil-gobierno-aspira-segunda-fuerza-presidenciales_0_6Tcl4fMk.html","date":"04/10/2019 - 18:43","title":"Roberto Lavagna ve débil al Gobierno y aspira a ser la segunda fuerza en las presidenciales","abstract":"En su equipo dicen que creció su imagen positiva y que el desafío es transformar ese despegue en votos.","author":"Jazmín Bullorini","key_words":"Roberto LavagnaElecciones 2019","body":"Con un modo formal pero directo, Roberto Lavagna no es el típico candidato en campaña. Esquiva las chicanas, no le gustan las preguntas que impliquen futurología - \"no sé\" responde- y dice lo que piensa, aunque se corra del discurso comunicacional que pretende instalar su espacio. Su experticia en materia económica lo ubica, por momentos, más en un rol de conferencista que de candidato presidencial y le es difícil salir de ahí: a donde va le preguntan por la situación del país. \"No le vamos a hablar de números a usted porque sería como enseñarle el Padre Nuestro al Papa\", le dijo un miembro de la Asociación de Empresarios de Rosario, donde estuvo de recorrida junto al gobernador santafesino, Miguel Lifschitz, y brindó las principales definiciones económicas. Antes, en la Universidad de Derecho, el moderador de la charla también le pidió un análisis de la situación nacional. El respeto por su currículum y el perfil de piloto de tormentas es el costado que busca exprimir su equipo, motivado por el -dicen en su equipo- incremento de la imagen positiva del ex ministro en más de 10 puntos después de las PASO. Recibir newsletter El principal desafío que enfrenta es el de lograr trasladar esa imagen positiva a un mayor caudal de votos en las urnas. Para eso, en el último spot de Consenso Federal, plantean directamente que Argentina está \"en terapia intensiva\" y que \"solo Lavagna\" puede salvarla. El ex ministro lo dice de otra forma: \"Mauricio Macri y Cristina Kirchner ya fracasaron cuando fueron Gobierno. La mejor opción es la nuestra\", repite. En las Primarias su fuerza orilló el 8 % de los votos a nivel nacional y de cara a octubre el equipo apuesta a crecer con votos de Cambiemos, y en menor medida de Fernández. \"Hay un claro debilitamiento del Gobierno después de las PASO y más desencantados. Imagínense lo que es para el macrismo la reaparición del cepo, cuando de esto habían hecho una cuestión casi religiosa. Tuvieron que bajar muchas banderas\", aseguró ayer Lavagna ante Clarín y agregó: \"Creemos que va a haber movimientos en la intención de votos. Aspiramos a crecer y ser la segunda fuerza\". La distancia de sus dos principales competidores vuelve ese objetivo casi una utopía pero en el entorno del economista se entusiasman con un bloque \"poderoso\" desde lo \"cualitativo\" en el Congreso, con figuras como Graciela Camaño, Pablo Kosiner y el propio Marco Lavagna, que le den visibilidad y un rol clave en la negociación de leyes al espacio. La visita a Rosario no es casual. Después de Salta -territorio del vice de la fórmula, Juan Manuel Urtubey donde el lavagnismo sacó 12 puntos- Santa Fe, con el 12%, es el distrito donde mejor les fue. Con ese porcentaje el primer candidato a diputado, el socialista Enrique Estevez, ingresaría a la Cámara cómodo, y si logran subir 3 puntos y orillar el 15% podrían sumar a la segunda en la lista. El resto de los destinos del itinerario fueron elegidos con una lógica similar: apuntar a grandes urbes, con masa crítica, y donde tengan posibilidades de ganar bancas. En las últimas semanas Lavagna ya estuvo en Salta, en distritos del conurbano e interior de Buenos Aires, y en Córdoba. La semana que viene irá a Mendoza, mientras que Corrientes y Entre Ríos también están en carpeta. \"No hay duda de que es un dirigente con prestigio y reconocimiento. La cantidad de empresarios de distintos rubros que se dieron cita hoy dan muestra del interés que genera. Es muy clara la diferencia respecto de otros candidatos, por eso para el 27 de octubre muchos argentinos van a reorientar su voto y Lavagna va a hacer una gran elección\", afirmó a Clarín Lifschitz. A Rosario Lavagna llegó en auto desde Pergamino, donde encabezó una actividad con el candidato a gobernador, Eduardo \"Bali\" Bucca. A cada destino viaja con un equipo reducido, y alterna entrevistas en medios con actividades con universitarios, pymes, o empresarios. En su discurso, busca desinstalar la imagen de ministro de un hipotético gobierno de Alberto Fernández, una teoría que resurge. \"Queremos diálogos. Lo vamos a ofrecer si somos Gobierno o aceptar si alguien lo ofrece. Pero ocupar puestos no está en mis planes, soy solo candidato a presidente\""}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/criticas-elisa-carrio-rogelio-frigerio-salio-diferenciarse-diputada_0_EfKm1Zwi.html","date":"04/10/2019 - 17:57","title":"Tras las críticas de Elisa Carrió, Rogelio Frigerio salió a diferenciarse de la diputada","abstract":"Mauricio Macri había apoyado al ministro del Interior, luego de que la jefa de la Coalición Cívica lo acusara de “esconder cosas”.","author":[],"key_words":"Elecciones 2019Elisa CarrióRogelio FrigerioMauricio Macri","body":"Luego de ser respaldado por el presidente Mauricio Macri, el ministro del Interior, Rogelio Frigerio, salió a diferenciarse de Elisa Carrió, quien lo había acusado de \"esconder cosas\" en la relación del Gobierno con el peronismo. \"Como han hecho otros compañeros míos del gabinete, que también han recibido críticas de Carrió, yo elijo no responder y construir. La Argentina que se viene necesita de más diálogo, de menos enfrentamientos, de menos agresión. Es momento de ponernos de acuerdo y pensar en el futuro del país, no de generar internas que perjudican al Presidente y dividen a nuestra coalición de Gobierno\", dijo el ministro, consultado por Clarín. ¿Qué había dicho Carrió? En rigor, la líder de la Coalición Cívica no se había centrado en Frigerio, sino que sus críticas fueron hacia el rumbo que trazó la Casa Rosada: \"Nosotros lo que hace el Gobierno no lo entendíamos porque Frigerio esconde muchas cosas\", apuntó el jueves, durante un acto de campaña en el barrio porteño de Palermo. Consciente de la reacción que provocó su crítica a uno de los funcionarios de la mesa chica del Gobierno, Carrió redobló la apuesta: \"Total a mí qué me importa Frigerio. Nos entregó en toda la Nación, así que no me importa. Hizo a candidatos del PJ candidatos del Gobierno\". Recibir newsletter \"Estamos a casi 20 días de una de las elecciones más importantes desde el retorno de la democracia. Nosotros estamos trabajando a lo largo y ancho del país, día y noche, para llegar al balotaje y tratar de ganar la elección, en un contexto económico complejo y delicado para muchas familias argentinas. Mi trabajo está enfocado en gestionar y gobernar, en construir puentes y consensos con la oposición para generar gobernabilidad, en recorrer el país defendiendo las ideas de nuestro espacio. No me parece que este sea el momento oportuno de responderle a la doctora Carrió\", le dijo Frigerio a este diario. Este viernes, el primero que salió a responderle a Carrió fue el propio Mauricio Macri. Si bien resaltó que su relación con Carrió atraviesa un momento óptimo (\"Nunca me he llevado mejor con ella que ahora\"), el mandatario se encargó de despejar las dudas que la diputada había puesto sobre el rol de Frigerio. \"Eso no significa que tengamos las mismas opiniones en todos los temas. Ella tiene una visión, pero yo confío en Rogelio. Todo lo que Rogelio ha hecho ha sido bajo mi conducción y liderazgo, con lo cual estoy tranquilo\", aseguró en diálogo con la radio LU2 de Bahía Blanca. Tras las palabras de Macri, Frigerio dijo: \"Agradezco el respaldo del Presidente. Él mejor que nadie sabe de mi compromiso por nuestro espacio político y de mi lealtad\". \"Nosotros estamos orgullosos de haber cambiado la lógica del pasado donde sólo se hacían obras si los gobernadores o intendentes eran del mismo espacio político. Cambiemos tiene 5 gobernadores sobre 24. Tiene solo 1/4 de los intendentes del pais. La decisión del Presidente fue llevar las obras donde había necesidades. Y sin duda esa es una de las virtudes y reconocimientos que la gente le atribuye a nuestra gestión\", completó Frigerio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/excarcelaron-gerardo-ferreyra-dueno-electroingenieria_0_XkWF2Jwn.html","date":"04/10/2019 - 17:24","title":"Liberaron a Gerardo Ferreyra, el dueño de Electroingeniería","abstract":"El Tribunal Oral Federal 7, que hará el juicio del caso cuadernos, aceptó los avales que presentó su defensa para cubrir una caución de $ 50 millones. También liberaron a Carlos Cortes.","author":"Lucía Salinas","key_words":"Los Cuadernos De Las Coimas","body":"El Tribunal Oral Federal 7 (TOF 7) responsable de realizar el juicio de la causa conocida como los cuadernos de las coimas, dispuso que se haga efectiva la libertad del empresario Gerardo Ferreyra, quien había sido excarcelado por la Cámara Federal porteña con una caución de 50 millones de pesos que fijó el juez Claudio Bonadio. El TOF 7 aceptó los avales presentados por el abogado defensor como constancia de la cifra requerida. También se ordenó la liberación de Carlos Cortez, del entorno del ex secretario de Néstor Kirchner Daniel Muñoz. A pocos días de haber logrado la excarcelación por parte de la Sala I de la Cámara Federal, el directivo de Electroingeniería logró quedar en libertad. Se encuentra procesado por el juez Bonadio en la causa de los cuadernos, acusado de haber pagado sobornos a ex funcionarios del gobierno kirchnerista para la obtención de contratos con el Estado. Los jueces Leopoldo Bruglia y Pablo Bertuzzi habían dispuesto que la libertad estaba sujeta al pago de la caución que fijara el juez de la causa. La cifra exigida fue de 50 millones de pesos, y aunque se buscó una reducción de la misma, la defensa de Ferreyra presentó avales de seguros en garantía del pago del monto de su fianza. Recibir newsletter Los mismos fueron registrados y aceptados por el TOF 7, que tiene a su cargo la causa que elevó Bonadio recientemente a juicio oral, y donde se investigó una \"estructura criminal\" dedicada \"a la recaudación de fondos ilegales\". Ferreyra es uno de los 52 imputados en el caso. Con la tobillera electrónica en mano. Así festejó Ferreyra su libertad. El accionista de Electroingeniería se encontraba cumpliendo la prisión preventiva en su domicilio después de aducir que padecía algunos problemas de salud, monitoreado con tobillera electrónica. Con la determinación del TOF 7, se ordenó su inmediata liberación. Ferreyra -que se encuentra procesado en varios de los expedientes vinculados al cuerpo central de la causa de los cuadernos- era el único empresario que quedaba detenido. Recientemente se lo acusó de haber pagado coimas en la investigación sobre la cartelización de la obra pública y también en la causa por la explotación de los corredores viales. El vicepresidente de la empresa cordobesa fue uno de los pocos empresarios que eligió no acogerse a la ley del imputado colaborador. Esta causa cuenta con 31 imputados colaboradores cuyos dichos, determinó el juez, fueron corroborados y un aporte \"sustancial para la investigación. Hace pocos días, en declaraciones radiales el empresario señaló que el juicio por la causa que cuenta con 31 imputados colaboradores y más de 100 directivos y dueños de diversas empresas acusados, junto a ex funcionarios de la anterior gestión, no se realizará nunca, y lo comparó con la causa AMIA. El Tribunal integrado los jueces Enrique Méndez Signori, Germán Catelli y Fernando Canero es el responsable de llevar adelante el debate oral de la causa que aún cuenta con otros imputados detenidos, como Julio De Vido, Roberto Baratta, José López, Lázaro Báez, Miguel Ángel Plo, y su yerno Federico Zupicih. E TOF 7 también ordenó este viernes la inmediata liberación de Carlos Cortez, uno de los procesados por lavado de dinero en el tramo de la causa que investigó maniobras de blanqueo por 70 millones de dólares, realizadas por el entorno de Daniel Muñoz, el ex secretario de Néstor Kirchner. Los integrantes del Tribunal indicaron que obtuvieron la confirmación de la inscripción del embargo ordenado para su liberación y que tras la confirmación del Registro de la Propiedad Inmuebles de Santa Cruz, y que por ello se ordenada la inmediata liberación de Cortez. Horas antes a estas medidas, la Sala I de la Cámara Federal había ordenado la excarcelación de Cristóbal López y su socio Fabián De Sousa, que cuentan con dos prisiones preventivas en la causa de los cuadernos. La fianza fijada por el juez Bonadio fue de 60 millones de pesos para cada uno, y sólo cuando la paguen podrán dejar el penal de Ezeiza."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-apunto-amigos-presidente-quedaron-negocio-energetico-_0_vsfuFyw9.html","date":"04/10/2019 - 17:04","title":"Alberto Fernández apuntó contra “los amigos del Presidente que se quedaron con el negocio energético”","abstract":"El candidato presidencial denunció que ellos “tienen garantizados sus resultados en dólares pero todos nosotros cobramos en pesos”. Encabezó un acto junto a Florencio Randazzo","author":[],"key_words":"Alberto FernándezFlorencio RandazzoÚltimas Noticias","body":"El aspirante presidencial del Frente de Todos, Alberto Fernández, endureció sus críticas contra el Gobierno nacional al denunciar que \"los amigos del Presidente que se quedaron con el negocio energético tienen garantizados sus resultados en dólares pero todos nosotros cobramos en pesos\". Los nuevos cuestionamientos los manifestó al encabezar un acto en la ciudad bonaerense de Chacabuco que además constituyó la primera actividad de campaña que realizó junto al exministro de Interior y de Transporte Florencio Randazzo. Recibir newsletter Luego de ponderar el valor de la educación pública y del rol de los maestros, Fernández reiteró que ahora \"nos quieren hacer creer que todo esto es un costo\" y advirtió: \"Estudiar nunca es un costo, siempre es una inversión, cuando uno educa invierte a futuro, a un hombre que produzca más en la Argentina, ellos no lo entienden, nosotros sí\". \"Fueron cuatro años de caída de consumo, de actividad industrial, de un desempleo que permanentemente crece, de postergar a nuestros abuelos. Cuatro años donde el hambre y la subalimentación está creciendo y florecen comedores en vez de empresas\", reiteró Fernández en relación a la gestión de Mauricio Macri. Y adelantó que para revertir la problemática del hambre, \"el lunes en Buenos Aires vamos a presentar entre todos una propuesta que no es una propuesta electoral, que es un llamado a la conciencia argentina\". \"Lo que quiero es que todos entendamos que en el siglo XXI, en este país que se jacta de poder alimentar a 400 millones de personas, no somos capaces de alimentar a 15 millones de pobres, eso debe darnos vergüenza como sociedad. Así que el lunes, como sociedad, les voy a pedir que nos rebelemos contra esa vergüenza y vayamos todos a luchar contra el hambre\", amplió. Fernández subrayó lamentó que \"han construido un país en dónde no sabemos qué vamos a pagar de luz la semana o el mes que viene porque resulta que la luz la han dolarizado\" y por ello apuntó contra \"los amigos del presidente que se quedaron con el negocio energético y tienen garantizados sus resultados en dólares\". \"Todos nosotros cobramos en pesos, soportamos la inflación y ademas nos quitan las paritarias\", se quejó."}
