{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/03/marcos-pena-se-acerco-al-radicalismo-para-debatir-el-futuro-politico-de-juntos-por-el-cambio/","date":"2019-10-03 00:00:00","title":"Marcos Peña se acercó al radicalismo para debatir el futuro político de Juntos por el Cambio","abstract":"Recibió en su despacho al titular de la Unión Cívica Radical, Alfredo Cornejo, y cenó en casa de Jesús Rodríguez para analizar la continuidad de la coalición oficialista en caso de que Alberto Fernández se imponga en las elecciones presidenciales","author":"Federico Mayol","body":"Marcos Peña recibió este jueves en su despacho del primer piso de Casa Rosada a Alfredo Cornejo, en lo que fue el primer encuentro con el gobernador tras las elecciones mendocinas del último fin de semana que coronaron a Rodolfo Suárez, el delfín del presidente de la UCR. A solas, repasaron temas de gestión y los coletazos de la elección provincial y charlaron durante un rato sobre la marcha del próximo sábado bajo el slogan “Sí se puede”, que llevará al Presidente a ese distrito cuyano. Asimismo, la noche anterior, el jefe de ministros había tenido otro encuentro con el radicalismo. Más hermético. En reserva, se acercó hasta la casa de Jesús Rodríguez en el barrio porteño de Belgrano, para compartir una cena que reunió a varios de los principales legisladores de la UCR: Luis Naidenoff, Mario Negri y Miguel Ángel Bazze, entre otros. Fe un cónclave “para hablar de política”, en momentos en que en la UCR y en el PRO debaten, por sectores, sobre el futuro de la coalición de gobierno después del 10 de diciembre, si es que Alberto Fernández se convierte en presidente, cómo creen, por lo bajo, la mayoría de loa dirigentes de Juntos por el Cambio. A Peña, las versiones sobre el “pos macrismo”, sin él ni Macri, no le hacen gracia. Es que ya hay un sector del PRO que trabaja en la conformación de un espacio opositor si finalmente el Frente de Todos gana las elecciones, y que incluye a un abanico de dirigentes como Horacio Rodríguez Larreta, María Eugenia Vidal, Rogelio Frigerio, Emilio Monzó y Martín Lousteau, además de extrapartidarios como Juan Manuel Urtubey. En la UCR existe el mismo dilema. Rodríguez, auditor general de la Nación, es uno de los lideres de la oposición porteña cercano a Enrique “Coti” Nosiglia, que auspicia, por ejemplo, a Cornejo y a Lousteau. El diputado y candidato a senador en la lista apadrinada por Rodríguez Larreta viajó el fin de semana a Mendoza para festejar con el gobernador. Ayer, Cornejo quedó envuelto en una polémica cuando criticó las presencias de Macri y Alberto Fernández en Mendoza. “Dejen de decir esas estupideces, por favor… ¿qué es despegarse? Es una elección provincial, ¿qué puta tiene que venir Macri o Alberto Fernández? ¿Se entiende? No reproduzcan esos comentarios como loros. Era una elección provincial y por eso nosotros creemos que no tenían nada que hacer ni Alberto Fernández ni el presidente Macri. Esta es una elección nacional y sí va a venir el presidente Macri y vamos a hacer campaña con él, y vamos a intentar de que gane en Mendoza y ojalá gane en la Nación, pero que nos despegamos o no nos despegamos… esto era una elección provincial”, respondió Cornejo ante la consulta. En Mendoza también estuvo Gerardo Morales, que hace equilibrio entre todos los bandos. El jujeño analiza si pujar o no por el sello. Esta tarde, además, hubo un café entre el gobernador de Mendoza y Monzó. Cornejo tiene aprecio al actual titular de la Cámara Baja, pero aún no sabe si jugara en Cambiemos o migrará hacia el peronismo que lidera Sergio Massa. Las discusiones en el seno del radicalismo son tan acaloradas como las que conviven dentro del PRO. En la cena se consensuó además la respuesta que este jueves dieron Negri y Naidenoff al fallo de la Corte Suprema sobre la devolución del IVA a las provincias del PJ, un revés al decreto presidencial. El diputado y el senador eludieron un conflicto entre poderes, y apuntaron a los gobernadores peronistas. Una estrategia conversada con Peña que, en el ojo de la tormenta por la crisis que atraviesa al Gobierno, buscar sobrevivir junto a Macri después del 10 de diciembre si Fernández confirma su triunfo de agosto. Seguí leyendo: Alberto Fernández lanzará su plan contra el hambre: convocará a empresarios, la Iglesia y movimientos sociales Pichetto pidió “dinamitar” y “que vuele por el aire” la Villa 1-11-14 "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/03/alberto-fernandez-lanzara-la-semana-proxima-su-plan-contra-el-hambre-convocara-a-empresarios-la-iglesia-y-movimientos-sociales/","date":"2019-10-03 00:00:00","title":"Alberto Fernández lanzará la semana próxima su plan contra el hambre: convocará a empresarios, la Iglesia y movimientos sociales","abstract":"El anuncio será el lunes que viene en el predio de Agronomía. Marcelo Tinelli, que conversó del tema con el candidato presidencial, avisó que no participará del evento porque estará de viaje","author":"Analia Argento","body":"El lunes pasado Alberto Fernández se mostró en la Facultad de Derecho de impecable traje y corbata. Rodeado de jueces, fiscales, abogados y futuros abogados habló del Estado de Derecho y la República. El próximo lunes en cambio su mensaje gestual apuntará a quitarse el pasado de encima: lanzará un plan en contra del hambre en un pulmón verde, en medio de la Ciudad, en el predio de Agronomía, allí donde se forman ingenieros, técnicos y productores del campo, sector que en gran parte lideró la oposición al kirchnerismo. En ese escenario donde se forman profesionales en la producción de alimentos el candidato a presidente del Frente de Todos presentará un Plan Alimentario al que llamó “Argentina sin hambre”. No es un plan contra la pobreza, como la promesa de Mauricio Macri en 2015, sino un plan contra el hambre, según anuncian. En paralelo habrá otros planes, uno de vivienda y otro de empleo, que se presentarán más adelante. En la cita lo que sobrarán serán las señales. La primera a los productores primarios, a chacareros, quinteros, y pequeños y grandes productores agropecuarios. La segunda a todos los sectores sociales porque lo que dijo durante esta campaña y sobre lo que insistirá, es en convocar a todos los sectores. “Un presidente solo no saca a la Argentina del hambre”, se le oyó reiteradas veces además de la paradoja que señala entre un país productor de alimentos y una parte de la población sin comida. Fernández quiere mostrar que el tema será prioridad en su agenda si es electo presidente. Y que el soporte del plan necesitará la colaboración de empresarios, el aporte de científicos del Conicet y de Universidades, de los productores, de toda la cadena comercial, de los sindicalistas y de los formadores de precios. Incluye la propuesta la llamada Ley de Góndolas y la posibilidad de que tanto los grandes productores como aquellos que integran la llamada producción familiar, puedan valorizar su trabajo y participar del esquema. Que los productos de la canasta básica sean accesibles será parte de la idea, claro que para aquellos que los puedan pagar. Lo más urgente, en la línea de la Emergencia Alimentaria que votó el Congreso, es que se garantice el acceso a la alimentación a aquellos que están bajo la línea de pobreza y que hoy son asistidos por comedores, merenderos y organizaciones sociales. El libro que conmovió al candidato En su reciente viaje a Madrid Alberto Fernández se encontró a conversar con Martín Caparrós. Estaba leyendo su libro, “El hambre”, un descarnado viaje por distintos países donde mueren a diario miles de personas que no tienen qué comer o comen mal. Argentina tiene su doloroso retrato en el libro, el hambre como la cara más visible de la pobreza, o tal vez la huella más fuerte en el cuerpo. Avido lector, Fernández continuó la lectura del libro y dicen que alguien quiso invitar al periodista y escritor a la presentación del próximo lunes. Caparrós está de viaje y no podrá venir. El propio Fernández habló de la pobreza y del hambre el sábado pasado en un desayuno con Marcelo Tinelli y con Matías Lammens, como lo habló antes con un grupo de curas villeros en el Santuario de San Cayetano. Tinelli escuchó con atención al candidato presidencial, pero adelantó que no podrá participar del lanzamiento debido a que estará de viaje afuera de Buenos Aires. Desde su equipo armaron una lista para incluir a todos los que tienen algo que ver con el tema, porque lo sufren, porque lo trabajan o porque han reclamado una solución. Algunos ya recibieron el llamado y otros todavía no, según pudo confirmar Infobae al comunicarse con varios de ellos. La intención sería sumar a todos los sectores sociales, aunque se presume que, por ser un acto en plena campaña, podría haber quienes esquiven por ahora el convite y otros que acepten conversar pero en ámbitos más institucionales. El plan del equipo ‘albertista’ que coordina Santiago Cafiero y que para la cuestión social tiene ocupados full time al diputado Daniel Arroyo y a la ex precandidata a intendenta de La Plata Victoria Tolosa Paz es sumar a los obvios como los dirigentes de movimientos sociales que conversan a diario con el candidato, por ejemplo Juan Grabois, Emilio Pérsico o Fernando ‘Chino’ Navarro. Pero también a Daniel Menéndez de Barrios de Pie y Juan Marino del Movimiento Piquetero. En la ronda de consultas también hay figuras fuertemente vinculadas con la demanda social, como Juan Carr de Red Solidaria y Facundo Manes, crítico del tema desde los tiempos del gobierno de Cristina Kirchner. La postura del neurocientífico quedó plasmada en decenas de artículos en los que reclamaba una mejor alimentación para los chicos. También la Iglesia será convocada, tanto evangélicos como católicos, entre ellos los representantes de Cáritas, los curas villeros y los obispos nombrados por el Papa Francisco como el arzobispo platense Víctor ‘Tucho’ Fernández con quien recientemente el candidato a gobernador Axel Kicillof mantuvo una extensísima conversación sobre la situación en los barrios más carenciados. También el jesuita Jorge Lugones, de la diócesis de Lomas de Zamora y Carlos Accaputo de la Pastoral Social. Con todos ya se reunió previamente y por separado. Argentina tiene hoy, dicen en los equipos del Frente de Todos, “quince millones de personas con inseguridad alimentaria”. Es el concepto que utilizan para definir no sólo a quienes no tienen qué comer sino a quienes comen salteado y no tienen garantizada la comida del día siguiente, además de aquellos que comen mal. Se lo dijo Fernández a Daniel Funes de Rioja, presidente de la Copal (Coordinadora de Productos Alimenticios) y a todos los industriales que lo recibieron en la UIA. Funes de Rioja habló de la caída de ventas de alimentos en un 50%. Fernández retrucó con el bajo consumo de leche. Y les avisó que los llamaría Daniel Arroyo para serguir viendo cómo se pueden sumar. La otra señal que dará Alberto Fernández será el apoyo a la universidad pública. Se refiere a la educación en cada discurso. El lunes pasado en Derecho estuvo el rector de la UBA, Alberto Barbieri. Y este lunes el acto tendrá lugar en la sede de la Facultad de Agronomía y Ciencias Veterinarias un pedazo de campo entre Villa Urquiza, La Paternal y Villa Devoto. En el predio funciona también una sede del Ciclo Básico Común, puerta de ingreso a la Universidad de Buenos Aires desde la recuperación de la Democracia. En el lugar hay huertas y corrales con animales, y una vez al mes una feria de productores de la llamada economía familiar. Allí funciona el único colegio agrotécnico de la ciudad, la Escuela Técnico Profesional en Producción Agropecuaria y Agroalimentaria. Es un secundario con 80 cupos, repartidos en dos divisiones, con exigente examen de ingreso, una cursada de jornada completa durante seis años y con un nivel educativo similar al del Colegio Pellegrini o el Nacional Buenos Aires. Allí los adolescentes aprenden producción y manipulación de alimentos en un país donde más de la mitad de los chicos menores de 14 años, el 52,6%, están por debajo de la línea de pobreza. El porcentaje equivale a cinco millones de niños y adolescentes que viven en hogares pobres. Seguí leyendo: La pobreza subió al 35,4% y ya alcanza a 15,9 millones de argentinos según el Indec"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/03/en-un-acto-con-alberto-fernandez-hugo-moyano-y-maximo-kirchner-la-cta-anuncio-su-regreso-a-la-cgt/","date":"2019-10-03 00:00:00","title":"En un acto con Alberto Fernández, Hugo Moyano y Máximo Kirchner, la CTA anunció su regreso a la CGT","abstract":"Luego de 28 años de diferencias políticas, el espacio liderado por Hugo Yasky resolvió la unidad del movimiento obrero","author":[],"body":"El candidato presidencial del Frente de Todos, Alberto Fernández, encabezó un acto en Lanús que selló el regreso de la CTA a la CGT. Lo acompañaron el camionero Hugo Moyano y el diputado Máximo Kirchner. “Delante de todos ellos quiero poner en consideración del plenario nacional de la CTA la siguiente moción, que votarla con el cerebro pero hay que votarla con el corazón. Apostar al fortalecimiento del campo popular y de la lucha de la clase trabajadora que venimos impulsando en todo el país. Dando mandato a la comisión ejecutiva de la CTA de los trabajadores para iniciar el proceso de unificación con la CGT”, dijo Hugo Yasky. Por unanimidad, se votó el respaldo a la fórmula presidencial que encabeza Alberto Fernández. En 1989 el alineamiento de la CGT y Carlos Menem provocó el rechazo por parte de una rama del sindicalismo argentino que se oponía a los planes de ajustes del presidente riojano. Fue Hugo Yasky quien dos años más tarde formalizó la creación de la Central de Trabajadores de la Argentina. Desde aquél momento fueron 28 años de fractura en los organismos representantes del sindicalismo nacional. Esta tarde en Lanús las divisiones gremiales comenzarán a sanarse en un Congreso de la CTA en el que se deliberará la fusión con la CGT. El paso adelante para unificar lo más posible al movimiento obrero de Yasky llega en un momento electoral decisivo y agrada al propio Hugo Moyano, quien ve con buenos ojos la incorporación de la CTA a la Confederación General del Trabajo. El líder camionero junto a Héctor Daer comenzaron esa gestión por pedido explícito del propio Fernández. De hecho, a 24 días de las elecciones nacionales, el candidato presidencial será el principal orador en una demostración palpable del “pacto social” que viene pregonando a lo largo de estos meses de campaña. Por la magnitud del evento fueron invitados también Máximo Kirchner y Hugo Moyano, entre otros dirigentes del Frente de Todos. En el escenario también estuvieron sentados Felipe Sola, Verónica Magario (intendente de La Matanza y candidata a vicegobernadora de la provincia de Buenos Aires), Gisela Marziotta (candidata a vicejefa de gobierno de la ciudad de Buenos Aires), Sergio Palazzo (La Bancaria), Víctor Santa María (SUTERH), Pablo Moyano (Camioneros), entre otros. Luego tomó el micrófono Edgardo Depetri, candidato a intendente de Lanús: “Soy dirigente sindical y orgulloso de construir esta unidad con todos ustedes. Fue la base que nos permitió detener en tiempos de mucha oscuridad, en tiempo donde se nos quiso hacer creer el fin de la historia, el fin del trabajo, el fin del peronismo. Del estado de bienestar, que el único camino era abrazar las ideas del capitalismo: todas las compañeros y todos los compañeros le pusimos el cuerpo y siempre pensamos que había un camino distinto para la clase trabajadora argentina y para nuestro pueblo”.  Previo al acto, el secretario general de la Federación de Obreros de la Carne de la República Argentina, Daniel Roa, se reunió con Yasky para definir detalles de la incorporación a la CTA de los trabajadores. En la sede de la calle Piedras se acordó planificar las políticas estratégicas en defensa del empleo, la producción pyme y las exportaciones “bajo una política estratégica del sector cárnico”, indicaron fuentes de las dos organizaciones. Roa y Yasky analizaron la presentación de un paquete de leyes destinadas al mejoramiento, modernización, control y distribución de los cupos de exportación; el fortalecimiento de las economías regionales, la recuperación del stock de ganados, la retención de vientres y la participación real del salario de los trabajadores en la renta extraordinaria de las exportaciones de carnes. En la pantalla, tras el discurso de Depetri, se exhibió un mensaje de Axel Kicillof, candidato a gobernador provincial: “Quiero mandarle un saludo enorme a los compañeros y compañeras de CTA, tanto a su militancia como a su dirigencia. Seguimos recorriendo la provincia de Buenos Aires para que más bonaerenses nos acompañen en estas elecciones. Los saludo, los abrazo. Hay que valorar el enorme trabajo que hizo la CTA para denunciar y marcar todos los desastres que se han hecho durante este período”. Posterior a la oratoria de Magario y previo a que Alberto tomara la palabra, Máximo Kirchner expresó: “Cuando nos quisieron quebrar más nos unimos, cuando nos quisieron voltear, más resistimos. Y lo hicimos siempre teniendo en claro que había que construir una opción electoral. Que no solo se trataba de resistir. En esa estigmatización sería bueno que algunos sectores mediatizados de la sociedad comprendan que estos planes económicos nunca funcionaron. Muchas veces escuché al señor Presidente y a sus cortesanos expresar que los inconvenientes de esta economía no podía completarse por la resistencia de los compañeros y las compañeras que militan en las organizaciones sociales. Este plan económico fue el mismo que quiso aplicar la dictadura militar y que aplicó el 24 de marzo de 1976. El problema es el plan económico que un sistema financiero quiere imponer con un privilegio para unos pocos. Esto tiene que quedar claro”. El diputado nacional criticó a Mauricio Macri por el discurso que brindó el día posterior a las elecciones del 11 de agosto. “A mí me tocó ver a Néstor perder con (Francisco) De Narváez y al otro día ponerse a laburar para la gente y no echarle la culpa. Hay que ser grande de corazón para dirigir los destinos de la patria”. “En este lugar, en el microestadio de Lanús, se hizo aquel congreso que permitió que Néstor Kirchner fuera presidente”, expresó Fernández. “Macri me convoca a un déjà vu . Para mí este presente me convoca a muchos recuerdos. Cuando miro el presente, y miro lo que vamos a encontrar, definitivamente lo que veo es casi un país como el que resolvimos en 2003. El daño de la convertibilidad es semejante al daño que hizo Macri gobernando cuatro años”, sostuvo el ex jefe de Gabinete. “Cuatro años de Macri nos costó una devaluación del 500%. Yo me acuerdo que llegamos al gobierno y estábamos obsesionados con una deuda que teníamos con el FMI que se había acumulado. En el 2005 eran USD 9.800 millones, por generosidad del pueblo argentino, con ese pago, pasamos a la historia. En un año y medio Macri contrajo una deuda seis veces mayor. No le prestamos atención a estos datos. Hace dos años no pensábamos en el FMI\", sostuvo Fernández. “Uno revisa las reservas. Si siguen perdiendo reservas como en estos días quedarán USD 10 mil millones, las mismas que recibimos con Néstor en el Banco Central. Han hecho el mismo daño que hizo la salida de la convertibilidad. Esto lo marco para que entiendan pro qué reaccionamos como reaccionamos. Gracias a Dios veo que muchos se han dado cuenta y decidieron dar un cambio en la Argentina. El cambio no son ellos, somos nosotros. No son ellos los que están capacitados para hacerlo. Todo como un volver a vivir”, agregó el candidato presidencial del Frente de Todos. “Que no nos confundan. Las mejores sociedades son las que distribuyen derechos, no las que nos quitan. Cuando las sociedades quitan derechos, hacen peores hombres y peores mujeres. Y es ese el presente que nos toca. Cuando uno dice todas estas cosas siempre hay uno que dice: ‘¿Y de dónde vas a sacar la plata?’. Voy a sacar la plata de la usura que se llevan los bancos con las Leliq. De ahí voy a sacar la plata. Y de ahí voy a hacer que los jubilados tengan todo el año los medicamentos como corresponde. Y vamos a dejar de pagarle a los usureros para que los docentes tengan un salario digno y para que todos los trabajadores tengan su paritaria año tras año”, enfatizó. Luego, apuntó contra María Eugenia Vidal: “Queremos que cada vez, generación tras generación, sean mejores nuestras familiares. Hay quienes piensan, por ejemplo quien gobierna esta provincia, que crear universidad en el interior no tiene sentido porque los pobres no llegan a la universidad. Gobernadora despiértese: esas universidades está llena de hijos de trabajadores, de gente humilde que fue educarse allí y es necesario acercarle la universidad a sus barrios porque les cuesta mucho ir a las grandes ciudades para seguir estudiando”. “En todos estos años de macrismo aprendimos todos. Siempre valoro la actitud de Cristina, que siempre fue generosa. Debo confesar que ni yo entendí su estrategia. Pero hay que reconocer que tuvo razón. Tuvo la enorme grandeza dar un paso al costado, más grandeza acompañarme a mí. Esos son los dirigentes que hacen falta. Un día aprendimos que todos dividimos no teníamos futuro. En la división, con poco más de 30 puntos, ellos ganaban. Lo que creo es que finalmente estamos ante un nuevo desafío, que no es simple. Yo no sé cómo hacen, la culpa siempre la tenemos nosotros pero los que tenemos que sacar a la Argentina somos nosotros. Siempre es lo mismo”, manifestó Fernández. “Cristina tuvo un contexto internacional adverso. Ningún gobierno en democracia reconoció tantos derechos individuales a la gente como el gobierno de Cristina. Y empezó a tener problemas con la economía, le fue difícil, y dejó algunos problemas cuando llegó Macri. Y se multiplicaron por mil. Los argentinos tenemos tendencia a flagelarlos, a llamarnos incapaces. Nos han hecho creer somos una suerte de sociedad estúpida que cada 10 años se golpea con la misma piedra. Pero después de cada episodio trágico nos levantamos. Siempre nos levantamos. Vamos a levantarnos una vez más”, completó el candidato kirchnerista. Fotos: Franco Fafasuli SEGUÍ LEYENDO: Alberto Fernández lanzará la semana próxima su plan contra el hambre: convocará a empresarios, la Iglesia y movimientos sociales "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/03/el-gobierno-le-pidio-a-la-corte-suprema-que-fije-una-audiencia-con-los-gobernadores-por-el-fallo-de-los-fondos-coparticipables/","date":"2019-10-03 00:00:00","title":"El Gobierno le pidió a la Corte Suprema que fije una audiencia con los gobernadores por el fallo de los fondos coparticipables","abstract":"En la presentación ante el máximo tribunal, el Ejecutivo defendió los decretos firmados después de las PASO, reclamó aclaraciones sobre el fallo y apuntó al momento político de la resolución","author":[],"body":"El gobierno de Mauricio Macri defendió hoy ante la Corte Suprema las medidas tomadas después de las PASO que afectaron los fondos de coparticipación haciendo hincapié en la emergencia social y alimentaria. De esta manera le pidió al máximo tribunal una aclaración sobre el fallo dictado el martes, que dispuso que las pérdidas asociadas con la reducción del IVA y del Impuesto a las Ganancias las pague Balcarce 50 y no las provincias, y le reclamó que se fije una audiencia pública con los 15 gobernadores que fueron a la Justicia para poder resolver la situación. En la presentación a la que accedió Infobae, los hombres del Gobierno también buscaron dejar responsables si no se puede cumplir con los sectores vulnerables por la quita del IVA en la canasta básica y las modifiaciones al impuesto a las ganancias, que se decidieron después de las elecciones de agosto. “No es posible acatar la voluntad juridisccional sin afectar el bienestar general que en el caso es permitir niveles mínimos de consumo de productos de primera necesidad para las familias argentinas de bajos ingresos en un contexto de emergencia social y alimentaria dictado por ley”, se aseguró. “Los hechos acontecidos y el actual contexto social económico de notorio carácter excepcional autorizan el ejercicio por parte del Poder Ejecutivo de facultades en forma más enérgica que la que admiten los períodos de sosiego y normalidad”, se añadió. Como corolario, el Gobierno apuntó al momento elegido por la Corte Suprema para tomar esta decisión. “No podemos concluir esta presentación sin señalar la oportunidad elegida por el tribunal para expedirse”, disparó el escrito que llegó al cuarto piso de Talcahuano 550. La presentación lleva la firma de Jorge Hernán Lacunza, ministro de Hacienda, y de Dante Sica, ministro de Producción y Trabajo, en representación del Estado Nacional, con el patrocinio del Procurador del Tesoro de la Nación, Bernardo Saravia Frías; y del abogado Carlos Gustavo Pistarini El martes pasado, la Corte Suprema hizo lugar a una medida cautelar a pedido de la provincia de Entre Ríos, que se hizo extensiva al resto de las 14 provincias que habían hecho presentaciones similares, contra los decretos 561 y 567 y las resoluciones generales de la AFIP. Allí los jueces Ricardo Lorenzetti, Juan Carlos Maqueda y Horacio Rosatti determinaron que los costos fiscales de las medidas adoptadas luego de las primarias deberán ser asumidos con recursos del Estado nacional. El presidente del máximo tribunal Carlos Rosenkrantz votó en contra. Elena Highton no votó. Conocida la sentencia, Garavano afirmó que había que esperar que la Corte clarifique los alcances del fallo para tomar las medidas solicitadas, señaló que quería creer que no había intencionalidad politica y señaló que “escapa a la tradición de la Corte” no no abordar temas electorales en los fallos. Por su parte el presidente Mauricio Macri afirmó: “No se entiende a los gobernadores que forman parte del Frente de Todos y que tienen en su plataforma como propuestas algunas de las medidas tomadas pos Paso” En la presentación de hoy ante la Corte Suprema, los ministros Lacunza y Sica y el Procurador del Tesoro Saravia Frías sostuvieron que la sentencia de la Corte “omite cualquier referencia al modo en que debe implementarse la cautelar impuesta”. Aseguraron que “la ausencia de precisiones de la resolución, la complejidad técnica, y las dificultades para su implementación ponen en serio riesgo su mantenimiento todo lo cual aquí denunciamos”.  “Pedimos aclaraciones sobre la resolución y que se fije audiencia pública con la comparencia de todas las provincias que cuestionaron la norma mencionada en instancias originadas en esta Corte” para “poder cumplir con la voluntad juridiccional adecuando los intereses de las provincias con el bienestar general del pueblo argentino”, se añadió. Desde Balcarce 50 se aseguró: “No escapa a las provincias y al pueblo de la Nación argentina, representados en ambas Cámaras del Congreso de la Nación, el contexto de emergencia social y alimentaria por el que atravesamos” y que \"pone en estado de súbita necesidad \" y habilitan al Poder Ejecutivo “a disponer las normas cuestionadas asumiendo su rol de jefe supremo de la Nación, jefe de Gobierno y responsable político de la administración general del país ,conforme lo exige la Constitución nacional” Sobre el decreto que afecta el impuesto a las Ganancias, el Gobierno afirma que la sentencia de la Corte “no brinda el estado nacional herramientas mínimas para su ejecución” y que hay una “absoluta indeterminación en cuanto a los efectos fiscales sobre las jurisdicciones locales demandantes que debieran remediarse”. También afirma que “el decreto 561 no afecta la masa coparticipable” sino que “sólo se produjo un diferimiento en la forma en la que se ingresa el impuesto anual por lo que no queda claro el modo de cumplimiento de la cautelar”. Sobre el Impuesto al Valor Agregado, se agregó que la propia sentencia da cuenta acerca de las dificultades que presenta hacer estimaciones de base cierta con relación al IVA, \"circunstancia que dificulta sobremanera poner en ejecución la medida cautelar dictada”. Cuestionaron también el peligro de la demora que justificó la aceptación de la cautelar, al señalar que “la sentencia no dilucida cuál es el real perjuicio que sufrirían los presupuestos provinciales, lo que es inadecuado considerando que la medida cuestionada fue dictada en emergencia”.   Incluso el escrito señaló que “existe la posibilidad cierta de que la supuesta merma a los erario provinciales se haya visto compensada con lo distribuido por la mayor recaudación en función del aumento del consumo” y que “incluso se podría sostener que las medidas cuestionadas colaboraron en acrecentar los solo el transcurso del tiempo y un regalo análisis económico de sus propios efectos podría corroborar”. “Estas imprecisiones hacen extremadamente dificultoso cuando no imposible satisfacer la manda judicial y a la vez mantener las ventajas económicas que las normas se establecieron\", dijo el Gobierno. Y remarcó que \"para esclarecer estas cuestiones consideramos indispensable la participación de las provincias y la mediación de Vuestra Excelencia por lo que solicitamos que se convoque a una audiencia pública a ese fin”."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/03/no-hubo-acuerdo-y-los-pilotos-ratificaron-el-paro-de-48-horas-durante-el-fin-de-semana/","date":"2019-10-03 00:00:00","title":"No hubo acuerdo y los pilotos ratificaron el paro de 48 horas durante el fin de semana","abstract":"Tras una reunión en la Secretaría de Trabajo, los gremios APLA y UALA confirmaron la medida de fuerza de 48 horas","author":[],"body":"El Gobierno y los sindicatos de pilotos de líneas aéreas no lograron alcanzar un acuerdo salarial y los dirigentes gremiales ratificaron el paro de 48 horas que habían anunciado para este fin de semana. La medida paralizará vuelos de Aerolíneas Argentinas y Austral el sábado y el domingo, y con el objetivo de desactivarla, el Ejecutivo dictó la conciliación obligatoria. Sin embargo, dos de los sindicatos involucrados consideran que en una etapa anterior de este conflicto la Secretaría de Trabajo ya había dictado la conciliación obligatoria, que solo se puede aplicar en una oportunidad por cada discusión entre gremios y patronales. De esta forma, el paro del fin de semana seguiría en pie. El encuentro, que duró más de siete horas, fue en la sede de la Secretaría de de Trabajo y participaron la Asociación de Pilotos de Líneas Aéreas (APLA) que lidera Pablo Biro y la Unión de Aviadores de Líneas Aereas (UALA) que conduce Cristian Erhardt. La reunión, de la que también participaron directivos de Aerolíneas Argentinas, fue convocada por el Gobierno para intentar destrabar el paro, pero finalmente no hubo acuerdo, confirmaron a Infobae fuentes de APLA. Antes de la reunión quien volvió a tomar parte del conflicto, por segunda vez en la semana, el candidato del Frente de Todos Alberto Fernández, quien reiteró su pedido para que los gremios de pilotos levanten el paro, ya que afirmó que “el que paga el reclamo es el usuario”, aunque reconoció la legitimidad de la medida de fuerza. “Sé que la Argentina y todos los que trabajan están en una situación compleja. No hay paritarias en ningún lado, porque los incumplimientos son constantes. El Gobierno llevó adelante una política de favorecer al sector empresario porque creen que el trabajo es un costo. El planteo de los trabajadores lo entiendo, lo comparto y entiendo la legitimidad del reclamo”, sostuvo el postulante opositor. En diálogo con Radio Con Vos, advirtió que “en el caso particular de Aerolíneas, como en todos los servicios públicos, un paro le complica la vida a mucha gente”. “Quiero sostener e impulsar a Aerolíneas. Lo que intento decir es que entiendo todo el reclamo, pero el que paga el reclamo es el usuario. Está claro que un Gobierno que está en retirada no va a cambiar su política”, remarcó Fernández. La huelga fue decidida tras una asamblea que llevaron a cabo este lunes los trabajadores, lo que generó que más de 70 vuelos fueran cancelados en el Aeropuerto de Ezeiza y en el Aeroparque Metropolitano. El punto central del reclamo es que las empresas concedan una recomposición salarial de 22 puntos porcentuales, el valor adquisitivo que perdió su salario con relación a la inflación, según los sindicatos. La medida de fuerza arrancará a las 0:00 del sábado y finalizará a las 23:59 del domingo y quienes tengan previsto viajes en esa franja horaria deberán reprogramarlos o podrán solicitar la devolución del dinero. “Esto va a escalar” Tras la ratificación del paro, el secretario general de APLA, Pablo Biró, dijo que “está agotado el período paritario y tomaron la postura de recomponer cero, así que no tenemos más novedades”. En esa línea, consideró que ya no es posible aplicar la conciliación obligatoria porque la Secretaría de Trabajo ya lo hizo en un tramo anterior del conflicto salarial. “Estamos muy por debajo de la inflación, los aeronáuticos fuimos muy castigados”, agregó, y advirtió que “lamentablemente esto va a escalar”. En ese sentido, dijo Respecto del pedido de Alberto Fernández, Biró dijo que en APLA “estamos de acuerdo” con la premisa de que las medidas de fuerza perjudican a los usuarios, aunque aclaró que \"escuchamos el mensaje de Alberto y lo repensamos. Pero no estamos dispuestos a ser víctimas. No tenemos margen. El tema salarial no tiene nada que ver con lo político”. Aerolíneas Argentinas pidió “seguir dialogando para encontrar una solución\" En un comunicado, se informó que representantes de la empresa participaron de la reunión en la Secretaría de Trabajo y se destacó que “la compañía se compromete a seguir dialogando para encontrar una solución que no afecte a los 75.000 pasajeros que deben volar este fin de semana”. “Aerolíneas Argentinas confía en el diálogo como camino para solucionar los diferencias con sus trabajadores”, aseguró Luis Malvido, presidente de la empresa. En esa línea, dijo que \"nos preocupa poder cumplir con el compromiso tomado con los pasajeros que confiaron en nosotros para viajar este fin de semana”. Seguí leyendo: Los pilotos desestimaron el pedido de Alberto Fernández y ratificaron el paro de 48 horas en los vuelos de Aerolíneas Argentinas"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/03/pichetto-pidio-dinamitar-y-que-vuele-por-el-aire-la-villa-1-11-14/","date":"2019-10-03 00:00:00","title":"Pichetto pidió “dinamitar” y “que vuele por el aire” la Villa 1-11-14","abstract":"El candidato a vicepresidente de Juntos por el Cambio habló del narcotráfico en los barrios de emergencia y pidió “modificar pautas culturales”","author":[],"body":"El candidato a vicepresidente de Juntos por el Cambio Miguel Pichetto aseguró que en la Argentina “la pobreza está estratificada, a mucha gente le gusta que haya pobres porque lucran” y opinó que aquellas personas que no tienen dinero suficiente para cubrir sus necesidades básicas deben “salir a buscar trabajo”. En una exposición ante estudiantes de periodismo en Editorial Perfil, Pichetto consideró que “hay que reconvertir la cultura, modificar pautas culturales. La pobreza está estratificada, a mucha gente le gusta que haya pobres porque lucran con la pobreza, la Iglesia reza con los pobres, los evangélicos reparten esperanza futura. La verdad es que hay que salir a buscar trabajo”. En esa línea, dijo que “Argentina es un país muy generoso”, y destacó que hace unos días se encontró con “una imagen aberrante de un país que ninguno quiere ver”: “En la Villa 1-11-14 había dos colas. Una que manejaba el narcotráfico paraguayo... para no ponerle calificación de nacionalidades, porque después se enojan conmigo, una nacionalidad determinada, que tiene vinculación con la marihuana, hacía la venta de marihuana. Y otros muchachos de afuera del país, que han venido a este país tan generoso, vendían cocaína. Dos colas. Todo esto fue tomado por un drone y después entró la Gendarmería. La verdad, habría que dinamitar todo, que todo vuele por el aire”. Esta no es la primera vez que Pichetto pronuncia declaraciones contra comunidades de extranjeros que viven en la Argentina. Hace algunos días, el senador relacionó el aumento del índice de pobreza con el hecho de que los venezolanos que ingresaron al país “estén todos trabajando”. Tras vincular el aumento de la pobreza al 35% con “un conjunto de problemas estructurales”, se preguntó “¿cómo puede ser que los 400 mil venezolanos que entraron, que no conocían ni las calles de Buenos Aires, estén todos trabajando?”. “Es un ejemplo de la realidad que nos tiene que permitir reflexionar”, agregó el compañero de fórmula de Mauricio Macri en declaraciones a radio Continental. El mes pasado, Pichetto también criticó el regreso a la Argentina de una mujer peruana deportada por narcotráfico y aseguró que el país “está enfermo”. En declaraciones a radio La Red, el senador se refirió a una decisión de la Dirección de Migraciones que autorizó el regreso a la Argentina de Vanessa Gómez Cueva: \"Esta mujer vendía droga y desintegraba las familias, destruía a los pibes, y ahora como somos humanitarios y buenísimos, vamos a permitirle que vuelva para que se encuentre con los hijos mayores acá. Esto es extraordinario”. “La Argentina está enferma; ahora va a volver una peruana que fue condenada a cuatro años (de cárcel) por narcotráfico por una cuestión de integración familiar”, insistió Pichetto. Antes, en octubre del año pasado, Pichetto pidió que los extranjeros que fueron detenidos durante los incidentes registrados en las inmediaciones del Congreso “estén listos para salir del país”. “Espero que los cuatro extranjeros, los dos venezolanos, el paraguayo y el turco (que fueron detenidos) ya estén en el Departamento de Migraciones listos para la salida del país. Un país en serio debería actuar así”, dijo Pichetto. En ese sentido, el legislador aseguró que no tiene “ninguna mirada xenofóbica”. En tanto, en noviembre de 2016 Pichetto también se había referido a grupos de personas de otros países que vienen a la Argentina: “Perú resolvió su problema de seguridad y transfirió a todo el esquema nacotraficante: las principales villas de la Argentina están tomadas por peruanos. La Argentina incorpora toda esa resaca”. En declaraciones a Canal 26, el senador por Río Negro se preguntó “cuánta miseria podemos aguantar recibiendo inmigrantes pobres” y agregó: \"Un médico del Hospital Rivadavia me dijo que todo el mes de noviembre estaba ocupado por ciudadanos que vienen de Paraguay a operarse y no hay ningún tipo de reciprocidad”. “Colombianos hay en Argentina estudiando 35 mil, pero hay 1.000 argentinos en Colombia que no tienen posibilidad de estudiar porque es arancelada”, puntualizó, y concluyó que es necesario mantener “una mentalidad abierta, que formó parte de la cultura de los inmigrantes italianos, los abuelos”, pero agregó: “Tenemos que dejar de ser tontos, tenemos que controlar”. Seguí leyendo: Miguel Ángel Pichetto: “Espero que los dos venezolanos, el paraguayo y el turco que fueron detenidos en el Congreso ya estén listos para salir del país” "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/03/alberto-fernandez-se-mostrara-junto-a-florencio-randazzo-por-primera-vez-en-la-campana/","date":"2019-10-03 00:00:00","title":"Alberto Fernández se mostrará junto a Florencio Randazzo por primera vez en la campaña","abstract":"Recorrerán las localidades de Chacabuco, Junín y Chivilcoy","author":[],"body":"Alberto Fernández se mostrará por primera vez en la campaña junto a Florencio Randazzo. El candidato presidencial del Frente de Todos y el ex ministro de Interior y Transporte recorrerán mañana las localidades de Chacabuco, Junín y Chivilcoy para apoyar a los candidatos locales. El miércoles pasado, tal como publicó Infobae, habían almorzado durante tres horas. Fuentes cercanas a Fernández confirmaron a este medio la actividad conjunta y explicaron que como el candidato presidencial tenía previsto ir a Chivilcoy, fue la excusa para sumarlo a Randazzo, oriundo de esa localidad. Saldrán a la mañana y volverán a la noche. El miércoles pasado, Fernández y Randazzo almorzaron durante tres horas en el Hotel Faena. Desde ambos sectores se encargaron de aclarar que no había habido ofrecimiento de cargos. Pero el candidato presidencial del Frente de Todos tiene la intención de sumar al ex ministro a su gabinete. Randazzo mantiene un hermetismo extremo desde hace dos años. La última vez que habló en público fue el domingo que perdió la elección legislativa y Cristina se convirtió en senadora. Ese día optó por bajar el perfil, salir del circuito público de la provincia y dedicarse a atender pequeñas empresas que tiene en La Plata y Chivilcoy. Además, se abocó a realizar asesoramientos y brindar conferencias en el exterior. Su último encuentro con Cristina fue dos días antes del cierre de listas. Sucedió en el departamento ubicado en la esquina de Juncal y Uruguay, en pleno barrio de Recoleta, donde se reunieron para intentar llegar a un acuerdo. Aquella noche la ex presidente le ofreció ser el primer candidato a diputado de su lista. Randazzo le pidió la interna. La respuesta de la ex mandataria fue negativa. El chivilcoyano le anticipó su futuro cuando le dijo: “Vas a perder con Gladys González”. Cristina perdió la elección pero entró como senadora por la minoría. Fue la última vez que hablaron. La relación entre Fernández y Randazzo, en cambio, nunca se cortó. Cuando el ex jefe de Gabinete se fue del gobierno de Cristina tras el conflicto con el campo, Randazzo siguió en contacto. Nueve años después lo eligió para que fuera su jefe de campaña en las elecciones legislativas del 2017. En todo ese tiempo nunca perdieron el contacto. Siguieron hablando. Con menos o más frecuencia, pero siempre supieron qué estaba haciendo el otro. En los primeros días de septiembre Randazzo compartió una comida con dos dirigentes de su confianza que hoy forman parte del círculo más chico que rodea al candidato a presidente del peronismo K. Estuvo con el líder del Movimiento Evita, Fernando “Chino” Navarro, y con uno de los principales integrantes del Grupo Callao –espacio que fundó Fernández– Miguel Cuberos. Ese encuentro amistoso fue una señal para el albertismo de que Randazzo estaba dispuesto a romper el hermetismo y escuchar los detalles del nuevo proyecto político. En esa reunión tampoco hubo ofrecimientos ni la voluntad de convencerlo de sumarse al espacio. Querían escuchar el análisis del ex ministro del kirchnerismo sobre la situación política y económica que atraviesa la Argentina. Acercarse. Saber también qué pensaba sobre el nuevo tiempo del peronismo. El almuerzo del miércoles pasado fue el primer paso. Y mañana tendrán la primera foto de campaña juntos. Seguí leyendo: Mauricio Macri: “Tenemos que ir a fiscalizar, hay que cuidar el voto“  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/03/matias-kulfas-cree-que-el-tipo-de-cambio-no-es-malo-y-remarco-que-alberto-planea-tener-un-dolar-competitivo/","date":"2019-10-03 00:00:00","title":"Matías Kulfas cree que “el tipo de cambio no es malo” y remarcó que “Alberto planea tener un dólar competitivo”","abstract":"El referente del equipo económico de Fernández se refirió a la situación del dólar y dijo que “es favorable para el campo y la industria”","author":[],"body":"En otra jornada en la que el Banco Central tuvo que intervenir con fuerza para evitar una suba mayor del dólar, Matías Kulfas, el economista cercano a Alberto Fernández sostuvo que “el tipo de cambio no es malo”, y adelantó que el candidato del Frente de Todos apuesta tener “un dólar competitivo” en el caso de ser electo presidente. Junto con Cecilia Todesca, Kulfas conforma el equipo económico de Alberto Fernández. De hecho su nombre suena con fuerza para el Ministerio de Economía en un eventual gobierno neokirchnerista. Sin embargo se mantiene cauto, se define solo como un “asesor\" y en sintonía con el resto de los personajes fuertes cercanos a Fernández expresa que será él quien defina el equipo “después de las elecciones”. “La grieta es un obstáculo para el desarrollo y el crecimiento”, sostuvo sobre uno de los principales problemas a solucionar. En diálogo con TN, Kulfas manifestó que “Argentina discute cosas que deberían estas superadas” y que se deben “alcanzar consensos y tratar los disensos\". Consultado por la necesidad de aplicar una reforma laboral, el economista declaró que “no es una solución mágica” y que “el principal problema es la falta de creación de empleo”. “Hay que discutir y conversar sector por sector, hay convenios laborales que hay que modernizar”, agregó. Después de que el dólar cerrara el miércoles a $60,22, Kulfas analizó que “si miramos el tipo de cambio real no es malo, no está atrasado, es favorable para el campo y la industria”. Ante la suba de la divisa estadounidense, se mostró preocupado porque “el Gobierno no está en control de la situación, su socio más fuerte, el FMI, ha decidido no hacer el desembolso que estaba programado”. En ese sentido, sintetizó: “El problema no es el nivel del dólar, sino la incertidumbre y desconfianza de la situación económica”. Consultado sobre iniciativas de Fernández al respecto, Kulfas declaró que el candidato del Frente de Todos “plantea tener un dólar competitivo”. “Queremos un acuerdo económico y social, pensamos que la manera de superar esta grieta tiene que ser incorporando a los sectores de la producción y del trabajo, a los actores sociales”. Además criticó a Mauricio Macri por haber planteado en la campaña del 2015 que el problema de la inflación “era fácil de resolver”. “El resultado está a la vista, la inflación se duplicó”. “Los países que tenían estos niveles de inflación no lo bajaron de golpe, les llevó varios años y esfuerzos”, expresó anticipando el panorama que se avecina. Seguí leyendo: Horacio Rodríguez Larreta: “Obviamente que la situación económica condiciona los resultados electorales”  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/03/carlos-melconian-el-que-asuma-recibe-una-herencia-parecida-a-las-que-recibio-menem/","date":"2019-10-03 00:00:00","title":"Carlos Melconian: “El que asuma recibe una herencia parecida a la que recibió Menem”","abstract":"El economista analizó cómo será la transición y sentó cuáles deberían ser las bases del próximo gobierno","author":[],"body":"Carlos Melconian analizó la situación económica que afronta el país y se refirió a las herencias que recibieron Néstor Kirchner y Mauricio Macri. En ese sentido afirmó que el próximo gobierno “recibe unas cosas parecidas a la que recibió Menem”. El economista hizo un repaso del escenario electoral vinculado a la economía y se mostró preocupado porque “falta bastante para la transición, hay que ver cómo se llega”. En diálogo con TN, agregó que “estamos con la idea de llegar de la manera más armada posible con los temas de control de cambios, el reperfilamiento de la deuda y los depósitos en dólares”. “La Argentina ha terminado de consolidar una nueva enfermedad inédita que la sufre más el que viene que el que está: la estanflación”, expresó. En ese sentido, el ex presidente del Banco de la Nación sostuvo que la crisis “la resuelve la política, no un programa económico caído de un catre\". “Hay que tener un diagnóstico y una propuesta complementada. Si no está el consenso de la política no se puede avanzar”, remarcó y enfatizó que “los tres poderes no pueden tirar uno para un lado y otro para otro”. Al respecto dijo que Macri “no tuvo respaldo político”. Melconian hizo un repaso de las herencias que recibieron los últimos presidentes y apuntó a la que recibirá Alberto Fernández en el que caso de ser electo: “No es la que recibió Kirchner, ni la que recibió Macri, recibe unas cosas parecidas a las que recibió Menem en el sentido de que no tenía las cosas a punto de caramelo para lanzar un programa”. El economista comparó que en el primer gobierno de Kirchner, “más allá de su valentía política y la de Roberto Lavagna vinieron con un enjuague previo que facilitó la tarea y Macri arrancó de cero”. De todas maneras se mostró crítico con la grieta al reconocer que “no puede ser que cada cuatro años uno le eche la culpa al otro”. “El tipo de cambio libre y flotante no va más, se usa en el mundo moderno y estable, pero Argentina no lo es, no estamos para eso”, analizó sobre las decisiones del Gobierno para controlar el dólar. Consultado sobre su relación con Alberto Fernández, Melconian declaró: “Ese es el problema de la grieta, no soy un grieta, ni veleta, ni panqueque, hablo con fulano, con mengano, me junto con todo el mundo, no voy a cambiar mi actitud ética ni mucho menos\". \"A Fernández lo conozco desde el 2005, me presentó a Kirchner para hablar de economía”, recordó. Seguí leyendo: Cornejo, contra Macri y Fernández: “¿Qué puta tienen que venir a Mendoza?”     "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/03/mauricio-macri-tenemos-que-ir-a-fiscalizar-hay-que-cuidar-el-voto/","date":"2019-10-03 00:00:00","title":"Mauricio Macri: “Tenemos que ir a fiscalizar, hay que cuidar el voto“","abstract":"El Presidente encabezó un acto en Entre Ríos junto al senador Alfredo De Angeli, en el marco de la campaña “sí, se puede”. También pidió a la militancia de Juntos por el Cambio más participación en las redes sociales","author":[],"body":"En el marco de la campaña “sí, se puede”, con la que el oficialismo busca revertir la tendencia electoral, el presidente Mauricio Macri encabezó un acto en Concepción del Uruguay en donde volvió a pedirle a la militancia de Juntos por el Cambio “fiscalizar y cuidar el voto\" y, también, que haya “una mayor participación en las redes sociales, defendiendo las ideas y las cosas que se lograron\". Acompañado por el ministro del Interior, Rogelio Frigerio, y el senador Alfredo De Angeli, el jefe de Estado insistió: “Hay que saber transmitir la alegría a los que nos rodean, a aquellos que comparten nuestros valores pero por ahí están enojados, porque este último año y medio ha sido duro”. “Así como logramos tantas cosas que nos llenan de esperanza, tres años y medio es poco tiempo para dar vuelta la historia de errores de la economía que lleva décadas y que se agravó en el gobierno anterior”, agregó. Macri arribó a Entre Ríos pasado el mediodía. El acto se realizó en la plaza General Francisco Ramírez, también conocida como la “histórica” porque, entre tantas cosas, a los pies de la pirámide, en 1851, Justo José de Urquiza realizó el pronunciamiento contra Juan Manuel de Rosas, en un acto que derivaría luego en la Batalla de Caseros, que derrocó al bonaerense. Durante su breve discurso, Macri afirmó: “Es necesario tiempo para seguir trabajando juntos y es importante que se lo digan a su familiar, al que comparten el trabajo todos los días”. Además, volvió a repetir que “se puede dar vuelta la elección” y consideró que la Argentina “hoy está mejor parada para los próximos cuatro años crecer”. “Nos une el decirle no a la impunidad\", dijo. El viernes, Macri y la gobernadora bonaerense María Eugenia Vidal realizarán la caravana del “¡sí, se puede!” en Bahía Blanca, desde donde viajará a Mendoza para pasar la noche, y realizar el sábado, a partir de las 11:30 la caravana en la capital de Mendoza, junto al gobernador Alfredo Cornejo, quien logró una excepcional elección para quien será su reemplazante, Rodolfo Suárez. El lunes, en tanto, el Presidente tiene previsto realizar un gran acto en la Plaza Independencia de Tucumán. Por otro lado, y a través de las redes sociales, Macri anunció hoy su cuarta promesa de campaña, en la que se comprometió a incorporar el idioma inglés en todo el país desde el jardín de infantes, además de la instalación de conectividad en la totalidad de las escuelas, si logra ser reelegido. Ayer anunció el Plan Nacional de Seguridad para la Reducción de Femicidios. El inglés en las escuelas es una verdadera brecha en materia de educación. En los colegios públicos, solo el 50% aprende idiomas, lo que desde el principio genera una diferenciación de las competencias entre los egresados. Leer Más: Elecciones 2019: Macri propuso la enseñanza del inglés desde el jardín de infantes y la conectividad tecnológica en todas las escuelas Cómo entender la victoria de Cambiemos en Mendoza "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/03/controles-en-los-trenes-que-sucedera-con-las-personas-que-no-tengan-su-dni/","date":"2019-10-03 00:00:00","title":"Controles en los trenes: qué sucederá con las personas que no tengan su DNI","abstract":"La ministra de Seguridad, Patricia Bullrich, dio detalles sobre una iniciativa que comenzará a aplicarse en las principales estaciones","author":[],"body":" El Ministerio de Seguridad lanzó una iniciativa para prevenir delitos en los trenes que se basa en un sistema de verificación de antecedentes de los pasajeros similar al que se aplica en los estadios de fútbol con el programa Tribuna Segura. Para ello, el Gobierno instruyó a cuatro mil policías para que le soliciten el documento nacional de identidad a quienes ingresen a las estaciones ferroviarias y chequeen con sus teléfonos celulares los antecedentes. Esos registros permitirán poner a disposición de la Justicia a los sospechosos que están prófugos, pero el objetivo principal del nuevo programa es otro y tiene en el foco a quienes fueron detenidos con anterioridad por delitos cometidos en los trenes aunque no pese en la actualidad una orden de captura en su contra. Para continuar con su viaje, estas personas deberán firmar un acta especial en donde se les notificará que serán monitoreadas mientras se encuentren en estaciones o formaciones de trenes. La medida, publicada en el Boletín Oficial, provocó críticas de quienes creen que se invierte el principio de inocencia del que goza cualquier ciudadano. Los pasajeros sin antecedentes continuarán normalmente con su rutina una vez que la app de la policía dé luz verde. ¿Pero qué pasará con quienes no porten su DNI o lo hayan extraviado? La ministra Patricia Bullrich informó cuáles son las alternativas. “Las personas que no tengan el documento podrán informar su número, que permitirá igualmente revisar sus datos personales y sus antecedentes. Si miente con el número, ahí habrá una consecuencia porque le están negando un dato a una autoridad policial”, desarrolló. Para chequear si el pasajero dice la verdad, la Policía contará con un dispositivo que permite identificar a las personas a partir de la huella digital. Según adelantaron fuentes oficiales, en una primera etapa, el programa se implementará en las estaciones Retiro y Lacroze de la ciudad de Buenos Aires. En sus considerandos, la resolución indica que la decisión se enmarca dentro de la Ley de Seguridad Interior (25.059) y que la interceptación de un ciudadano en la vía pública por parte de la Policía con fines de identificación, en este caso exigir la exhibición de su documento de identidad, forma parte de su actividad, toda vez que tiene entre sus funciones la de ‘prevenir delitos’\". A la hora de proveer fundamentos legales para la medida, el documento cita un fallo del Tribunal Superior de Justicia porteño que en 2016 avaló la facultad de la Policía para pedir documentos a peatones en lugares públicos con el mismo objetivo. En ese entonces, la Corte porteña había revocado dos fallos de la Cámara en lo Penal y Contravencional que había anulado un operativo en el que un hombre fue detenido en la estación de trenes de Constitución luego de que se le pidiera el documento y él admitiera que portaba un arma de fuego. "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/03/elecciones-2019-macri-propondra-la-ensenanza-del-ingles-desde-el-jardin-de-infantes-y-la-conectividad-tecnologica-en-todas-las-escuelas/","date":"2019-10-03 00:00:00","title":"Elecciones 2019: Macri propuso la enseñanza del inglés desde el jardín de infantes y la conectividad tecnológica en todas las escuelas","abstract":"El presidente presentó su cuarto anuncio de campaña a través de las redes sociales","author":"Silvia Mercado","body":"El Presidente realizó este jueves su cuarta promesa de campaña, y se comprometió a incorporar el idioma inglés en todo el país desde el jardín de infantes, además de la instalación de conectividad en la totalidad de las escuelas, si logra ser reelegido. Macri utilizó las redes sociales para profundizar su ofensiva proselitista, repitiendo lo que hizo ayer cuando anunció el Plan Nacional de Seguridad para la Reducción de Femicidios. El inglés en las escuelas es una verdadera brecha en materia de educación. En los colegios públicos, solo el 50% aprende idiomas, lo que desde el principio genera una diferenciación de las competencias entre los egresados. “Hablar inglés es hoy una habilidad indispensable que favorece personalmente a quienes lo aprenden. Tener o no tener un empleo, comprender o no un texto, acceder a una beca, crear emprendimientos conectados con el mundo, depende muchas veces de saber hablar ese idioma”, expresó el mandatario en un post de Facebook con el que dio a conocer la propuesta. Además, explicó que el objetivo es abarcar todo el país, incluso las localidades más remotas: “Las clases se darán con sistemas de videoconferencias en las que participarán docentes con conocimientos avanzados en el idioma, además de la asistencia presencial del docente del aula”. Y señaló que “el modelo propuesto se basa en el Plan Ceibal, que ha sido muy exitoso en Uruguay”. También propuso terminar de conectar todas las escuelas públicas del país a Internet. #PropuestasNuevaEtapa INTERNET Y ENSEÑANZA DE INGLÉS DESDE EL JARDÍN DE INFANTES Inglés e Internet significan igualdad... Macri recordó que al inicio de su gestión “ninguna escuela estatal del país tenía Internet en las aulas y las áreas comunes”, y destacó que “después de los cuatro años intensivos llegamos a conectar a 19.000 escuelas y ahora terminaremos de conectar el resto”. Originalmente se había previsto que las promesas de campaña se realizarían en actos con los eventuales beneficiados de las políticas, pero finalmente los equipos de campaña decidieron abocarse a garantizar la realización de eventos en los territorios y realizar las promesas de campaña a través de las redes sociales, para optimizar los recursos humanos y operativos. En efecto, el Gobierno está en una verdadera carrera contra el tiempo para recuperar la iniciativa política después de las PASO, donde la fórmula de Juntos por el Cambio sufrió una derrota aplastante, y en forma inesperada. Su propia militancia estaba con los brazos caídos, convencidos de que “no hubo campaña en las primarias”, como se quejaron en forma reiterada ante el jefe de campaña, Marcos Peña. Por eso, el jefe de Gabinete implementó una nueva estrategia, basada en la participación activa de quienes se mostraron fieles a Macri en las primarias a pesar de la dura situación económica, para acercar al Presidente a su electorado. Es que en los focus group aparecían en forma reiterada críticas al jefe de Estado por la lejanía. Así, se terminaron los “corralitos” y la obligación de inscribirse previamente para participar de los actos, a los que solo se podía ingresar mostrando documento de identidad. Ahora, en la mayoría de los casos los eventos se realizan al aire libre y no en lugares cerrados y, en líneas generales, hay pocos controles de seguridad, lo que tiene a la Casa Militar (custodia presidencial) preocupada y en alerta permanente. Seguí leyendo: Alberto Fernández cosecha señales contradictorias: recibe apoyos con demasiados pedidos sectoriales Insultos y recuerdos del 2001: el duro cruce entre José De Mendiguren y Fernando Iglesias   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/02/lavagna-volvio-a-reunirse-con-el-gobernador-de-cordoba-schiaretti-y-hablaron-de-posibles-acuerdos-politicos-en-el-futuro/","date":"2019-10-02 00:00:00","title":"Lavagna volvió a reunirse con el gobernador de Córdoba Schiaretti y hablaron de posibles acuerdos políticos en el futuro","abstract":"Junto al salteño Juan Manuel Urtubey, la fórmula presidencial de Consenso Federal renovó “coincidencias” con el mandatario ante un posible recambio de gobierno el próximo 27 de octubre","author":"Juan Piscetta","body":"Una reunión “cordial” y entre “amigos”. Así fue definido el “reencuentro” entre el binomio presidencial de Consenso Federal, encabezado por Roberto Lavagna y Juan Manuel Urtubey, y el gobernador de Córdoba, Juan Schiaretti, que se realizó esta mañana en la sede gubernamental del mandatario peronista. Fue el primer diálogo “cara a cara” que mantuvieron los dirigentes de Consenso Federal con el gobernador tras las elecciones primarias del 11 de agosto. La fallida experiencia de unidad en el cierre de listas no impidió que el diálogo se mantuviera fluido entre los asistentes al convite. La audiencia, que duró unos 40 minutos, fue un ensayo para explorar “acuerdos políticos y “perspectivas” a futuro, entre las que no se descarta la coordinación de los bloques legislativos, según precisaron a Infobae desde el equipo de Lavagna. “El gobernador es un viejo amigo de ambos. Siempre hemos hablado con mucha claridad, cuando pudimos hacer cosas en común las hicimos. Respetamos su postura de manejarse con el sistema de boleta corta”, afirmó Roberto Lavagna en una conferencia de prensa, quien destacó el intercambio de opiniones y las “coincidencias” con el mandatario. “Tenemos una mirada común de un país federal en serio, que se ponga a disposición de las fuerzas productivas para que salga adelante”, señaló a su turno el gobernador salteño Juan Manuel Urtubey. “Para construir un país federal hay que garantizar las condiciones de sustentabilidad en las provincias y las dos fuerzas políticas que obtuvieron la mayor cantidad de votos no tienen mucho para mostrar sobre eso. Hablamos con él de eso, de plantear una alternativa diferente”, agregó . Los temas que se pusieron como debate fueron la coyuntura económica y social del país, el incremento de la pobreza al 35% y la novedad judicial de la semana: el fallo de la Corte Suprema contra el Gobierno por la reducción del IVA y Ganancias. Roberto Lavagna calificó la decisión del máximo tribunal como “razonable” y opinó que, desde el punto de vista económico, el Gobierno \"debe hacerse cargo de los gastos presupuestarios” por las rebajas impositivas porque es Mauricio Macri “quien creó una situación de emergencia”. Urtubey, en tanto, recordó que como gobernador de Salta apoyó el reclamo de las 14 provincias que presentaron la medida cautelar para que se rectificaran los decretos de Macri en torno a IVA y Ganancias, que afectan los recursos coparticipables de las cajas provinciales. “El Gobierno no puede disponer de fondos de las provincias porque es violatorio de la Constitución Nacional. La forma de recuperar la confianza del país es estando a derecho y garantizando la seguridad jurídica”, señaló el mandatario local en la rueda de prensa en la Bolsa de Comercio cordobesa. A poco menos de un mes para la elección, Consenso Federal evalúa sus posibilidades en los comicios y el escenario que se avecina. Para Roberto Lavagna, Mauricio Macri ya \"perdió y está terminado”, según definió en varias entrevistas. Lo cierto es que en Consenso Federal y el propio Schiaretti se ven incómodos en un eventual rol opositor en un gobierno de Alberto Fernández. Por ahora, las tentativas del candidato del Frente de Todos para sumarlos a su espacio resultaron infructuosas, aunque hubo acercamientos. Del lado de Schiaretti, Fernández pudo convencer al senador nacional por Córdoba, Carlos Caserio. El legislador viene ayudando a dotar de apoyo territorial al ex jefe de Gabinete en una de las provincias más reacias al kirchnerismo. Para Caserio, el respaldo tuvo un costo y por estos días mantiene un vínculo “frío” con el gobernador, quien conserva su autonomía en relación a la contienda nacional. Para eso Schiaretti diseñó su boleta corta de “Hacemos por Córdoba”. La agenda de Consenso Federal continuaba hoy a las 17 en la Universidad Nacional de Córdoba. Allí, el binomio disertará en el Ciclo “Diálogos Políticos” que organiza la Facultad de Derecho de esa casa de estudios. Seguí leyendo: Roberto Lavagna inicia una mini gira por Córdoba y Santa Fe para intentar robarle votos a Macri en los principales centros urbanos del país La Corte falló en contra del Gobierno: la reducción del IVA y de Ganancias no puede afectar a las provincias El Socialismo le pide una lista de promesas a Roberto Lavagna"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/03/liberaron-a-fernando-esteche-el-ex-jefe-de-quebracho-detenido-por-el-pacto-con-iran/","date":"2019-10-03 00:00:00","title":"Liberaron a Fernando Esteche, el ex jefe de Quebracho detenido por el pacto con Irán","abstract":"Lo dispuso el Tribunal Oral Federal 8, que fijó una caución de $400 mil para que la medida se haga efectiva","author":[],"body":" El Tribunal Oral Federal 8 aceptó un pedido de excarcelación de la defensa de Fernando Esteche, preso desde diciembre de 2017. Fuentes judiciales revelaron a Infobae que se le fijó una caución real (fianza) de 400 mil pesos A dos meses de que se cumplan los dos años de prisión preventiva y teniendo en cuenta que aún no hay fecha de juicio, el TOF hizo lugar a un pedido de libertad si paga la fianza establecida, añadieron las fuentes. El 7 de diciembre de 2017, el juez Claudio Bonadio ordenó las detenciones de un grupo de personas por los delitos de traición a la Patria y encubrimiento agravado en el atentado a la AMIA, por el Pacto con Irán, en un nuevo impulso que se le había dado a la denuncia del fiscal fallecido Alberto Nisman. La prisión preventiva incluyó a la ex presidenta Cristina Kirchner, quien no fue arrestada por sus fueros. Sí, en cambio, fueron presos el ex canciller Hector Timerman (con arresto domiciliario por razones de salud), el ex secretario Legal y Técnico Carlos Zannini, el piquetero Luis D’Elía y el ex titular de Quebracho Fernando Esteche. La Cámara Federal confirmó los procesamientos, pero no por traición a la Patria. El caso pasó rapidamente al Tribunal Oral, en donde las defensas pidieron excarcelaciones. D’Elia y Zannini quedaron liberados el 24 de marzo de 2018, pero esa libertad no llegó para Esteche porque ya tenía condenas previas (por daños y utilización de explosivos). Sin embargo, a punto de cumplirse dos años de esa detención, Esteche insistió con un nuevo pedido de excarcelación. La defensa a cargo de Fernando Burlando planteó que no existen razones concretas y objetivas para presumir que su asistido se vaya a fugar o afectar la investigación. “Esteche jamás se sustrajo del accionar de la justicia”, dijo. El fiscal Marcelo Colombo dictaminó a favor, pero reclamó una fianza no menor a 400 mil pesos. Es que lo unico que varió entre las anteriores presentaciones y esta es el tiempo que hace que Esteche está preso. También se ponderó los distintos cursos que viene haciendo el ex dirigente desde que está preso, “ante la posible aplicación del estímulo educativo”. Los jueces María Gabriela López Iñiguez, José Michilini y Daniel Obligado analizaron que \"la razón fundamental por la que en todo este tiempo se mantuvo la medida cautelar (detención) que pesa sobre Esteche ha sido la existencia del riesgo de verse frustrada la celebración de dicho acto y la posibilidad de que la prueba que pueda producirse en ese marco, se vea seriamente afectada a partir de la liberación del nombrado \". “Sin embargo, faltando casi dos meses para que se cumpla el plazo legal establecido en el articulo 1 de la ley 24390, como plazo razonable de duración de un proceso penal con personas privadas de la libertad y no vislumbrándose que antes de ese tiempo puede llevarse a cabo el debate oral y publico en estas actuaciones, sobre todo si se tiene en cuenta que se trata de un proceso de gran envergadura, la decisión denegatoria que viene sosteniendo el tribunal debe ser revisada”, sostuvieron en el fallo al que accedió Infobae. En ese sentido, el TOF dijo que “dado el tiempo transcurrido, la imposibilidad material de celebrarse en lo inmediato el debate no puede sopear sobre la situación del imputado Esteche, es por ello que corresponde hacer lugar lugar a la excarcelación, pero sujetando la libertad del nombrado” a la fianza de 400 mil pesos, se añadió.    "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/03/alberto-fernandez-les-pidio-a-los-pilotos-de-aerolineas-argentinas-que-repiensen-la-decision-y-levanten-el-paro-de-48-horas-para-este-fin-de-semana/","date":"2019-10-03 00:00:00","title":"Alberto Fernández les pidió a los pilotos de Aerolíneas que levanten el paro de 48 horas para este fin de semana","abstract":"El candidato a presidente del Frente de Todos les recordó a los sindicalistas que la medida de fuerza “le complica la vida a mucha gente”. “Entiendo el reclamo, pero el que paga es el usuario. Está claro que un Gobierno en retirada no va a cambiar su política”, enfatizó","author":[],"body":"Mientras se espera una definición hoy en la reunión que convocó el Gobierno con la Asociación de Pilotos de Líneas Aéreas (APLA) y la Unión de Aviadores de Líneas Aéreas (UALA) con el objetivo de revertir el paro de 48 horas que los gremios anunciaron para este fin de semana, el candidato a presidente del Frente de Todos, Alberto Fernández, volvió a pedirle a los gremios que levanten la medida de fuerza. “Entiendo la legitimidad del reclamo, pero el paro en Aerolíneas Argentinas le complica la vida a mucha gente”, reiteró Fernández. El martes, durante un acto en San Juan, el candidato les reclamó a los pilotos que no realicen más paros. “Estoy decidido a poner de pie nuevamente a Aerolíneas Argentinas, confío en los que trabajan ahí y les pido que no provoquen este estado de cosas”, dijo durante una conferencia de prensa. Ayer, los gremios comandados por Pablo Biró (APLA) y Cristian Erhardt (UALA), desestimaron el pedido de Fernández y ratificaron el paro de 48 horas en los vuelos de Aerolíneas Argentinas. “Es inamovible”, plantearon los referentes de los gremios aeronáuticos. En un extenso reportaje con Ernesto Tenembaum en Radio Con Vos, Fernández volvió a hablarle a los sindicalistas. “Como quiero sostener e impulsar Aerolíneas Argentinas y hay que defenderla, promoverla y ponerla de pie. Entiendo el reclamo, pero el que paga el reclamo es el usuario. Les pido en este momento que lo repiensen, porque está claro que un Gobierno en retirada no va a cambiar su política”, enfatizó. La medida de fuerza, en reclamo de una recomposición salarial y que afectará al menos a 500 vuelos desde las 0 horas del sábado, se resolvió el pasado lunes, luego de asambleas que generaron demoras en más de 100 vuelos. En medio de la disputa salarial, la conducción de Aerolíneas Argentinas recordó que le pagó a sus empleados un bono de entre 5.000 y 30.000 pesos en diciembre de 2018, un ajuste de salarios del 10,2% en enero, un 4,1% en marzo, un 15,2% en abril y un bono de 5.000 pesos para los sueldos menores a 100 mil en este mes. Los gremios aeronáuticos ratificaron que los procesos de conciliación obligatoria están agotados y señalaron que lo único que puede suspender el paro del fin de semana es que los convoquen y les den una diferencia del 22% para no perder con la inflación. En lo que va de este 2019, Aerolíneas sufrió 14 medidas de fuerza que en total afectaron a más de 16 mil pasajeros. Confianza El candidato a presidente del Frente de Todos se refirió también al goteo en las reservas del Banco Central y a la crisis que afronta la actual administración. \"La confianza no se gana de un día para el otro, y el problema es que el que tiene que dar confianza hasta el 10 de diciembre es el gobierno. Pero el gobierno no está generando confianza, hace lo contrario. Así pasó con el fallo de la Corte (sobre IVA y Ganancias). El Gobierno pierde una elección y se le ocurre cambiar el sistema impositivo supuestamente para beneficiar a la gente y no tiene en cuenta cómo perjudica a las provincias. Todo el gobierno es un gran acto de improvisación”, sentenció. En este sentido, Fernández admitió que recuperar esa confianza va a llevar tiempo. “Yo no pienso lo que pensó Macri, que creyó que se iba Cristina (Kirchner), llegaba él e iban a llover inversiones. No es así. Los mercados vieron un gobierno sin destino”. “Aspiramos a dos grandes reglas: recuperar el mercado interno, como ayer lo hablamos en la UIA, y rápidamente movilizar exportaciones, ganar mercados\", dijo y recordó que los argentinos consumen el 70% de lo que se produce en el país. \"Si no mejoramos el consumo no mejoramos la producción”, insistió. Dólares Fernández advirtió la necesidad del país de salir al mundo a vender los productos argentinos. “Tenemos que tener dólares para pagar la deuda, si no, no hay modo. Los únicos dólares que tenemos son los que recibimos de las exportaciones”, recordó. “Son un conjunto de acciones las que van a devolver la confianza. Agradezcamos que en virtud de las experiencias, nosotros dispusimos que los depósitos en dólares de la gente sean parte de las reservas y vayan al Central y evitamos así que los bancos los usen para otra cosa como en otras épocas cuando la gente iba a pedir sus dólares y no estaban. Los dólares hoy están por aquella decisión que tomamos nosotros”, añadió. Pacto social El candidato a presidente también planteó ante los industriales la necesidad de un compromiso social que se debe tomar contra el hambre. “No hay niveles de hambruna como en África pero Argentina tiene un problema de hambre, con un problema de subalimentación, relacionado con los índices de indigencia”, alertó. “En Argentina uno se jacta de producir alimentos para 400 millones de personas pero no puede darle de comer a 15 millones de pobres. Hagamos algo como sociedad, no como slogan de campaña. Que se involucren todos, el gobierno, la Iglesia, y demos una batalla ética para terminar con algo que nos debe avergonzar: que en el siglo XXI haya argentinos con hambre”, enfatizó. Finalmente, señaló: “Es un acuerdo de crecimiento, no un acuerdo de precios. Acá hay que acordar cómo crecemos (...) exportaciones y consumo se deben hacer en simultáneo”. Fondos, bonos y el FMI Fernández comentó que habló con muchos fondos que tienen bonos argentinos. “Percibo mucho enojo con el gobierno, sienten que Macri los estafó, pero mucha predisposición para negociar porque ellos quieren cobrar”, dijo. Sin embargo, alertó por otro escenario más complejo: el Fondo Monetario Internacional. “Nosotros pasamos a la historia por haber pagado una deuda del Fondo que eran 9.800 millones de dólares, acumulada a lo largo de toda la historia argentina, y en un año tomamos una deuda que fue seis veces eso, en el peor momento de la economía. Creo tiene corresponsabilidad en esto que ha pasado”, sentenció. La transición El candidato advirtió que “el daño que ha ocurrido en la economía en estos cuatro años de Macri es inconmensurable\" y lo comparó con la salida de la convertibilidad. “Nos costó un 300% de devaluación, Macri nos costó 500%”, concluyó. Seguí leyendo: Controles en los trenes: qué sucederá con las personas que no tengan su documento Las fuerzas de seguridad podrán pedir el DNI en estaciones de trenes para prevenir delitos Macri lleva su campaña a Entre Ríos con la intención de dar vuelta el resultado de las PASO  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/03/alberto-fernandez-cosecha-senales-contradictorias-apoyos-pero-con-demasiados-pedidos-sectoriales/","date":"2019-10-03 00:00:00","title":"Alberto Fernández cosecha señales contradictorias: apoyos pero con demasiados pedidos sectoriales","abstract":"Mantuvo una reunión muy amigable con la UIA. Pero tuvo que advertir sobre el condicionante de la crisis frente a los pedidos en materia impositiva. Los jefes sindicales también presionan. Y hasta un fallo de la Corte anota un tema con los gobernadores","author":"Eduardo Aulicino","body":"Muy al final de su extensa reunión con la plana mayor de la UIA –calificada como productiva por las partes-, Alberto Fernández dejó ayer un mensaje que no debería pasar inadvertido: señaló limitaciones de caja para atender algunos reclamos empresariales, en particular la reforma tributaria y otros pedidos similares. Lo expuso como una carga objetiva, por el estado de las cuentas que heredaría si consagra su proyecto presidencial en pocas semanas. El tono de la conversación dio por sentado su triunfo. Y por eso mismo su referencia a un “déficit fiscal de 7 puntos” no resultó un elemento menor. Sonó también a respuesta preventiva. En apenas unos pocos días, el candidato más votado en las PASO pudo registrar los tironeos de variados interlocutores, algunos como fruto de llamativos ensimismamientos sectoriales y otros alimentados por su propio tono de campaña. Una campaña que desde el 11 de agosto es matizada por posturas de virtual presidente electo, gestos para mostrarse contenedor del conflicto social –incluido su frustrado llamado a los gremios de pilotos- y pasos orientados a consolidarse como jefe partidario, aún al riesgo de una caída como la del domingo pasado en Mendoza. Precisamente en esos terrenos se anotan algunos hechos que pueden ser computados como apoyos –unos más explícitos que otros- y también como movimientos para marcar el terreno a recorrer si gana las elecciones. Materia de negociaciones. El último capítulo fue escrito ayer en la sede de la UIA, una cita que coronó varios encuentros públicos previos y antes, contactos más o menos reservados. Todo estuvo a tono con la trascendencia que unos y otros le dieron a la cita. Alberto Fernández estuvo acompañado por Santiago Cafiero y dos integrantes destacados de su ala económica, Cecilia Todesca y Matías Kulfas. Y Miguel Acevedo los recibió junto a la mesa ejecutiva de la entidad: formalmente, presentaron su propuesta 2020-2023, que irán entregando a todos los candidatos. Por supuesto, hubo compromiso verbal de empujar un proyecto productivo y de encarar con ese objetivo la crisis económica. Y pasado en limpio, lo que estuvo sobre la mesa fueron planteos sectoriales ordenados de menor a mayor, aunque en cualquier caso con demandas importantes para el Estado. Reforma tributaria, baja de retenciones para algunos productos, reintegros para otros, líneas de créditos blandos, mayor compromiso de las provincias para reducir cargas locales. No se habló, dicen, de reforma previsional, pero sí con algo de elegancia de reforma laboral o modificaciones en normas o convenios. Para evitar tensiones en otros frentes, el tema fue presentado por los empresarios como la necesaria “actualización” de las relaciones laborales en función de cambios en los mercados y en la producción. Vestido así el planteo, alcanzó para que desde las filas del candidato afirmaran que ese punto incómodo quedó fuera del temario. Fue, eso último, parte del equilibrio que busca Alberto Fernández para ir tejiendo poder y sobre todo, compromisos para una posible gestión. Las conversaciones con jefes de los distintos sectores sindicales apuntan a unificar la CGT, o empezar a recomponer su interna, en la perspectiva del pacto social anunciado como objetivo inicial. Los referentes de la conducción cegetista –Héctor Daer, los gordos e independientes- y del sector más duro, que encabeza Hugo Moyano, están tratando de acercar posiciones. No se sabe si se abriría paso a una conducción con secretario único o si se recrearía alguna mesa compartida. Pero el gesto de respaldo político al candidato está asumido, con la contrapartida de mensajes sobre la reforma laboral. No son posiciones homogéneas, pero van del rechazo frontal hasta la aceptación sólo parcial y específica de alguna flexibilización. Del mismo modo, el éxito que los gobernadores peronistas -principales socios políticos de Alberto Fernández- acaban de lograr en la Corte Suprema dibuja una señal contradictoria a futuro. Los jefes provinciales del PJ lograron frenar la poda de la coparticipación que representan la eliminación del IVA para algunos productos básicos de la canasta alimentaria y una baja de los alcances de Ganancias. Es decir, el fallo establece que el Gobierno debe hacerse cargo de unos 30.000 millones de pesos que por decreto correspondían a los distritos. Las medidas no son anuladas judicialmente, pero las provincias no comparten el esfuerzo.  Mauricio Macri criticó con dureza a los gobernadores peronistas por desentenderse así del tema, a pesar del anunciado objetivo de alivio a la situación social. El argumento de los jefes provinciales es que Macri debe hacerse cargo de la crisis generada por su gestión. La historia no está cerrada. Desde el Gobierno ya dejaron trascender que no darían marcha atrás con las medidas, a pesar del trastorno presupuestario que supondría. En otras palabras, la continuidad de tales rebajas de impuestos dependería a futuro de Alberto Fernández en caso de ser consagrado electoralmente. Debería redefinir el tema, tal vez por ley, para lo cual se abriría otro rubro de negociación con las provincias, también en el foco de los empresarios que reclaman un compromiso cierto de baja de las cargas impositivas locales. Son todas piezas de un mismo tablero, en el que se destacan además y sobre todo la negociación con el FMI, que se mantiene en modo de espera para ver qué pasa el domingo 27 pero sin dejar de enviar señales, y el rearmado integral de la deuda. Las últimas especulaciones en ese campo refieren a cierta sugerencia del Fondo para una renegociación con quita a los privados. Es una interpretación posible aunque no única de las versiones que circulan sobre el modo de aliviar el peso de los compromisos. La contracara menos amigable de tales cuentas, más allá del modelo externo invocado, es la del ajuste. Y el punto, por ahora, es que los pedidos y mensajes al candidato parecen no registrarlo. Seguí leyendo: Argentina a contramano: subieron la Bolsa y el dólar, mientras en el mundo se derrumbaron las acciones Alberto Fernández les pidió a los industriales ayuda en la lucha contra el hambre y les prometió que buscará agilizar las exportaciones "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/02/el-empresario-daniel-vila-declaro-en-la-causa-que-investiga-si-sufrio-presiones-de-mauricio-macri/","date":"2019-10-02 00:00:00","title":"El empresario Daniel Vila declaró en la causa que investiga si sufrió presiones de Mauricio Macri","abstract":"El dueño del grupo América estuvo durante tres horas ante el fiscal Guillermo Marijuan y la jueza María Servini. El caso quedó bajo secreto de sumario","author":"Patricia Blanco","body":"El presidente del Grupo América, Daniel Vila, declaró este miércoles como testigo en la causa que investiga si fue víctima de presiones por parte del presidente Mauricio Macri para desapoderarse de frecuencias que utilizan las empresas de telecomunicaciones para brindar diferentes servicios. Llegó a las 12:45 a los tribunales de Comodoro Py 2002 solo y con unas carpetas en la mano. Salió casi tres horas después sin las carpetas, y sin poder dar detalles de su declaración ante los periodistas. Es que el fiscal Guillermo Marijuan solicitó que se imponga el secreto de sumario en la investigación. Pese al estricto hermetismo que rodea la causa, este medio pudo saber que tanto el fiscal como la jueza María Servini se habrían sorprendido por la declaración del empresario. Hoy está previsto que declare el conductor de Animales Sueltos Alejandro Fantino. Vila había hecho esta revelación hace unos días en el programa Animales Sueltos. Según aseguró, Macri le solicitó en el inicio de su gestión que cediera al Estado el espectro de la compañía Supercanal Arlink porque había asumido un compromiso con el Grupo Clarín. Y aseguró que frente a su negativa, el entonces ministro de Comunicaciones, Oscar Aguad, impulsó una denuncia penal en su contra. Finalmente, tras un principio de acuerdo, el Presidente se comprometió a interceder ante el procurador para desactivar el impulso de la investigación. Cuando Fantino le dijo que seguramente eso iba a derivar en una investigación penal y si tenía forma de probarlo, Vila advirtió que tenía los chats con el Presidente y que había una certificación hecha por escribano público. Al día siguiente, el fiscal Marijuan hizo una denuncia para analizar si “desde las más altas esferas del Poder Ejecutivo Nacional se realizaron maniobras que pudieron haber interferido y/o coartado la libertad de prensa constitucionalmente garantizada para cualquier ciudadano y, en particular, para cualquier profesional de los medios de comunicación y que pudieron representar un abuso de autoridad y/o la intromisión en la actividad del Poder Judicial de la Nación”. Tras un sorteo, el caso cayó en manos de la jueza Servini, con la intervención de Marijuan. Ayer, Vila llegó minutos antes de la hora prevista a su citación. Llevaba una carpeta con documentación. Algunos periodistas lo esperaban en el tercer piso. “¿Trajo los chats?”, quiso saber Infobae. Vila sonrió y respondió: “Hablamos a la salida”. Ingresó de inmediato al despacho, guiado por un policía que lo asistió para saber a dónde tenía que dirigirse. La jueza había llegado media hora antes y Marijuan se acercó a las 13, hora prevista para la declaración. Recién a las 16, Vila salió del juzgado, solo, como había llegado, pero ya sin la carpeta. Cuando Infobae le pidió hablar, el empresario se disculpó por no poder hacerlo. Es que la fiscalía había solicitado imponer el secreto de sumario en el expediente."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/03/con-la-presencia-de-alberto-fernandez-maximo-kirchner-y-hugo-moyano-la-cta-celebrara-la-unificacion-con-la-cgt/","date":"2019-10-03 00:00:00","title":"Con la presencia de Alberto Fernández, Máximo Kirchner y Hugo Moyano, la CTA celebrará la unificación con la CGT","abstract":"Luego de 28 años de diferencias políticas, el espacio liderado por Hugo Yasky resolverá esta tarde la unidad del movimiento obrero","author":[],"body":"Si algo le hacía falta al Frente de Todos para reafirmar la unidad entre el kirchnerismo y el peronismo era trabajar para la unión del Movimiento Obrero. Esta tarde, Alberto Fernández será partícipe del regreso de la CTA a la CGT tras casi 30 años de diferencias políticas. En 1989 el alineamiento de la CGT y Carlos Menem provocó el rechazo por parte de una rama del sindicalismo argentino que se oponía a los planes de ajustes del presidente riojano. Fue Hugo Yasky quien dos años más tarde formalizó la creación de la Central de Trabajadores de la Argentina. Desde aquél momento fueron 28 años de fractura en los organismos representantes del sindicalismo nacional. Esta tarde en Lanús las divisiones gremiales comenzarán a sanarse en un Congreso de la CTA en el que se deliberará la fusión con la CGT. El paso adelante para unificar lo más posible al movimiento obrero de Yasky llega en un momento electoral decisivo y agrada al propio Hugo Moyano, quien ve con buenos ojos la incorporación de la CTA a la Confederación General del Trabajo. El líder camionero junto a Héctor Daer comenzaron esa gestión por pedido explícito del propio Fernández. De hecho, a 24 días de las elecciones nacionales, el candidato presidencial será el principal orador en una demostración palpable del “pacto social” que viene pregonando a lo largo de estos meses de campaña. Por la magnitud del evento fueron invitados también Máximo Kirchner, Hugo Moyano y Axel Kicillof, entre otros dirigentes del Frente de Todos. Fernández aspira a una unidad del gremialismo, que más allá del acto de esta tarde, parece compleja de lograr en su totalidad. Ya que nadie imagina, al menos por ahora, a Luis Barrionuevo solicitando la unificación de su CGT Azul y Blanco con la de la dupla Daer-Acuña y mucho menos aún un acercamiento entre la Unión Tranviarios Automotor (UTA) con los Metrodelegados. Sin embargo, en lo que respecta a la fusión que podría empezar a concretarse esta tarde, Andrés Rodríguez, el secretario general de UPCN y secretario adjunto de la CGT, expresó su beneplácito por el anuncio de Yasky, pero advirtió: “Todavía hay discusiones internas sobre la posible incorporación de la CTA a la CGT” y precisó que el punto más caliente, y el que definirá el ingreso o no de la CTA de los Trabajadores es que “ellos reconozcan a la CGT como autoridad gremial”; si lo hacen, no habrá ningún inconveniente. Otra de las heridas a terminar de sanar tiene que ver con la división interna que sufrió la CTA en 2011 cuando se fracturó a partir de la cercanía que mantenía Yasky con el Gobierno de Cristina Kirchner. Pablo Micheli le reclamó lo mismo que el actualmente diputado de Unidad Ciudadana le reprochaba a la CGT en los ´90 y fundó la CTA Autónoma. Esta tarde en el microestadio de Lanús, Micheli será parte del evento invitado personalmente por Yasky, quien adelantó que esta jornada será para \"iniciar tratativas para reunificar el movimiento sindical para fortalecer al movimiento obrero después de los embates sufridos durante el gobierno de Macri”. Sin embargo, Michelli aún no está de acuerdo con la idea de incorporarse a la CGT mientras esté conducida por “los mismos burócratas de siempre”, que no acompañaron las luchas “contra las políticas de ajuste de este gobierno que está llegando a su fin”, expresó el referente de la CTA Autónoma a Infobae, quien agregó que su condición es que “la conducción de la CGT esté a cargo de alguno de los compañeros o compañeras que encabezaron la resistencia al ajuste del gobierno de Mauricio Macri. Los ‘Gordos’ de la CGT nunca avanzaron contra las políticas de hambre de este gobierno, siempre dudaron. Las fechas para los paros generales se las imponíamos los trabajadores, no salía de ellos. Y eran paros sin movilización. Alentaban a los trabajadores para que se queden en sus casas”, enfatizó. Anticipándose a cualquier cambio de postura de Alberto Fernández, el referente de la CTA Autónoma afirmó que el líder deberá ser “un representante de los trabajadores que esté decidido a resistir si el próximo gobierno quiere avanzar con reformas laborales y previsionales”. Por su parte Fernández no solo viajará a Lanús para cerrar este paso hacia la unidad gremial. También apunta a fortalecer al candidato del Frente de Todos en el distrito que actualmente gobierna Néstor Grindetti de Cambiemos. Allí Edgardo Depetri, de origen ceteista, ganó la interna de Todos el 11 de agosto y apunta a conquistar uno de los municipios del conurbano bonaerense donde desde el oficialismo invita al corte de boleta para desligarse de la imagen negativa de Mauricio Macri. Depetri, quien recibió ayer la visita de la candidata kirchnerista Luana Volnovich, llevará a Fernández de visita por clubes de barrio. Si bien Grindetti fue individualmente el candidato a intendente más votado de las PASO en Lanús, el Frente de Todos como fuerza política lo superó por más de 30 mil votos y necesitará de la unidad para dar el batacazo. Seguí leyendo: Cornejo, contra Macri y Fernández: “¿Qué puta tienen que venir a Mendoza?”    "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/03/mauricio-macri-lleva-su-campana-a-entre-rios-con-la-intencion-de-dar-vuelta-el-resultado-de-las-paso/","date":"2019-10-03 00:00:00","title":"Mauricio Macri lleva su campaña a Entre Ríos con la intención de dar vuelta el resultado de las PASO","abstract":"El Presidente recorrerá Concepción, Basabilvaso y La Paz junto a Rogelio Frigerio. “Cambió el clima”, aseguran en Juntos por el Cambio","author":"Silvia Mercado","body":" “Cambió el clima”, aseguró uno de los principales referentes de Juntos por el Cambio en Entre Ríos. “El 27 de octubre están dadas las condiciones para que la demos vuelta, tal vez sea demasiado optimista, pero no soy el único”, puntualizó el dirigente cuando Infobae lo consultó sobre los dos actos de la campaña por 30 ciudades que hoy realizará el Presidente en las ciudades enterrianas de Concepción del Uruguay, Basavilbaso (a 70 kilómetros de Concepción) y La Paz (frente al río Paraná) El 11 de agosto Alberto Fernández ganó por un cómodo 45,13% frente a 35,98% que obtuvo Mauricio Macri. Pero Roberto Lavagna llegó a 8,58%, en tanto Juan José Gómez Centurión obtuvo 2,56% y José Luis Espert, 2,31%, una diferencia de 10 puntos a favor del candidato del Frente de Todos que -cuanto menos- podría achicarse si se recuperaran electores que respaldaron las otras candidaturas. Macri llegará al mediodía acompañado por el ministro del Interior, Rogelio Frigerio, de quien en algún momento se especuló que podría ser candidato a gobernador. El acto se realizará en la plaza General Francisco Ramírez de Concepción del Uruguay, también conocida como la “histórica” porque, entre tantas cosas, a los pies de la pirámide, en 1851, Justo José de Urquiza realizó el pronunciamiento contra Juan Manuel de Rosas, en un acto que derivaría luego en la Batalla de Caseros, que derrocó al bonaerense. Allí, Juntos por el Cambio perdió por poca diferencia la intendencia en las PASO provinciales, y descontó la distancia en las primarias nacionales. Se considera que con la llegada de Macri difícilmente se pierda en Concepción, a pesar de que está gobernada por el peronismo desde 1987. Parece que tanto las obras realizadas con financiamiento del Gobierno nacional, más la recuperación del trabajo territorial, lograrían esa hazaña. Algo muy distinto sucedió en La Paz, donde el Frente de Todos obtuvo el 57,88%, en tanto Juntos por el Cambio solo 29,03%. Sin embargo, la militancia radical está convencida de la región no solo de poder realizar un buen acto en esa ciudad, sino de descontar la diferencia en las generales de un modo significativo, que aporte para el resultado provincial. Macri y Frigerio llegarán a La Paz a las 17.30 en helicóptero, previo recorrido que harán desde Concepción hasta Basavilbaso en auto, centro de las colonias agrícolas judías, donde visitará una sinagoga. Y volverá antes de las elecciones nuevamente a Entre Ríos, para realizar hacer campaña en Paraná. El viernes, Macri y María Eugenia Vidal realizarán la caravana del ¡Sí, se puede! en Bahía Blanca, desde donde viajará a Mendoza para pasar la noche, y realizar el sábado, a partir de las 11.30 la caravana en la capital de Mendoza, junto al gobernador Alfredo Cornejo, quien logró una excepcional elección para quien será su reemplazante, Rodolfo Suárez. Como en Mendoza no hay reelección, Cornejo compite el 27 de octubre como primer candidato a diputado nacional por su distrito y cree posible la victoria, que en las primarias le fue esquiva por dos puntos (Fernández sacó tres puntos por encima de Macri). El lunes, el Presidente tiene previsto realizar un gran acto en la Plaza Independencia de Tucumán. Seguí leyendo: Cornejo, contra Macri y Fernández: “¿Qué puta tienen que venir a Mendoza?”      "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2019/10/03/el-oficialismo-impulsa-la-creacion-de-una-agencia-de-desarrollo-para-controlar-los-planes-sociales-y-crear-empleo-genuino/","date":"2019-10-03 00:00:00","title":"El oficialismo impulsa la creación de una Agencia de Desarrollo para controlar los planes sociales y crear empleo genuino","abstract":"Buscará sumar a los empresarios y a la oposición. Se fomentarán planes productivos, líneas de crédito y capacitación","author":"Martín Dinatale","body":" El objetivo ya está definido: desterrar de una vez el esquema prebendiario de los planes sociales y movilizar a los sectores desprotegidos hacia la generación del trabajo genuino para salir de la pobreza. En un contexto del 35,4% de pobres en la Argentina se empezó a gestar desde el oficialismo la idea de crear en lo inmediato una “Agencia de Integración para el Desarrollo” con perfil autárquico, poder de control de los planes sociales y nexo con el sector privado. El proyecto que aun no tiene más que forma de borrador y al que accedió Infobae en exclusiva lo promueve un grupo de diputados del oficialismo liderado por Luciano Laspina y Héctor “Toty” Flores. Pero ya está conversado con la Jefatura de Gabinete y con el Ministerio de Desarrollo Social. La idea también es buscar consensos en la oposición y en los gremios. En concreto, la Agencia de Integración para el Desarrollo buscaría generar un sistema de participación entre el Estado, el sector privado, la sociedad civil y las organizaciones sociales para lograr la inclusión laboral de personas en situación de vulnerabilidad. A su vez, trataría de resolver las demandas de recursos humanos que tienen los sectores productivos y de servicio. “Es necesario adaptar los planes sociales para generar empleo cuanto antes en los sectores vulnerables y potenciar la capacitación de oficios”, comentó el diputado Flores a Infobae. La iniciativa que se está trabajando entre los diputados oficialistas y la Casa Rosada no se trataría de un programa de ayuda social sino que su misión estaría basada en \"el fortalecimiento de los procesos de integración social en base al trabajo y la productividad, articulando las necesidades de todos los sectores que forman parte del sistema productivo del país y canalizando proyectos innovadores de empleo con triple impacto\", según reza el borrador. Los datos que arrojó el INDEC esta semana de un aumento del 35,4% de la pobreza y del 7,7% de la indigencia aceleraron las charlas en el oficialismo por este proyecto. A la vez, esta iniciativa se da en medio de un debate interno en el oficialismo donde, por ejemplo, el candidato a vicepresidente Miguel Angel Pichetto dijo que “los planes sociales son inviables” y la ministra de Desarrollo Social Carolina Stanley, reconoció que hace falta un “cambio cultural” pero que se “necesita que se generen 400 mil puestos de trabajo para que” los beneficiarios de planes sociales “dejen de tener la asistencia”. La propuesta ya se habló con empresarios de la Unión Industrial Argentina (UIA), algunas ONG y referentes opositores como Marco Lavagna. Pero la idea es sumar a más actores como los gremios y las organizaciones sociales. No sólo eso: también algunos diputados de Cambiemos quieren acelerar la propuesta antes de las elecciones para dejar la planteada la idea más allá de quien gane los comicios a fin de comprometer al próximo Presidente sobre la necesidad de imponer este tema. Entre las características centrales que se proponen para la Agencia de Integración para el Desarrollo: 1-Ser autónoma y autárquica. 2-Contar con una forma jurídica que garantice su independencia y le permita fluidez en su accionar. 3-Deberá tener un consejo de administración formado por actores de todo el espectro del mercado laboral (público, privado, la sociedad civil e instituciones gremiales) 4-Generará su propio presupuesto y sustentabilidad. 5- Unificará los distintos programas ministeriales que tengan como objetivo impulsar la economía social, microcréditos, financiamiento para proyectos laborales y laborales autónomos. Y asesorará y canalizará el financiamiento de entidades internacionales a proyectos productivos de impacto social. Todos estos objetivos apuntan a \"atender las demandas en simultáneo de los trabajadores desocupados como así también del sector privado grandes, medianas y pequeñas empresas\" , según detalló Flores. En tanto, el diputado Laspina que preside la Comisión de Presupuesto destacó ante Infobae que “se trata de una buena idea que tiene que ver también con la instrumentación de un banco de desarrollo y microcréditos”. En este sentido, la agencia propondrá líneas de financiamiento de capacitación, becas, concursos y préstamos (micro y macro). Es decir, que los fondos que canaliza el Estado actualmente vía el Banco Mundial, el BID o cualquier otro organismo internacional pasarán por este tamiz previamente para promover trabajo genuino y no sólo planes asistenciales. Para su funcionamiento esta Agencia de Desarrollo contempla la capacidad técnica para presentar propuestas de modificación y/o creación de normativas que garanticen procesos de re inserción laboral, los cuales servirán de ejemplo para generar nuevas normativas generales. Y aportar recursos económicos para la realización de ideas innovadoras que puedan convertirse en proyectos viables económicamente. ¿Quiénes serán los actores involucrados? La Agencia de Integración para el Desarrollo tendrá las facultades de financiar y controlar a las unidades ejecutoras pero allí intervendrán el Estado, las sociedades comerciales y la sociedad civil que cumplirán el rol de “dinamizadores, detectores y acompañantes de nuevas iniciativas productivas”. En tanto , las empresas, los trabajadores y emprendedores se verían beneficiados con la puesta en marcha de esta lógica productiva. ¿Cuáles serían los beneficios para quienes constituyen este sistema? Para los trabajadores desocupados la idea es que ingresen al mercado laboral, la continuidad de los planes sociales durante el periodo de capacitación o empleabilidad, la continuidad del cobro de la asignación universal y la instrumentación de un sistema de becas a la vez que el acceso a servicios de protección como por ejemplo descuentos en la tarjeta SUBE que faciliten el proceso de inserción.  A las empresas se le ofrecerán un sistema de exención de cargas sociales, mejor puntaje para licitaciones del Estado, un fondo de indemnización y el ingreso al Compre Argentino. Los que trabajaron en esta iniciativa explicaron a Infobae que actualmente hay muchos fondos nacionales que manejan los sindicatos para capacitación laboral que carecen de controles profundos y nunca se hizo un seguimiento pormenorizado de los planes de inserción laboral. De hecho, el plan Empalme que había fomentado Mauricio Macri ni bien llegó al poder resultó ser un fracaso ya que los empresarios no se mostraban incentivados a tomar beneficiario de planes sociales y el porcentaje de adhesión a este plan de inserción laboral fue muy bajo. No llegó a superar el 1% del universo de beneficiarios de planes sociales. Toty Flores sostuvo a Infobae que el modelo de este proyecto que empezó a trabajar un grupo de Diputados con el Gobierno se sustenta en el ejemplo de la cooperativa La Juanita que lideró en La Matanza. Desde el 2002 que esa cooperativa desarrolla trabajos genuinos de los integrantes y los fondos que recibe del sector privado los vuelca a inversión en herramientas o maquinaria laboral. Seguí leyendo: El presidente de la UIA: “Creemos que Alberto Fernández va a tener una mirada más productiva” "}
