{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/que-paso-dolar-despues-ultimas-ocho-elecciones-nid2300491","date":"25  de octubre de 2019  • 16:49","title":"Qué pasó con el dólar después de las últimas ocho elecciones presidenciales","abstract":null,"author":["Esteban Lafuente","Delfina Torres Cabreros"],"key_words":"","body":"En la previa de las elecciones presidenciales, el futuro del dólar es un elemento de preocupación en los mercados. Desde el retorno a la democracia, los seis presidentes que llegaron al sillón de Rivadavia por el voto en las urnas -entre ellos hay dos reelecciones- debieron implementar estrategias para mantener la variable alineada a su planes económicos. Hubo quienes optaron por controles fuertes, quienes dejaron fluctuar a la divisa y quienes apostaron por un tipo de cambio fijo. De 1983 a hoy, qué ocurrió con el dólar después de las elecciones.  Cuando Alfonsín llegó a la Casa Rosada luego de \r\nsiete años de dictadura militar, la situación económica era desafiante. La \r\ndeuda externa superaba los dos tercios del PBI (era de más de US$45.000 millones), el Banco Central no tenía reservas, la desocupación estaba por encima de los dos dígitos y la pobreza había alcanzado el 21%. Al momento de asumir, el 10 de diciembre de 1983, el dólar equivalía a $20,74 pesos argentinos, según registros del Banco Central. Sin embargo, la dinámica inflacionaria (en 1984 llegó al 625%) \r\nerosionó su poder adquisitivo y llevó al Gobierno a un cambio de rumbo. En junio de 1985, lanzó el Plan Austral, un \r\nprograma de \r\nshock para contener la inflación que introdujo al austral como moneda. Al momento de su puesta en marcha, valía 0,88 centavos de dólar. Dicho de otra manera, un dólar costaba 1,13 australes. El austral comenzó con buen pie. Pese a que logró su misión en una primera instancia, la inflación volvió a acelerarse en los años siguientes (en agosto de 1987 era del 27%) hasta llegar a la \r\nhíper de 1989. De forma adelantada, debió entregar la presidencia al peronista Carlos Menem.  En el primer día hábil del riojano como presidente, \r\nun dólar equivalía a 65 australes. Con una dinámica inflacionaria incontenible en sus primeros años de mandato, la moneda continuaría perdiendo su valor. Desde el primer día del plan austral hasta el inicio de su gestión el salto del tipo de cambio superó el 57.000%. Orlando Ferreres fue el primer viceministro de Economía de Menem y tuvo un rol importante en el Palacio de Hacienda tras el fallecimiento del ministro Miguel Ángel Roig, a los cinco días de asumir. \"Enfrentamos la hiperinflación que tuvo lugar después de la salida de Alfonsín, que fue de 295% en un mes y equivaldría a 45.500.000% si se anualizara. Fue la inflación más alta en toda la historia Argentina\", recuerda Ferreres en diálogo con \r\nLA NACION. En aquellos años, asegura, el déficit fiscal llegó al 23% del PBI. \"Fue una época de gran emisión y expansión monetaria sin relación con la producción\", plantea Ferreres. En aquel momento, junto a su equipo diagramaron un modelo matemático para definir el rumbo de variables como el tipo de cambio, los salarios y los precios. \"En una sola noche, se definió que el precio de la nafta pasó de 2 a 25 australes\", ilustra sobre la dinámica hiperinflacionaria. La suba de precios siguió siendo un problema durante algún tiempo más para ese gobierno, que tuvo como ministros sucesivos a Néstor Rapanelli y Erman González. En ese escenario, el presidente nombró en 1991 como ministro de Economía a Domingo Cavallo, quien dio forma a la \r\nLey de Convertibilidad. Con este esquema, se introdujo una nueva moneda, el peso convertible, que ató su valor al dólar. Para reemplazar a la moneda circulante hasta entonces, se tomó una equivalencia de 10.000 australes por peso. La \r\nparidad peso-dólar permitió una rápida baja de la inflación y estabilización inicial de algunas variables económicas, aunque en el mediano plazo la Argentina entraría en una dinámica recesiva, con caída del nivel de actividad y crecimiento del desempleo. Con \r\ntipo de cambio fijo, privatizaciones de empresas públicas y desregulaciones, Menem logró su reelección en 1995.  Como prometió en campaña, el radical Fernando De la Rúa mantuvo el uno a uno en su gestión, pero el esquema resultó cada vez más difícil de sostener en un contexto de \r\ncaída en el nivel de actividad, déficit fiscal y aumento de la deuda. En marzo de 2001, el presidente radical convocó nuevamente a Cavallo para conducir el Palacio de Hacienda. El \r\ncorralito bancario impuesto el 1° de diciembre, que implicó restricciones al retiro de depósitos bancarios y la prohibición de envío de dinero al exterior, precipitó la caída del Gobierno y la renuncia del presidente el 20 de diciembre de 2001. En la práctica, \r\nel uno a uno había quedado en el olvido, y el peso comenzaba una paulatina devaluación. Luego de una breve presidencia de Adolfo Rodríguez Saá, quien \r\nanunció el default de la deuda externa, Eduardo Duhalde desembarcó en la Casa Rosada y anunció un tipo de cambio de $1,40. Las \r\ndeudas en dólares se pesificaron uno a uno, mientras que los depósitos en moneda extranjera se convirtieron a $1,40 por dólar. En la calle, mientras tanto, la cotización del dólar superaba los $1,95. Durante la presidencia de Duhalde, el \r\ntipo de cambio siguió en alza y llegó a tocar los $4, aunque luego retrocedió. En las elecciones presidenciales del 23 de abril (Menem obtuvo el 24,45% de los votos, Néstor Kirchner, el 22,25%) el tipo de cambio oficial era de $2,86, valor que refleja un salto de casi el 200% en menos de dos años.  En mayo de 2003, cuando Carlos Menem ya había anunciado su decisión de bajarse de la segunda vuelta, el flamante presidente electo Néstor Kirchner daba sus primeras definiciones económicas. \"\r\nEl dólar a $3 está bien para la Argentina\", aseguraba. Al momento en que el santacruceño llegó a la Casa Rosada, el 25 de mayo de 2003, el dólar valía $2,87. La estabilidad cambiaria marcó su gestión, caracterizada por superávit comercial -se combinaron mejoras en los precios internacionales de las commodities y la competitividad ganada tras la devaluación- y el fiscal. Al fin de su presidencia, el dólar estaba a $3,14. \"Al principio hubo un proceso recesivo tremendo, que empezó en el segundo semestre de 1998 y terminó en 2003. La crisis no fue por escasez de dólares sino por la profundidad de la recesión y una mala programación de vencimientos de deuda que se amontonaron a partir de 2000 y fueron imposibles de pagar\", afirmó Miguel Ángel Pesce, vicepresidente del Banco Central entre septiembre de 2004 y diciembre de 2015. \"A partir de 2002, además, tuviste un contexto de default, donde no pagabas la deuda y juntabas reservas. Además, a partir de 2004 empiezan a subir las commodities y su precio escala hasta la crisis de 2008/2009, se toma un descanso y vuelve a trepar hasta 2011. Así, la Argentina llegó ese año a exportar US$84.000 millones\", añade el economista, quien hoy integra los equipos de Alberto Fernández.  Cuando Cristina Fernández de Kirchner tomó de las manos de su marido y predecesor la banda presidencial, \r\nen diciembre de 2007, el dólar cotizaba a $3,10. El traspaso de mando de un Kirchner al otro no presentaba un salto de continuidad y, por tanto, los mercados se mantuvieron calmos los primeros días, pero rápidamente se inició un ciclo que, más allá del posicionamiento político de \"cuidar la moneda nacional\", implicó una \r\nfuerte devaluación del peso, dinámica que marcó sus ocho años de gestión. En el primer mandato de Cristina Kirchner, la inflación comenzó a acelerarse. Luego del 9,8% en 2006, el IPC nunca bajó de los dos dígitos, mientras el Gobierno intervino el Indec para manipular las estadísticas oficiales. Esa dinámica se trasladó al dólar, que comenzó a subir.\r\n En cuatro años, acumuló un salto del 38% y cerró ese mandato en $4,32. Ya en 2011, días después de asumir su segundo mandato, la restricción externa y un creciente déficit fiscal condicionaban la estabilidad económica. En ese contexto, Cristina Kirchner impuso un cepo cambiario a partir de noviembre para evitar una mayor salida de divisas. Se trató de un control de compra de dólares que originalmente se presentó como una medida para transparentar el sistema, pero que, en concreto, limitaba el acceso a divisas a quienes quisieran comprarlo. Eso generó el \r\ndesarrollo de un fuerte mercado paralelo y múltiples tipos de cambio (blue, contado con liquidación, etc.), con brechas que llegaron al 60%. Además, se implementaron cargos del 35% a las compras de pasajes y otros consumos en el exterior. Fernández de Kirchner le entregó el mando a Mauricio Macri el 10 de diciembre de 2015 con un dólar oficial en $9,8. El\r\n blue, en cambio, pasaba los $14,50.  Mauricio Macri asumió la presidencia el 10 de diciembre de 2015 y, antes de que pasara una semana, ya había cumplido con su promesa de \r\neliminar el cepo cambiario vigente desde el segundo mandato de Cristina Kirchner. El entonces ministro de Hacienda, Alfonso Prat Gay, fue el encargado de comunicarlo y la divisa (que estaba por entonces en torno al $9,80) saltó a $13,90 el día posterior. En los meses siguientes, el dólar aumentó lenta y progresivamente hasta llegar a un tope de $16, que encendió las alarmas del Banco Central a mediados de 2016. Entonces \r\nel Banco Central liderado por Federico Sturzenegger endureció su política monetaria y apostó por un esquema de \r\naltas tasas de interés para contener la inflación e incentivar el ahorro en pesos para evitar una mayor demanda de dólares. En mayo de 2018 se registró una fuerte corrida cambiaria y la moneda argentina se depreció 22%, mientras que el dólar superó la barrera de los $25 por primera vez. En junio, el Gobierno acordó un programa de salvataje con el FMI porUS$ 50.000millones. La última gran corrida ocurrió tras la \r\nderrota de Mauricio Macri en las elecciones primarias, cuando traspasó por momentos la \r\nbarrera de los $60. En este escenario, el Gobierno de Macri impulsó\r\n restricciones cambiarias a las que se sumaron luego reglamentaciones específicas para desincentivar las \r\nmaniobras para evadirlo, como el \"rulo\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/de-mendoza-a-la-muralla-la-bodega-argentina-que-quiere-seducir-a-los-millonarios-chinosel-juego-de-damas-define-el-mapa-latinoel-ejecutivo-del-futuro-las-nuevas-competencias-para-no-ser-un-proximo-desocupado-nid2300179","date":"26  de octubre de 2019","title":"De Mendoza a la Muralla: la bodega argentina que quiere seducir a los millonarios chinos","abstract":"Catena Zapata busca crecer en el mercado más grande del mundo compitiendo contra las etiquetas más caras de Francia y España","author":"Alfredo Sainz","key_words":"","body":"Catena Zapata salió a la conquista de los\r\n millonarios chinos. Sin descuidar las plazas tradicionales para el \r\nvino argentino como Estados Unidos o Inglaterra, la bodega argentina fundada por Nicolás Catena Zapata busca seducir con su \r\nmalbec a los cada vez más sofisticados consumidores chinos, apuntando al segmento más alto de la pirámide donde hoy reinan los \r\nchateus franceses y los riojas españoles. \"Hace diez años empezamos a viajar a \r\nChina, aunque en los últimos dos años nos lanzamos mucho más fuerte y estamos viendo los resultados, especialmente a partir de la repercusión que logramos con los vinos que obtienen 100 puntos\", explicó Gastón Pérez Izquierdo, el CEO de Catena Zapata que viaja dos veces al año a China. \"Mi padre, nieto de inmigrantes italianos, nacido en un pueblo pequeño de la Argentina, soñó con producir vinos argentinos que pudieran competir con los mejores del mundo. Hoy su sueño se ha convertido en realidad. Qué mejor lugar para celebrar que en la Gran Muralla China, un ícono que representa tanto las maravillas del pasado como la promesa del futuro\", aseguró Laura Catena, que participó de una celebración en la muralla china por los 100 puntos que obtuvieron cinco vinos de su viñedo Adrianna. Las exportaciones de vino argentino no están pasando por su mejor momento. Desde hace tres años se encuentran prácticamente estancadas en torno a los US$900 millones y China todavía representa un porcentaje muy chico del comercio exterior. Para este año se calcula que las ventas de las bodegas locales al país más habitado del mundo rondarán los US$25 millones. Catena Zapata no es la única empresa argentino con participación en el mercado chino. Desde hace años también vienen trabajando en esta plaza el grupo Peñaflor (el jugador número uno del mercado local y también el mayor exportador argentino), Salentein y Norton. En la actualidad, el consumo per cápita de los chinos es muy bajo: apenas supera el litro anual por persona (frente a los casi 20 litros per cápita de la Argentina), aunque se trata de un negocio claramente en ascenso. En la industria destacan que no tardará mucho para que China se convierta en el principal importador de vinos a nivel mundial y que este año sus compras superarán los US$2000 millones. Pérez Izquierdo reconoce que la tarea que tienen para conquistar el mercado chino por delante no es fácil. El vino argentino no solo corre con una desventaja inicial frente a los países productores del Viejo Mundo, como Francia, España o Italia, sino que también enfrenta un panorama más complicado que sus pares del Nuevo Mundo. \"Por una cuestión de cercanía Australia es muy fuerte en el mercado chino. Y Chile también está mejor posicionado, porque tiene algunas ventajas, comenzando por que sus vinos entran con arancel cero. Además, al estar en el Pacífico, las bodegas chilenas se ahorran el costo del cruce de los Andes y nos llevan más de veinte años de trabajo en China, con una política exportadora muy agresiva\". El número uno de Catena Zapata igualmente destaca que pese a esta desventaja inicial, los vinos argentinos también cuentan con algunos puntos a favor frente a la competencia chilena. \"A Chile le pasó en China algo parecido a lo que le ocurrió en Inglaterra o Estados Unidos: se hizo muy competitivo en el segmento \r\nentry level (el más bajo) y después te cuesta crecer en precio. En cambio, los vinos argentinos siempre tuvieron como punta de lanza al malbec premium. Y no es un dato menor que hoy el vino argentino más exportado a China en facturación sea nuestro Estiva Reservado que se vende en góndola a más de 400 dólares. Estoy convencido que este tipo de acciones termina de consolidar la imagen del vino argentino\", señala el ejecutivo. La idea de que el futuro del negocio pasa por China no es propiedad exclusiva de Catena Zapata y a grandes rasgos es compartida por la mayoría de los grandes jugadores del mercado vitivinícola mundial, lo que torna a la plaza oriental en una de las más competitivas. \"Hoy el vino argentino sigue representando menos del 1% del mercado chino, pero el potencial es enorme y perfectamente se puede repetir lo que pasó en los Estados Unidos, donde llegamos a tener un \r\nmarket share del 4%, antes de la frenada de 2011 a partir del cepo y el atraso cambiaria. Al mercado chino lo tenemos que ver como una maratón, de muy largo aliento, pero con posibilidades concretas: perfectamente podemos llegar a tener 3 o 4% del negocio del vino importado\", sostiene Pérez Izquierdo. La estrategia de Catena Zapata pasa por un posicionamiento muy claro en el segmento ABC1 chino. \"Cada vez más los consumidores chinos de altos ingresos se están volcando al vino, aunque en este segmento siguen muy orientados a las etiquetas franceses. Igual el mercado se está sofisticando cada vez más. La gente se está cultivando y no por nada hoy es el país con mayor cantidad de \r\nmaster sommeliers del mundo. No va a faltar mucho para que los chinos se conviertan en los que más saben del vino y además cuentan con un poder económico enorme para probar los vinos de cualquier lugar del mundo\" Pérez Izquierdo está convencido que el vino argentino cuenta con todas las armas para conquistar el mercado chino, aunque admite que los vaivenes de la economía local no ayudan precisamente para desarrollar un plan exportador de largo plazo. \"Los vaivenes de la economía argentina son la mayor barrera que enfrentamos. La última decisión que obliga a las bodegas a liquidar en las divisas en quince días es un golpe muy grande para el sector porque nos quita la principal herramienta que tenemos que es el crédito, cuando muchas veces estas operaciones se terminan cobrando a 180 días. A diferencia de lo que ocurre en otros países, acá siempre surgen trabas nuevas a la exportación. Y sin ir más lejos hay que ver lo que hace Chile. Ni bien se conoció que la Argentina bajaba los tiempos para liquidar las exportaciones, el gobierno chileno decidió extender los plazos para financiar las exportaciones de sus bodegas\".  "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/caen-escrituras-inmuebles-su-mes-numero-16-nid2300542","date":"25  de octubre de 2019  • 13:28","title":"Inmuebles. Volvieron a caer las operaciones de compraventa en septiembre","abstract":null,"author":"","key_words":"","body":"La \r\ncompraventa de inmuebles en la ciudad de Buenos Aires completó su \r\ndecimosexto mes a la baja: cayó \r\n19% interanual en septiembre. Son 2871 los movimientos registrados en un escenario de \r\nparálisis, sin créditos hipotecarios y en el mes del debut de las nuevas restricciones cambiarias. En tanto, el monto total de las transacciones realizadas creció 8,5% interanual, con \r\n$19.467 millones. En comparación con agosto de 2019, los actos cayeron 2,7% en cantidad y un 14,3% en pesos, según datos del Colegio de Escribanos de la ciudad de Buenos Aires. El \r\nmonto medio de los actos registrados fue de $6.780.690 (US$115.337 según el tipo de cambio oficial promedio). De acuerdo con las mediciones de la institución, creció 40% en un año en pesos, mientras que en moneda estadounidense bajó 6,2%. La cifra de 2871 escrituras está muy por debajo de los niveles récord de 2017, con los\r\n créditos hipotecarios UVA en plena expansión: en septiembre de ese año fueron 6016, más del doble que el número actual. Aun en pleno descenso de los créditos UVA luego de las \r\ndisparadas del tipo de cambio y la inflación, en septiembre de este año hubo escrituras formalizadas con hipoteca bancaria: un total de 384 casos, 0,5% más que las registradas un año antes. Representaron el 13% del total, frente al 10,7% de un año antes. Las operaciones con crédito están en un mal momento: si se mide el acumulado de los primeros nueve meses, \r\nla baja de operaciones con este tipo de operación es del 44%. \"Estos primeros nueve meses de hipotecas bancarias registraron 2192 casos, y es una baja del 81,5% respecto a 2018. Sigue siendo el período acumulado más bajo de la serie histórica\", admite el Colegio de Escribanos. De acuerdo con el informe de agosto, el sector ya venía mal antes de que entraran en vigencia las \r\nnuevas restricciones cambiarias, que empezaron a regir a inicios de septiembre. Durante ese mes se registraron 2964 actos escriturales en el distrito, 35,1% menos que en igual mes de 2018, cuando la actividad ya se había resentido por el golpe que la devaluación y su impacto en la inflación le había asestado ya al crédito hipotecario."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/carne-lanzan-sistema-oficial-diferenciar-argentina-mundo-nid2300117","date":"24  de octubre de 2019  • 17:00","title":"Carne: lanzan un sistema oficial para diferenciar a la Argentina en el mundo","abstract":null,"author":"Fernando Bertello","key_words":"","body":"Con foco en diferenciar a la carne vacuna argentina en el mundo, incursionar mejor en nichos de alto valor, el Gobierno estableció hoy un nuevo \"Sistema de Tipificación de Carne Bovina\". La medida, que se hizo vía la resolución 195 de la Secretaría de Agricultura de la Nación, que es de carácter optativo y entrará en vigencia en 180 días, propone parámetros objetivos para ese fin como color de grasa, color de carne, área de Ojo de Bife, grado de marmoleo o engrasamiento intramuscular de la sección del músculo longissimus dorsi y PH. El nuevo sistema busca tanto responder a necesidades de la industria local, atender requerimientos para destacar la carne en mundo y brindarle a los consumidores toda la información sobre esos parámetros a la hora de comprar el producto. Detrás de esta resolución hubo tres años de trabajo entre el sector público y el privado para avanzar hacia la demanda de compradores que querían más precisiones sobre la calidad del producto. Se evaluaron experiencias de los Estados Unidos y Australia y en el nivel local trabajos encabezados por Aníbal Pordomingo, técnico del INTA. \"El sistema de Tipificación de Carne Bovina propuesto permite tanto argumentar sobre la calidad de la carne argentina en el mundo, como ayudar al productor y a la industria a revisar aspectos clave de sus sistemas de producción e industrialización a fin de mejorar su eficiencia y predictibilidad\", dice la normativa en sus considerandos. Luego señala, en relación a llegar con más información a los compradores, que \"el sistema de tipificación permitirá el pago diferencial del producto por parte de los consumidores, y dicho precio diferencial trasladarse hacia atrás de la cadena, incentivando económicamente a todos los operadores a utilizar herramientas de selección objetivas que aumenten la cantidad y calidad de la carne, desde el productor hasta la venta minorista\". Según señaló a \r\nLA NACION el consultor Víctor Tonelli, la tipificación va a tener un impacto significativo para el país. \"Nos coloca en la primera línea de la competencia internacional, apunta a diferenciar por calidad, agregar valor e ir a nichos de mejores precios\", dijo. Tonelli cree que la exportación \"va a adoptar mayoritariamente\" la tipificación, en tanto que las empresas más volcadas al mercado local lo irán haciendo en la medida que se busque la valoración del consumidor sobre estos parámetros. Los consumidores van a poder ver en la etiqueta la información vinculada con la carne sobre aspectos como marmoleo, color de la carne, color de la grasa, espesor, entre otros. \"Se apunta a diferenciar por calidad a la carne argentina\", remarcó Tonelli, que agregó que también esto se complementa con otra medida ya en vigencia. Esta última se trata de la clasificación de los animales bovinos para faena, que en 2019 se puso en marcha, luego de 45 años, poniendo el eje en la edad de los animales antes que en el peso. Con eso también se hicieron algunos cambios para la tipificación de la res. \"Este es el protocolo (por la resolución 195 de hoy) sobre cómo se mide la calidad de la carne. Los principales países productores de carne tienen un sistema y la Argentina no lo tenía de manera oficial\", dijo a \r\nLA NACION Rodrigo Troncoso, subsecretario de Ganadería de la Nación. De los negocios que tiene la Argentina para vender al mundo, en la cuota 481, de carne con terminación de los animales a corral, ya hay por ejemplo algunas exigencias en torno del marmoleo. \"Para la exportación esto les da una herramienta de venta a los frigoríficos cuando van a competir con parámetros de calidad\", indicó Troncoso. El funcionario consideró que la norma también tendrá un impacto \"puertas adentro\" en el país, en especial en la relación industria-productores. \"Cuando no hay parámetros definidos objetivos, la industria paga promedios (por ejemplo, para una jaula de animales). Con esto comienza a mirarse objetivamente la calidad y podés defender mejor tu producto. Hay un incentivo a mejorar para no caer en el promedio\", agregó.  La resolución también va a tener un impacto sobre el mercado de la genética bovina donde ya se está trabajando sobre parámetros objetivos para la evaluación de los toros, por ejemplo. Tras el dictado de la norma, ahora se viene una etapa de capacitación de los tipificadores que actuarán en los frigoríficos. Deberán estar registrados en Agricultura y serán auditados por esa cartera oficial.  "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/baja-aranceles-la-argentina-paraguay-firmaron-acuerdo-nid2300662","date":"25  de octubre de 2019  • 17:53","title":"Industria automotriz. Argentina y Paraguay firmaron un acuerdo de libre comercio","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Con el objetivo de dar previsibilidad al comercio bilateral antes de un posible cambio de gobierno, la Argentina y Paraguay firmaron hoy un acuerdo de libre comercio en materia automotriz que comenzará a regir a partir de este año -todavía no fue protocolizado- y que permitirá la desgravación de los autos que el país exporta a tierra guaraní. A cambio, se estableció que Paraguay podrá acceder a un cupo de entre US$35 y US$45 millones con una regla de origen creciente del 40% al 47% hasta 2025. Esto, explicaron fuentes del sector, les asegura previsibilidad hacia el futuro a los exportadores paraguayos. Según contaron fuentes al tanto de la negociación a \r\nLA NACION tanto los funcionarios argentinos como los paraguayos trabajaron para que el alcance del acuerdo esté en línea con el pacto automotor firmado semanas atrás con Brasil, principal productor automotriz del Mercosur y socio argentino. De la firma del convenio en Asunción participaron la ministra de Industria y Comercio de Paraguay, Liz Cramer, y el embajador argentino allí, Héctor Lostri.  Según se informó, las negociaciones entre ambos países se iniciaron hace más de un año y concluyeron hoy tras alcanzar el consenso que venía reclamando el sector. De esta manera, se cerró el último convenio bilateral argentino para el sector automotriz con sus socios del Mercosur, considerando que ya existen acuerdos similares con Brasil y Uruguay. El convenio les brinda -indicaron las fuentes- a las terminales automotrices y autopartistas argentinas \"previsibilidad necesaria para desarrollar la industria, promueve la diversificación de mercados y un horizonte claro para direccionar inversiones\". En la actualidad, el principal segmento exportado hacia Paraguay son las pick-ups. Ese segmento consolidará sus aranceles al 0%, al igual que lo tendrán los automóviles livianos (hoy abonan entre 10% y 15%) Según informaron, sólo los automóviles de aranceles más altos quedarán en un cronograma de desgravación, que llevará esos impuestos a la mitad en 2020 y el restante 50% en dos años más. Para 2022, indicaron, todos los vehículos ingresarán libres de arancel al país vecino. Tanto los automóviles como las autopartes tendrán inicialmente una regla de origen general del 50% de contenido regional y se definió un plazo no posterior a 2023 para actualizar las mismas, en línea con lo negociado en el acuerdo con Brasil, estimaron las fuentes de la negociación. El presidente de la Asociación de Fábricas de Automotores (Adefa), Luis Fernando Peláez Gamboa, destacó en un comunicado enviado a los medios que este nuevo acuerdo, \"es una muestra más del trabajo que se viene realizando en pos de ampliar la presencia y mejorar el acceso de nuestros productos en más mercados\". \"Asimismo, este es el primer acuerdo bilateral firmado con Paraguay lo que permite contar, a partir de ahora, con un marco de previsibilidad suficiente para continuar trabajando en la profundización de la integración productiva en lo que respecta a inversiones, empleo y comercio\", agregó el directivo y presidente de Renault Argentina. \"Es un acuerdo positivo porque regulariza una situación pendiente. Nos faltaba este acuerdo con Paraguay. Facilita la exportación de vehículos y algunas autopartes que pagaban arancel para ingresar a Paraguay\", dijeron a este medio desde la Asociación de Fábricas Argentinas de Componentes (AFAC), la agrupación que reúne a los autopartistas locales. \"Ellos ya nos estaban exportando mazos de cables con menor contenido regional, pero ahora eso quedó cupificado y acotado, lo cual también es positivo. Les sirve porque regulariza lo que ya tienen, y a nosotros nos asegura que eso no sea mucho mayor a lo actual\", estimaron. El mercado total de autos nuevos comercializados por año en Paraguay es de 40.000 unidades. La Argentina exporta anualmente más de 4000 unidades de vehículos a Paraguay, y representa para el sector automotor el 7° mercado de exportación. Casi un 80% de las ventas corresponden al segmento de comerciales livianos (pick- ups), y el resto son automóviles."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-futuro-del-dolar-los-escenarios-si-nid2299902","date":"24  de octubre de 2019  • 11:40","title":"El futuro del dólar. Los escenarios si triunfa Fernández, hay ballottage por poco o Macri recorta fuerte la distancia","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"A pocos días del\r\n 27 de octubre, la economía es un espejo de la tensión electoral. En la última semana \r\nla brecha entre el dólar oficial y las cotizaciones del blue y el \"contado con liquidación\" (CCL) creció hasta ubicarse en torno al 30% y los economistas auguran que será ahí donde se verán los efectos más rápidos de lo que ocurra el próximo domingo. Fuera del alcance del arbitraje del Banco Central, \r\nesa diferencia es un indicio certero del pulso del mercado y el humor de los inversores. Para Diego Falcone, \r\nhead portfolio manager de Cohen, el \r\nproceso de dolarización continuará cualquiera sea el escenario post 27 de octubre, aunque en algunos casos será \"más sensible al precio\". \"Si \r\nMauricio Macri logra entrar en el \r\nballottage, tal vez los ahorristas decidan dolarizarse a $65 o $66, pero no estén dispuestos a hacerlo a $79 o $80, como se vio en los últimos días\", apuntó. Según los cálculos de Falcone, en un contexto de \r\nsegunda vuelta la brecha podría acortarse hasta caer en el área del 10%, mientras que en un escenario de triunfo del Frente de Todos, podría crecer al 40%. Sin embargo, la mayoría de los economistas consultados no cree que la confirmación del triunfo de \r\nAlberto Fernández pueda generar un cimbronazo violento en los mercados. \"La sorpresa ya se vivió en las PASO\", apuntó Lorenzo Sigaut Gravina, director de Ecolatina. \"Hay una fracción muy pequeña que todavía tiene expectativas en el repunte de Macri, por lo que una victoria de Fernández puede generar algún acomodamiento, pero no de la magnitud de agosto. Después va estar el condimento político: el mensaje que dé el presidente electo en las primeras horas; si se muestra conciliador, agresivo, tranquilo\", añadió.  En el mismo sentido se expresó Martín Vauthier, de la consultora EcoGo, para quien después del \r\nresultado de las PASO el mercado ya hizo un \r\nrepricing que evidencia lo que espera: que el resultado quede confirmado en las elecciones generales, más allá de los porcentajes. \"Eso ya está incorporado en los precios, con lo cual no veo necesariamente un gran cambio de escenario si se materializa\", señaló. \"Más que el resultado, lo que va a determinar la dinámica financiera a partir del lunes van a ser las señales que se empiecen a dar desde la política. Si va a haber o no una posición coordinada [en caso de que triunfe Fernández], \r\ncómo se va a manejar la transición y cuál va a ser el programa económico a partir de 2020 de cara a los problemas más urgentes y los de mediano plazo\", añadió. Para Guido Lorenzo, director ejecutivo de la consultora LCG, una victoria de Fernández traerá \r\nmás salida de depósitos y dolarización, si es que no se dan señales que convenzan al mercado. \"Principalmente sobre cómo se va a manejar en economía, política monetaria y deuda. Ahí quizás los nombres sean importantes\", apuntó Lorenzo, quien no fue el único en señalar la relevancia del futuro gabinete del próximo gobierno. \"Un nombre dice todo\", aseguró Falcone. \"Así como con Mauricio Macri eran menos relevantes, porque era Mauricio Macri, y también eran irrelevantes con Cristina Kirchner, porque cualquiera que pusiese iba a responder a su línea, en el caso de Fernández hay mucho más margen: \r\nno es lo mismo (Martín) Redrado que (Matías) Kulfas\", dijo, y aventuró: \"Dentro de la coalición que constituirá su gobierno, van a dividir a los ministros entre los conservadores y los camporistas\".  Para Sigaut Gravina, el ballottage, a diferencia del triunfo de Fernández, \"sí sería una sorpresa, en el sentido inverso\", que podría generar una primera reacción positiva, pero sin alcance para mejorar sustancialmente las variables más golpeadas de la economía. \"Si bien Macri plantea una \r\npolítica más \r\nmarket friendly y una \r\nmejor relación con el FMI, la credibilidad de su gobierno también está afectada por las políticas del último tiempo, que en medio de una pelea electoral buscaron poner plata en los bolsillos de la gente. Hay que ver si vuelve a ser el Macri pre PASO o no\", añadió. Incluso, aunque Macri logre acortar la distancia y quede en una posición competitiva, para Falcone el dólar oficial tendería a mantenerse en los niveles actuales (es decir, sin bajar). Según explicó, nadie, excepto los exportadores que están \r\nobligados por el Banco Central, tiene motivaciones para liquidar dólares en este momento y contribuir a robustecer la oferta del billete. Gustavo Neffa, director de Research for Traders, consideró que si Macri se acerca a Fernández en las urnas puede tener \"\r\nalgún veranito en el mercado financiero\", con alguna baja del dólar y subida de bonos y acciones, sin que eso deje de ser \"un \r\npullback [retracción] limitado\". Por otro lado, consideró que hasta el cambio de mando -haya alternancia o no- será necesario monitorear de cerca el goteo de reservas y depósitos, así como las posibles nuevas restricciones que pueda haber a la compra de dólares. \"\r\nNo descarto que se ajuste el cepo y sea un poco más restrictivo. Con las regulaciones de ahora solo quedaron afuera el 3% de los que tienen ingresos para comprar más de US$10.000\", lanzó.  Algunos analistas ven el escenario de ballottage con mayor preocupación. \"Yo creo que eso traería semanas de incertidumbre y una pelea en la que no se sabe qué armas se van a usar. Y \r\nde la competencia feroz nadie sale beneficiado\", dijo María Laura Tramezzani, \r\nmanaging partner de AAG Finanzas. \"Un escenario en el que se prolongue la campaña puede seguir profundizando el daño que se generó en la macroeconomía después de las PASO\", sumó Vauthier. Sin embargo, no hay solo dos escenarios posibles. Los economistas consultados coinciden en que no es lo mismo un escenario en el que \r\nFernández \"arrase\" que uno en el que gane, pero \r\nJuntos por el Cambio quede consolidado como una oposición fuerte, con presencia en el Congreso y posibilidades de volver a disputar el poder. Algunos, incluso, fantasean con la posibilidad de que Fernández pueda apoyarse en los legisladores de Cambiemos si en algún momento necesita sobreponerse a la oposición interna de su coalición y apuntalar un plan económico más ortodoxo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/son-argentinos-invirtieron-us700000-desarrollaron-ingrediente-clave-nid2299431","date":"24  de octubre de 2019  • 11:49","title":"Son argentinos, invirtieron US$700.000 y desarrollaron el ingrediente clave para la comida del futuro","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"En una de sus recorridas por ferias internacionales de comida, \r\nGonzalo Segovia descubrió que la tendencia alimenticia estaba cambiando y que las \r\nplant- based food comenzaban a ganar terreno en todo el mundo. Entonces lo decidió. Se unió a tres socios para fundar \r\nTomorrow Foods, una empresa que junto a un organismo público logró desarrollar el primer \r\naislado proteico de arvejas de Latinoamérica, con el que estima facturar en su primer año de ventas entre 400.000 y 500.000 dólares. \"La proteína de arveja tiene un potencial de crecimiento exponencial en la industria de alimentos del mundo\", dijo a \r\nLA NACION Segovia. Además, explicó que muchas empresas ya producen alimentos en base a vegetales, y que la proteína cárnica comenzó a reemplazarse, o al menos a complementarse, con alternativas que se basan en las proteínas vegetales, como en el \r\nfamoso \"polvo de arvejas\".  Y no se trata sólo de un fenómeno extranjero. Desde septiembre, en la Argentina ya se comercializa \r\nla primera hamburguesa basada en vegetales, de la marca Frizata, que se sumó a la NotMayo, una mayonesa vegana que desembarcó a fines de agosto en el país de la mano de la compañía NotCo (tiene como inversor al magnate Jeff Bezos). En Estados Unidos son conocidos los casos de las hamburguesas veganas con tecnología aplicada que recrean el sabor de la carne de las empresas Impossible Foods y Beyond Meat. Bajo la premisa de ser la primera proveedora de aislado proteico vegetal para la producción de los alimentos hechos a base de plantas del país, en mayo de 2018 nació Tomorrow Foods. El emprendimiento se fundó en la ciudad bonaerense de Pergamino de la mano de Segovia, César y Agustín Belloso (padre e hijo) y Guillermo Lentini. El primer desafío que tuvieron como empresa fue lograr aislar la proteína eficientemente para hacer el famoso \"polvo de arvejas\". El equipo inició el trabajo solo, y hace unos meses se percataron de que les faltaban herramientas, por lo que realizaron un convenio con el Instituto Nacional de Tecnología Industrial (\r\nINTI) para realizar las investigaciones. Además, la compañía recibió ayuda de una aceleradora que vio el potencial del negocio.  Luego de un año y medio de investigaciones y \r\n700.000 dólares invertidos, lograron el primer prototipo del aislado proteico de arveja. Segovia contó que ya hay varias compañías alimenticias que están interesadas en comprarlo. \"Están esperando a que lo produzcamos a escala industrial, algo que estimamos que alcanzaremos en 60 o 90 días\", señaló. En paralelo, desde la empresa están trabajando en el desarrollo del aislado proteico del poroto mungo, del garbanzo, la lenteja y el arroz. Si bien en un primer momento los socios habían pensado, además de desarrollar el aislado proteico, en producir alimentos, rápidamente vieron que el mayor potencial era agregar valor a la proteína vegetal y venderla a la industria alimenticia regional y global. Por eso quieren destacar el valor agregado que genera la producción de harina de arveja. \"Hay firmas alimenticias íconos mundiales que están desarrollando alimentos con proteínas que nosotros producimos de manera muy eficiente en la Argentina\", describió Segovia. Según explicó el empresario, la Argentina exporta arveja a US$250 la tonelada e importa la proteína de esa legumbre a US$3400 por tonelada. \"No puede ser que sigamos enviando la materia prima afuera para que agreguen valor allá y nos vendan de nuevo a nosotros\", cuestionó el cofundador de la empresa. Desde esta perspectiva, aclaró: \"Tenemos la materia prima, los recursos técnicos y profesionales para hacerlo. Ahí está el gran agregado de valor que podemos realizar y que lo estamos haciendo\". Para su producción actual, la compañía se integró con productores de la región y si crecen en escala tienen planeado realizar convenios con productores de siembra directa y sustentable. \"Buscamos avanzar con productores seleccionados, porque queremos apalancarnos en la agricultura sustentable de la Argentina\", indicó Segovia. En la actualidad el emprendimiento tiene cinco trabajadores en el laboratorio que realizan los análisis y seis más que trabajan en el escalado industrial."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/el-dolar-marco-otro-record-y-el-gobierno-prepara-medidas-para-el-escenario-poselectoral-nid2300362","date":"25  de octubre de 2019","title":"El dólar marcó otro récord y el Gobierno prepara medidas para el escenario poselectoral","abstract":"En Hacienda están trabajando en alternativas para después del domingo, de acuerdo con los posibles resultados; analistas privados creen que se ajustará el cepo cambiario","author":"Francisco Jueguen","key_words":"","body":"\"El voto ordena\", responden sigilosos, aún con esperanzas, en los pasillos del\r\n Ministerio de Hacienda, sobre la posible \r\nreacción de los mercados tras la elección presidencial de pasado mañana. Sin embargo, cerca de\r\n Hernán Lacunza confirman que el equipo económico ya trabaja en propuestas y alternativas, tanto para presentarle a \r\nMauricio Macri en caso de que logre alcanzar la posibilidad de un ballottage como para consensuar entre el actual gobierno y el presidente electo en una transición no traumática. Pese al optimismo oficial, y más allá de los resultados, economistas privados consultados por \r\nLA NACION consideran que el escenario más probable para garantizar la estabilidad cambiaria en tiempos de faltante de dólares -la misión prioritaria que Lacunza dijo haber recibido del Presidente cuando asumió- implicará un \r\ncepo cambiario más restrictivo, sobre todo si el Estado tiene que seguir pagando la deuda externa sin posibilidades de refinanciamiento y \"cuidando\" los depósitos y las reservas. \"Con el resultado del domingo se termina una etapa de incertidumbre y se ingresa en otra nueva etapa. Buscaremos que tenga la menor volatilidad posible\", confirmaron ayer cerca del ministro, donde no quisieron ratificar ni descartar más restricciones ni dar precisiones sobre las propuestas analizadas por el equipo de Hacienda. \"Nosotros nos preparamos para todos los escenarios. De ballottage o de transición. Vamos a cooperar en caso de perder el domingo. La premura y la prudencia en estos momentos son lo más importante\", señalaron cerca del ministro. Allí agregaron que la responsabilidad de gobernar hasta el 10 de diciembre y de tomar medidas será de la actual gestión. Y pese a las esquirlas que dejó el debate presidencial del domingo pasado, en Hacienda dijeron que siguen conversando con la oposición y que \"el diálogo está abierto\". \"Los puentes y los diálogos están. Si se toman medidas, serán consensuadas con ellos porque serán el gobierno electo, pero la responsabilidad hoy por hoy es del Gobierno\", explicaron. Ante este escenario, \r\nLA NACION preguntó a varios economistas de primer nivel: ¿cree usted que el cepo cambiario se va a ajustar tras las elecciones? \"Probablemente\", dijo Daniel Artana, director de FIEL. Quien completó su idea fue el economista jefe de esa misma casa, Juan Luis Bour. \"Es probable que aumente el cepo a la compra de dólares por particulares para minimizar el 'rulo', y eso va a hacer saltar la brecha. No creo que en noviembre desdoblen un mercado comercial y uno financiero, pero lo más preocupante podría llegar a estar a partir de diciembre, si ponen restricciones sobre los pesos o emiten fuerte. De eso sí hay que preocuparse\", aclaró Bour. Alberto Fernández, que aún no explicitó un programa económico ni quién será su ministro, volvió esta semana a hablar sobre el dólar. \"Espero que el lunes no se vuelva a enojar [Macri] y haga liberar el dólar\", dijo, \r\ntras el debate. Anteayer, además, aclaró: \"\r\nVamos a respetar los depósitos en dólares\". El director del Ieral, Marcelo Capello, dijo que \"por la incertidumbre que generan las elecciones, dado que uno de los dos candidatos con más posibilidades no dijo nada sobre su política económica y equipo, y que entre 2011 y 2015 funcionó un cepo cambiario más estricto, es de prever que los agentes económicos se cubran\". Según completó el experto, eso podría llevar a que las restricciones actuales se ajusten en el gobierno de Macri si la fuga y la compra de dólares para atesoramiento son muy relevantes, \"tal como vienen siendo en los últimos días\". \"Suponiendo que triunfe Fernández en primera vuelta, puede ser que ese tema se encare de un modo cooperativo. Y si hay sugerencia de reducir el cupo para compras, el Central podría hacer algo en ese sentido\", afirmó su colega en el Ieral Jorge Vasconcelos. \"Hay un tema operativo que no es menor: ¿cuándo debería entrar en vigor? No puede hacerse de modo retroactivo. ¿Desde el 28 de octubre o desde el 1º de noviembre? En ese escenario, sería clave que el gobierno entrante anuncie cómo va a plantear el régimen cambiario\", agregó. \"Si solo anuncian menos cupo, pero no explicitan el resto de la política fiscal, cambiaria y monetaria, la brecha cambiaria puede ampliarse de modo desaconsejable\", señaló. \"Algo viene\", anticipó un importante consultor, que prefirió el anonimato. \"No veo equipo que pueda coordinar esto a partir del lunes\", agregó una colega suya. \"Esperemos que se defina la elección en la ciudad y no haya ballottage. Que cierre el año electoral y que aparezca la cordura\", agregó sobre la crisis de confianza y política que afecta a la economía argentina. \"El goteo de reservas internacionales por la intervención del Central es constante, y si a eso se le suman los vencimientos [de la deuda] no es posible llegar a fin de año. Bajando de US$10.000 a US$2000 se puede limitar bastante demanda\", estimó Agustín D'Atellis, director de AD Consultores. \"Las restricciones cambiarias sirven como una herramienta puramente circunstancial. Nunca tuvieron éxito estructural\", estimó Luis Palma Cané. \"Es un paliativo que no funciona, además, en momentos en los que se invierte la curva de demanda, por lo que se siguen gastando reservas sin sentido. O dejás todo como está y seguís perdiendo reservas o hay tres posibilidades: liberar el mercado cambiario, aplicar un control de cambios absoluto o un desdoblamiento del tipo de cambio\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/industria/volkswagen-apoya-la-apertura-pero-pide-mas-competitividad-nid2300335","date":"25  de octubre de 2019","title":"Volkswagen apoya la apertura, pero pide más competitividad","abstract":"Thomas Owsianski, presidente de la filial local, dice que, para exportar, es necesaria una mejora de los costos, principalmente por los altos impuestos","author":"Francisco Jueguen","key_words":"","body":"Pese al cepo cambiario y a la fuerte caída de los volúmenes de venta en el mercado este año, \r\nVolkswagen ratificó ayer sus \r\ninversiones en la Argentina, pero pidió una agenda que permita bajar los costos, principalmente los impuestos, para poder exportar al mundo en el proceso de apertura que está previsto por los \r\nacuerdos comerciales firmados con la\r\n Unión Europea (UE) y con \r\nBrasil, principal socio local. \"Tenemos que mejorar dramáticamente la competitividad para poder competir\", afirmó \r\nThomas Owsianski, presidente y \r\nCEO de Volkswagen Argentina en una conversación exclusiva con \r\nLA NACION. Owsianski cuestionó los elevados impuestos por su alta incidencia en la industria, pero destacó que el tema laboral \"no es un problema\". Tanto es así que los actores del sector, incluidos los gremios, están trabajando una agenda estructural que dé impulso a la industria para presentarle al próximo gobierno El ejecutivo, que se hizo cargo el 1º de septiembre de la empresa líder del mercado, ratificó las inversiones de US$800 millones (US$150 millones en la planta de cajas en Córdoba y US$650 millones asociados al Proyecto Tarek, una nueva SUV, en Pacheco), pese a las restricciones cambiarias. \"Para mí es una cuestión positiva, porque el mercado de Europa es enorme\", dijo, cuando este medio lo consultó por la apertura comercial gradual que implican los acuerdos comerciales cerrados por el Gobierno. \"Cuando hablamos sobre nuestra industria tenemos que mejorar dramáticamente la competitividad para poder competir con las fábricas de Europa. Hay que reducir la diferencia de competitividad enorme entre la Argentina y Alemania, o con la República Checa, donde producimos 600.000 autos. Tenemos más de 50% de impuestos en el precio. Hay que trabajar en los costos\", reclamó el ejecutivo, que pronosticó un mercado de 415.000 autos para este año, cuando -estimó- la Argentina está para, por lo menos, el doble. \"El mercado es muy frágil. Vamos a ver qué pasa la semana que viene\", dijo Owsianski sobre las elecciones del domingo. \"Pero las proyecciones para el año son bastante claras. Nuestra performance es buena, pero no podemos cambiar el mercado infelizmente. Por eso tratamos de maximizar las ventas\", dijo el alemán. \"Particularmente, para el T-Cross esto es muy importante, porque está en la ofensiva de nuestros productos, de los más de 20 nuevos que tenemos para América del Sur. Este es un año superdifícil, pero seguimos siendo líderes de mercado\", señaló el ejecutivo. Owsianski ratificó la vigencia del Proyecto Tarek, que será una SUV para el mercado local y principalmente para exportar. Recalcó que está montado en una plataforma de última tecnología de Volkswagen, que permitirá traer más proyectos al país. Lo mismo agregaron sus voceros sobre la planta de pintura que la empresa está construyendo. \"¿Sigue vigente la posibilidad de integración productiva con Ford?\", preguntó \r\nLA NACION al ejecutivo, sobre el proyecto para fabricar juntos una pick-up. \"Sin comentarios\", respondieron. \"Hemos tenido suspensiones\", confirmó el presidente y CEO de Volkswagen, que señaló que la producción \"es una consecuencia de los mercados\", pero recalcó que están exportando la pick-up Amarok al sur de África y a Australia. \"También tenemos buen resultado con la planta de cajas en Córdoba. Es superimportante. Es nuestro seguro de vida en esta fase desafiante, porque gran parte [de las cajas de seis velocidades producidas] va a exportaciones\", explicó. \"El desafío y la esperanza número uno es el aumento del consumo y de la confianza. Tenemos una crisis económica y una crisis psicológica. No hay confianza en nada, y las personas y compañías no compran [...] es importante que tengamos estímulos para el consumo. Hoy tenemos un mercado muy bajo\", dijo. Cerca del ejecutivo recalcaron que, a través de Adefa (la cámara que agrupa a las terminales), ya acercaron estas inquietudes y sus propuestas a los candidatos que dirimirán la elección del domingo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleo-como-entrenarse-conseguir-trabajo-mejores-consejos-nid2300197","date":"24  de octubre de 2019  • 16:34","title":"Empleo. Los mejores consejos de LinkedIn para conseguir un buen trabajo","abstract":null,"author":"Paula Urien","key_words":"","body":"SAN PABLO.- Hay un adiós definitivo a quienes tienen un conocimiento y creen que van a subsistir de por vida gracias a él. El nuevo mundo prefiere entrenar a sus trabajadores y darles mil y una oportunidad para llevar adelante proyectos innovadores. Pero hay algo que, si bien parecía un básico hace unos años, hoy se convirtió en la competencia más buscada por los directores de Recursos Humanos: se llama buena educación, o como lo indica su nombre más actual, \"habilidades interpersonales\". Este fue uno de los ejes sobre el cual giró la primera jornada del \"2° Encuentro de Jóvenes del Mercosur\", organizado por Nestlé en la ciudad de San Pablo, Brasil. Si bien definir qué son y cómo se adquieren fue, por lo menos, algo esquivo durante un tiempo, este tipo de habilidades fueron descriptas descripta en detalle por Ana Claudia Plihal, directora de Talento de LinkedIn Brasil. En el auditorio del Memorial de América Latina, la ejecutiva presentó por primera vez una encuesta a nivel mundial, que abarcó 35 países, donde se les preguntó a los directores de Recursos Humanos qué es lo que más buscan en sus futuros trabajadores, cómo lo hacen, y cómo se dan cuenta de que lo encontraron.  Para los responsables de las contrataciones, el desafío hoy es medir este tipo de habilidades. Algo que todavía no está del todo claro. \"Hay una lectura corporal, la tranquilidad con que la gente se comporta\", fueron algunas respuestas que obtuvo la red social laboral. Existen algunos tests.Pero en definitiva, los líderes de RRHH se siguen preguntando cómo desarrollarlas porque es algo que no se aprende en la universidad\". Desde el punto de vista de quien busca trabajo, recomienda buscar actividades que desarrollen estas actitudes. El trabajo voluntario es una buena opción. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/un-actor-friends-puso-venta-penthouse-mas-nid2299828","date":"23  de octubre de 2019  • 13:48","title":"Un actor de Friends puso a la venta el penthouse más caro de Los Ángeles","abstract":null,"author":"","key_words":"","body":"Salió a la venta el \r\npenthouse más caro de Los Ángeles. Y, por si no fuera suficiente noticia, se le suma la identidad de su dueño: \r\nMatthew Perry, Chandler Bing en la serie Friends. Quien quiera comprar la propiedad de 864 metros cuadrados deberá contar con unos \r\nUS$35 millones. Es un condomnio \r\n\"decorado lujosamente\", según la página Mansion Global, y es el penthouse a la venta más caro de Los Ángeles. Salió a la venta el viernes pasado a través de la inmobiliaria Compass, que vende propiedades millonarias.  En la descripción que busca tentar a un potencial comprador, la propiedad se describe como una\r\n \"mansión en el cielo\" que está en el \r\npiso 40 de un edificio en el área de Westwood de Los Ángeles. \"El interior ha sido transformado por el diseñador de interiores LM Pagano. Incluyó una paleta impresionante de texturas y colores que son contemporáneas y clásicas: una declaración audaz digna del comprador más exigente\", detalla el texto.  El departamento tiene \r\ncuatro cuartos, un living, cuatro terrazas y vistas 360° al Océano Pacífico y el icónico cartel de Hollywood, entre otros puntos de referencia de la ciudad. El edificio en el que está, llamado Century, tiene seguridad todo el día, pileta, un gimnasio \"de lujo\", un cine y una cava para vinos, entre otras amenities. El departamento también cuenta con cuatro lugares de estacionamiento.  Perry compró el condomonio en 2017 y gastó US$20 millones. En los dos últimos años, lo transformó por completo, y ahora lo puso a la venta. Según el artículo, el actor decidió deshacerse de la propiedad porque está pasando más tiempo en Nueva York que en Los Ángeles.  En las fotos de la propiedad se ven sillones de plush, habitaciones con ventanales enormes con vistas a la ciudad y una cocina amplia con una mesa de comedor diario y una barra extensa. De acuerdo con Mansion Global, Perry está obsesionado con el superhéroe Batman, y tiene una especie de museo en el hall de su departamento con imágenes y figurines del hombre de Ciudad Gótica."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/andres-malamud-posible-ballottage-para-macri-jueguito-nid2299697","date":"23  de octubre de 2019  • 00:25","title":"Andrés Malamud, sobre un posible ballottage: \"Para Macri, el jueguito es ganar dos puntos más\"","abstract":null,"author":"","key_words":"","body":"El politólogo e investigador de la Universidad de Lisboa \r\nAndrés Malamud estuvo en el programa \r\nMesa chica, que se transmite por \r\n\r\nLN+, donde se refirió a lo que necesitaría el presidente \r\nMauricio Macri para lograr un \r\nballottage en las \r\nelecciones generales del domingo. \"Para Macri, el jueguito es ganar dos puntos más\", dijo. Además, se refirió a por qué \r\nCambiemos logró evitar lo que está pasando en \r\nChile. Y a una nueva grieta social: la de clase. Según el especialista, la razón por la cual tanto Macri como \r\nAlberto Fernández no intentaron captar votos de electorados ajenos durante el \r\núltimo debate presidencial es porque \"en parte saben que los debates no funcionan de esa manera, no sirven para capturar votos sino para no perder los propios\". Entonces, señaló: \"Y en parte porque creo que cada uno está más o menos satisfecho con lo que tiene\". Ello a pesar de los 17 puntos de diferencia que hubo entre ambos candidatos en las PASO.  \"Para Macri, que sacó el 33% en las PASO, le da lo mismo sacar el 35% que el 44%; aspira al 35%, porque con eso -si Alberto baja del 45%- hay ballottage. Pero no le va a robar votos a Alberto, entonces, para Macri, el jueguito es ganar dos puntos más y después con el aumento de la participación o lo que le picotean los otros candidatos a Fernández, que esté baje. Pero Macri no tiene que explotar, no tiene que ganar el 10% de los votos, tampoco podría, con dos es suficiente. Y para Alberto el objetivo es no bajar tres puntos. La estrategia lógica es la de seguridad, no la del riesgo\", analizó. Sin embargo, Malamud ve como \"muy improbable\" que un ballottage ocurra. \"En general, en el mundo hay reversiones al resultado y en las provincias argentinas también, hay cuatro provincias argentinas que tienen ballottage y en la mitad de los casos el resultado se revirtió, pero la brecha era corta, 2 o 3%. Revertir un resultado más grande es difícil, lo hizo Rozas en Chaco revirtiendo el 9% y lo hizo \r\nMário Soares en Portugal revirtiendo el 20% en 1986. Una vez en una centena de casos. No es imposible darla vuelta, [pero] es altamente improbable\", explicó. ¿Le duele a \r\nCristina Kirchner que Macri haya convocado a tanta gente en \"la marcha del millón\"? \"No creo que le duela la plaza del sábado porque es una plaza blanca\", respondió Malamud. \"La grieta en la Argentina evolucionó, la grieta kirchnerista y antikirchnerista dividía a familiares y amigos, gente que pertenecía a la misma clase social que ya no se podía reunir los domingos a comer un asado porque se peleaban. Esa grieta se transformó y ahora es de clase, es la tercera sección electoral por un lado y los blancos porteños del otro. Esto puede parecer muy duro, suena como la latinoamericanización de la Argentina o como volver a la grieta del '45, con los blancos criticando a los choriplaneros y los otros diciendo: 'miren a la oligarquía'\", dijo el especialista. Entonces, se refirió a la crisis que está atravesando Chile, sobre la que opinó que los politólogos venían advirtiendo sobre la potencial inestabilidad de ese país desde hace más de una década. Todo ello basado en que sus instituciones no tienen arraigo popular. \"Las instituciones chilenas son excluyentes, dificultan la participación electoral, el arraigo de los partidos (...) los partidos hacían negociaciones de cúpula pero la gente no se sentía representada y eso explotó en este momento porque las expectativas siguieron creciendo y la satisfacción no\", dijo.  Luego, explicó por qué Cambiemos fue capaz de evitar lo que está sucediendo ahora en Chile. Lo hizo mientras se refería a una posible expansión del populismo en América Latina: \"Hay dos grandes riesgos en casi todos los países de la región. En algunos es más fuerte uno y, en otro, el otro. Uno es la explosión de los mercados, poder retirar inversiones, tirar la moneda para arriba o para abajo y otro es la explosión de la calle. En la Argentina nosotros tenemos mucha más sensibilidad a los mercados por el tema bimonetario y la debilidad del peso. En otros países lo que estamos viendo es que la calle es más peligrosa\", comenzó. Y continuó explicando cuál es, en su opinión, el gran triunfo del oficialismo en este sentido. \"Esto es interesante porque con la pobreza y la inflación que hay en la Argentina que la calle esté tranquila no habla de un milagro, habla del éxito de políticas públicas, de políticas sociales y de seguridad. Quiere decir que Cambiemos no va a pasar a la historia por su gestión macroeconómica pero quizás deba pasar a la historia por lo que evitó hasta ahora y ojalá siga hasta el 10 de diciembre. Evitó lo que está pasando en Chile, en Ecuador y ni hablar de Venezuela. Que la gente se rebele, que la gente salga a ejercer violencia cuando la economía está mal\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/segun-financial-times-bonistas-argentinos-se-preparan-nid2299432","date":"22  de octubre de 2019  • 12:08","title":"Según el Financial Times, los bonistas argentinos \"se preparan para grandes pérdidas\"","abstract":null,"author":"","key_words":"","body":"El diagnóstico del \r\nFinancial Times sobre los \r\ntenedores de bonos argentinos mantiene su mirada negativa. En una nota publicada ayer, el diario aseguró que los tenedores de bonos se preparan \"para \r\ngrandes pérdidas\" cuando el Gobierno intente hacer frente a una \r\ndeuda de US$101.000 millones después de las \r\nreuniones \"pesimistas\" entre funcionarios del Fondo Monetario y colaboradores de Alberto Fernández, \"el candidato presidencial que lidera las encuestas\". Según el periódico británico, recientemente hubo una reunión entre unos \r\n20 bonistas y un equipo de \r\nfuncionarios del FMI para discutir el pronóstico para la Argentina de cara a las elecciones generales este domingo. Según un tenedor de bonos que participó, y cuyas palabras recrea el diario, \"los funcionarios dijeron que necesitan asegurarse fehacientemente de que \r\nla deuda del país es sostenible, en referencia a las\r\n condiciones técnicas del Fondo para extender nuevos desembolsos en un programa ya renegociado\". \"Los presentes interpretaron que los comentarios del FMI en el sentido de que los tenedores de bonos \r\nsufrirán pérdidas de sus inversiones, es decir, una \r\nquita\", dice el artículo. De acuerdo con un bonista que estuvo en la reunión, el Fondo quiere una \"gran quita\" y añadió que el organismo multilateral\r\n no quiere ser acusado de usar dinero público para rescatar a los acreedores. El artículo menciona que Fernández ha hablado de\r\n una salida \"a la uruguaya\", lo que extendería los plazos pero busca evitar hacer quitas explícitas. \"Pero ese tipo de \r\nreestructuración se ve cada vez menos posible porque los datos indican que el país va hacia \r\nproblemas de\r\nsolvencia mucho más que hacia una inmediata falta de fondos\", se lee. Además, añade que los\r\n funcionarios del FMI no han hecho declaraciones sobre cuáles serán sus próximos pasos en la Argentina, aunque insisten con analizar la sostenibilidad de la deuda.  El artículo cita una cena en Washington en la que participó \r\nGuillermo Nielsen, un hombre del equipo económico de Fernández, en la que el economista endureció su postura respecto de \"cuánto dolor haría falta infligirles a los acreedores\". Añade que también insinuó que un posible gobierno de Fernández no terminaría con el \r\ndéficit fiscal demasiado rápido. Según el Financial Times, \"sin un compromiso firme de Fernández con la \r\ndisciplina fiscal, los inversores podrían terminar recuperando menos de 40 centavos por dólar cuando el país finalmente reestructure sus deudas\". Por último, el texto se refiere a una reunión entre\r\n grandes tenedores de bonos (como los fondos Greylock Capital y Pimco) y Alberto Fernández. \"Varios de esos bonistas abogaron por una\r\n extensión del vencimiento de deuda y advirtieron que una quita demasiado dura excluirá a la Argentina de los mercados de bonos durante varios años\", añade. \"Los acreedores aún no han formado un comité ni contratado asesores financieros o legales\", cierra la nota."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/que-paso-dolar-despues-ultimas-ocho-elecciones-nid2300491","date":"25  de octubre de 2019  • 16:49","title":"Qué pasó con el dólar después de las últimas ocho elecciones presidenciales","abstract":null,"author":["Esteban Lafuente","Delfina Torres Cabreros"],"key_words":"","body":"En la previa de las elecciones presidenciales, el futuro del dólar es un elemento de preocupación en los mercados. Desde el retorno a la democracia, los seis presidentes que llegaron al sillón de Rivadavia por el voto en las urnas -entre ellos hay dos reelecciones- debieron implementar estrategias para mantener la variable alineada a su planes económicos. Hubo quienes optaron por controles fuertes, quienes dejaron fluctuar a la divisa y quienes apostaron por un tipo de cambio fijo. De 1983 a hoy, qué ocurrió con el dólar después de las elecciones.  Cuando Alfonsín llegó a la Casa Rosada luego de \r\nsiete años de dictadura militar, la situación económica era desafiante. La \r\ndeuda externa superaba los dos tercios del PBI (era de más de US$45.000 millones), el Banco Central no tenía reservas, la desocupación estaba por encima de los dos dígitos y la pobreza había alcanzado el 21%. Al momento de asumir, el 10 de diciembre de 1983, el dólar equivalía a $20,74 pesos argentinos, según registros del Banco Central. Sin embargo, la dinámica inflacionaria (en 1984 llegó al 625%) \r\nerosionó su poder adquisitivo y llevó al Gobierno a un cambio de rumbo. En junio de 1985, lanzó el Plan Austral, un \r\nprograma de \r\nshock para contener la inflación que introdujo al austral como moneda. Al momento de su puesta en marcha, valía 0,88 centavos de dólar. Dicho de otra manera, un dólar costaba 1,13 australes. El austral comenzó con buen pie. Pese a que logró su misión en una primera instancia, la inflación volvió a acelerarse en los años siguientes (en agosto de 1987 era del 27%) hasta llegar a la \r\nhíper de 1989. De forma adelantada, debió entregar la presidencia al peronista Carlos Menem.  En el primer día hábil del riojano como presidente, \r\nun dólar equivalía a 65 australes. Con una dinámica inflacionaria incontenible en sus primeros años de mandato, la moneda continuaría perdiendo su valor. Desde el primer día del plan austral hasta el inicio de su gestión el salto del tipo de cambio superó el 57.000%. Orlando Ferreres fue el primer viceministro de Economía de Menem y tuvo un rol importante en el Palacio de Hacienda tras el fallecimiento del ministro Miguel Ángel Roig, a los cinco días de asumir. \"Enfrentamos la hiperinflación que tuvo lugar después de la salida de Alfonsín, que fue de 295% en un mes y equivaldría a 45.500.000% si se anualizara. Fue la inflación más alta en toda la historia Argentina\", recuerda Ferreres en diálogo con \r\nLA NACION. En aquellos años, asegura, el déficit fiscal llegó al 23% del PBI. \"Fue una época de gran emisión y expansión monetaria sin relación con la producción\", plantea Ferreres. En aquel momento, junto a su equipo diagramaron un modelo matemático para definir el rumbo de variables como el tipo de cambio, los salarios y los precios. \"En una sola noche, se definió que el precio de la nafta pasó de 2 a 25 australes\", ilustra sobre la dinámica hiperinflacionaria. La suba de precios siguió siendo un problema durante algún tiempo más para ese gobierno, que tuvo como ministros sucesivos a Néstor Rapanelli y Erman González. En ese escenario, el presidente nombró en 1991 como ministro de Economía a Domingo Cavallo, quien dio forma a la \r\nLey de Convertibilidad. Con este esquema, se introdujo una nueva moneda, el peso convertible, que ató su valor al dólar. Para reemplazar a la moneda circulante hasta entonces, se tomó una equivalencia de 10.000 australes por peso. La \r\nparidad peso-dólar permitió una rápida baja de la inflación y estabilización inicial de algunas variables económicas, aunque en el mediano plazo la Argentina entraría en una dinámica recesiva, con caída del nivel de actividad y crecimiento del desempleo. Con \r\ntipo de cambio fijo, privatizaciones de empresas públicas y desregulaciones, Menem logró su reelección en 1995.  Como prometió en campaña, el radical Fernando De la Rúa mantuvo el uno a uno en su gestión, pero el esquema resultó cada vez más difícil de sostener en un contexto de \r\ncaída en el nivel de actividad, déficit fiscal y aumento de la deuda. En marzo de 2001, el presidente radical convocó nuevamente a Cavallo para conducir el Palacio de Hacienda. El \r\ncorralito bancario impuesto el 1° de diciembre, que implicó restricciones al retiro de depósitos bancarios y la prohibición de envío de dinero al exterior, precipitó la caída del Gobierno y la renuncia del presidente el 20 de diciembre de 2001. En la práctica, \r\nel uno a uno había quedado en el olvido, y el peso comenzaba una paulatina devaluación. Luego de una breve presidencia de Adolfo Rodríguez Saá, quien \r\nanunció el default de la deuda externa, Eduardo Duhalde desembarcó en la Casa Rosada y anunció un tipo de cambio de $1,40. Las \r\ndeudas en dólares se pesificaron uno a uno, mientras que los depósitos en moneda extranjera se convirtieron a $1,40 por dólar. En la calle, mientras tanto, la cotización del dólar superaba los $1,95. Durante la presidencia de Duhalde, el \r\ntipo de cambio siguió en alza y llegó a tocar los $4, aunque luego retrocedió. En las elecciones presidenciales del 23 de abril (Menem obtuvo el 24,45% de los votos, Néstor Kirchner, el 22,25%) el tipo de cambio oficial era de $2,86, valor que refleja un salto de casi el 200% en menos de dos años.  En mayo de 2003, cuando Carlos Menem ya había anunciado su decisión de bajarse de la segunda vuelta, el flamante presidente electo Néstor Kirchner daba sus primeras definiciones económicas. \"\r\nEl dólar a $3 está bien para la Argentina\", aseguraba. Al momento en que el santacruceño llegó a la Casa Rosada, el 25 de mayo de 2003, el dólar valía $2,87. La estabilidad cambiaria marcó su gestión, caracterizada por superávit comercial -se combinaron mejoras en los precios internacionales de las commodities y la competitividad ganada tras la devaluación- y el fiscal. Al fin de su presidencia, el dólar estaba a $3,14. \"Al principio hubo un proceso recesivo tremendo, que empezó en el segundo semestre de 1998 y terminó en 2003. La crisis no fue por escasez de dólares sino por la profundidad de la recesión y una mala programación de vencimientos de deuda que se amontonaron a partir de 2000 y fueron imposibles de pagar\", afirmó Miguel Ángel Pesce, vicepresidente del Banco Central entre septiembre de 2004 y diciembre de 2015. \"A partir de 2002, además, tuviste un contexto de default, donde no pagabas la deuda y juntabas reservas. Además, a partir de 2004 empiezan a subir las commodities y su precio escala hasta la crisis de 2008/2009, se toma un descanso y vuelve a trepar hasta 2011. Así, la Argentina llegó ese año a exportar US$84.000 millones\", añade el economista, quien hoy integra los equipos de Alberto Fernández.  Cuando Cristina Fernández de Kirchner tomó de las manos de su marido y predecesor la banda presidencial, \r\nen diciembre de 2007, el dólar cotizaba a $3,10. El traspaso de mando de un Kirchner al otro no presentaba un salto de continuidad y, por tanto, los mercados se mantuvieron calmos los primeros días, pero rápidamente se inició un ciclo que, más allá del posicionamiento político de \"cuidar la moneda nacional\", implicó una \r\nfuerte devaluación del peso, dinámica que marcó sus ocho años de gestión. En el primer mandato de Cristina Kirchner, la inflación comenzó a acelerarse. Luego del 9,8% en 2006, el IPC nunca bajó de los dos dígitos, mientras el Gobierno intervino el Indec para manipular las estadísticas oficiales. Esa dinámica se trasladó al dólar, que comenzó a subir.\r\n En cuatro años, acumuló un salto del 38% y cerró ese mandato en $4,32. Ya en 2011, días después de asumir su segundo mandato, la restricción externa y un creciente déficit fiscal condicionaban la estabilidad económica. En ese contexto, Cristina Kirchner impuso un cepo cambiario a partir de noviembre para evitar una mayor salida de divisas. Se trató de un control de compra de dólares que originalmente se presentó como una medida para transparentar el sistema, pero que, en concreto, limitaba el acceso a divisas a quienes quisieran comprarlo. Eso generó el \r\ndesarrollo de un fuerte mercado paralelo y múltiples tipos de cambio (blue, contado con liquidación, etc.), con brechas que llegaron al 60%. Además, se implementaron cargos del 35% a las compras de pasajes y otros consumos en el exterior. Fernández de Kirchner le entregó el mando a Mauricio Macri el 10 de diciembre de 2015 con un dólar oficial en $9,8. El\r\n blue, en cambio, pasaba los $14,50.  Mauricio Macri asumió la presidencia el 10 de diciembre de 2015 y, antes de que pasara una semana, ya había cumplido con su promesa de \r\neliminar el cepo cambiario vigente desde el segundo mandato de Cristina Kirchner. El entonces ministro de Hacienda, Alfonso Prat Gay, fue el encargado de comunicarlo y la divisa (que estaba por entonces en torno al $9,80) saltó a $13,90 el día posterior. En los meses siguientes, el dólar aumentó lenta y progresivamente hasta llegar a un tope de $16, que encendió las alarmas del Banco Central a mediados de 2016. Entonces \r\nel Banco Central liderado por Federico Sturzenegger endureció su política monetaria y apostó por un esquema de \r\naltas tasas de interés para contener la inflación e incentivar el ahorro en pesos para evitar una mayor demanda de dólares. En mayo de 2018 se registró una fuerte corrida cambiaria y la moneda argentina se depreció 22%, mientras que el dólar superó la barrera de los $25 por primera vez. En junio, el Gobierno acordó un programa de salvataje con el FMI porUS$ 50.000millones. La última gran corrida ocurrió tras la \r\nderrota de Mauricio Macri en las elecciones primarias, cuando traspasó por momentos la \r\nbarrera de los $60. En este escenario, el Gobierno de Macri impulsó\r\n restricciones cambiarias a las que se sumaron luego reglamentaciones específicas para desincentivar las \r\nmaniobras para evadirlo, como el \"rulo\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/de-mendoza-a-la-muralla-la-bodega-argentina-que-quiere-seducir-a-los-millonarios-chinosel-juego-de-damas-define-el-mapa-latinoel-ejecutivo-del-futuro-las-nuevas-competencias-para-no-ser-un-proximo-desocupado-nid2300179","date":"26  de octubre de 2019","title":"De Mendoza a la Muralla: la bodega argentina que quiere seducir a los millonarios chinos","abstract":"Catena Zapata busca crecer en el mercado más grande del mundo compitiendo contra las etiquetas más caras de Francia y España","author":"Alfredo Sainz","key_words":"","body":"Catena Zapata salió a la conquista de los\r\n millonarios chinos. Sin descuidar las plazas tradicionales para el \r\nvino argentino como Estados Unidos o Inglaterra, la bodega argentina fundada por Nicolás Catena Zapata busca seducir con su \r\nmalbec a los cada vez más sofisticados consumidores chinos, apuntando al segmento más alto de la pirámide donde hoy reinan los \r\nchateus franceses y los riojas españoles. \"Hace diez años empezamos a viajar a \r\nChina, aunque en los últimos dos años nos lanzamos mucho más fuerte y estamos viendo los resultados, especialmente a partir de la repercusión que logramos con los vinos que obtienen 100 puntos\", explicó Gastón Pérez Izquierdo, el CEO de Catena Zapata que viaja dos veces al año a China. \"Mi padre, nieto de inmigrantes italianos, nacido en un pueblo pequeño de la Argentina, soñó con producir vinos argentinos que pudieran competir con los mejores del mundo. Hoy su sueño se ha convertido en realidad. Qué mejor lugar para celebrar que en la Gran Muralla China, un ícono que representa tanto las maravillas del pasado como la promesa del futuro\", aseguró Laura Catena, que participó de una celebración en la muralla china por los 100 puntos que obtuvieron cinco vinos de su viñedo Adrianna. Las exportaciones de vino argentino no están pasando por su mejor momento. Desde hace tres años se encuentran prácticamente estancadas en torno a los US$900 millones y China todavía representa un porcentaje muy chico del comercio exterior. Para este año se calcula que las ventas de las bodegas locales al país más habitado del mundo rondarán los US$25 millones. Catena Zapata no es la única empresa argentino con participación en el mercado chino. Desde hace años también vienen trabajando en esta plaza el grupo Peñaflor (el jugador número uno del mercado local y también el mayor exportador argentino), Salentein y Norton. En la actualidad, el consumo per cápita de los chinos es muy bajo: apenas supera el litro anual por persona (frente a los casi 20 litros per cápita de la Argentina), aunque se trata de un negocio claramente en ascenso. En la industria destacan que no tardará mucho para que China se convierta en el principal importador de vinos a nivel mundial y que este año sus compras superarán los US$2000 millones. Pérez Izquierdo reconoce que la tarea que tienen para conquistar el mercado chino por delante no es fácil. El vino argentino no solo corre con una desventaja inicial frente a los países productores del Viejo Mundo, como Francia, España o Italia, sino que también enfrenta un panorama más complicado que sus pares del Nuevo Mundo. \"Por una cuestión de cercanía Australia es muy fuerte en el mercado chino. Y Chile también está mejor posicionado, porque tiene algunas ventajas, comenzando por que sus vinos entran con arancel cero. Además, al estar en el Pacífico, las bodegas chilenas se ahorran el costo del cruce de los Andes y nos llevan más de veinte años de trabajo en China, con una política exportadora muy agresiva\". El número uno de Catena Zapata igualmente destaca que pese a esta desventaja inicial, los vinos argentinos también cuentan con algunos puntos a favor frente a la competencia chilena. \"A Chile le pasó en China algo parecido a lo que le ocurrió en Inglaterra o Estados Unidos: se hizo muy competitivo en el segmento \r\nentry level (el más bajo) y después te cuesta crecer en precio. En cambio, los vinos argentinos siempre tuvieron como punta de lanza al malbec premium. Y no es un dato menor que hoy el vino argentino más exportado a China en facturación sea nuestro Estiva Reservado que se vende en góndola a más de 400 dólares. Estoy convencido que este tipo de acciones termina de consolidar la imagen del vino argentino\", señala el ejecutivo. La idea de que el futuro del negocio pasa por China no es propiedad exclusiva de Catena Zapata y a grandes rasgos es compartida por la mayoría de los grandes jugadores del mercado vitivinícola mundial, lo que torna a la plaza oriental en una de las más competitivas. \"Hoy el vino argentino sigue representando menos del 1% del mercado chino, pero el potencial es enorme y perfectamente se puede repetir lo que pasó en los Estados Unidos, donde llegamos a tener un \r\nmarket share del 4%, antes de la frenada de 2011 a partir del cepo y el atraso cambiaria. Al mercado chino lo tenemos que ver como una maratón, de muy largo aliento, pero con posibilidades concretas: perfectamente podemos llegar a tener 3 o 4% del negocio del vino importado\", sostiene Pérez Izquierdo. La estrategia de Catena Zapata pasa por un posicionamiento muy claro en el segmento ABC1 chino. \"Cada vez más los consumidores chinos de altos ingresos se están volcando al vino, aunque en este segmento siguen muy orientados a las etiquetas franceses. Igual el mercado se está sofisticando cada vez más. La gente se está cultivando y no por nada hoy es el país con mayor cantidad de \r\nmaster sommeliers del mundo. No va a faltar mucho para que los chinos se conviertan en los que más saben del vino y además cuentan con un poder económico enorme para probar los vinos de cualquier lugar del mundo\" Pérez Izquierdo está convencido que el vino argentino cuenta con todas las armas para conquistar el mercado chino, aunque admite que los vaivenes de la economía local no ayudan precisamente para desarrollar un plan exportador de largo plazo. \"Los vaivenes de la economía argentina son la mayor barrera que enfrentamos. La última decisión que obliga a las bodegas a liquidar en las divisas en quince días es un golpe muy grande para el sector porque nos quita la principal herramienta que tenemos que es el crédito, cuando muchas veces estas operaciones se terminan cobrando a 180 días. A diferencia de lo que ocurre en otros países, acá siempre surgen trabas nuevas a la exportación. Y sin ir más lejos hay que ver lo que hace Chile. Ni bien se conoció que la Argentina bajaba los tiempos para liquidar las exportaciones, el gobierno chileno decidió extender los plazos para financiar las exportaciones de sus bodegas\".  "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/caen-escrituras-inmuebles-su-mes-numero-16-nid2300542","date":"25  de octubre de 2019  • 13:28","title":"Inmuebles. Volvieron a caer las operaciones de compraventa en septiembre","abstract":null,"author":"","key_words":"","body":"La \r\ncompraventa de inmuebles en la ciudad de Buenos Aires completó su \r\ndecimosexto mes a la baja: cayó \r\n19% interanual en septiembre. Son 2871 los movimientos registrados en un escenario de \r\nparálisis, sin créditos hipotecarios y en el mes del debut de las nuevas restricciones cambiarias. En tanto, el monto total de las transacciones realizadas creció 8,5% interanual, con \r\n$19.467 millones. En comparación con agosto de 2019, los actos cayeron 2,7% en cantidad y un 14,3% en pesos, según datos del Colegio de Escribanos de la ciudad de Buenos Aires. El \r\nmonto medio de los actos registrados fue de $6.780.690 (US$115.337 según el tipo de cambio oficial promedio). De acuerdo con las mediciones de la institución, creció 40% en un año en pesos, mientras que en moneda estadounidense bajó 6,2%. La cifra de 2871 escrituras está muy por debajo de los niveles récord de 2017, con los\r\n créditos hipotecarios UVA en plena expansión: en septiembre de ese año fueron 6016, más del doble que el número actual. Aun en pleno descenso de los créditos UVA luego de las \r\ndisparadas del tipo de cambio y la inflación, en septiembre de este año hubo escrituras formalizadas con hipoteca bancaria: un total de 384 casos, 0,5% más que las registradas un año antes. Representaron el 13% del total, frente al 10,7% de un año antes. Las operaciones con crédito están en un mal momento: si se mide el acumulado de los primeros nueve meses, \r\nla baja de operaciones con este tipo de operación es del 44%. \"Estos primeros nueve meses de hipotecas bancarias registraron 2192 casos, y es una baja del 81,5% respecto a 2018. Sigue siendo el período acumulado más bajo de la serie histórica\", admite el Colegio de Escribanos. De acuerdo con el informe de agosto, el sector ya venía mal antes de que entraran en vigencia las \r\nnuevas restricciones cambiarias, que empezaron a regir a inicios de septiembre. Durante ese mes se registraron 2964 actos escriturales en el distrito, 35,1% menos que en igual mes de 2018, cuando la actividad ya se había resentido por el golpe que la devaluación y su impacto en la inflación le había asestado ya al crédito hipotecario."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/carne-lanzan-sistema-oficial-diferenciar-argentina-mundo-nid2300117","date":"24  de octubre de 2019  • 17:00","title":"Carne: lanzan un sistema oficial para diferenciar a la Argentina en el mundo","abstract":null,"author":"Fernando Bertello","key_words":"","body":"Con foco en diferenciar a la carne vacuna argentina en el mundo, incursionar mejor en nichos de alto valor, el Gobierno estableció hoy un nuevo \"Sistema de Tipificación de Carne Bovina\". La medida, que se hizo vía la resolución 195 de la Secretaría de Agricultura de la Nación, que es de carácter optativo y entrará en vigencia en 180 días, propone parámetros objetivos para ese fin como color de grasa, color de carne, área de Ojo de Bife, grado de marmoleo o engrasamiento intramuscular de la sección del músculo longissimus dorsi y PH. El nuevo sistema busca tanto responder a necesidades de la industria local, atender requerimientos para destacar la carne en mundo y brindarle a los consumidores toda la información sobre esos parámetros a la hora de comprar el producto. Detrás de esta resolución hubo tres años de trabajo entre el sector público y el privado para avanzar hacia la demanda de compradores que querían más precisiones sobre la calidad del producto. Se evaluaron experiencias de los Estados Unidos y Australia y en el nivel local trabajos encabezados por Aníbal Pordomingo, técnico del INTA. \"El sistema de Tipificación de Carne Bovina propuesto permite tanto argumentar sobre la calidad de la carne argentina en el mundo, como ayudar al productor y a la industria a revisar aspectos clave de sus sistemas de producción e industrialización a fin de mejorar su eficiencia y predictibilidad\", dice la normativa en sus considerandos. Luego señala, en relación a llegar con más información a los compradores, que \"el sistema de tipificación permitirá el pago diferencial del producto por parte de los consumidores, y dicho precio diferencial trasladarse hacia atrás de la cadena, incentivando económicamente a todos los operadores a utilizar herramientas de selección objetivas que aumenten la cantidad y calidad de la carne, desde el productor hasta la venta minorista\". Según señaló a \r\nLA NACION el consultor Víctor Tonelli, la tipificación va a tener un impacto significativo para el país. \"Nos coloca en la primera línea de la competencia internacional, apunta a diferenciar por calidad, agregar valor e ir a nichos de mejores precios\", dijo. Tonelli cree que la exportación \"va a adoptar mayoritariamente\" la tipificación, en tanto que las empresas más volcadas al mercado local lo irán haciendo en la medida que se busque la valoración del consumidor sobre estos parámetros. Los consumidores van a poder ver en la etiqueta la información vinculada con la carne sobre aspectos como marmoleo, color de la carne, color de la grasa, espesor, entre otros. \"Se apunta a diferenciar por calidad a la carne argentina\", remarcó Tonelli, que agregó que también esto se complementa con otra medida ya en vigencia. Esta última se trata de la clasificación de los animales bovinos para faena, que en 2019 se puso en marcha, luego de 45 años, poniendo el eje en la edad de los animales antes que en el peso. Con eso también se hicieron algunos cambios para la tipificación de la res. \"Este es el protocolo (por la resolución 195 de hoy) sobre cómo se mide la calidad de la carne. Los principales países productores de carne tienen un sistema y la Argentina no lo tenía de manera oficial\", dijo a \r\nLA NACION Rodrigo Troncoso, subsecretario de Ganadería de la Nación. De los negocios que tiene la Argentina para vender al mundo, en la cuota 481, de carne con terminación de los animales a corral, ya hay por ejemplo algunas exigencias en torno del marmoleo. \"Para la exportación esto les da una herramienta de venta a los frigoríficos cuando van a competir con parámetros de calidad\", indicó Troncoso. El funcionario consideró que la norma también tendrá un impacto \"puertas adentro\" en el país, en especial en la relación industria-productores. \"Cuando no hay parámetros definidos objetivos, la industria paga promedios (por ejemplo, para una jaula de animales). Con esto comienza a mirarse objetivamente la calidad y podés defender mejor tu producto. Hay un incentivo a mejorar para no caer en el promedio\", agregó.  La resolución también va a tener un impacto sobre el mercado de la genética bovina donde ya se está trabajando sobre parámetros objetivos para la evaluación de los toros, por ejemplo. Tras el dictado de la norma, ahora se viene una etapa de capacitación de los tipificadores que actuarán en los frigoríficos. Deberán estar registrados en Agricultura y serán auditados por esa cartera oficial.  "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/que-paso-dolar-despues-ultimas-ocho-elecciones-nid2300491","date":"25  de octubre de 2019  • 16:49","title":"Qué pasó con el dólar después de las últimas ocho elecciones presidenciales","abstract":null,"author":["Esteban Lafuente","Delfina Torres Cabreros"],"key_words":"","body":"En la previa de las elecciones presidenciales, el futuro del dólar es un elemento de preocupación en los mercados. Desde el retorno a la democracia, los seis presidentes que llegaron al sillón de Rivadavia por el voto en las urnas -entre ellos hay dos reelecciones- debieron implementar estrategias para mantener la variable alineada a su planes económicos. Hubo quienes optaron por controles fuertes, quienes dejaron fluctuar a la divisa y quienes apostaron por un tipo de cambio fijo. De 1983 a hoy, qué ocurrió con el dólar después de las elecciones.  Cuando Alfonsín llegó a la Casa Rosada luego de \r\nsiete años de dictadura militar, la situación económica era desafiante. La \r\ndeuda externa superaba los dos tercios del PBI (era de más de US$45.000 millones), el Banco Central no tenía reservas, la desocupación estaba por encima de los dos dígitos y la pobreza había alcanzado el 21%. Al momento de asumir, el 10 de diciembre de 1983, el dólar equivalía a $20,74 pesos argentinos, según registros del Banco Central. Sin embargo, la dinámica inflacionaria (en 1984 llegó al 625%) \r\nerosionó su poder adquisitivo y llevó al Gobierno a un cambio de rumbo. En junio de 1985, lanzó el Plan Austral, un \r\nprograma de \r\nshock para contener la inflación que introdujo al austral como moneda. Al momento de su puesta en marcha, valía 0,88 centavos de dólar. Dicho de otra manera, un dólar costaba 1,13 australes. El austral comenzó con buen pie. Pese a que logró su misión en una primera instancia, la inflación volvió a acelerarse en los años siguientes (en agosto de 1987 era del 27%) hasta llegar a la \r\nhíper de 1989. De forma adelantada, debió entregar la presidencia al peronista Carlos Menem.  En el primer día hábil del riojano como presidente, \r\nun dólar equivalía a 65 australes. Con una dinámica inflacionaria incontenible en sus primeros años de mandato, la moneda continuaría perdiendo su valor. Desde el primer día del plan austral hasta el inicio de su gestión el salto del tipo de cambio superó el 57.000%. Orlando Ferreres fue el primer viceministro de Economía de Menem y tuvo un rol importante en el Palacio de Hacienda tras el fallecimiento del ministro Miguel Ángel Roig, a los cinco días de asumir. \"Enfrentamos la hiperinflación que tuvo lugar después de la salida de Alfonsín, que fue de 295% en un mes y equivaldría a 45.500.000% si se anualizara. Fue la inflación más alta en toda la historia Argentina\", recuerda Ferreres en diálogo con \r\nLA NACION. En aquellos años, asegura, el déficit fiscal llegó al 23% del PBI. \"Fue una época de gran emisión y expansión monetaria sin relación con la producción\", plantea Ferreres. En aquel momento, junto a su equipo diagramaron un modelo matemático para definir el rumbo de variables como el tipo de cambio, los salarios y los precios. \"En una sola noche, se definió que el precio de la nafta pasó de 2 a 25 australes\", ilustra sobre la dinámica hiperinflacionaria. La suba de precios siguió siendo un problema durante algún tiempo más para ese gobierno, que tuvo como ministros sucesivos a Néstor Rapanelli y Erman González. En ese escenario, el presidente nombró en 1991 como ministro de Economía a Domingo Cavallo, quien dio forma a la \r\nLey de Convertibilidad. Con este esquema, se introdujo una nueva moneda, el peso convertible, que ató su valor al dólar. Para reemplazar a la moneda circulante hasta entonces, se tomó una equivalencia de 10.000 australes por peso. La \r\nparidad peso-dólar permitió una rápida baja de la inflación y estabilización inicial de algunas variables económicas, aunque en el mediano plazo la Argentina entraría en una dinámica recesiva, con caída del nivel de actividad y crecimiento del desempleo. Con \r\ntipo de cambio fijo, privatizaciones de empresas públicas y desregulaciones, Menem logró su reelección en 1995.  Como prometió en campaña, el radical Fernando De la Rúa mantuvo el uno a uno en su gestión, pero el esquema resultó cada vez más difícil de sostener en un contexto de \r\ncaída en el nivel de actividad, déficit fiscal y aumento de la deuda. En marzo de 2001, el presidente radical convocó nuevamente a Cavallo para conducir el Palacio de Hacienda. El \r\ncorralito bancario impuesto el 1° de diciembre, que implicó restricciones al retiro de depósitos bancarios y la prohibición de envío de dinero al exterior, precipitó la caída del Gobierno y la renuncia del presidente el 20 de diciembre de 2001. En la práctica, \r\nel uno a uno había quedado en el olvido, y el peso comenzaba una paulatina devaluación. Luego de una breve presidencia de Adolfo Rodríguez Saá, quien \r\nanunció el default de la deuda externa, Eduardo Duhalde desembarcó en la Casa Rosada y anunció un tipo de cambio de $1,40. Las \r\ndeudas en dólares se pesificaron uno a uno, mientras que los depósitos en moneda extranjera se convirtieron a $1,40 por dólar. En la calle, mientras tanto, la cotización del dólar superaba los $1,95. Durante la presidencia de Duhalde, el \r\ntipo de cambio siguió en alza y llegó a tocar los $4, aunque luego retrocedió. En las elecciones presidenciales del 23 de abril (Menem obtuvo el 24,45% de los votos, Néstor Kirchner, el 22,25%) el tipo de cambio oficial era de $2,86, valor que refleja un salto de casi el 200% en menos de dos años.  En mayo de 2003, cuando Carlos Menem ya había anunciado su decisión de bajarse de la segunda vuelta, el flamante presidente electo Néstor Kirchner daba sus primeras definiciones económicas. \"\r\nEl dólar a $3 está bien para la Argentina\", aseguraba. Al momento en que el santacruceño llegó a la Casa Rosada, el 25 de mayo de 2003, el dólar valía $2,87. La estabilidad cambiaria marcó su gestión, caracterizada por superávit comercial -se combinaron mejoras en los precios internacionales de las commodities y la competitividad ganada tras la devaluación- y el fiscal. Al fin de su presidencia, el dólar estaba a $3,14. \"Al principio hubo un proceso recesivo tremendo, que empezó en el segundo semestre de 1998 y terminó en 2003. La crisis no fue por escasez de dólares sino por la profundidad de la recesión y una mala programación de vencimientos de deuda que se amontonaron a partir de 2000 y fueron imposibles de pagar\", afirmó Miguel Ángel Pesce, vicepresidente del Banco Central entre septiembre de 2004 y diciembre de 2015. \"A partir de 2002, además, tuviste un contexto de default, donde no pagabas la deuda y juntabas reservas. Además, a partir de 2004 empiezan a subir las commodities y su precio escala hasta la crisis de 2008/2009, se toma un descanso y vuelve a trepar hasta 2011. Así, la Argentina llegó ese año a exportar US$84.000 millones\", añade el economista, quien hoy integra los equipos de Alberto Fernández.  Cuando Cristina Fernández de Kirchner tomó de las manos de su marido y predecesor la banda presidencial, \r\nen diciembre de 2007, el dólar cotizaba a $3,10. El traspaso de mando de un Kirchner al otro no presentaba un salto de continuidad y, por tanto, los mercados se mantuvieron calmos los primeros días, pero rápidamente se inició un ciclo que, más allá del posicionamiento político de \"cuidar la moneda nacional\", implicó una \r\nfuerte devaluación del peso, dinámica que marcó sus ocho años de gestión. En el primer mandato de Cristina Kirchner, la inflación comenzó a acelerarse. Luego del 9,8% en 2006, el IPC nunca bajó de los dos dígitos, mientras el Gobierno intervino el Indec para manipular las estadísticas oficiales. Esa dinámica se trasladó al dólar, que comenzó a subir.\r\n En cuatro años, acumuló un salto del 38% y cerró ese mandato en $4,32. Ya en 2011, días después de asumir su segundo mandato, la restricción externa y un creciente déficit fiscal condicionaban la estabilidad económica. En ese contexto, Cristina Kirchner impuso un cepo cambiario a partir de noviembre para evitar una mayor salida de divisas. Se trató de un control de compra de dólares que originalmente se presentó como una medida para transparentar el sistema, pero que, en concreto, limitaba el acceso a divisas a quienes quisieran comprarlo. Eso generó el \r\ndesarrollo de un fuerte mercado paralelo y múltiples tipos de cambio (blue, contado con liquidación, etc.), con brechas que llegaron al 60%. Además, se implementaron cargos del 35% a las compras de pasajes y otros consumos en el exterior. Fernández de Kirchner le entregó el mando a Mauricio Macri el 10 de diciembre de 2015 con un dólar oficial en $9,8. El\r\n blue, en cambio, pasaba los $14,50.  Mauricio Macri asumió la presidencia el 10 de diciembre de 2015 y, antes de que pasara una semana, ya había cumplido con su promesa de \r\neliminar el cepo cambiario vigente desde el segundo mandato de Cristina Kirchner. El entonces ministro de Hacienda, Alfonso Prat Gay, fue el encargado de comunicarlo y la divisa (que estaba por entonces en torno al $9,80) saltó a $13,90 el día posterior. En los meses siguientes, el dólar aumentó lenta y progresivamente hasta llegar a un tope de $16, que encendió las alarmas del Banco Central a mediados de 2016. Entonces \r\nel Banco Central liderado por Federico Sturzenegger endureció su política monetaria y apostó por un esquema de \r\naltas tasas de interés para contener la inflación e incentivar el ahorro en pesos para evitar una mayor demanda de dólares. En mayo de 2018 se registró una fuerte corrida cambiaria y la moneda argentina se depreció 22%, mientras que el dólar superó la barrera de los $25 por primera vez. En junio, el Gobierno acordó un programa de salvataje con el FMI porUS$ 50.000millones. La última gran corrida ocurrió tras la \r\nderrota de Mauricio Macri en las elecciones primarias, cuando traspasó por momentos la \r\nbarrera de los $60. En este escenario, el Gobierno de Macri impulsó\r\n restricciones cambiarias a las que se sumaron luego reglamentaciones específicas para desincentivar las \r\nmaniobras para evadirlo, como el \"rulo\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/de-mendoza-a-la-muralla-la-bodega-argentina-que-quiere-seducir-a-los-millonarios-chinosel-juego-de-damas-define-el-mapa-latinoel-ejecutivo-del-futuro-las-nuevas-competencias-para-no-ser-un-proximo-desocupado-nid2300179","date":"26  de octubre de 2019","title":"De Mendoza a la Muralla: la bodega argentina que quiere seducir a los millonarios chinos","abstract":"Catena Zapata busca crecer en el mercado más grande del mundo compitiendo contra las etiquetas más caras de Francia y España","author":"Alfredo Sainz","key_words":"","body":"Catena Zapata salió a la conquista de los\r\n millonarios chinos. Sin descuidar las plazas tradicionales para el \r\nvino argentino como Estados Unidos o Inglaterra, la bodega argentina fundada por Nicolás Catena Zapata busca seducir con su \r\nmalbec a los cada vez más sofisticados consumidores chinos, apuntando al segmento más alto de la pirámide donde hoy reinan los \r\nchateus franceses y los riojas españoles. \"Hace diez años empezamos a viajar a \r\nChina, aunque en los últimos dos años nos lanzamos mucho más fuerte y estamos viendo los resultados, especialmente a partir de la repercusión que logramos con los vinos que obtienen 100 puntos\", explicó Gastón Pérez Izquierdo, el CEO de Catena Zapata que viaja dos veces al año a China. \"Mi padre, nieto de inmigrantes italianos, nacido en un pueblo pequeño de la Argentina, soñó con producir vinos argentinos que pudieran competir con los mejores del mundo. Hoy su sueño se ha convertido en realidad. Qué mejor lugar para celebrar que en la Gran Muralla China, un ícono que representa tanto las maravillas del pasado como la promesa del futuro\", aseguró Laura Catena, que participó de una celebración en la muralla china por los 100 puntos que obtuvieron cinco vinos de su viñedo Adrianna. Las exportaciones de vino argentino no están pasando por su mejor momento. Desde hace tres años se encuentran prácticamente estancadas en torno a los US$900 millones y China todavía representa un porcentaje muy chico del comercio exterior. Para este año se calcula que las ventas de las bodegas locales al país más habitado del mundo rondarán los US$25 millones. Catena Zapata no es la única empresa argentino con participación en el mercado chino. Desde hace años también vienen trabajando en esta plaza el grupo Peñaflor (el jugador número uno del mercado local y también el mayor exportador argentino), Salentein y Norton. En la actualidad, el consumo per cápita de los chinos es muy bajo: apenas supera el litro anual por persona (frente a los casi 20 litros per cápita de la Argentina), aunque se trata de un negocio claramente en ascenso. En la industria destacan que no tardará mucho para que China se convierta en el principal importador de vinos a nivel mundial y que este año sus compras superarán los US$2000 millones. Pérez Izquierdo reconoce que la tarea que tienen para conquistar el mercado chino por delante no es fácil. El vino argentino no solo corre con una desventaja inicial frente a los países productores del Viejo Mundo, como Francia, España o Italia, sino que también enfrenta un panorama más complicado que sus pares del Nuevo Mundo. \"Por una cuestión de cercanía Australia es muy fuerte en el mercado chino. Y Chile también está mejor posicionado, porque tiene algunas ventajas, comenzando por que sus vinos entran con arancel cero. Además, al estar en el Pacífico, las bodegas chilenas se ahorran el costo del cruce de los Andes y nos llevan más de veinte años de trabajo en China, con una política exportadora muy agresiva\". El número uno de Catena Zapata igualmente destaca que pese a esta desventaja inicial, los vinos argentinos también cuentan con algunos puntos a favor frente a la competencia chilena. \"A Chile le pasó en China algo parecido a lo que le ocurrió en Inglaterra o Estados Unidos: se hizo muy competitivo en el segmento \r\nentry level (el más bajo) y después te cuesta crecer en precio. En cambio, los vinos argentinos siempre tuvieron como punta de lanza al malbec premium. Y no es un dato menor que hoy el vino argentino más exportado a China en facturación sea nuestro Estiva Reservado que se vende en góndola a más de 400 dólares. Estoy convencido que este tipo de acciones termina de consolidar la imagen del vino argentino\", señala el ejecutivo. La idea de que el futuro del negocio pasa por China no es propiedad exclusiva de Catena Zapata y a grandes rasgos es compartida por la mayoría de los grandes jugadores del mercado vitivinícola mundial, lo que torna a la plaza oriental en una de las más competitivas. \"Hoy el vino argentino sigue representando menos del 1% del mercado chino, pero el potencial es enorme y perfectamente se puede repetir lo que pasó en los Estados Unidos, donde llegamos a tener un \r\nmarket share del 4%, antes de la frenada de 2011 a partir del cepo y el atraso cambiaria. Al mercado chino lo tenemos que ver como una maratón, de muy largo aliento, pero con posibilidades concretas: perfectamente podemos llegar a tener 3 o 4% del negocio del vino importado\", sostiene Pérez Izquierdo. La estrategia de Catena Zapata pasa por un posicionamiento muy claro en el segmento ABC1 chino. \"Cada vez más los consumidores chinos de altos ingresos se están volcando al vino, aunque en este segmento siguen muy orientados a las etiquetas franceses. Igual el mercado se está sofisticando cada vez más. La gente se está cultivando y no por nada hoy es el país con mayor cantidad de \r\nmaster sommeliers del mundo. No va a faltar mucho para que los chinos se conviertan en los que más saben del vino y además cuentan con un poder económico enorme para probar los vinos de cualquier lugar del mundo\" Pérez Izquierdo está convencido que el vino argentino cuenta con todas las armas para conquistar el mercado chino, aunque admite que los vaivenes de la economía local no ayudan precisamente para desarrollar un plan exportador de largo plazo. \"Los vaivenes de la economía argentina son la mayor barrera que enfrentamos. La última decisión que obliga a las bodegas a liquidar en las divisas en quince días es un golpe muy grande para el sector porque nos quita la principal herramienta que tenemos que es el crédito, cuando muchas veces estas operaciones se terminan cobrando a 180 días. A diferencia de lo que ocurre en otros países, acá siempre surgen trabas nuevas a la exportación. Y sin ir más lejos hay que ver lo que hace Chile. Ni bien se conoció que la Argentina bajaba los tiempos para liquidar las exportaciones, el gobierno chileno decidió extender los plazos para financiar las exportaciones de sus bodegas\".  "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/caen-escrituras-inmuebles-su-mes-numero-16-nid2300542","date":"25  de octubre de 2019  • 13:28","title":"Inmuebles. Volvieron a caer las operaciones de compraventa en septiembre","abstract":null,"author":"","key_words":"","body":"La \r\ncompraventa de inmuebles en la ciudad de Buenos Aires completó su \r\ndecimosexto mes a la baja: cayó \r\n19% interanual en septiembre. Son 2871 los movimientos registrados en un escenario de \r\nparálisis, sin créditos hipotecarios y en el mes del debut de las nuevas restricciones cambiarias. En tanto, el monto total de las transacciones realizadas creció 8,5% interanual, con \r\n$19.467 millones. En comparación con agosto de 2019, los actos cayeron 2,7% en cantidad y un 14,3% en pesos, según datos del Colegio de Escribanos de la ciudad de Buenos Aires. El \r\nmonto medio de los actos registrados fue de $6.780.690 (US$115.337 según el tipo de cambio oficial promedio). De acuerdo con las mediciones de la institución, creció 40% en un año en pesos, mientras que en moneda estadounidense bajó 6,2%. La cifra de 2871 escrituras está muy por debajo de los niveles récord de 2017, con los\r\n créditos hipotecarios UVA en plena expansión: en septiembre de ese año fueron 6016, más del doble que el número actual. Aun en pleno descenso de los créditos UVA luego de las \r\ndisparadas del tipo de cambio y la inflación, en septiembre de este año hubo escrituras formalizadas con hipoteca bancaria: un total de 384 casos, 0,5% más que las registradas un año antes. Representaron el 13% del total, frente al 10,7% de un año antes. Las operaciones con crédito están en un mal momento: si se mide el acumulado de los primeros nueve meses, \r\nla baja de operaciones con este tipo de operación es del 44%. \"Estos primeros nueve meses de hipotecas bancarias registraron 2192 casos, y es una baja del 81,5% respecto a 2018. Sigue siendo el período acumulado más bajo de la serie histórica\", admite el Colegio de Escribanos. De acuerdo con el informe de agosto, el sector ya venía mal antes de que entraran en vigencia las \r\nnuevas restricciones cambiarias, que empezaron a regir a inicios de septiembre. Durante ese mes se registraron 2964 actos escriturales en el distrito, 35,1% menos que en igual mes de 2018, cuando la actividad ya se había resentido por el golpe que la devaluación y su impacto en la inflación le había asestado ya al crédito hipotecario."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/carne-lanzan-sistema-oficial-diferenciar-argentina-mundo-nid2300117","date":"24  de octubre de 2019  • 17:00","title":"Carne: lanzan un sistema oficial para diferenciar a la Argentina en el mundo","abstract":null,"author":"Fernando Bertello","key_words":"","body":"Con foco en diferenciar a la carne vacuna argentina en el mundo, incursionar mejor en nichos de alto valor, el Gobierno estableció hoy un nuevo \"Sistema de Tipificación de Carne Bovina\". La medida, que se hizo vía la resolución 195 de la Secretaría de Agricultura de la Nación, que es de carácter optativo y entrará en vigencia en 180 días, propone parámetros objetivos para ese fin como color de grasa, color de carne, área de Ojo de Bife, grado de marmoleo o engrasamiento intramuscular de la sección del músculo longissimus dorsi y PH. El nuevo sistema busca tanto responder a necesidades de la industria local, atender requerimientos para destacar la carne en mundo y brindarle a los consumidores toda la información sobre esos parámetros a la hora de comprar el producto. Detrás de esta resolución hubo tres años de trabajo entre el sector público y el privado para avanzar hacia la demanda de compradores que querían más precisiones sobre la calidad del producto. Se evaluaron experiencias de los Estados Unidos y Australia y en el nivel local trabajos encabezados por Aníbal Pordomingo, técnico del INTA. \"El sistema de Tipificación de Carne Bovina propuesto permite tanto argumentar sobre la calidad de la carne argentina en el mundo, como ayudar al productor y a la industria a revisar aspectos clave de sus sistemas de producción e industrialización a fin de mejorar su eficiencia y predictibilidad\", dice la normativa en sus considerandos. Luego señala, en relación a llegar con más información a los compradores, que \"el sistema de tipificación permitirá el pago diferencial del producto por parte de los consumidores, y dicho precio diferencial trasladarse hacia atrás de la cadena, incentivando económicamente a todos los operadores a utilizar herramientas de selección objetivas que aumenten la cantidad y calidad de la carne, desde el productor hasta la venta minorista\". Según señaló a \r\nLA NACION el consultor Víctor Tonelli, la tipificación va a tener un impacto significativo para el país. \"Nos coloca en la primera línea de la competencia internacional, apunta a diferenciar por calidad, agregar valor e ir a nichos de mejores precios\", dijo. Tonelli cree que la exportación \"va a adoptar mayoritariamente\" la tipificación, en tanto que las empresas más volcadas al mercado local lo irán haciendo en la medida que se busque la valoración del consumidor sobre estos parámetros. Los consumidores van a poder ver en la etiqueta la información vinculada con la carne sobre aspectos como marmoleo, color de la carne, color de la grasa, espesor, entre otros. \"Se apunta a diferenciar por calidad a la carne argentina\", remarcó Tonelli, que agregó que también esto se complementa con otra medida ya en vigencia. Esta última se trata de la clasificación de los animales bovinos para faena, que en 2019 se puso en marcha, luego de 45 años, poniendo el eje en la edad de los animales antes que en el peso. Con eso también se hicieron algunos cambios para la tipificación de la res. \"Este es el protocolo (por la resolución 195 de hoy) sobre cómo se mide la calidad de la carne. Los principales países productores de carne tienen un sistema y la Argentina no lo tenía de manera oficial\", dijo a \r\nLA NACION Rodrigo Troncoso, subsecretario de Ganadería de la Nación. De los negocios que tiene la Argentina para vender al mundo, en la cuota 481, de carne con terminación de los animales a corral, ya hay por ejemplo algunas exigencias en torno del marmoleo. \"Para la exportación esto les da una herramienta de venta a los frigoríficos cuando van a competir con parámetros de calidad\", indicó Troncoso. El funcionario consideró que la norma también tendrá un impacto \"puertas adentro\" en el país, en especial en la relación industria-productores. \"Cuando no hay parámetros definidos objetivos, la industria paga promedios (por ejemplo, para una jaula de animales). Con esto comienza a mirarse objetivamente la calidad y podés defender mejor tu producto. Hay un incentivo a mejorar para no caer en el promedio\", agregó.  La resolución también va a tener un impacto sobre el mercado de la genética bovina donde ya se está trabajando sobre parámetros objetivos para la evaluación de los toros, por ejemplo. Tras el dictado de la norma, ahora se viene una etapa de capacitación de los tipificadores que actuarán en los frigoríficos. Deberán estar registrados en Agricultura y serán auditados por esa cartera oficial.  "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/que-paso-dolar-despues-ultimas-ocho-elecciones-nid2300491","date":"25  de octubre de 2019  • 16:49","title":"Qué pasó con el dólar después de las últimas ocho elecciones presidenciales","abstract":null,"author":["Esteban Lafuente","Delfina Torres Cabreros"],"key_words":"","body":"En la previa de las elecciones presidenciales, el futuro del dólar es un elemento de preocupación en los mercados. Desde el retorno a la democracia, los seis presidentes que llegaron al sillón de Rivadavia por el voto en las urnas -entre ellos hay dos reelecciones- debieron implementar estrategias para mantener la variable alineada a su planes económicos. Hubo quienes optaron por controles fuertes, quienes dejaron fluctuar a la divisa y quienes apostaron por un tipo de cambio fijo. De 1983 a hoy, qué ocurrió con el dólar después de las elecciones.  Cuando Alfonsín llegó a la Casa Rosada luego de \r\nsiete años de dictadura militar, la situación económica era desafiante. La \r\ndeuda externa superaba los dos tercios del PBI (era de más de US$45.000 millones), el Banco Central no tenía reservas, la desocupación estaba por encima de los dos dígitos y la pobreza había alcanzado el 21%. Al momento de asumir, el 10 de diciembre de 1983, el dólar equivalía a $20,74 pesos argentinos, según registros del Banco Central. Sin embargo, la dinámica inflacionaria (en 1984 llegó al 625%) \r\nerosionó su poder adquisitivo y llevó al Gobierno a un cambio de rumbo. En junio de 1985, lanzó el Plan Austral, un \r\nprograma de \r\nshock para contener la inflación que introdujo al austral como moneda. Al momento de su puesta en marcha, valía 0,88 centavos de dólar. Dicho de otra manera, un dólar costaba 1,13 australes. El austral comenzó con buen pie. Pese a que logró su misión en una primera instancia, la inflación volvió a acelerarse en los años siguientes (en agosto de 1987 era del 27%) hasta llegar a la \r\nhíper de 1989. De forma adelantada, debió entregar la presidencia al peronista Carlos Menem.  En el primer día hábil del riojano como presidente, \r\nun dólar equivalía a 65 australes. Con una dinámica inflacionaria incontenible en sus primeros años de mandato, la moneda continuaría perdiendo su valor. Desde el primer día del plan austral hasta el inicio de su gestión el salto del tipo de cambio superó el 57.000%. Orlando Ferreres fue el primer viceministro de Economía de Menem y tuvo un rol importante en el Palacio de Hacienda tras el fallecimiento del ministro Miguel Ángel Roig, a los cinco días de asumir. \"Enfrentamos la hiperinflación que tuvo lugar después de la salida de Alfonsín, que fue de 295% en un mes y equivaldría a 45.500.000% si se anualizara. Fue la inflación más alta en toda la historia Argentina\", recuerda Ferreres en diálogo con \r\nLA NACION. En aquellos años, asegura, el déficit fiscal llegó al 23% del PBI. \"Fue una época de gran emisión y expansión monetaria sin relación con la producción\", plantea Ferreres. En aquel momento, junto a su equipo diagramaron un modelo matemático para definir el rumbo de variables como el tipo de cambio, los salarios y los precios. \"En una sola noche, se definió que el precio de la nafta pasó de 2 a 25 australes\", ilustra sobre la dinámica hiperinflacionaria. La suba de precios siguió siendo un problema durante algún tiempo más para ese gobierno, que tuvo como ministros sucesivos a Néstor Rapanelli y Erman González. En ese escenario, el presidente nombró en 1991 como ministro de Economía a Domingo Cavallo, quien dio forma a la \r\nLey de Convertibilidad. Con este esquema, se introdujo una nueva moneda, el peso convertible, que ató su valor al dólar. Para reemplazar a la moneda circulante hasta entonces, se tomó una equivalencia de 10.000 australes por peso. La \r\nparidad peso-dólar permitió una rápida baja de la inflación y estabilización inicial de algunas variables económicas, aunque en el mediano plazo la Argentina entraría en una dinámica recesiva, con caída del nivel de actividad y crecimiento del desempleo. Con \r\ntipo de cambio fijo, privatizaciones de empresas públicas y desregulaciones, Menem logró su reelección en 1995.  Como prometió en campaña, el radical Fernando De la Rúa mantuvo el uno a uno en su gestión, pero el esquema resultó cada vez más difícil de sostener en un contexto de \r\ncaída en el nivel de actividad, déficit fiscal y aumento de la deuda. En marzo de 2001, el presidente radical convocó nuevamente a Cavallo para conducir el Palacio de Hacienda. El \r\ncorralito bancario impuesto el 1° de diciembre, que implicó restricciones al retiro de depósitos bancarios y la prohibición de envío de dinero al exterior, precipitó la caída del Gobierno y la renuncia del presidente el 20 de diciembre de 2001. En la práctica, \r\nel uno a uno había quedado en el olvido, y el peso comenzaba una paulatina devaluación. Luego de una breve presidencia de Adolfo Rodríguez Saá, quien \r\nanunció el default de la deuda externa, Eduardo Duhalde desembarcó en la Casa Rosada y anunció un tipo de cambio de $1,40. Las \r\ndeudas en dólares se pesificaron uno a uno, mientras que los depósitos en moneda extranjera se convirtieron a $1,40 por dólar. En la calle, mientras tanto, la cotización del dólar superaba los $1,95. Durante la presidencia de Duhalde, el \r\ntipo de cambio siguió en alza y llegó a tocar los $4, aunque luego retrocedió. En las elecciones presidenciales del 23 de abril (Menem obtuvo el 24,45% de los votos, Néstor Kirchner, el 22,25%) el tipo de cambio oficial era de $2,86, valor que refleja un salto de casi el 200% en menos de dos años.  En mayo de 2003, cuando Carlos Menem ya había anunciado su decisión de bajarse de la segunda vuelta, el flamante presidente electo Néstor Kirchner daba sus primeras definiciones económicas. \"\r\nEl dólar a $3 está bien para la Argentina\", aseguraba. Al momento en que el santacruceño llegó a la Casa Rosada, el 25 de mayo de 2003, el dólar valía $2,87. La estabilidad cambiaria marcó su gestión, caracterizada por superávit comercial -se combinaron mejoras en los precios internacionales de las commodities y la competitividad ganada tras la devaluación- y el fiscal. Al fin de su presidencia, el dólar estaba a $3,14. \"Al principio hubo un proceso recesivo tremendo, que empezó en el segundo semestre de 1998 y terminó en 2003. La crisis no fue por escasez de dólares sino por la profundidad de la recesión y una mala programación de vencimientos de deuda que se amontonaron a partir de 2000 y fueron imposibles de pagar\", afirmó Miguel Ángel Pesce, vicepresidente del Banco Central entre septiembre de 2004 y diciembre de 2015. \"A partir de 2002, además, tuviste un contexto de default, donde no pagabas la deuda y juntabas reservas. Además, a partir de 2004 empiezan a subir las commodities y su precio escala hasta la crisis de 2008/2009, se toma un descanso y vuelve a trepar hasta 2011. Así, la Argentina llegó ese año a exportar US$84.000 millones\", añade el economista, quien hoy integra los equipos de Alberto Fernández.  Cuando Cristina Fernández de Kirchner tomó de las manos de su marido y predecesor la banda presidencial, \r\nen diciembre de 2007, el dólar cotizaba a $3,10. El traspaso de mando de un Kirchner al otro no presentaba un salto de continuidad y, por tanto, los mercados se mantuvieron calmos los primeros días, pero rápidamente se inició un ciclo que, más allá del posicionamiento político de \"cuidar la moneda nacional\", implicó una \r\nfuerte devaluación del peso, dinámica que marcó sus ocho años de gestión. En el primer mandato de Cristina Kirchner, la inflación comenzó a acelerarse. Luego del 9,8% en 2006, el IPC nunca bajó de los dos dígitos, mientras el Gobierno intervino el Indec para manipular las estadísticas oficiales. Esa dinámica se trasladó al dólar, que comenzó a subir.\r\n En cuatro años, acumuló un salto del 38% y cerró ese mandato en $4,32. Ya en 2011, días después de asumir su segundo mandato, la restricción externa y un creciente déficit fiscal condicionaban la estabilidad económica. En ese contexto, Cristina Kirchner impuso un cepo cambiario a partir de noviembre para evitar una mayor salida de divisas. Se trató de un control de compra de dólares que originalmente se presentó como una medida para transparentar el sistema, pero que, en concreto, limitaba el acceso a divisas a quienes quisieran comprarlo. Eso generó el \r\ndesarrollo de un fuerte mercado paralelo y múltiples tipos de cambio (blue, contado con liquidación, etc.), con brechas que llegaron al 60%. Además, se implementaron cargos del 35% a las compras de pasajes y otros consumos en el exterior. Fernández de Kirchner le entregó el mando a Mauricio Macri el 10 de diciembre de 2015 con un dólar oficial en $9,8. El\r\n blue, en cambio, pasaba los $14,50.  Mauricio Macri asumió la presidencia el 10 de diciembre de 2015 y, antes de que pasara una semana, ya había cumplido con su promesa de \r\neliminar el cepo cambiario vigente desde el segundo mandato de Cristina Kirchner. El entonces ministro de Hacienda, Alfonso Prat Gay, fue el encargado de comunicarlo y la divisa (que estaba por entonces en torno al $9,80) saltó a $13,90 el día posterior. En los meses siguientes, el dólar aumentó lenta y progresivamente hasta llegar a un tope de $16, que encendió las alarmas del Banco Central a mediados de 2016. Entonces \r\nel Banco Central liderado por Federico Sturzenegger endureció su política monetaria y apostó por un esquema de \r\naltas tasas de interés para contener la inflación e incentivar el ahorro en pesos para evitar una mayor demanda de dólares. En mayo de 2018 se registró una fuerte corrida cambiaria y la moneda argentina se depreció 22%, mientras que el dólar superó la barrera de los $25 por primera vez. En junio, el Gobierno acordó un programa de salvataje con el FMI porUS$ 50.000millones. La última gran corrida ocurrió tras la \r\nderrota de Mauricio Macri en las elecciones primarias, cuando traspasó por momentos la \r\nbarrera de los $60. En este escenario, el Gobierno de Macri impulsó\r\n restricciones cambiarias a las que se sumaron luego reglamentaciones específicas para desincentivar las \r\nmaniobras para evadirlo, como el \"rulo\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/de-mendoza-a-la-muralla-la-bodega-argentina-que-quiere-seducir-a-los-millonarios-chinosel-juego-de-damas-define-el-mapa-latinoel-ejecutivo-del-futuro-las-nuevas-competencias-para-no-ser-un-proximo-desocupado-nid2300179","date":"26  de octubre de 2019","title":"De Mendoza a la Muralla: la bodega argentina que quiere seducir a los millonarios chinos","abstract":"Catena Zapata busca crecer en el mercado más grande del mundo compitiendo contra las etiquetas más caras de Francia y España","author":"Alfredo Sainz","key_words":"","body":"Catena Zapata salió a la conquista de los\r\n millonarios chinos. Sin descuidar las plazas tradicionales para el \r\nvino argentino como Estados Unidos o Inglaterra, la bodega argentina fundada por Nicolás Catena Zapata busca seducir con su \r\nmalbec a los cada vez más sofisticados consumidores chinos, apuntando al segmento más alto de la pirámide donde hoy reinan los \r\nchateus franceses y los riojas españoles. \"Hace diez años empezamos a viajar a \r\nChina, aunque en los últimos dos años nos lanzamos mucho más fuerte y estamos viendo los resultados, especialmente a partir de la repercusión que logramos con los vinos que obtienen 100 puntos\", explicó Gastón Pérez Izquierdo, el CEO de Catena Zapata que viaja dos veces al año a China. \"Mi padre, nieto de inmigrantes italianos, nacido en un pueblo pequeño de la Argentina, soñó con producir vinos argentinos que pudieran competir con los mejores del mundo. Hoy su sueño se ha convertido en realidad. Qué mejor lugar para celebrar que en la Gran Muralla China, un ícono que representa tanto las maravillas del pasado como la promesa del futuro\", aseguró Laura Catena, que participó de una celebración en la muralla china por los 100 puntos que obtuvieron cinco vinos de su viñedo Adrianna. Las exportaciones de vino argentino no están pasando por su mejor momento. Desde hace tres años se encuentran prácticamente estancadas en torno a los US$900 millones y China todavía representa un porcentaje muy chico del comercio exterior. Para este año se calcula que las ventas de las bodegas locales al país más habitado del mundo rondarán los US$25 millones. Catena Zapata no es la única empresa argentino con participación en el mercado chino. Desde hace años también vienen trabajando en esta plaza el grupo Peñaflor (el jugador número uno del mercado local y también el mayor exportador argentino), Salentein y Norton. En la actualidad, el consumo per cápita de los chinos es muy bajo: apenas supera el litro anual por persona (frente a los casi 20 litros per cápita de la Argentina), aunque se trata de un negocio claramente en ascenso. En la industria destacan que no tardará mucho para que China se convierta en el principal importador de vinos a nivel mundial y que este año sus compras superarán los US$2000 millones. Pérez Izquierdo reconoce que la tarea que tienen para conquistar el mercado chino por delante no es fácil. El vino argentino no solo corre con una desventaja inicial frente a los países productores del Viejo Mundo, como Francia, España o Italia, sino que también enfrenta un panorama más complicado que sus pares del Nuevo Mundo. \"Por una cuestión de cercanía Australia es muy fuerte en el mercado chino. Y Chile también está mejor posicionado, porque tiene algunas ventajas, comenzando por que sus vinos entran con arancel cero. Además, al estar en el Pacífico, las bodegas chilenas se ahorran el costo del cruce de los Andes y nos llevan más de veinte años de trabajo en China, con una política exportadora muy agresiva\". El número uno de Catena Zapata igualmente destaca que pese a esta desventaja inicial, los vinos argentinos también cuentan con algunos puntos a favor frente a la competencia chilena. \"A Chile le pasó en China algo parecido a lo que le ocurrió en Inglaterra o Estados Unidos: se hizo muy competitivo en el segmento \r\nentry level (el más bajo) y después te cuesta crecer en precio. En cambio, los vinos argentinos siempre tuvieron como punta de lanza al malbec premium. Y no es un dato menor que hoy el vino argentino más exportado a China en facturación sea nuestro Estiva Reservado que se vende en góndola a más de 400 dólares. Estoy convencido que este tipo de acciones termina de consolidar la imagen del vino argentino\", señala el ejecutivo. La idea de que el futuro del negocio pasa por China no es propiedad exclusiva de Catena Zapata y a grandes rasgos es compartida por la mayoría de los grandes jugadores del mercado vitivinícola mundial, lo que torna a la plaza oriental en una de las más competitivas. \"Hoy el vino argentino sigue representando menos del 1% del mercado chino, pero el potencial es enorme y perfectamente se puede repetir lo que pasó en los Estados Unidos, donde llegamos a tener un \r\nmarket share del 4%, antes de la frenada de 2011 a partir del cepo y el atraso cambiaria. Al mercado chino lo tenemos que ver como una maratón, de muy largo aliento, pero con posibilidades concretas: perfectamente podemos llegar a tener 3 o 4% del negocio del vino importado\", sostiene Pérez Izquierdo. La estrategia de Catena Zapata pasa por un posicionamiento muy claro en el segmento ABC1 chino. \"Cada vez más los consumidores chinos de altos ingresos se están volcando al vino, aunque en este segmento siguen muy orientados a las etiquetas franceses. Igual el mercado se está sofisticando cada vez más. La gente se está cultivando y no por nada hoy es el país con mayor cantidad de \r\nmaster sommeliers del mundo. No va a faltar mucho para que los chinos se conviertan en los que más saben del vino y además cuentan con un poder económico enorme para probar los vinos de cualquier lugar del mundo\" Pérez Izquierdo está convencido que el vino argentino cuenta con todas las armas para conquistar el mercado chino, aunque admite que los vaivenes de la economía local no ayudan precisamente para desarrollar un plan exportador de largo plazo. \"Los vaivenes de la economía argentina son la mayor barrera que enfrentamos. La última decisión que obliga a las bodegas a liquidar en las divisas en quince días es un golpe muy grande para el sector porque nos quita la principal herramienta que tenemos que es el crédito, cuando muchas veces estas operaciones se terminan cobrando a 180 días. A diferencia de lo que ocurre en otros países, acá siempre surgen trabas nuevas a la exportación. Y sin ir más lejos hay que ver lo que hace Chile. Ni bien se conoció que la Argentina bajaba los tiempos para liquidar las exportaciones, el gobierno chileno decidió extender los plazos para financiar las exportaciones de sus bodegas\".  "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/caen-escrituras-inmuebles-su-mes-numero-16-nid2300542","date":"25  de octubre de 2019  • 13:28","title":"Inmuebles. Volvieron a caer las operaciones de compraventa en septiembre","abstract":null,"author":"","key_words":"","body":"La \r\ncompraventa de inmuebles en la ciudad de Buenos Aires completó su \r\ndecimosexto mes a la baja: cayó \r\n19% interanual en septiembre. Son 2871 los movimientos registrados en un escenario de \r\nparálisis, sin créditos hipotecarios y en el mes del debut de las nuevas restricciones cambiarias. En tanto, el monto total de las transacciones realizadas creció 8,5% interanual, con \r\n$19.467 millones. En comparación con agosto de 2019, los actos cayeron 2,7% en cantidad y un 14,3% en pesos, según datos del Colegio de Escribanos de la ciudad de Buenos Aires. El \r\nmonto medio de los actos registrados fue de $6.780.690 (US$115.337 según el tipo de cambio oficial promedio). De acuerdo con las mediciones de la institución, creció 40% en un año en pesos, mientras que en moneda estadounidense bajó 6,2%. La cifra de 2871 escrituras está muy por debajo de los niveles récord de 2017, con los\r\n créditos hipotecarios UVA en plena expansión: en septiembre de ese año fueron 6016, más del doble que el número actual. Aun en pleno descenso de los créditos UVA luego de las \r\ndisparadas del tipo de cambio y la inflación, en septiembre de este año hubo escrituras formalizadas con hipoteca bancaria: un total de 384 casos, 0,5% más que las registradas un año antes. Representaron el 13% del total, frente al 10,7% de un año antes. Las operaciones con crédito están en un mal momento: si se mide el acumulado de los primeros nueve meses, \r\nla baja de operaciones con este tipo de operación es del 44%. \"Estos primeros nueve meses de hipotecas bancarias registraron 2192 casos, y es una baja del 81,5% respecto a 2018. Sigue siendo el período acumulado más bajo de la serie histórica\", admite el Colegio de Escribanos. De acuerdo con el informe de agosto, el sector ya venía mal antes de que entraran en vigencia las \r\nnuevas restricciones cambiarias, que empezaron a regir a inicios de septiembre. Durante ese mes se registraron 2964 actos escriturales en el distrito, 35,1% menos que en igual mes de 2018, cuando la actividad ya se había resentido por el golpe que la devaluación y su impacto en la inflación le había asestado ya al crédito hipotecario."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/carne-lanzan-sistema-oficial-diferenciar-argentina-mundo-nid2300117","date":"24  de octubre de 2019  • 17:00","title":"Carne: lanzan un sistema oficial para diferenciar a la Argentina en el mundo","abstract":null,"author":"Fernando Bertello","key_words":"","body":"Con foco en diferenciar a la carne vacuna argentina en el mundo, incursionar mejor en nichos de alto valor, el Gobierno estableció hoy un nuevo \"Sistema de Tipificación de Carne Bovina\". La medida, que se hizo vía la resolución 195 de la Secretaría de Agricultura de la Nación, que es de carácter optativo y entrará en vigencia en 180 días, propone parámetros objetivos para ese fin como color de grasa, color de carne, área de Ojo de Bife, grado de marmoleo o engrasamiento intramuscular de la sección del músculo longissimus dorsi y PH. El nuevo sistema busca tanto responder a necesidades de la industria local, atender requerimientos para destacar la carne en mundo y brindarle a los consumidores toda la información sobre esos parámetros a la hora de comprar el producto. Detrás de esta resolución hubo tres años de trabajo entre el sector público y el privado para avanzar hacia la demanda de compradores que querían más precisiones sobre la calidad del producto. Se evaluaron experiencias de los Estados Unidos y Australia y en el nivel local trabajos encabezados por Aníbal Pordomingo, técnico del INTA. \"El sistema de Tipificación de Carne Bovina propuesto permite tanto argumentar sobre la calidad de la carne argentina en el mundo, como ayudar al productor y a la industria a revisar aspectos clave de sus sistemas de producción e industrialización a fin de mejorar su eficiencia y predictibilidad\", dice la normativa en sus considerandos. Luego señala, en relación a llegar con más información a los compradores, que \"el sistema de tipificación permitirá el pago diferencial del producto por parte de los consumidores, y dicho precio diferencial trasladarse hacia atrás de la cadena, incentivando económicamente a todos los operadores a utilizar herramientas de selección objetivas que aumenten la cantidad y calidad de la carne, desde el productor hasta la venta minorista\". Según señaló a \r\nLA NACION el consultor Víctor Tonelli, la tipificación va a tener un impacto significativo para el país. \"Nos coloca en la primera línea de la competencia internacional, apunta a diferenciar por calidad, agregar valor e ir a nichos de mejores precios\", dijo. Tonelli cree que la exportación \"va a adoptar mayoritariamente\" la tipificación, en tanto que las empresas más volcadas al mercado local lo irán haciendo en la medida que se busque la valoración del consumidor sobre estos parámetros. Los consumidores van a poder ver en la etiqueta la información vinculada con la carne sobre aspectos como marmoleo, color de la carne, color de la grasa, espesor, entre otros. \"Se apunta a diferenciar por calidad a la carne argentina\", remarcó Tonelli, que agregó que también esto se complementa con otra medida ya en vigencia. Esta última se trata de la clasificación de los animales bovinos para faena, que en 2019 se puso en marcha, luego de 45 años, poniendo el eje en la edad de los animales antes que en el peso. Con eso también se hicieron algunos cambios para la tipificación de la res. \"Este es el protocolo (por la resolución 195 de hoy) sobre cómo se mide la calidad de la carne. Los principales países productores de carne tienen un sistema y la Argentina no lo tenía de manera oficial\", dijo a \r\nLA NACION Rodrigo Troncoso, subsecretario de Ganadería de la Nación. De los negocios que tiene la Argentina para vender al mundo, en la cuota 481, de carne con terminación de los animales a corral, ya hay por ejemplo algunas exigencias en torno del marmoleo. \"Para la exportación esto les da una herramienta de venta a los frigoríficos cuando van a competir con parámetros de calidad\", indicó Troncoso. El funcionario consideró que la norma también tendrá un impacto \"puertas adentro\" en el país, en especial en la relación industria-productores. \"Cuando no hay parámetros definidos objetivos, la industria paga promedios (por ejemplo, para una jaula de animales). Con esto comienza a mirarse objetivamente la calidad y podés defender mejor tu producto. Hay un incentivo a mejorar para no caer en el promedio\", agregó.  La resolución también va a tener un impacto sobre el mercado de la genética bovina donde ya se está trabajando sobre parámetros objetivos para la evaluación de los toros, por ejemplo. Tras el dictado de la norma, ahora se viene una etapa de capacitación de los tipificadores que actuarán en los frigoríficos. Deberán estar registrados en Agricultura y serán auditados por esa cartera oficial.  "}
