{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-f-gira-venezuela-abandona-ritual-brasil_0__7hMkRqp.html","date":"22/10/2019 - 22:23","title":"Alberto Fernández gira sobre Venezuela y “abandona” un ritual con Brasil","abstract":"En su entorno dicen que recibe mensajes desde EE.UU. sobre la relación con Maduro. En clave de transición, el candidato definió su primer viaje al exterior post elecciones a México.","author":"Pablo Ibáñez","key_words":"Elecciones 2019Alberto FernándezDonald TrumpVenezuela","body":"El sábado 12 de octubre, Alberto Fernández recibió varios mensajes del Departamento de Estado de EE.UU. Trato formal, casi de futuro presidente, dicen en su entorno, con una aclaración y un pedido, ambas cuestiones referidas a Venezuela. El gobierno de Donald Trump, según trascendió de esos contactos, se despegó de la decisión de Mauricio Macri de tensar, hasta romper, las relaciones con el gobierno de Nicolás Maduro. \"Esa no es nuestra posición\", habría sido el mensaje. Hubo, en paralelo, una solicitud: que Fernández modere su posición respecto al Grupo de Lima, del que había anunciado que se retiraría y que es muy crítico con Maduro. Es decir: que gire respecto a la posición que expresó semanas atrás. ¿Qué pidió Washington, según cuentan en el búnker de calle México? Que el peronista no abandone ese scrum regional, armado para presionar a Maduro, y que lleve a la mesa una postura moderada, en línea con lo que proponen Uruguay y México. Es una tarea que quedó para el futuro mediato y aparece atada a dos cuestiones sensibles si, como todo indica, Fernández gana el próximo domingo y el 28 de octubre amanece como presidente electo.<U+200B> <U+200B>Un tema es México, donde gobierna Andrés Manuel López Obrado (AMLO). Hay un ritual histórico entre Argentina y Brasil que al asumir un presidente, su primer viaje internacional es al principal país vecino. Jair Bolsonaro destrozó, antes, esa ceremonia. Fernández hará lo mismo: en el \"limbo\" de los 40 días entre la elección y la asunción, el peronista viajará a México para verse con López Obrador, viaje que estuvo en agenda y no se concretó. No definió fecha pero ese será, ya lo tiene decidido, su primer contacto internacional como presidente electo. Lo acordó, el sábado, en una reunión con Maximiliano Reyes Zúñiga subsecretario para América Latina y el Caribe de la Cancillería de México, que viajó a Buenos Aires a acordar la cita mano a mano. El otro es Venezuela, con una derivación en EEUU y el FMI. El pedido, o sugerencia del Departamento de Estado de EEUU, respecto a que permanece en el grupo de Lima puede leerse como una señal de acercamiento entre Washington y Fernández. En verdad, el diálogo nunca se rompió. Hay una anécdota que lo refleja: a fin de 2018, Fernández se reunió con diplomáticos de EE.UU. para trasmitirle un mensaje de Cristina Kirchner. \"Yo no soy Maduro\", fue el mandato de la ex presidenta que, por entonces, sondeaba escenarios e interlocutores para medir qué nivel de resistencia generaría una eventual candidatura. El candidato, que piensa como presidente -y por eso, se quejan en el PJ, desatendió la campaña-, tiene en su agenda inmediata la renegociación de la deuda que, en su mayoría, es con el FMI, organismo donde la palabra de Trump es determinante. Hay un hilo invisible -o no tanto- entre Venezuela, Trump y la deuda argentina, uno de los elementos más tóxicos que deberá enfrentar el futuro gobierno y sobre el cual, como contó Clarín, ya hubo indicaciones desde el FMI: que en la negociación con los privados, en particular fondos de inversión, se incluya una quita. Fernández se esfuerza por no hablar demasiado del 28-O, aunque no tiene ningún indicio de que la elección del 27 presente algún riesgo. Pero por cábala no quiere alardear: \"Antes de comerse la liebre hay que cazarla\", dice citando a Carlos Verna que, a su vez, citó a Rubén Marín. Pampeanismos. Pero su cabeza está puesta en la transición, donde juega un rol de peso la cuestión regional -por la convulsión de estos meses- y por el factor deuda-FMI. Como con Venezuela, donde se perfila un giro, Fernández quizá modifique su tesis original sobre el fondo cuando especulaba con contar con el respaldo de las potencias europeas frente a Trump que, en estos años, fue el principal aliado de Macri en el FMI. En ese movimiento intervino otro jugador: Josep Borrell, canciller español, designado Alto Representante de Política Exterior de la Unión Europea, que en un encuentro que tuvieron en agosto pasado en Madrid, advirtió de las dudas de Washington y prometió ayudar. El gobierno de Trump considera a Borrel un \"amigo y aliado de EEUU\", según Gordon Sondland, delegado de Estados Unidos ante la UE."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nuevas-alertas-macri-alberto-f-_0_WPaiNEOU.html","date":"","title":"Nuevas alertas para Macri y Alberto F.","abstract":"Chile y Bolivia son dos modelos diferentes. Pero ambos están cruzados por el descontento social.","author":"Eduardo van der Kooy","key_words":"Elecciones 2019Mauricio MacriAlberto FernándezChileSebastián PiñeraBoliviaVenezuela","body":"La Argentina se asoma a un proceso electoral clave –cambio o continuidad del gobierno de Cambiemos- en medio de la revulsión regional más extendida que se tenga memoria en décadas. Ahora impacta la sostenida rebelión social en Chile, frente a la cual se ensayan explicaciones aún inconsistentes. Pero hace poco fue la conmoción en Ecuador, disparada por la quita de subsidios a los combustibles. También, el intento desestabilizador del mandatario de Perú, Martín Vizcarra. Ahora mismo, el escándalo y los desórdenes en Bolivia por la oscuridad de la votación que pretende consagrar a Evo Morales en su cuarto período. Se podrían incluir en ese paisaje las protestas en Haití por los niveles de pobreza. Allí la novedad serían solo esas protestas. La descripción estaría demostrando que no existe ni un sólo denominador común ni un único argumento que explique el problema general. Tal vez, Mauricio Macri y Alberto Fernández, antes de dejarse arrastrar por los facilismos de campaña, debieran reparar en una reflexión que hizo en las últimas horas el experto en relaciones internacionales, Carlos Pérez Llana. El especialista tomó dos casos emblemáticos que demostrarían que la crisis regional circula de modo vertical. Como en otras partes del mundo. Sin distinción de modelos. Donde prevalece el disconformismo popular espoleado por diferentes razones. Las desigualdades sociales en Chile. El personalismo, el autoritarismo y la ausencia de transparencia en Bolivia. Resulta sencillo realizar asociaciones en el plano local. Macri siempre se esmeró en colocar a la nación trasandina como ejemplo de progreso y modernidad. Fernández nunca ocultó su apego a Evo como a José Mujica en Uruguay (bastante menos a Tabaré Vázquez, por aquel pleito con las pasteras en épocas de Néstor Kirchner). Esa proximidad explica la cautela que utiliza para referirse a Venezuela y al régimen de Nicolás Maduro. Es la herencia que arrastra de su pertenencia kirchnerista. Como si el desarrollo de aquella crisis resultara ajena, el Gobierno y el kirchnerismo se encargan de agitarla como botín de campaña. Alberto F. tuvo en las últimas horas, entre tantas, una mención desgraciada. “¿Qué hubiera dicho Macri si los muertos de Chile (por ahora 15) hubieran sucedido en Venezuela?”, disparó. Ingrato jugar a la política con esa crueldad. Imaginariamente, tal vez, el Presidente le hubiera podido replicar que habría dicho lo mismo que el candidato K calla sobre el informe de la Alta Comisionada por los DD.HH. de la ONU, la ex presidenta de Chile, Michelle Bachelet. Allí denunció 5.287 ejecuciones en el país del Caribe por las Fuerzas de Acción Especial de la Policia Nacional (FAES) durante 2018. En el último informe en Ginebra, en septiembre, Bachelet dijo que solo en julio pudieron verificarse otras 57 ejecuciones. Maduro está, desde que comenzó la rebelión en Chile, masacrando a Bachelet y exaltando los desórdenes. El Gobierno de Macri vuelve con una agenda que no le ha dado resultado. Pero que la crisis en Chile y el papel de Venezuela le permite retomar. Es mejor todo eso que meterse en un debate sobre la situación económico-social. Miguel Pichetto, el candidato a vice de Juntos por el Cambio, denunció que “hay un conjunto de acontecimientos que tienen un eje, que es la desestabilización de América Latina”. Habló de una presunta injerencia venezolano-cubana que, al menos hasta ahora, nadie se encargó de subrayar en Chile. La especulación pudo haber surgido por las provocaciones del hombre fuerte del régimen venezolano, Diosdado Cabello. El militar advirtió que “lo que está pasando es apenas la brisita, ahora viene el huracán bolivariano”. Consideró al mandatario de Chile, Sebastián Piñera, “como un buen alumno de Pinochet”. El canciller Jorge Faurie se tomó de esas declaraciones para meter el conflicto en la campaña local. Pero no hay registro, al menos todavía, que la inteligencia chilena haya detectado la influencia directa y seria de Venezuela en los episodios que sacuden a Chile. Distinto habría sido en Ecuador. El presidente Lenín Moreno denunció la injerencia de Maduro. Incluso con una supuesta intermediación del ex mandatario ecuatoriano, Rafael Correa, residente en Bélgica. Piñera dijo solamente estar en guerra contra un enemigo poderoso e implacable que “no respeta nada ni a nadie”. Pero evitó hacer identificaciones. Sin embargo, el jefe de la Defensa Nacional, encargado de la emergencia, el general Javier Irurriaga, sostuvo que “no estamos en guerra con nadie”. Bajando los decibeles a sus primeras horas de descontrol, Piñera fue virando la proa de su administración. En lugar de buscar a los presuntos culpables encubiertos se encargó en las últimas hora de negociar con la oposición un paquete de medidas que ayude a aflojar la tensión social. La agenda de la protesta chilena sería, en su columna vertebral, muy similar a la que atañe a los argentinos. Cuya expresión , en lugar de las calles, quedó estampada en las PASO del 11 de agosto. Quejas por los costos de los servicios. Bajas jubilaciones. Encarecimiento de la salud. Macri ha debido pagar políticamente por eso. El interrogante consiste en saber qué hará Alberto F. para dar alguna respuesta en medio de una situación tan restrictiva. Qué hará, por caso, como dijo, para ponerle plata en los bolsillos a los ciudadanos o atender las carencias de la clase pasiva. Los candidatos estarán expuestos en las horas finales de campaña a otro conflicto. La grave situación institucional en Bolivia por elecciones fuertemente sospechadas. La OEA convocó para este miércoles a una reunión extraordinaria para considerar el tema. La ONU emitió también una declaración expresando inquietud por los acontecimientos en Bolivia. Hizo lo mismo la Unión Europea. ¿Cuáles son aquellos acontecimientos? Morales convocó en febrero del 2016 a un plebiscito para habilitar su cuarto mandato. Pero fue derrotado. En diciembre del año pasado el Tribunal Electoral lo habilitó pese a la derrota. Se cumplen hoy tres días de la votación y todavía no se conocen los cómputos finales. Evo apareció el domingo a la noche con la obligación de competir un balotaje frente a Carlos Mesa. Pero hubo una extraña suspensión del recuento. En la reanudación asomó ganando en primera vuelta con los 10 puntos necesarios de ventaja. Frente a la reacción opositora, incendios, desórdenes y llamados a una huelga, el Tribunal Supremo Electoral volvió a colocar a Evo en situación de segunda vuelta, pero por apenas 10 décimas y con un volumen pendiente de votos por escrutar. Macri adelantó que el Gobierno no reconocerá los resultados de los comicios hasta que no exista un pronunciamiento de la OEA. Alberto F., a diferencia de lo que hizo con la crisis en Chile, decidió esquivar el problema boliviano. La campaña permite distracciones que luego ya serán imposibles."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/camara-electoral-acepto-pedido-pj-ordeno-realizar-elecciones-parlasur_0_SRgZ29SJ.html","date":"22/10/2019 - 20:19","title":"La Cámara Electoral aceptó un pedido del PJ y ordenó realizar elecciones para el Parlasur","abstract":"Los jueces Dalla Vía y Corcuera consideraron inconstitucional que una declaración de cancilleres sea suficiente para eliminar el comicio. Igual,nada cambiará para este domingo.","author":[],"key_words":"ParlasurCámara Nacional Electoral","body":"La Cámara Electoral Nacional aceptó una apelación del Partido Justicialista y revirtió un fallo de la jueza María Servini que había convalidado la eliminación de las elecciones para legisladores del Parlasur. Los camaristas ordenaron al gobierno que convoque a esos comicios, aunque no dieron precisiones respecto a los tiempos y modos en que esa convocatoria deberá realizarse. En el justicialismo entienden que la sentencia no modifica la elección del próximo domingo, y que el Ejecutivo puede solucionar la cuestión posteriormente con varias alternativas. Los jueces Alberto Dalla Via y Ricardo Corcuera firmaron este martes una sentencia que revoca parcialmente el fallo de Servini que aceptaba la eliminación de la elección directa de Parlamentarios del Mercosur a través del sufragio universal, secreto y obligatorio, como se hizo en 2015. Para los camaristas, \"corresponde que el Poder Ejecutivo Nacional convoque a elecciones de Parlamentarios del Mercosur\". Sin mayores precisiones respecto a la instrumentación de esa orden, fuentes del apelante justicialismo admitieron que debido a la inminencia de las elecciones nacionales la orden judicial es de imposible cumplimiento de inmediato, y consideraron que el fallo podría aplicarse con una extensión de los mandatos de los actuales parlamentarios del Mercosur por parte del Congreso hasta que se realice una nueva elección, por ejemplo junto con las legislativas de 2021. Desde el gobierno también se apuraron en aclarar que la sentencia \"no afecta en nada el proceso electoral del domingo\", y señalaron que recién desde el jueves evaluarán si la apelan o no ante la Corte. Como fuere, será en el Congreso y durante el próximo gobierno cuando se definirá cómo cumplir con el fallo judicial. Para los camaristas, la Declaración Conjunta que el Poder Ejecutivo utilizó como fundamento del decreto 343/19 -a través del cual no realizó la convocatoria a elecciones de los Parlamentarios del Mercosur- no es suficiente para anteponerse a los tratados internacionales que tienen rango constitucional, como el Protocolo Constitutivo del Parlamento del Mercosur firmado en Montevideo el 9 de diciembre de 2005, que tras la aprobación por el Congreso nacional entró en vigor el 24 de febrero de 2007. El gobierno -dice el fallo de la Cámara Electoral- omitió convocar a elecciones para el Parlasur amparándose en una “Declaración Conjunta” -firmada el mismo día que el Protocolo Adicional, \"el cual sustancialmente reúne las características de un tratado internacional\"- suscripta por la Cancillería en abril de este año, por la que se decidió suspender la aplicación de diversas disposiciones del Protocolo Constitutivo del Parlamento del Mercosur en lo que refiere a la elección de Parlamentarios a través de sufragio directo, universal y secreto \"Una declaración como la aquí invocada no es un tratado, ni tampoco un protocolo complementario o modificatorio que integre un tratado, y por lo tanto, es un acto de jerarquía inferior\", razonaron los camaristas. \"La voluntad de suspender la elección directa por voto universal y secreto es una cuestión que por su relevancia debió someterse a consideración del Congreso de la Nación antes de considerarla internalizada y vigente. En lugar de eso, se recurrió a una declaración que se fundaría directamente en un pretendido imperio, sin mayor análisis, del derecho internacional por sobre el derecho interno, argumento que no resulta admisible por todo lo expuesto\", concluyeron.  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alejandro-finocchiaro-sueldo-fernando-esteche-kirchnerismo-separacion-dineros-propios-_0_FcH0Hg48.html","date":"22/10/2019 - 20:00","title":"Alejandro Finocchiaro sobre el sueldo de Fernando Esteche: “Para el kirchnerismo no hay separación entre los dineros del Estado y los propios”","abstract":"Su ministerio le pidió explicaciones a la Universidad de La Plata por haberle pagado al ex Quebracho casi 1 millón de pesos, por tareas de docencia, mientras estaba preso.","author":[],"key_words":"Últimas NoticiasFernando Esteche","body":"El ministerio de Educación de la Nación envió un requerimiento a la Universidad de La Plata pidiendo explicaciones por el pago de 941.276 pesos al ex líder de la agrupación Quebracho, Fernando Esteche<U+200B>, mientras estuvo detenido. Fue en retribución por la tarea de \"docente de dedicación exclusiva\" de la Facultad de Periodismo. A propósito del tema, Alejandro Finocchiaro, titular de la cartera, afirmó: \"Lo que es impactante es la concepción que se tiene sobre los dineros públicos, porque si (la ex decana Florencia) Saintout o ahora Adriana Varela, quien la reemplaza, hubieran querido ser caritativos con Esteche podrían haber organizado una colecta o haber puesto el dinero ellas mismas; no pueden pretender que el dinero que los argentinos pagamos con nuestros impuestos se destine en otros fines\". En diálogo con radio Mitre, el funcionario agregó: \"Aquí el tema es que se le pagó a alguien que tenía la imposibilidad física de cumplir con su trabajo porque estaba preso\". Ante la pregunta, Finocchiaro rechazó la posibilidad de que Esteche estuviera ejerciendo como docente de la facultad de periodismo dentro de la cárcel, como así también que existiera la posibilidad de que el ex Quebracho estuviera cobrando una licencia universitaria. Concluyó: \"Vamos a enviar esto a la Procuración del Tesoro porque entendemos que además aquí podría haberse dado la comisión de delitos. Lo importante es que el kirchnerismo cree que no hay separación entre los dineros del Estado y los propios\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-rosario-podemos-caer-falsos-espejismos-veces-defraudaron-_0_lefZIStV.html","date":"22/10/2019 - 19:53","title":"Mauricio Macri, en Rosario: “No podemos caer en los falsos espejismos de estos que tantas veces nos defraudaron”","abstract":"El Presidente encabezó otra marcha del “Sí se puede”. Repitió el discurso que dio el sábado pasado en la 9 de Julio.","author":[],"key_words":"Mauricio MacriElecciones 2019Últimas Noticias","body":"El presidente Mauricio Macri encabezó este martes otra marcha del \"Sí se puede\" en la provincia de Santa Fe y pidió no caer \"en falsos espejismos\" de quienes \"tantas veces nos defraudaron\". \"Este es el comienzo de algo maravilloso pero también tenemos que saber que tenemos más desafíos pro delante pero no nos va a ayudar volver a traer a los mismos del pasado. No podemos caer en los falsos espejismos y las promesas de estos que tantas veces nos defraudaron\", remarcó. Macri agregó que \"tampoco podemos aceptar que nos digan después de haber destruido la Argentina, ahora con el dedito levantado nos digan que ellos son los que saben\". \"Qué alegría estar acá nuevamente. Es la vez número 30 que vengo como Presidente a la cuna de la Bandera, de Messi, a la potencia exportadora de la Argentina\", destacó el Jefe de Estado. En Rosario, Macri recurrió al discurso que pronunció el sábado pasado, al encabezar la denominada \"marcha del millón\" sobre la avenida 9 de Julio, en la Ciudad de Buenos Aires. Nuevamente, el candidato a su reelección por el frente Juntos por el Cambio pidió: \"Tampoco dejemos que nos hagan dudar de lo que ya logramos\". \"Estoy acá, estamos acá, juntos, convencidos de que tenemos que ir hacia adelante, no podemos dudar ni tener miedo, miedo a nada\", agregó. El Presidente insistió en asegurar que durante su gobierno se tuvo \"una política social sin clientelismo, devolviéndole la libertad y respetando a la gente\"\". Dijo que también se demostró que es posible \"gobernar sin la necesidad de meter el miedo y los odios de por medio, sino marcando un rumbo hacia el futuro\". Macri se mostró con su esposa, Juliana Awada, y con su compañero de fórmula, el senador peronista Miguel Pichetto. El acto tuvo lugar en el Parque España, en la ribera del río Paraná, en el centro histórico de la ciudad."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jose-luis-espert-cierra-campana-after-galpon-palermo_0_tgwcv8ve.html","date":"22/10/2019 - 18:36","title":"José Luis Espert cierra su campaña con un “after” en un galpón de Palermo","abstract":"El economista apela al voto joven y prepara el cierre electoral en un boliche.","author":"Natasha Niebieskikwiat","key_words":"Jose Luis Espert","body":"Tras su paso por los dos debates presidenciales realizados en Santa Fe y en Buenos Aires, el candidato del Frente Despertar, José Luis Espert, eligió cerrar su campaña este jueves con una fiesta en un galpón de Palermo. Lo hará con su candidato a vice, Luis Rosales. La idea primaria es que después del discurso de este economista de tendencia liberal, se abra una fiesta para sus seguidores, para la militancia joven que arrastra, con \"dancing\" incluido. Quieren que en el galpón de Humboldt al 1400 vaya a tocar una banda en vivo. Espert apunta a recolectar algo del voto joven. En el equipo de la fórmula liberal contaron que pensaron en una fiesta para el cierre de campaña después de \"un año muy complicado, lleno de piedras\". Por ejemplo, antes de que él pudiera oficializar su candidatura a presidente se quedó sin sello para competir porque el partido UNIR de Alberto Assef se pasó a Cambiemos. Y después no le oficializaron los candidatos en la provincia de Buenos Aires. Por si ello fuera poco se le bajó \"por problemas personales\", la candidata a jefa de Gobierno porteño. Y una candidata a senadora, la encontraron robando en un supermercado en Recoleta. Cierre de campaña de José Luis Espert con fiesta y Baile Con todo ese panorama, Espert que quedó en el sexto lugar de las PASO, con poco más del 2% fue uno de los seis candidatos a presidente que más se lució en los debates. Fue filoso, claro, el único que le preguntó a Alberto Fernández sobre la corrupción bajo el gobierno K y a Macri le marcó sus errores de gestión. El domingo además les dijo a Macri y Fernández que \"deberían abrazarse y hermanarse\", porque, consideró, han coincidido en tomar medidas como \"el cepo cambiario, default de la deuda\" y \"congelamiento\" de precios, y en ese convencimiento les dijo \"Muchachos abrácense, tan diferentes no son\","}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ara-san-juan-nego-declarar-primer-marino-llamado-indagatoria-hundimiento_0_HXTW0IdY.html","date":"22/10/2019 - 18:26","title":"ARA San Juan: se negó a declarar el primer marino llamado a indagatoria por el hundimiento","abstract":"Fue en el marco de la causa caratulada “averiguación de delito”, donde se investiga el hundimiento del submarino y sus 44 tripulantes.","author":[],"key_words":"Submarino ARA San JuanÚltimas Noticias","body":"A 24 días de que se cumplan dos años del último contacto con tierra del ARA San Juan, se negó a declarar el primer marino llamado a indagatoria en la causa donde se investiga el hundimiento del submarino y sus 44 tripulantes en el Atlántico Sur. Según informaron fuentes judiciales a la agencia de noticias Télam, se trata del capitán de corbeta Jorge Andrés Sulia, ex jefe de Logística del Comando de la Fuerza de Submarinos (COFS), quien se negó a declarar este martes ante la jueza federal de la localidad patagónica de Caleta Olivia, Marta Yañez. Sulia fue el primer marino en ser citado en calidad de imputado en el marco de la investigación por el hundimiento del submarino. Inicialmente, la causa fue caratulada \"averiguación de delito\". Sulia llegó al Juzgado Federal a las 10 de este martes sin abogado y debió aguardar para poder enfrentar a la jueza federal ya que le asignaron un defensor oficial que debió viajar desde la vecina localidad de Comodoro Rivadavia. El submarino ARA San Juan desapareció El submarino desapareció en aguas del mar Argentino el 15 de noviembre de 2017 y fue hallado recién un año después. Tras la entrevista con su abogado, Sulia se presentó ante Yañez y decidió no declarar en la causa donde se investiga el hundimiento del ARA San Juan, aunque no trascendió qué responsabilidad se le atribuye al imputado. Por pedido de Sulia, las querellas que intervienen en la causa no estuvieron presentes durante la audiencia. Y fue cerca de las 15 que el capitán de corbeta abandonó el juzgado de Yañez. La citación de Sulia, quien estaba al frente del área de Logística cuando el ARA San Juan perdió contacto con la Base Naval de Mar del Plata el 15 de noviembre de 2017, había sido firmada el último 11 de octubre por la jueza, al igual que otros dos llamados a indagatoria. La jueza fijó además fechas para que este miércoles declare, desde las 10, como imputado el capitán de fragata Hugo Miguel Correa, quien al momento del hundimiento del buque y sus 44 tripulantes, era jefe de Operaciones de la fuerza. El jueves, en tanto, será indagado a la misma hora el capitán de navío Héctor Aníbal Alonso, quien se desempeñaba entonces como jefe del Estado mayor del COFS y fue quien firmó el 24 de octubre de 2017 la Orden de Operaciones 04/17 \"C\", que dispuso que el submarino zarpara desde el puerto de Mar del Plata al día siguiente. Noviembre de 2018, luego del hallazgo de los restos del submarino, hubo marchas en Mar del Plata. (archivo Clarín) Alonso fue, además, uno de los veedores de la Armada que embarcó en el Ocean Infinity durante las tareas de búsqueda del submarino, y quien hizo la descripción que el jefe de la Base Naval marplatense, capitán Gabriel Attis, dio a los familiares la noche del hallazgo del buque. No es la primera vez que Alonso declara ante la jueza Yañez. El capitán de navío ya lo había hecho el 20 de diciembre de 2018 pero en el marco de la causa paralela -sobre la búsqueda del submarino-, no en la que se investiga el hundimiento. En su resolución, la jueza adelantó que, además de los tres primeros imputados, otros \"serán convocados con el devenir de la presente instrucción\". El submarino ARA San Juan, que llevaba 44 tripulantes, perdió contacto con tierra el 15 de noviembre de 2017, mientras participaba en una patrulla de mar en el Atlántico Sur. 44. Los tripulantes del ARA San Juan. Los restos del submarino fueron localizados dos días después del primer aniversario de su desaparición sobre el lecho marino, a 907 metros de profundidad. Fuente: Télam"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/procuracion-general-nacion-inicio-sumario-supuesto-espionaje-jueces_0_qjc4qRhI.html","date":"22/10/2019 - 18:24","title":"La Procuración General de la Nación inició un sumario por el supuesto espionaje a jueces","abstract":"El organismo investigará si el empleado de una fiscalía federal buscó irregularmente datos migratorios de dos magistrados.","author":[],"key_words":"Procuraduría General De La NaciónRodolfo Canicoba Corral","body":"La Procuración General de la Nación inició un proceso de \"información sumaria\" en busca de esclarecer los hechos que involucran a un empleado de ese organismo por consultas realizadas al sistema de la Dirección Nacional de Migraciones para obtener información sobre salidas del país de dos jueces del fuero penal económico. La decisión se produjo luego de que la Procuración tomara conocimiento de la investigación a cargo del juez federal Rodolfo Canicoba Corral, según la cual desde distintos organismos del Estado se habrían realizado averiguaciones sobre viajes de más de 20 magistrados. \"Podrían existir ingresos ilegítimos al sistema de la Dirección Nacional de Migraciones con el cometido de constatar los movimientos migratorios de dos magistrados del fuero Penal Económico\", se indicó en la resolución de la Procuración. A cargo del sumario fue designado el secretario de la Procuración General de la Nación, Juan Manuel Casanovas, quien podrá designar un asesor y tendrá 30 días para presentar la información. De la investigación judicial, surgió que desde un usuario registrado a nombre del Ministerio Público Fiscal (MPF) se habían realizado consultas a la Dirección Nacional de Migraciones para obtener información de las salidas al exterior de los jueces Javier López Biscayart y Marcelo Ignacio Aguinsky. En ese contexto, el juez Canicoba Corral preguntó a la Procuración General de la Nación \"en el marco de qué investigación o actuaciones, y con intervención de qué Magistrado, se dispuso ingresar a la base de datos\" y si \"se tomaron los recaudos de seguridad para mantener la cadena de custodia de dicha información\". De acuerdo al expediente judicial, las consultas se habían realizado a través de un usuario registrado y autorizado como Ignacio Martín Descalzi, quien integra la Fiscalía General 1 ante los Tribunales Orales en lo Criminal Federal de la Ciudad de Buenos Aires, que encabeza Diego Luciani. Según su legajo, Descalzi ingresó a esa fiscalía el 30 de julio de 2018, proveniente de la Fiscalía Federal 2 de San Isidro, donde había ingresado en 2007. La Procuración le solicitó a Luciani que informara qué agentes de su fiscalía estaban autorizados a consultar el sistema de Migraciones, con qué usuario lo hacen habitualmente y si en el marco de algún expediente se había dispuesto consultar sobre los movimientos migratorios de los dos jueces del fuero penal Económico. Luciani respondió que en su fiscalía existe un usuario para ingresar al sistema informático de la Dirección Nacional de Migraciones, que esa cuenta fue creada el 4 de julio de 2017 bajo el usuario diluciani y agregó que el personal que presta funciones en la dependencia a su cargo se encuentra autorizado a compulsar información empleando esa única cuenta. En ese contexto, fue el propio Luciani quien solicitó \"que se realicen las actuaciones administrativas que correspondan a los efectos de esclarecer la responsabilidad -si es que la hay- en el incorrecto uso de dicha herramienta de búsqueda\", según consta en la resolución de la Procuración. Fuentes de la Procuración aseguran que el Descalzi ya fue investigado y se determinó que no tuvo participación."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/liberaron-periodista-abogada-cels-detenida-incidentes-consulado-chile_0_11q11BjE.html","date":"22/10/2019 - 18:23","title":"Liberaron a la periodista y abogada del CELS detenida en los incidentes ante el Consulado de Chile","abstract":"Myriam Selhi quedó en libertad este martes luego de declarar ante un fiscal. A lo largo del día, también fueron liberados los otros 8 detenidos.","author":[],"key_words":"Chile","body":"Myriam Selhi, la periodista detenida el lunes por la tarde durante los violentos incidentes frente al Consulado de Chile, recuperó la libertad este martes a la tarde luego de declarar ante un fiscal. Durante el transcurso del día también fueron liberados los otros ocho detenidos. La marcha había sido convocada para apoyar las protestas en el país vecino contra el presidente Sebastián Piñera. Tres periodistas resultaron heridos, por ataques de manifestantes encapuchados. Selhi fue una de las nueve personas detenidas. Selhi quedó involucrada en una causa por daños a un vehículo, en la que fue imputada junto con otras seis personas. Al mismo tiempo, se abrió una investigación para establecer si hubo más involucrados. Fuentes judiciales dijeron que la periodista declaró que fue detenida mientras intentaba registrar con su teléfono la detención de un grupo de personas, en medio de las escaramuzas entre manifestantes y la Policía. La Policía sostuvo que intentó evitar las detenciones y la acusó de resistencia a la autoridad. Selhi, de 40 años, es canadiense, pero vive en la Argentina hace más de una década. En 2016, hizo la Maestría en Periodismo conjunta del Grupo Clarín y la Universidad de San Andrés, y publicó notas como colaboradora en Clarín. Además, es abogada y militante del Centro de Estudios Legales y Sociales (CELS). Desde el CELS rechazaron la versión policial y afirmaron que Selhi \"fue a sacar fotos para subir a las redes y cuando empezaron los incidentes se dirigió hacia la zona de Esmeralda y Perón, donde la Policía estaba deteniendo a algunas personas. Entonces empezó a a filmar con su celular. Cuando hizo eso, un policía la tiró al piso, le sacó el móvil y se lo golpeó y pisó. Luego, como se ve en algunos videos que circulan por redes sociales, ella recuperó el teléfono así que seguramente estén esas imágenes\". Al igual que los otros ocho detenidos, Selhi fue trasladada a la Comisaría Comunal 8 de Villa Lugano, bajo los cargos de \"atentado y resistencia, lesiones y daño\". Quedó en libertad tras ser indagada por el fiscal Federico Tropea, titular de la Fiscalía Penal Contravencional y de Faltas N°15. La ministra de Seguridad, Patricia Bullrich, justificó las detenciones. Y aludió específicamente al caso de Selhi: \"¿Y qué hacía ahí la abogada del CELS, en el medio de la violencia? Van a protestar y en el medio empieza la violencia”, replicó en diálogo con \"De acá en más\", de FM Metro, cuando se le mencionó la detención. “Salen a la calle, rompen todo y después denuncian que hubo infiltrados. Siempre son unos santitos que están tranquilos y les aparecen infiltrados. Déjense de joder”, completó, cuando se le mencionó que los manifestantes denunciaron que los incidentes los produjeron infiltrados de las fuerzas de seguridad. Paula Litvachky, directora del área de Justicia y Seguridad del CELS, expresó ante Clarín: \"Fue una detención arbitraria de una periodista que estaba registrando las detenciones a los manifestantes\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//deportes/fiscal-pidio-levantar-secreto-bancario-fiscal-fundacion-leo-messi-familia_0_Ox15kF9Z.html","date":"22/10/2019 - 18:22","title":"Un fiscal pidió levantar el secreto bancario y fiscal de la Fundación Leo Messi y su familia","abstract":"La solicitud se extiende a empresas y cuentas del padre del jugador y uno de sus hermanos. También pidieron información sobre unos terrenos que compró la Fundación en Santa Fe.","author":"Lucía Salinas","key_words":"Jorge MessiLionel Messi","body":"El fiscal federal Ramiro González pidió el levantamiento del secreto bancario, fiscal, financiero y bursátil de la Fundación Leo Messi. El pedido se extiende a cuentas bancarias y empresas vinculadas al jugador del Barcelona como también de su grupo familiar. Es en el marco de una causa donde se investiga el presunto lavado de activos.  Es una de las tantas medidas que requirió ante el juez Ariel Lijo. En este expediente se investiga el presunto lavado de dinero. Estarían involucrados la Fundación Leo Messi, el propio Lionel Messi, su padre Jorge y su hermano Rodrigo. La causa se encuentra en manos del juez Ariel Lijo después que la Cámara federal porteña ordenó que se unifiquen en dicho juzgado las causas tal como había pedido la defensa de Messi a cargo de Francisco Castex y Sebastián Castro Cranwell, para evitar el doble juzgamiento por los mismos hechos, ya que se radicó más de una denuncia al respecto. Lo que rastrea la justicia es si la Fundación se utilizó para realizar operaciones de blanqueo. En la justicia Penal Económica se había realizado una denuncia por evasión impositiva, pero ambos casos quedaron en Comodoro Py, bajo la premisa de que la figura de lavado de dinero podría sostener en la falsificación de documento público, para cometer un posible evasión. La causa por lavado de dinero la tiene el juez Lijo desde junio de 2018 donde se denunció una posible maniobra de lavado de activos a través de la Fundación Messi, como pantalla para incorporar al mercado formal fondos de origen ilícito. Se le incorporó el delito que provenía de la otra causa, por la la falsificación de documentos públicos, por presunta falsa información en las declaraciones juradas ante la AFIP de Leo Messi, su padre y su hermano. En este contexto, el fiscal Ramiro González solicitó una importante cantidad de medidas según el escrito al que accedió Clarín. En total son trece las pruebas que pidió. Entre ellas, que se libre exhorto internacional a las autoridades judiciales con jurisdicción en Barcelona, Reino de España, a \"efectos de solicitarle al Futbol Club Barcelona se sirva informar si ha efectuado donaciones, pagos y/o transferencias de activos a la “Fundación Privada Leo Messi Argentina” y/o “Fundación Privada Leo Messi”\" , ambas registradas en la República Argentina, y en su caso, indique los montos de las mismas. Asimismo, se pidió que se arbitren los medios que correspondan para incorporar al expediente toda aquella información relativa a las causas judiciales originadas en el Reino de España por delitos tributarios contra Lionel Andrés Messi y Jorge Horacio Messi, \"como así también contra cualquier otro integrante de sus familias y/o empresas en las que se encuentren vinculados\". Entre la batería de medidas, el fiscal González solicitó el levantamiento del secreto bancario, financiero, fiscal y bursátil de la “Fundación Privada Leo Messi Argentina”, como así también el de otras personas, y considerando que ésta resultaría ser la continuadora de la “Fundación Privada Leo Messi”, se requirió que también disponga el levantamiento del secreto bancario, financiero, fiscal y bursátil de la misma. En relación a dicho pedidos, se incorporó un planteo similar para que el Banco de la Nación Argentina detalle en forma digital- todos los movimientos de la cuenta corriente vinculada con la Fundación Privada Leo Messi, \"debiéndose consignar qué personas físicas y/o jurídicas han efectuado depósitos o han hecho transferencias a dicha cuenta, como así también indicar a qué personas físicas y/o jurídicas se les han efectuado pagos con los fondos allí depositados\". La investigación alcanza a la firma familiar “Limecu SA” constituida por Jorge Horacio Messi y Celia María Cuccittini, como así también vinculada con Edgardo Jorge Nicolini, que según detalló la Fiscalía, podría \"estar involucrada en alguna de las maniobras investigadas\" en el expediente. Y por ello se pidió el levantamiento del secreto bancario, financiero, fiscal y bursátil de Celia María Cuccittini y de Edgardo Jorge Nicolini. Se solicitó que se brinde información sobe unos terrenos adquiridos por la Fundación Privada Leo Messi en la provincia de Santa Fe para la construcción de un complejo deportivo. También sobre un inmueble que estaría a nombre de la firma “Limecu SA” en la ciudad de Rosario."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cambios-bunker-peronista-vez-esperan-cristina-kirchner-vaya-festejos_0_vOPFWNCV.html","date":"22/10/2019 - 17:50","title":"Cambios en el búnker peronista: esta vez esperan que Cristina Kirchner vaya a los festejos","abstract":"En las PASO se había quedado en el sur. El Frente de Todos hará base en el mismo lugar que ya usaron el 11 de agosto. La ex presidenta, que estará en Río Gallegos, viajaría tras votar.","author":"Pablo de León","key_words":"Alberto FernándezCristina KirchnerElecciones 2019","body":"Para esta elección presidencial, el peronismo estrenó nombre y eligió nuevo búnker para esperar los resultados: el ahora denominado “Frente de Todos” dejó de lado el habitual Hotel Intercontinental, donde Néstor y Cristina Kirchner solían montar su centro de operaciones post electoral, y optó por el “Complejo C”, en Corrientes 6271, pleno barrio de Chacarita, en la Ciudad de Buenos Aires. Este espacio artístico y cultural se montó poco tiempo atrás y cuenta con 6.000 metros cuadrados, distribuidos en cuatro plantas, una terraza que supera los 200 metros que permite realizar actividades al aire libre y que tiene una capacidad total de 4.500 personas. Allí, cerró campaña el candidato porteño Matías Lammens y fue el lugar donde Alberto Fernández y los suyos (sin Cristina Kirchner) recibieron los buenos números que obtuvieron en las PASO del 11 de agosto. El lugar es propiedad de varios socios. Uno de ellos es Ignacio Saavedra, ex funcionario kirchnerista, que pasó por la AFSCA de la mano de Martín Sabbatella. El lugar está destinado a actividades culturales que cuentan con la dirección artística de Javier Grosman, hombre clave para la administración de CFK con la organización del Bicentenario y la feria Tecnópolis. El lugar fue elegido tras debatirse entre ese complejo y un hotel céntrico. La definición se discutió entre el grupo de trabajo de Alberto Fernández (emplazados en el local de la calle México en San Telmo) y el esquema de comunicación del Instituto Patria, reducto K donde Cristina tiene sus oficinas. Ahora, a la espera de los definitivos números de la elección del 27 de octubre, el ritual se repetirá. Alberto F. y su team coparán el segundo y tercer piso del reducto de Chacarita para recibir, lo que auguran, será un contundente triunfo electoral contra Mauricio Macri. Pero el búnker peronista lucirá igual que la vez pasada, con modificaciones fuera del complejo. El sonido destinado a la calle se amplificó pues los organizadores esperan que se movilice mucha gente incluida militancia, para celebrar en el caso de que ganen las elecciones. En esa línea, esperan el posible arribo de Cristina Kirchner, quien regresaría de Santa Cruz, provincia donde irá a votar. Ese dato se conocerá recién el mismo domingo electoral y dependerá de los vuelos, pues el trayecto de Río Gallegos a El Calafate es de 3 horas en auto. Si regresa, volvería desde El Calafate ya que en Río Gallegos no hay vuelos hasta la madrugada del lunes para regresar. Cuando ese domingo, Alberto Fernández y Cristina Kirchner tengan una aproximación al resultado electoral, se conocerá si la fórmula presidencial del Frente del Frente de Todos subirá completa al escenario para celebrar un eventual triunfo. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-pensar-28-van-dejar-pais-complicado-_0_iSOUfL9aI.html","date":"22/10/2019 - 17:45","title":"Alberto Fernández: “Vamos a invitar a los mejores radicales a que se sumen a nosotros”","abstract":"Más temprano, el Malvinas Argentinas, el candidato del Frente de Todos también apuntó contra las políticas económicas de Macri y se dio como ganador el próximo domingo.","author":[],"key_words":"Alberto FernándezElecciones 2019Últimas Noticias","body":"A falta de cinco días para las elecciones, el candidato a presidente del Frente de Todos, Alberto Fernández, afirmó de manera indirecta que será el nuevo presidente de la Nación: \"Tenemos que pensar en el día 28, nos van a dejar un pais muy complicado. Cuando (Mauricio) Macri termine su mandato, cuatro de cada diez argentinos estarán por debajo de la pobreza\". Fernández recorrió distintos lugares de la provincia de Buenos Aires con el foco puesto en la campaña electoral. Primero brindó un acto en el partido de Malvinas Argentinas, donde cargó contra las políticas económicas del actual mandatario e insistió: \"Nosotros vamos a poner dinero en los bolsillos de los argentinos, también a los jubilados, vamos a reabrir fábricas y generar trabajos\". \"En esta Argentina de Macri cada día se cerraron 43 empresas. Lo único que supo hacer fue generar 5 millones de nuevos pobres. Por primera vez muchos argentinos empezaron a tener hambre, porque fueron abandonados por el Estado. Argentina está postrada, pero puede ponerse de pie\". Al mismo tiempo, el exjefe de Gabinete acusó al primer mandatario de menospreciar a los trabajadores: \"Los emprendedores de los que habla Macri son monotributistas que se suben a una bicicleta para repartir pizzas. Quiero que los argentinos tengan un empleo digno. Quiero terminar con la 'uberizacion' de la economía argentina. Vamos a dejar de que nos traten como empleados de Úber\". \"El el domingo terminemos este tiempo llenando las urnas de votos, así van a entender. Llamemos a votar a todos, vecinos familiares, es la única manera para que entiendan lo que pasó y cómo dejaron a esta Argentina, cuando cuenten los votos\", cerró. Más tarde se dirigió hasta La Plata, donde se presentó en la Facultad de Psicología de la Universidad Nacional de La Plata (UNLP). Allí repitió parte de su discurso que dio en Malvinas Argentinas y agregó un llamado a los radicales: \"El domingo vamos a dar vuelta la página negra que empezó a escribirse el 10 de diciembre de 2015. Vamos a invitar a los mejores radicales, vamos a decirles que se sumen a nosotros\". En ese tramo de su discurso recordó a Raúl Alfonsín: \"Con el doctor -como yo le decía cariñosamente- solíamos juntarnos a comer una vez por semana. En esas charlas él me repetía siempre lo mismo 'la política supone siempre la ética de la responsabilidad social. Ninguna sociedad puede estar tranquila si alguien cayó al pozo y no le damos la mano para levantarlo y ayudarlo\". Entonces agregó: \"Argentina tiene que tener un lugar para todos. Cuando los peronistas nos dividimos, ellos se hacen más fuerte y los que padecen son los argentinos. Entonces por favor no volvamos a dividirnos\". Fernández también estará este miércoles con un acto en Chaco, rodeado de gobernadores del norte del país y el mandatario electo Jorge Capitanich. La última actividad de campaña, antes de guardarse a la espera del veredicto de las urnas, será el próximo jueves en la Rambla de Mar del Plata junto a Cristina Kirchner, el candidato a gobernador bonaerense Axel Kicillof y la postulante a intendente de General Pueyrredón, Fernanda Raverta."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-f-gira-venezuela-abandona-ritual-brasil_0__7hMkRqp.html","date":"22/10/2019 - 22:23","title":"Alberto Fernández gira sobre Venezuela y “abandona” un ritual con Brasil","abstract":"En su entorno dicen que recibe mensajes desde EE.UU. sobre la relación con Maduro. En clave de transición, el candidato definió su primer viaje al exterior post elecciones a México.","author":"Pablo Ibáñez","key_words":"Elecciones 2019Alberto FernándezDonald TrumpVenezuela","body":"El sábado 12 de octubre, Alberto Fernández recibió varios mensajes del Departamento de Estado de EE.UU. Trato formal, casi de futuro presidente, dicen en su entorno, con una aclaración y un pedido, ambas cuestiones referidas a Venezuela. El gobierno de Donald Trump, según trascendió de esos contactos, se despegó de la decisión de Mauricio Macri de tensar, hasta romper, las relaciones con el gobierno de Nicolás Maduro. \"Esa no es nuestra posición\", habría sido el mensaje. Hubo, en paralelo, una solicitud: que Fernández modere su posición respecto al Grupo de Lima, del que había anunciado que se retiraría y que es muy crítico con Maduro. Es decir: que gire respecto a la posición que expresó semanas atrás. ¿Qué pidió Washington, según cuentan en el búnker de calle México? Que el peronista no abandone ese scrum regional, armado para presionar a Maduro, y que lleve a la mesa una postura moderada, en línea con lo que proponen Uruguay y México. Es una tarea que quedó para el futuro mediato y aparece atada a dos cuestiones sensibles si, como todo indica, Fernández gana el próximo domingo y el 28 de octubre amanece como presidente electo.<U+200B> <U+200B>Un tema es México, donde gobierna Andrés Manuel López Obrado (AMLO). Hay un ritual histórico entre Argentina y Brasil que al asumir un presidente, su primer viaje internacional es al principal país vecino. Jair Bolsonaro destrozó, antes, esa ceremonia. Fernández hará lo mismo: en el \"limbo\" de los 40 días entre la elección y la asunción, el peronista viajará a México para verse con López Obrador, viaje que estuvo en agenda y no se concretó. No definió fecha pero ese será, ya lo tiene decidido, su primer contacto internacional como presidente electo. Lo acordó, el sábado, en una reunión con Maximiliano Reyes Zúñiga subsecretario para América Latina y el Caribe de la Cancillería de México, que viajó a Buenos Aires a acordar la cita mano a mano. El otro es Venezuela, con una derivación en EEUU y el FMI. El pedido, o sugerencia del Departamento de Estado de EEUU, respecto a que permanece en el grupo de Lima puede leerse como una señal de acercamiento entre Washington y Fernández. En verdad, el diálogo nunca se rompió. Hay una anécdota que lo refleja: a fin de 2018, Fernández se reunió con diplomáticos de EE.UU. para trasmitirle un mensaje de Cristina Kirchner. \"Yo no soy Maduro\", fue el mandato de la ex presidenta que, por entonces, sondeaba escenarios e interlocutores para medir qué nivel de resistencia generaría una eventual candidatura. El candidato, que piensa como presidente -y por eso, se quejan en el PJ, desatendió la campaña-, tiene en su agenda inmediata la renegociación de la deuda que, en su mayoría, es con el FMI, organismo donde la palabra de Trump es determinante. Hay un hilo invisible -o no tanto- entre Venezuela, Trump y la deuda argentina, uno de los elementos más tóxicos que deberá enfrentar el futuro gobierno y sobre el cual, como contó Clarín, ya hubo indicaciones desde el FMI: que en la negociación con los privados, en particular fondos de inversión, se incluya una quita. Fernández se esfuerza por no hablar demasiado del 28-O, aunque no tiene ningún indicio de que la elección del 27 presente algún riesgo. Pero por cábala no quiere alardear: \"Antes de comerse la liebre hay que cazarla\", dice citando a Carlos Verna que, a su vez, citó a Rubén Marín. Pampeanismos. Pero su cabeza está puesta en la transición, donde juega un rol de peso la cuestión regional -por la convulsión de estos meses- y por el factor deuda-FMI. Como con Venezuela, donde se perfila un giro, Fernández quizá modifique su tesis original sobre el fondo cuando especulaba con contar con el respaldo de las potencias europeas frente a Trump que, en estos años, fue el principal aliado de Macri en el FMI. En ese movimiento intervino otro jugador: Josep Borrell, canciller español, designado Alto Representante de Política Exterior de la Unión Europea, que en un encuentro que tuvieron en agosto pasado en Madrid, advirtió de las dudas de Washington y prometió ayudar. El gobierno de Trump considera a Borrel un \"amigo y aliado de EEUU\", según Gordon Sondland, delegado de Estados Unidos ante la UE."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nuevas-alertas-macri-alberto-f-_0_WPaiNEOU.html","date":"","title":"Nuevas alertas para Macri y Alberto F.","abstract":"Chile y Bolivia son dos modelos diferentes. Pero ambos están cruzados por el descontento social.","author":"Eduardo van der Kooy","key_words":"Elecciones 2019Mauricio MacriAlberto FernándezChileSebastián PiñeraBoliviaVenezuela","body":"La Argentina se asoma a un proceso electoral clave –cambio o continuidad del gobierno de Cambiemos- en medio de la revulsión regional más extendida que se tenga memoria en décadas. Ahora impacta la sostenida rebelión social en Chile, frente a la cual se ensayan explicaciones aún inconsistentes. Pero hace poco fue la conmoción en Ecuador, disparada por la quita de subsidios a los combustibles. También, el intento desestabilizador del mandatario de Perú, Martín Vizcarra. Ahora mismo, el escándalo y los desórdenes en Bolivia por la oscuridad de la votación que pretende consagrar a Evo Morales en su cuarto período. Se podrían incluir en ese paisaje las protestas en Haití por los niveles de pobreza. Allí la novedad serían solo esas protestas. La descripción estaría demostrando que no existe ni un sólo denominador común ni un único argumento que explique el problema general. Tal vez, Mauricio Macri y Alberto Fernández, antes de dejarse arrastrar por los facilismos de campaña, debieran reparar en una reflexión que hizo en las últimas horas el experto en relaciones internacionales, Carlos Pérez Llana. El especialista tomó dos casos emblemáticos que demostrarían que la crisis regional circula de modo vertical. Como en otras partes del mundo. Sin distinción de modelos. Donde prevalece el disconformismo popular espoleado por diferentes razones. Las desigualdades sociales en Chile. El personalismo, el autoritarismo y la ausencia de transparencia en Bolivia. Resulta sencillo realizar asociaciones en el plano local. Macri siempre se esmeró en colocar a la nación trasandina como ejemplo de progreso y modernidad. Fernández nunca ocultó su apego a Evo como a José Mujica en Uruguay (bastante menos a Tabaré Vázquez, por aquel pleito con las pasteras en épocas de Néstor Kirchner). Esa proximidad explica la cautela que utiliza para referirse a Venezuela y al régimen de Nicolás Maduro. Es la herencia que arrastra de su pertenencia kirchnerista. Como si el desarrollo de aquella crisis resultara ajena, el Gobierno y el kirchnerismo se encargan de agitarla como botín de campaña. Alberto F. tuvo en las últimas horas, entre tantas, una mención desgraciada. “¿Qué hubiera dicho Macri si los muertos de Chile (por ahora 15) hubieran sucedido en Venezuela?”, disparó. Ingrato jugar a la política con esa crueldad. Imaginariamente, tal vez, el Presidente le hubiera podido replicar que habría dicho lo mismo que el candidato K calla sobre el informe de la Alta Comisionada por los DD.HH. de la ONU, la ex presidenta de Chile, Michelle Bachelet. Allí denunció 5.287 ejecuciones en el país del Caribe por las Fuerzas de Acción Especial de la Policia Nacional (FAES) durante 2018. En el último informe en Ginebra, en septiembre, Bachelet dijo que solo en julio pudieron verificarse otras 57 ejecuciones. Maduro está, desde que comenzó la rebelión en Chile, masacrando a Bachelet y exaltando los desórdenes. El Gobierno de Macri vuelve con una agenda que no le ha dado resultado. Pero que la crisis en Chile y el papel de Venezuela le permite retomar. Es mejor todo eso que meterse en un debate sobre la situación económico-social. Miguel Pichetto, el candidato a vice de Juntos por el Cambio, denunció que “hay un conjunto de acontecimientos que tienen un eje, que es la desestabilización de América Latina”. Habló de una presunta injerencia venezolano-cubana que, al menos hasta ahora, nadie se encargó de subrayar en Chile. La especulación pudo haber surgido por las provocaciones del hombre fuerte del régimen venezolano, Diosdado Cabello. El militar advirtió que “lo que está pasando es apenas la brisita, ahora viene el huracán bolivariano”. Consideró al mandatario de Chile, Sebastián Piñera, “como un buen alumno de Pinochet”. El canciller Jorge Faurie se tomó de esas declaraciones para meter el conflicto en la campaña local. Pero no hay registro, al menos todavía, que la inteligencia chilena haya detectado la influencia directa y seria de Venezuela en los episodios que sacuden a Chile. Distinto habría sido en Ecuador. El presidente Lenín Moreno denunció la injerencia de Maduro. Incluso con una supuesta intermediación del ex mandatario ecuatoriano, Rafael Correa, residente en Bélgica. Piñera dijo solamente estar en guerra contra un enemigo poderoso e implacable que “no respeta nada ni a nadie”. Pero evitó hacer identificaciones. Sin embargo, el jefe de la Defensa Nacional, encargado de la emergencia, el general Javier Irurriaga, sostuvo que “no estamos en guerra con nadie”. Bajando los decibeles a sus primeras horas de descontrol, Piñera fue virando la proa de su administración. En lugar de buscar a los presuntos culpables encubiertos se encargó en las últimas hora de negociar con la oposición un paquete de medidas que ayude a aflojar la tensión social. La agenda de la protesta chilena sería, en su columna vertebral, muy similar a la que atañe a los argentinos. Cuya expresión , en lugar de las calles, quedó estampada en las PASO del 11 de agosto. Quejas por los costos de los servicios. Bajas jubilaciones. Encarecimiento de la salud. Macri ha debido pagar políticamente por eso. El interrogante consiste en saber qué hará Alberto F. para dar alguna respuesta en medio de una situación tan restrictiva. Qué hará, por caso, como dijo, para ponerle plata en los bolsillos a los ciudadanos o atender las carencias de la clase pasiva. Los candidatos estarán expuestos en las horas finales de campaña a otro conflicto. La grave situación institucional en Bolivia por elecciones fuertemente sospechadas. La OEA convocó para este miércoles a una reunión extraordinaria para considerar el tema. La ONU emitió también una declaración expresando inquietud por los acontecimientos en Bolivia. Hizo lo mismo la Unión Europea. ¿Cuáles son aquellos acontecimientos? Morales convocó en febrero del 2016 a un plebiscito para habilitar su cuarto mandato. Pero fue derrotado. En diciembre del año pasado el Tribunal Electoral lo habilitó pese a la derrota. Se cumplen hoy tres días de la votación y todavía no se conocen los cómputos finales. Evo apareció el domingo a la noche con la obligación de competir un balotaje frente a Carlos Mesa. Pero hubo una extraña suspensión del recuento. En la reanudación asomó ganando en primera vuelta con los 10 puntos necesarios de ventaja. Frente a la reacción opositora, incendios, desórdenes y llamados a una huelga, el Tribunal Supremo Electoral volvió a colocar a Evo en situación de segunda vuelta, pero por apenas 10 décimas y con un volumen pendiente de votos por escrutar. Macri adelantó que el Gobierno no reconocerá los resultados de los comicios hasta que no exista un pronunciamiento de la OEA. Alberto F., a diferencia de lo que hizo con la crisis en Chile, decidió esquivar el problema boliviano. La campaña permite distracciones que luego ya serán imposibles."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/camara-electoral-acepto-pedido-pj-ordeno-realizar-elecciones-parlasur_0_SRgZ29SJ.html","date":"22/10/2019 - 20:19","title":"La Cámara Electoral aceptó un pedido del PJ y ordenó realizar elecciones para el Parlasur","abstract":"Los jueces Dalla Vía y Corcuera consideraron inconstitucional que una declaración de cancilleres sea suficiente para eliminar el comicio. Igual,nada cambiará para este domingo.","author":[],"key_words":"ParlasurCámara Nacional Electoral","body":"La Cámara Electoral Nacional aceptó una apelación del Partido Justicialista y revirtió un fallo de la jueza María Servini que había convalidado la eliminación de las elecciones para legisladores del Parlasur. Los camaristas ordenaron al gobierno que convoque a esos comicios, aunque no dieron precisiones respecto a los tiempos y modos en que esa convocatoria deberá realizarse. En el justicialismo entienden que la sentencia no modifica la elección del próximo domingo, y que el Ejecutivo puede solucionar la cuestión posteriormente con varias alternativas. Los jueces Alberto Dalla Via y Ricardo Corcuera firmaron este martes una sentencia que revoca parcialmente el fallo de Servini que aceptaba la eliminación de la elección directa de Parlamentarios del Mercosur a través del sufragio universal, secreto y obligatorio, como se hizo en 2015. Para los camaristas, \"corresponde que el Poder Ejecutivo Nacional convoque a elecciones de Parlamentarios del Mercosur\". Sin mayores precisiones respecto a la instrumentación de esa orden, fuentes del apelante justicialismo admitieron que debido a la inminencia de las elecciones nacionales la orden judicial es de imposible cumplimiento de inmediato, y consideraron que el fallo podría aplicarse con una extensión de los mandatos de los actuales parlamentarios del Mercosur por parte del Congreso hasta que se realice una nueva elección, por ejemplo junto con las legislativas de 2021. Desde el gobierno también se apuraron en aclarar que la sentencia \"no afecta en nada el proceso electoral del domingo\", y señalaron que recién desde el jueves evaluarán si la apelan o no ante la Corte. Como fuere, será en el Congreso y durante el próximo gobierno cuando se definirá cómo cumplir con el fallo judicial. Para los camaristas, la Declaración Conjunta que el Poder Ejecutivo utilizó como fundamento del decreto 343/19 -a través del cual no realizó la convocatoria a elecciones de los Parlamentarios del Mercosur- no es suficiente para anteponerse a los tratados internacionales que tienen rango constitucional, como el Protocolo Constitutivo del Parlamento del Mercosur firmado en Montevideo el 9 de diciembre de 2005, que tras la aprobación por el Congreso nacional entró en vigor el 24 de febrero de 2007. El gobierno -dice el fallo de la Cámara Electoral- omitió convocar a elecciones para el Parlasur amparándose en una “Declaración Conjunta” -firmada el mismo día que el Protocolo Adicional, \"el cual sustancialmente reúne las características de un tratado internacional\"- suscripta por la Cancillería en abril de este año, por la que se decidió suspender la aplicación de diversas disposiciones del Protocolo Constitutivo del Parlamento del Mercosur en lo que refiere a la elección de Parlamentarios a través de sufragio directo, universal y secreto \"Una declaración como la aquí invocada no es un tratado, ni tampoco un protocolo complementario o modificatorio que integre un tratado, y por lo tanto, es un acto de jerarquía inferior\", razonaron los camaristas. \"La voluntad de suspender la elección directa por voto universal y secreto es una cuestión que por su relevancia debió someterse a consideración del Congreso de la Nación antes de considerarla internalizada y vigente. En lugar de eso, se recurrió a una declaración que se fundaría directamente en un pretendido imperio, sin mayor análisis, del derecho internacional por sobre el derecho interno, argumento que no resulta admisible por todo lo expuesto\", concluyeron.  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alejandro-finocchiaro-sueldo-fernando-esteche-kirchnerismo-separacion-dineros-propios-_0_FcH0Hg48.html","date":"22/10/2019 - 20:00","title":"Alejandro Finocchiaro sobre el sueldo de Fernando Esteche: “Para el kirchnerismo no hay separación entre los dineros del Estado y los propios”","abstract":"Su ministerio le pidió explicaciones a la Universidad de La Plata por haberle pagado al ex Quebracho casi 1 millón de pesos, por tareas de docencia, mientras estaba preso.","author":[],"key_words":"Últimas NoticiasFernando Esteche","body":"El ministerio de Educación de la Nación envió un requerimiento a la Universidad de La Plata pidiendo explicaciones por el pago de 941.276 pesos al ex líder de la agrupación Quebracho, Fernando Esteche<U+200B>, mientras estuvo detenido. Fue en retribución por la tarea de \"docente de dedicación exclusiva\" de la Facultad de Periodismo. A propósito del tema, Alejandro Finocchiaro, titular de la cartera, afirmó: \"Lo que es impactante es la concepción que se tiene sobre los dineros públicos, porque si (la ex decana Florencia) Saintout o ahora Adriana Varela, quien la reemplaza, hubieran querido ser caritativos con Esteche podrían haber organizado una colecta o haber puesto el dinero ellas mismas; no pueden pretender que el dinero que los argentinos pagamos con nuestros impuestos se destine en otros fines\". En diálogo con radio Mitre, el funcionario agregó: \"Aquí el tema es que se le pagó a alguien que tenía la imposibilidad física de cumplir con su trabajo porque estaba preso\". Ante la pregunta, Finocchiaro rechazó la posibilidad de que Esteche estuviera ejerciendo como docente de la facultad de periodismo dentro de la cárcel, como así también que existiera la posibilidad de que el ex Quebracho estuviera cobrando una licencia universitaria. Concluyó: \"Vamos a enviar esto a la Procuración del Tesoro porque entendemos que además aquí podría haberse dado la comisión de delitos. Lo importante es que el kirchnerismo cree que no hay separación entre los dineros del Estado y los propios\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-rosario-podemos-caer-falsos-espejismos-veces-defraudaron-_0_lefZIStV.html","date":"22/10/2019 - 19:53","title":"Mauricio Macri, en Rosario: “No podemos caer en los falsos espejismos de estos que tantas veces nos defraudaron”","abstract":"El Presidente encabezó otra marcha del “Sí se puede”. Repitió el discurso que dio el sábado pasado en la 9 de Julio.","author":[],"key_words":"Mauricio MacriElecciones 2019Últimas Noticias","body":"El presidente Mauricio Macri encabezó este martes otra marcha del \"Sí se puede\" en la provincia de Santa Fe y pidió no caer \"en falsos espejismos\" de quienes \"tantas veces nos defraudaron\". \"Este es el comienzo de algo maravilloso pero también tenemos que saber que tenemos más desafíos pro delante pero no nos va a ayudar volver a traer a los mismos del pasado. No podemos caer en los falsos espejismos y las promesas de estos que tantas veces nos defraudaron\", remarcó. Macri agregó que \"tampoco podemos aceptar que nos digan después de haber destruido la Argentina, ahora con el dedito levantado nos digan que ellos son los que saben\". \"Qué alegría estar acá nuevamente. Es la vez número 30 que vengo como Presidente a la cuna de la Bandera, de Messi, a la potencia exportadora de la Argentina\", destacó el Jefe de Estado. En Rosario, Macri recurrió al discurso que pronunció el sábado pasado, al encabezar la denominada \"marcha del millón\" sobre la avenida 9 de Julio, en la Ciudad de Buenos Aires. Nuevamente, el candidato a su reelección por el frente Juntos por el Cambio pidió: \"Tampoco dejemos que nos hagan dudar de lo que ya logramos\". \"Estoy acá, estamos acá, juntos, convencidos de que tenemos que ir hacia adelante, no podemos dudar ni tener miedo, miedo a nada\", agregó. El Presidente insistió en asegurar que durante su gobierno se tuvo \"una política social sin clientelismo, devolviéndole la libertad y respetando a la gente\"\". Dijo que también se demostró que es posible \"gobernar sin la necesidad de meter el miedo y los odios de por medio, sino marcando un rumbo hacia el futuro\". Macri se mostró con su esposa, Juliana Awada, y con su compañero de fórmula, el senador peronista Miguel Pichetto. El acto tuvo lugar en el Parque España, en la ribera del río Paraná, en el centro histórico de la ciudad."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jose-luis-espert-cierra-campana-after-galpon-palermo_0_tgwcv8ve.html","date":"22/10/2019 - 18:36","title":"José Luis Espert cierra su campaña con un “after” en un galpón de Palermo","abstract":"El economista apela al voto joven y prepara el cierre electoral en un boliche.","author":"Natasha Niebieskikwiat","key_words":"Jose Luis Espert","body":"Tras su paso por los dos debates presidenciales realizados en Santa Fe y en Buenos Aires, el candidato del Frente Despertar, José Luis Espert, eligió cerrar su campaña este jueves con una fiesta en un galpón de Palermo. Lo hará con su candidato a vice, Luis Rosales. La idea primaria es que después del discurso de este economista de tendencia liberal, se abra una fiesta para sus seguidores, para la militancia joven que arrastra, con \"dancing\" incluido. Quieren que en el galpón de Humboldt al 1400 vaya a tocar una banda en vivo. Espert apunta a recolectar algo del voto joven. En el equipo de la fórmula liberal contaron que pensaron en una fiesta para el cierre de campaña después de \"un año muy complicado, lleno de piedras\". Por ejemplo, antes de que él pudiera oficializar su candidatura a presidente se quedó sin sello para competir porque el partido UNIR de Alberto Assef se pasó a Cambiemos. Y después no le oficializaron los candidatos en la provincia de Buenos Aires. Por si ello fuera poco se le bajó \"por problemas personales\", la candidata a jefa de Gobierno porteño. Y una candidata a senadora, la encontraron robando en un supermercado en Recoleta. Cierre de campaña de José Luis Espert con fiesta y Baile Con todo ese panorama, Espert que quedó en el sexto lugar de las PASO, con poco más del 2% fue uno de los seis candidatos a presidente que más se lució en los debates. Fue filoso, claro, el único que le preguntó a Alberto Fernández sobre la corrupción bajo el gobierno K y a Macri le marcó sus errores de gestión. El domingo además les dijo a Macri y Fernández que \"deberían abrazarse y hermanarse\", porque, consideró, han coincidido en tomar medidas como \"el cepo cambiario, default de la deuda\" y \"congelamiento\" de precios, y en ese convencimiento les dijo \"Muchachos abrácense, tan diferentes no son\","}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ara-san-juan-nego-declarar-primer-marino-llamado-indagatoria-hundimiento_0_HXTW0IdY.html","date":"22/10/2019 - 18:26","title":"ARA San Juan: se negó a declarar el primer marino llamado a indagatoria por el hundimiento","abstract":"Fue en el marco de la causa caratulada “averiguación de delito”, donde se investiga el hundimiento del submarino y sus 44 tripulantes.","author":[],"key_words":"Submarino ARA San JuanÚltimas Noticias","body":"A 24 días de que se cumplan dos años del último contacto con tierra del ARA San Juan, se negó a declarar el primer marino llamado a indagatoria en la causa donde se investiga el hundimiento del submarino y sus 44 tripulantes en el Atlántico Sur. Según informaron fuentes judiciales a la agencia de noticias Télam, se trata del capitán de corbeta Jorge Andrés Sulia, ex jefe de Logística del Comando de la Fuerza de Submarinos (COFS), quien se negó a declarar este martes ante la jueza federal de la localidad patagónica de Caleta Olivia, Marta Yañez. Sulia fue el primer marino en ser citado en calidad de imputado en el marco de la investigación por el hundimiento del submarino. Inicialmente, la causa fue caratulada \"averiguación de delito\". Sulia llegó al Juzgado Federal a las 10 de este martes sin abogado y debió aguardar para poder enfrentar a la jueza federal ya que le asignaron un defensor oficial que debió viajar desde la vecina localidad de Comodoro Rivadavia. El submarino ARA San Juan desapareció El submarino desapareció en aguas del mar Argentino el 15 de noviembre de 2017 y fue hallado recién un año después. Tras la entrevista con su abogado, Sulia se presentó ante Yañez y decidió no declarar en la causa donde se investiga el hundimiento del ARA San Juan, aunque no trascendió qué responsabilidad se le atribuye al imputado. Por pedido de Sulia, las querellas que intervienen en la causa no estuvieron presentes durante la audiencia. Y fue cerca de las 15 que el capitán de corbeta abandonó el juzgado de Yañez. La citación de Sulia, quien estaba al frente del área de Logística cuando el ARA San Juan perdió contacto con la Base Naval de Mar del Plata el 15 de noviembre de 2017, había sido firmada el último 11 de octubre por la jueza, al igual que otros dos llamados a indagatoria. La jueza fijó además fechas para que este miércoles declare, desde las 10, como imputado el capitán de fragata Hugo Miguel Correa, quien al momento del hundimiento del buque y sus 44 tripulantes, era jefe de Operaciones de la fuerza. El jueves, en tanto, será indagado a la misma hora el capitán de navío Héctor Aníbal Alonso, quien se desempeñaba entonces como jefe del Estado mayor del COFS y fue quien firmó el 24 de octubre de 2017 la Orden de Operaciones 04/17 \"C\", que dispuso que el submarino zarpara desde el puerto de Mar del Plata al día siguiente. Noviembre de 2018, luego del hallazgo de los restos del submarino, hubo marchas en Mar del Plata. (archivo Clarín) Alonso fue, además, uno de los veedores de la Armada que embarcó en el Ocean Infinity durante las tareas de búsqueda del submarino, y quien hizo la descripción que el jefe de la Base Naval marplatense, capitán Gabriel Attis, dio a los familiares la noche del hallazgo del buque. No es la primera vez que Alonso declara ante la jueza Yañez. El capitán de navío ya lo había hecho el 20 de diciembre de 2018 pero en el marco de la causa paralela -sobre la búsqueda del submarino-, no en la que se investiga el hundimiento. En su resolución, la jueza adelantó que, además de los tres primeros imputados, otros \"serán convocados con el devenir de la presente instrucción\". El submarino ARA San Juan, que llevaba 44 tripulantes, perdió contacto con tierra el 15 de noviembre de 2017, mientras participaba en una patrulla de mar en el Atlántico Sur. 44. Los tripulantes del ARA San Juan. Los restos del submarino fueron localizados dos días después del primer aniversario de su desaparición sobre el lecho marino, a 907 metros de profundidad. Fuente: Télam"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/procuracion-general-nacion-inicio-sumario-supuesto-espionaje-jueces_0_qjc4qRhI.html","date":"22/10/2019 - 18:24","title":"La Procuración General de la Nación inició un sumario por el supuesto espionaje a jueces","abstract":"El organismo investigará si el empleado de una fiscalía federal buscó irregularmente datos migratorios de dos magistrados.","author":[],"key_words":"Procuraduría General De La NaciónRodolfo Canicoba Corral","body":"La Procuración General de la Nación inició un proceso de \"información sumaria\" en busca de esclarecer los hechos que involucran a un empleado de ese organismo por consultas realizadas al sistema de la Dirección Nacional de Migraciones para obtener información sobre salidas del país de dos jueces del fuero penal económico. La decisión se produjo luego de que la Procuración tomara conocimiento de la investigación a cargo del juez federal Rodolfo Canicoba Corral, según la cual desde distintos organismos del Estado se habrían realizado averiguaciones sobre viajes de más de 20 magistrados. \"Podrían existir ingresos ilegítimos al sistema de la Dirección Nacional de Migraciones con el cometido de constatar los movimientos migratorios de dos magistrados del fuero Penal Económico\", se indicó en la resolución de la Procuración. A cargo del sumario fue designado el secretario de la Procuración General de la Nación, Juan Manuel Casanovas, quien podrá designar un asesor y tendrá 30 días para presentar la información. De la investigación judicial, surgió que desde un usuario registrado a nombre del Ministerio Público Fiscal (MPF) se habían realizado consultas a la Dirección Nacional de Migraciones para obtener información de las salidas al exterior de los jueces Javier López Biscayart y Marcelo Ignacio Aguinsky. En ese contexto, el juez Canicoba Corral preguntó a la Procuración General de la Nación \"en el marco de qué investigación o actuaciones, y con intervención de qué Magistrado, se dispuso ingresar a la base de datos\" y si \"se tomaron los recaudos de seguridad para mantener la cadena de custodia de dicha información\". De acuerdo al expediente judicial, las consultas se habían realizado a través de un usuario registrado y autorizado como Ignacio Martín Descalzi, quien integra la Fiscalía General 1 ante los Tribunales Orales en lo Criminal Federal de la Ciudad de Buenos Aires, que encabeza Diego Luciani. Según su legajo, Descalzi ingresó a esa fiscalía el 30 de julio de 2018, proveniente de la Fiscalía Federal 2 de San Isidro, donde había ingresado en 2007. La Procuración le solicitó a Luciani que informara qué agentes de su fiscalía estaban autorizados a consultar el sistema de Migraciones, con qué usuario lo hacen habitualmente y si en el marco de algún expediente se había dispuesto consultar sobre los movimientos migratorios de los dos jueces del fuero penal Económico. Luciani respondió que en su fiscalía existe un usuario para ingresar al sistema informático de la Dirección Nacional de Migraciones, que esa cuenta fue creada el 4 de julio de 2017 bajo el usuario diluciani y agregó que el personal que presta funciones en la dependencia a su cargo se encuentra autorizado a compulsar información empleando esa única cuenta. En ese contexto, fue el propio Luciani quien solicitó \"que se realicen las actuaciones administrativas que correspondan a los efectos de esclarecer la responsabilidad -si es que la hay- en el incorrecto uso de dicha herramienta de búsqueda\", según consta en la resolución de la Procuración. Fuentes de la Procuración aseguran que el Descalzi ya fue investigado y se determinó que no tuvo participación."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/liberaron-periodista-abogada-cels-detenida-incidentes-consulado-chile_0_11q11BjE.html","date":"22/10/2019 - 18:23","title":"Liberaron a la periodista y abogada del CELS detenida en los incidentes ante el Consulado de Chile","abstract":"Myriam Selhi quedó en libertad este martes luego de declarar ante un fiscal. A lo largo del día, también fueron liberados los otros 8 detenidos.","author":[],"key_words":"Chile","body":"Myriam Selhi, la periodista detenida el lunes por la tarde durante los violentos incidentes frente al Consulado de Chile, recuperó la libertad este martes a la tarde luego de declarar ante un fiscal. Durante el transcurso del día también fueron liberados los otros ocho detenidos. La marcha había sido convocada para apoyar las protestas en el país vecino contra el presidente Sebastián Piñera. Tres periodistas resultaron heridos, por ataques de manifestantes encapuchados. Selhi fue una de las nueve personas detenidas. Selhi quedó involucrada en una causa por daños a un vehículo, en la que fue imputada junto con otras seis personas. Al mismo tiempo, se abrió una investigación para establecer si hubo más involucrados. Fuentes judiciales dijeron que la periodista declaró que fue detenida mientras intentaba registrar con su teléfono la detención de un grupo de personas, en medio de las escaramuzas entre manifestantes y la Policía. La Policía sostuvo que intentó evitar las detenciones y la acusó de resistencia a la autoridad. Selhi, de 40 años, es canadiense, pero vive en la Argentina hace más de una década. En 2016, hizo la Maestría en Periodismo conjunta del Grupo Clarín y la Universidad de San Andrés, y publicó notas como colaboradora en Clarín. Además, es abogada y militante del Centro de Estudios Legales y Sociales (CELS). Desde el CELS rechazaron la versión policial y afirmaron que Selhi \"fue a sacar fotos para subir a las redes y cuando empezaron los incidentes se dirigió hacia la zona de Esmeralda y Perón, donde la Policía estaba deteniendo a algunas personas. Entonces empezó a a filmar con su celular. Cuando hizo eso, un policía la tiró al piso, le sacó el móvil y se lo golpeó y pisó. Luego, como se ve en algunos videos que circulan por redes sociales, ella recuperó el teléfono así que seguramente estén esas imágenes\". Al igual que los otros ocho detenidos, Selhi fue trasladada a la Comisaría Comunal 8 de Villa Lugano, bajo los cargos de \"atentado y resistencia, lesiones y daño\". Quedó en libertad tras ser indagada por el fiscal Federico Tropea, titular de la Fiscalía Penal Contravencional y de Faltas N°15. La ministra de Seguridad, Patricia Bullrich, justificó las detenciones. Y aludió específicamente al caso de Selhi: \"¿Y qué hacía ahí la abogada del CELS, en el medio de la violencia? Van a protestar y en el medio empieza la violencia”, replicó en diálogo con \"De acá en más\", de FM Metro, cuando se le mencionó la detención. “Salen a la calle, rompen todo y después denuncian que hubo infiltrados. Siempre son unos santitos que están tranquilos y les aparecen infiltrados. Déjense de joder”, completó, cuando se le mencionó que los manifestantes denunciaron que los incidentes los produjeron infiltrados de las fuerzas de seguridad. Paula Litvachky, directora del área de Justicia y Seguridad del CELS, expresó ante Clarín: \"Fue una detención arbitraria de una periodista que estaba registrando las detenciones a los manifestantes\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//deportes/fiscal-pidio-levantar-secreto-bancario-fiscal-fundacion-leo-messi-familia_0_Ox15kF9Z.html","date":"22/10/2019 - 18:22","title":"Un fiscal pidió levantar el secreto bancario y fiscal de la Fundación Leo Messi y su familia","abstract":"La solicitud se extiende a empresas y cuentas del padre del jugador y uno de sus hermanos. También pidieron información sobre unos terrenos que compró la Fundación en Santa Fe.","author":"Lucía Salinas","key_words":"Jorge MessiLionel Messi","body":"El fiscal federal Ramiro González pidió el levantamiento del secreto bancario, fiscal, financiero y bursátil de la Fundación Leo Messi. El pedido se extiende a cuentas bancarias y empresas vinculadas al jugador del Barcelona como también de su grupo familiar. Es en el marco de una causa donde se investiga el presunto lavado de activos.  Es una de las tantas medidas que requirió ante el juez Ariel Lijo. En este expediente se investiga el presunto lavado de dinero. Estarían involucrados la Fundación Leo Messi, el propio Lionel Messi, su padre Jorge y su hermano Rodrigo. La causa se encuentra en manos del juez Ariel Lijo después que la Cámara federal porteña ordenó que se unifiquen en dicho juzgado las causas tal como había pedido la defensa de Messi a cargo de Francisco Castex y Sebastián Castro Cranwell, para evitar el doble juzgamiento por los mismos hechos, ya que se radicó más de una denuncia al respecto. Lo que rastrea la justicia es si la Fundación se utilizó para realizar operaciones de blanqueo. En la justicia Penal Económica se había realizado una denuncia por evasión impositiva, pero ambos casos quedaron en Comodoro Py, bajo la premisa de que la figura de lavado de dinero podría sostener en la falsificación de documento público, para cometer un posible evasión. La causa por lavado de dinero la tiene el juez Lijo desde junio de 2018 donde se denunció una posible maniobra de lavado de activos a través de la Fundación Messi, como pantalla para incorporar al mercado formal fondos de origen ilícito. Se le incorporó el delito que provenía de la otra causa, por la la falsificación de documentos públicos, por presunta falsa información en las declaraciones juradas ante la AFIP de Leo Messi, su padre y su hermano. En este contexto, el fiscal Ramiro González solicitó una importante cantidad de medidas según el escrito al que accedió Clarín. En total son trece las pruebas que pidió. Entre ellas, que se libre exhorto internacional a las autoridades judiciales con jurisdicción en Barcelona, Reino de España, a \"efectos de solicitarle al Futbol Club Barcelona se sirva informar si ha efectuado donaciones, pagos y/o transferencias de activos a la “Fundación Privada Leo Messi Argentina” y/o “Fundación Privada Leo Messi”\" , ambas registradas en la República Argentina, y en su caso, indique los montos de las mismas. Asimismo, se pidió que se arbitren los medios que correspondan para incorporar al expediente toda aquella información relativa a las causas judiciales originadas en el Reino de España por delitos tributarios contra Lionel Andrés Messi y Jorge Horacio Messi, \"como así también contra cualquier otro integrante de sus familias y/o empresas en las que se encuentren vinculados\". Entre la batería de medidas, el fiscal González solicitó el levantamiento del secreto bancario, financiero, fiscal y bursátil de la “Fundación Privada Leo Messi Argentina”, como así también el de otras personas, y considerando que ésta resultaría ser la continuadora de la “Fundación Privada Leo Messi”, se requirió que también disponga el levantamiento del secreto bancario, financiero, fiscal y bursátil de la misma. En relación a dicho pedidos, se incorporó un planteo similar para que el Banco de la Nación Argentina detalle en forma digital- todos los movimientos de la cuenta corriente vinculada con la Fundación Privada Leo Messi, \"debiéndose consignar qué personas físicas y/o jurídicas han efectuado depósitos o han hecho transferencias a dicha cuenta, como así también indicar a qué personas físicas y/o jurídicas se les han efectuado pagos con los fondos allí depositados\". La investigación alcanza a la firma familiar “Limecu SA” constituida por Jorge Horacio Messi y Celia María Cuccittini, como así también vinculada con Edgardo Jorge Nicolini, que según detalló la Fiscalía, podría \"estar involucrada en alguna de las maniobras investigadas\" en el expediente. Y por ello se pidió el levantamiento del secreto bancario, financiero, fiscal y bursátil de Celia María Cuccittini y de Edgardo Jorge Nicolini. Se solicitó que se brinde información sobe unos terrenos adquiridos por la Fundación Privada Leo Messi en la provincia de Santa Fe para la construcción de un complejo deportivo. También sobre un inmueble que estaría a nombre de la firma “Limecu SA” en la ciudad de Rosario."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cambios-bunker-peronista-vez-esperan-cristina-kirchner-vaya-festejos_0_vOPFWNCV.html","date":"22/10/2019 - 17:50","title":"Cambios en el búnker peronista: esta vez esperan que Cristina Kirchner vaya a los festejos","abstract":"En las PASO se había quedado en el sur. El Frente de Todos hará base en el mismo lugar que ya usaron el 11 de agosto. La ex presidenta, que estará en Río Gallegos, viajaría tras votar.","author":"Pablo de León","key_words":"Alberto FernándezCristina KirchnerElecciones 2019","body":"Para esta elección presidencial, el peronismo estrenó nombre y eligió nuevo búnker para esperar los resultados: el ahora denominado “Frente de Todos” dejó de lado el habitual Hotel Intercontinental, donde Néstor y Cristina Kirchner solían montar su centro de operaciones post electoral, y optó por el “Complejo C”, en Corrientes 6271, pleno barrio de Chacarita, en la Ciudad de Buenos Aires. Este espacio artístico y cultural se montó poco tiempo atrás y cuenta con 6.000 metros cuadrados, distribuidos en cuatro plantas, una terraza que supera los 200 metros que permite realizar actividades al aire libre y que tiene una capacidad total de 4.500 personas. Allí, cerró campaña el candidato porteño Matías Lammens y fue el lugar donde Alberto Fernández y los suyos (sin Cristina Kirchner) recibieron los buenos números que obtuvieron en las PASO del 11 de agosto. El lugar es propiedad de varios socios. Uno de ellos es Ignacio Saavedra, ex funcionario kirchnerista, que pasó por la AFSCA de la mano de Martín Sabbatella. El lugar está destinado a actividades culturales que cuentan con la dirección artística de Javier Grosman, hombre clave para la administración de CFK con la organización del Bicentenario y la feria Tecnópolis. El lugar fue elegido tras debatirse entre ese complejo y un hotel céntrico. La definición se discutió entre el grupo de trabajo de Alberto Fernández (emplazados en el local de la calle México en San Telmo) y el esquema de comunicación del Instituto Patria, reducto K donde Cristina tiene sus oficinas. Ahora, a la espera de los definitivos números de la elección del 27 de octubre, el ritual se repetirá. Alberto F. y su team coparán el segundo y tercer piso del reducto de Chacarita para recibir, lo que auguran, será un contundente triunfo electoral contra Mauricio Macri. Pero el búnker peronista lucirá igual que la vez pasada, con modificaciones fuera del complejo. El sonido destinado a la calle se amplificó pues los organizadores esperan que se movilice mucha gente incluida militancia, para celebrar en el caso de que ganen las elecciones. En esa línea, esperan el posible arribo de Cristina Kirchner, quien regresaría de Santa Cruz, provincia donde irá a votar. Ese dato se conocerá recién el mismo domingo electoral y dependerá de los vuelos, pues el trayecto de Río Gallegos a El Calafate es de 3 horas en auto. Si regresa, volvería desde El Calafate ya que en Río Gallegos no hay vuelos hasta la madrugada del lunes para regresar. Cuando ese domingo, Alberto Fernández y Cristina Kirchner tengan una aproximación al resultado electoral, se conocerá si la fórmula presidencial del Frente del Frente de Todos subirá completa al escenario para celebrar un eventual triunfo. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-pensar-28-van-dejar-pais-complicado-_0_iSOUfL9aI.html","date":"22/10/2019 - 17:45","title":"Alberto Fernández: “Vamos a invitar a los mejores radicales a que se sumen a nosotros”","abstract":"Más temprano, el Malvinas Argentinas, el candidato del Frente de Todos también apuntó contra las políticas económicas de Macri y se dio como ganador el próximo domingo.","author":[],"key_words":"Alberto FernándezElecciones 2019Últimas Noticias","body":"A falta de cinco días para las elecciones, el candidato a presidente del Frente de Todos, Alberto Fernández, afirmó de manera indirecta que será el nuevo presidente de la Nación: \"Tenemos que pensar en el día 28, nos van a dejar un pais muy complicado. Cuando (Mauricio) Macri termine su mandato, cuatro de cada diez argentinos estarán por debajo de la pobreza\". Fernández recorrió distintos lugares de la provincia de Buenos Aires con el foco puesto en la campaña electoral. Primero brindó un acto en el partido de Malvinas Argentinas, donde cargó contra las políticas económicas del actual mandatario e insistió: \"Nosotros vamos a poner dinero en los bolsillos de los argentinos, también a los jubilados, vamos a reabrir fábricas y generar trabajos\". \"En esta Argentina de Macri cada día se cerraron 43 empresas. Lo único que supo hacer fue generar 5 millones de nuevos pobres. Por primera vez muchos argentinos empezaron a tener hambre, porque fueron abandonados por el Estado. Argentina está postrada, pero puede ponerse de pie\". Al mismo tiempo, el exjefe de Gabinete acusó al primer mandatario de menospreciar a los trabajadores: \"Los emprendedores de los que habla Macri son monotributistas que se suben a una bicicleta para repartir pizzas. Quiero que los argentinos tengan un empleo digno. Quiero terminar con la 'uberizacion' de la economía argentina. Vamos a dejar de que nos traten como empleados de Úber\". \"El el domingo terminemos este tiempo llenando las urnas de votos, así van a entender. Llamemos a votar a todos, vecinos familiares, es la única manera para que entiendan lo que pasó y cómo dejaron a esta Argentina, cuando cuenten los votos\", cerró. Más tarde se dirigió hasta La Plata, donde se presentó en la Facultad de Psicología de la Universidad Nacional de La Plata (UNLP). Allí repitió parte de su discurso que dio en Malvinas Argentinas y agregó un llamado a los radicales: \"El domingo vamos a dar vuelta la página negra que empezó a escribirse el 10 de diciembre de 2015. Vamos a invitar a los mejores radicales, vamos a decirles que se sumen a nosotros\". En ese tramo de su discurso recordó a Raúl Alfonsín: \"Con el doctor -como yo le decía cariñosamente- solíamos juntarnos a comer una vez por semana. En esas charlas él me repetía siempre lo mismo 'la política supone siempre la ética de la responsabilidad social. Ninguna sociedad puede estar tranquila si alguien cayó al pozo y no le damos la mano para levantarlo y ayudarlo\". Entonces agregó: \"Argentina tiene que tener un lugar para todos. Cuando los peronistas nos dividimos, ellos se hacen más fuerte y los que padecen son los argentinos. Entonces por favor no volvamos a dividirnos\". Fernández también estará este miércoles con un acto en Chaco, rodeado de gobernadores del norte del país y el mandatario electo Jorge Capitanich. La última actividad de campaña, antes de guardarse a la espera del veredicto de las urnas, será el próximo jueves en la Rambla de Mar del Plata junto a Cristina Kirchner, el candidato a gobernador bonaerense Axel Kicillof y la postulante a intendente de General Pueyrredón, Fernanda Raverta."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/falso-tv-candidata-concejal-frente-hizo-pasar-vecina-medio-inundaciones-quilmes_0_dH4ob8kC.html","date":"23/10/2019 - 13:03","title":"Es falso que en TV una candidata a concejal del Frente de Todos se hizo pasar por una vecina, en medio de las inundaciones en Quilmes","abstract":"Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a Clarín y más de 100 medios en la lucha contra la desinformación.","author":"Reverso","key_words":"ReversoFake NewsElecciones 2019Últimas NoticiasLucha Contra La Desinformación","body":"En Twitter circula un collage que muestra la foto de una nota de C5N, medio aliado de Reverso, realizada a una mujer identificada como “vecina de Quilmes, Patricia” y, debajo, un afiche de campaña electoral de Patricia Iribarne y Mayra Mendoza, candidatas a concejal e intendenta de Quilmes del Frente de Todos, respectivamente. En el tuit se asegura que, frente a la cámara de televisión, la postulante a edil fingió ser una vecina damnificada por las inundaciones en esa ciudad y aprovechó para criticar al presidente, Mauricio Macri, y a la gobernadora bonaerense, María Eugenia Vidal. Ambas afirmaciones son falsas. “Miren cómo miente el kirchnerismo desde los medios. Habla una ‘vecina de Quilmes’ y le pega a Macri y Vidal por las inundaciones. Resulta que ‘la vecina’ es Patricia Iribarne, candidata a Concejal K y mano derecha de Mayra Mendoza. Qué no te engañen. RT que lo sepan todos”, dice el tuit, que tiene más de 1.200 retuits y 685 “Me gusta”. En el video de la nota periodística, que está subido al canal de YouTube de C5N, la mujer se presenta como Patricia, dirigente de la Confederación de Trabajadores de la Economía Popular (CTEP). Pese a que en el graph fue presentada como “vecina de Quilmes”, en ningún momento del reportaje la mujer se presenta como tal ni dice ser una damnificada por las inundaciones. En el equipo de Prensa del Movimiento Evita, partido que integra la CTEP, confirmaron que la mujer que brindó la nota a C5N es efectivamente la dirigente Patricia Noemí Iribarne, y que es candidata a concejal de Quilmes. Así figura en la lista del Frente de Todos de esa ciudad oficializada por la Junta Electoral de la Provincia de Buenos Aires. Sin embargo, negaron que Iribarne se haya hecho pasar por vecina afectada por las inundaciones. “El zócalo que el canal pone mientras la compañera da el móvil en vivo corre por cuenta del canal. En ningún momento, si chequean el contenido, habla como vecina ni dice ser alguien que no es. De hecho, hace referencia a las reuniones que las organizaciones tuvieron con Desarrollo Social del municipio previamente”, dijeron a este medio. Destacaron, además, que no es cierto que Iribarne sea “la mano derecha” de Mayra Mendoza, como se indica en el tuit. “Patricia es dirigente del Evita Quilmes y es candidata a concejal del Frente de Todos”, indicaron. En cambio, la diputada Mendoza integra el bloque Frente para la Victoria-PJ y es dirigente de La Cámpora. A su vez, desde el canal de noticias indicaron a Reverso que “la nota se hizo en el municipio de Quilmes, con dirigentes de la CTEP, que se presentaron como tal porque estaban recaudando donaciones para los damnificados”. “[Iribarne] nunca se presentó como una damnificada, estaba ahí colaborando para recaudar alimentos no perecederos y ropas limpias”, dijeron, admitiendo el error en el graph. La siguiente es la transcripción del reportaje que le realizó el movilero de C5N a Iribarne: -Vamos a hablar con una de las dirigentes. ¿Cómo es tu nombre? ¿Qué tal? -¿Qué tal? ¿Cómo estás? Buenos días. Patricia. -¿De qué movimiento? -De la CTEP. -Patricia, ¿ustedes deberían estar recibiendo qué cosas en función de esta Ley de Emergencia Alimentaria? -Bueno, nosotros, en un acuerdo ya en varias reuniones, como explicaron las compañeras antes, teníamos un acuerdo con Laura Ghio [secretaria de Desarrollo Social de Quilmes], que nos iban a dar 4.000 módulos hace más de 15 días. Cuatro veces nos juntamos con ella y, la verdad, todavía no tuvimos respuestas. -¿4.000 módulos qué son? ¿4.000 comidas por día serían? ¿Qué es un módulo? -No, ellos le llaman… Nosotros hablamos por unidades y ellos hablan, realmente, se manejan en módulos, es la forma que ellos tienen… -¿Pero qué es un módulo? -…de fraccionar la mercadería. Ellos tienen ocho productos, nos dijeron, para poder darles a los chicos. Y la verdad es que con ninguno de los ocho productos podemos abastecer la necesidad que tienen los merenderos y los comedores en los barrios. Hoy, si nosotros estamos reclamando acá, es porque no tuvimos respuestas. Ni de esos ocho productos, ni de la situación que tuvieron nuestras compañeras y compañeros en los barrios de cientos de vecinos y vecinas que fueron inundados y no fueron asistidos. Por eso es que tuvimos que tomar esta determinación de venir acá, pacíficamente, pedir respuestas porque en ningún momento generamos nada. Solamente entramos acá adentro a pedir respuesta, a hablar con la secretaria de Desarrollo Social porque era con ella con la que habíamos tenido el diálogo. Reverso se comunicó con Laura Ghio, secretaria de Desarrollo Social de Quilmes, quien rechazó las declaraciones de Iribarne a C5N y sostuvo que el mismo día de la nota periodística, el 17 de octubre último, la dirigente del Movimiento Evita encabezó junto a otros líderes de organizaciones sociales la toma del edificio de la repartición municipal, ubicada en la calle Hipólito Yrigoyen 273, “que no fue pacífica, de ninguna manera”. “Empezaron a entrar de a uno, de pronto el edificio se llenó de gente que no quiso salir y sacaron palos para amedrentar a la gente. Tenemos filmaciones de estas personas abriéndonos los cajones. Desaparecieron abrochadoras y todo tipo de elementos de los escritorios, rompieron cosas, patearon cosas. Nos hicieron un desastre. Por la toma de un edificio público, yo denuncié en persona a Iribarne y a todos los referentes de los movimientos sociales. Los conozco porque se sentaron conmigo”, dijo Ghio a este medio. Señaló que el día de la toma los dirigentes sociales y miembros de sus organizaciones se retiraron del edificio alrededor de las 21 horas y que “al día siguiente se les entregó la mercadería que reclamaban, que por otra parte nunca el municipio se había negado a entregarla, sino que se había postergado la entrega a causa del temporal”. “Se acordó que íbamos a hacer una entrega de alimentos de manera fraccionada debido a la emergencia climática”, dijo. --------------------------------------------------- Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a más de 100 medios y empresas de tecnología para intensificar la lucha contra la desinformación durante la campaña. Las vías de contacto para sumarse son: -por mail a info@chequeado.com-por WhatsApp<U+200B>-y /ReversoAr en todas las redes Autor: Juan José DomínguezEditores: Laura Zommer, Cecilia Becaría"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-formosa-consulta-padron-electoral-2019_0_xVxbnPnB.html","date":"23/10/2019 - 12:01","title":"Dónde voto en Formosa: consultá el padrón electoral 2019","abstract":"Aquí puedes consultar dónde votar en las elecciones presidenciales del 27 de octubre en Argentina.","author":[],"key_words":"Elecciones 2019Formosa","body":"El padrón electoral publicado para las elecciones 2019 en Argentina, permite consultar el lugar de votación de cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. En las PASO 2019 en Formosa se eligieron candidatos a presidente, a vice y tres Diputados. También el 16 de junio Gildo Insfrán consiguió su séptimo mandato consecutivo como Gobernador de la provincia tras lograr más del 70% de los votos (hace 24 años que está en el poder). Gildo Insfrán, durante la votación del 16 de junio de 2019. Juntos por el Cambio tendrá internas. Los candidatos serán Ricardo Buryaile, Martín Hernández y Angel Bigatti. En tanto, Consenso Federal postulará a José Antonio Treus y el Frente de Todos a Luis Eugenio Basterra. Ricardo Buryaile, candidato por Juntos por el Cambio. (Foto: David Fernández) Las PASO fueron el 11 de agosto y la primera vuelta de las elecciones son el 27 de octubre, en esa fecha también se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores. Un eventual balotaje presidencial tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-hace-cambios-difundir-resultados-eleccion-temprano_0_7s30G_w2.html","date":"23/10/2019 - 11:36","title":"El Gobierno hace cambios para difundir los resultados de la elección más temprano","abstract":"En las PASO, la base de datos estuvo caída casi una hora y recién a las 22.30 estuvieron los primeros datos. Qué prevén para el domingo.","author":"Eduardo Paladini","key_words":"Elecciones 2019Adrián Pérez","body":"Fue un parate de casi una hora, después de las 21 del 11 de agosto, en el que los fiscales partidarios tenían frente a sus pantallas el peor escenario: veían que se cargaban los telegramas de votación a velocidad récord, pero no podían divisar los resultados. La sospecha era obvia: ¿el Gobierno estaba manipulando la difusión de los datos a la espera de alguna buena noticia en las PASO presidenciales? Cuando se conocieron los primeros cómputos, cerca de las 22.30 y con Mauricio Macri ya resignado y habiendo mandado a dormir a los argentinos, la derrota para el oficialismo era implacable: cerca de 15 puntos abajo. En la Casa Rosada aseguran haber tomado nota de aquella falla y dispusieron cambios para que los resultados, este domingo, aparezcan más temprano. Así lo explica a Clarín Adrián Pérez, secretario de Asuntos Políticos e Institucionales del Ministerio del Interior: \"El cambio que introdujimos con la transmisión desde las escuelas dio los resultados esperados: tuvimos en las PASO el escrutinio provisorio terminado a medianoche, cuando en 2015 a esa hora apenas había un 20% escrutado. Los resultados fueron luego corroborados con exactitud en el escrutinio definitivo. Desde agosto hemos trabajado en conjunto con los veedores judiciales para resolver los problemas con las terminales de consulta de los fiscales que ocurrieron en las PASO y las pruebas que hemos realizado de performance han sido satisfactorias; de modo que llegamos bien preparados para tener resultados provisorios rápidos y certeros la noche de la elección\". ¿Cuáles fueron los problemas con las terminales de los fiscales? Según aseguran en el Gobierno, cuando estos auditores opositores quisieron empezar a consultar los primeros resultados, \"la base de datos colapsó y se cayó\". Ahí, se decidió desconectar esas terminales de los fiscales, lo que generó las previsibles sospechas. Sobre todo, después de una previa en la que la oposición había cuestionado el cambio de sistema y la incorporación de la empresa Smartmatic como proveedora. Jorge Landau, apoderado del Frente de Todos, insistió este miércoles con sus dudas. \"Hay peligro con el sistema de Smartmatic, tengo pánico de que manipulen la información\", dijo a El Destape radio. En el Gobierno creen que Landau sobreactúa su preocupación. Pero tienen otros interlocutores. Durante la hora del parate informático del 11-A, Pérez habló con Sergio Massa -con quien compartió boleta en 2013-, para calmar los ánimos. También en la Rosada mencionan a Wado de Pedro como otro canal \"sensato\". Para evitar este domingo una nueva caída de la base de datos, se dispuso un cambio técnico: los fiscales partidarios, que tendrán otra vez su lugar en las oficinas del Correo Argentino para ver el recuento en vivo -también habrá terminales en los principales búnkeres-, ya no podrán consultar directamente a la base de datos sino que lo harán a una especie de back up, que se irá generando \"en espejo\" cada 5 minutos. En la secretaría que conduce Pérez admiten la falla en el provisorio de las PASO, pero insisten en que la principal variante introducida para este proceso electoral funcionó \"muy bien\". A diferencia de otras elecciones, los telegramas donde constan los resultados se escanearon directamente en las escuelas donde se votó. Esto se pudo hacer en más del 70% de los establecimientos afectados, que concentran el 80% del padrón. Unas 11.000 sobre 15.000 escuelas afectadas. El resto -escuelas con pocas mesas o sin conectividad- se manejó como antes: los telegramas fueron trasladados físicamente a centros del Correo para escanearlos allí. Para este domingo, además de las modificaciones técnicas, el Gobierno tiene otro punto central que debiera jugarle a favor para una rápida difusión: en la elección general hay menos listas que en las PASO, que incluyen internas y demoran la llegada de los telegramas, sobre todo de la provincia de Buenos Aires.  En medio de la polémica por el escrutinio y tras una presentación del kirchnerismo, el mismo domingo 11 de agosto se conoció temprano una decisión de la jueza electoral María Servini, que determinó que el Gobierno sólo podría difundir los resultados cuando estuviera cargado al menos el 10% de los votos de cada uno de los cuatro principales distritos del país: las dos Buenos Aires, Córdoba y Santa Fe. \"A las 21, todavía no lo teníamos. En algunos casos, llegábamos al 6 ó 7 por ciento. Pero el porcentaje total del país a las 21 ya era alto. El tema es que cuando cumplíamos ese pedido de Servini, cerca de las 21.30, se nos había caído el sistema\", justifican en el Gobierno. Hasta ahora, agregan en la Rosada, no hubo una nueva comunicación de la jueza sobre si este domingo regirá la misma disposición. \"Vamos a ponernos en contacto con ella, igual, para que no haya dudas. De todos modos, como hay menos listas, creemos que a las 21 ya estarán cargados los datos del 10% de esas provincias\", amplían fuentes oficiales. Esa, las 21, es la hora que plantean en la Secretaría de Asuntos Político como objetivo para arrancar la difusión. Antes, lo impide la ley. ¿Cumplirán esta vez?"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//policiales/jair-bolsonaro-amenazo-impulsar-suspension-argentina-mercosur-gana-alberto-fernandez_0_fbL_waV-.html","date":"23/10/2019 - 11:00","title":"Jair Bolsonaro amenazó con suspender a la Argentina del Mercosur si gana Alberto Fernández y pone trabas comerciales","abstract":"El mandatario brasileño dijo que podría juntarse con Paraguay y Uruguay y aplicar sanciones para el caso de que regrese el proteccionismo.","author":"Guido Nejamkis","key_words":"Jair BolsonaroAlberto FernándezÚltimas Noticias","body":"San Pablo (corresponsal).- El presidente Jair Bolsonaro dijo el miércoles que el regreso de la ex presidenta Cristina Kirchner al poder pone en riesgo al bloque Mercosur<U+200B> y defendió que su país tenga “alternativas” en caso que el kirchnerismo vuelva a aplicar políticas de restricción al comercio con Brasil, como hizo en el pasado. \"Nosotros sabemos que el regreso de la gente del Foro de San Paulo y de Cristina Kirchner al gobierno argentino puede, sí, poner en riesgo a todo el Mercosur. Y si posiblemente pone en riesgo todo el Mercosur, repito, posiblemente, tienes que tener una alternativa en el bolsillo”, aseguró Bolsonaro a periodistas en Tokio, donde se encuentra como parte de una gira por cinco países asiáticos hasta fin de mes. El mandatario brasileño sugirió que Brasil podría pedir una reunión con Paraguay y Uruguay en caso de que Argentina, con el kirchnerismo en el poder, vuelva a imponer limitaciones en el comercio regional. \"Lo que nosotros queremos es que Argentina continúe en el tema comercial en caso de que la oposición venza, de la misma forma de (el presidente Mauricio) Macri. En caso contrario, podemos reunirnos con Uruguay y Paraguay”, afirmó luego de una cena en la que participó el primer ministro Shinzo Abe. Bolsonaro aludió así a la suspensión como miembro pleno del Mercosur de Paraguay decidida en el 2012, cuando Argentina ejercía la presidencia rotativa del bloque, y tras una cuestionada y súbita destitución por el Senado del entonces presidente izquierdista, Fernando Lugo, y su reemplazo por el vicepresidente Federico Franco, un liberal. Casi simultáneamente con la suspensión de Paraguay, al que se acusó de violar la cláusula democrática del Mercosur, Argentina, Brasil y Uruguay decidieron el ingreso a la unión aduanera de Venezuela, gobernada por Hugo Chávez. “Tenemos que contar siempre con lo improbable y prepararnos para reaccionar a posibles cambios”, indicó Bolsonaro, citado por reportes de los enviados brasileños a Japón. El gobierno de Brasil, que impulsa una mayor apertura comercial del Mercosur recortando aranceles de importación, fijó la próxima cumbre de presidentes del bloque para los días 4 y 5 de diciembre, antes de la fecha de asunción de un eventual nuevo gobierno en Argentina. Bolsonaro dijo que su gobierno no facilitará que grupos de izquierda formen lo que denominó como “una gran patria bolivariana como querían los gobernantes de esa época”. Por el contrario, indicó, “nuestra idea es abrir el mercado y hacer comercio con todo el mundo”. También, y en referencia a las revueltas ocurridas los últimos días en Chile, Bolsonaro dijo que partidos de izquierda intentan desestabilizar gobiernos de centroderecha para volver al poder. Previamente, en una reunión con empresarios brasileños en Japón, el ministro-jefe del Gabinete de Seguridad Institucional de la Presidencia de Brasil, el general Augusto Heleno, responsabilizó a grupos de izquierda por los incidentes ocurridos en Chile. “En este momento en América del Sur estamos viviendo un período difícil, en que la izquierda radical, desesperada con la pérdida de poder, va a jugar todas sus fichas en la mesa para sublevar la vida de los países sudamericanos e intentar retornar al poder de cualquier manera”, dijo Heleno citado por O Globo. Bolsonaro, también, dijo que conversó con su ministro de Defensa sobre la posibilidad de que Brasil enfrente movimientos parecidos a los que ocurren en Chile y que, en ese caso, las Fuerzas Armadas tienen atribuciones para “defender” al país para garantizar “la ley y el orden”. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-lunes-28-repiten-resultados-espero-mercados-tranquilos-_0_kYbW3XXY.html","date":"23/10/2019 - 10:09","title":"Alberto Fernández envió un mensaje a los mercados y aseguró que, si gana, respetará los depósitos en dólares","abstract":"El candidato del Frente de Todos se refirió a lo que pueda ocurrir el lunes 28, tras los comicios. Y volvió a criticar a Mauricio Macri.","author":[],"key_words":"Alberto FernándezMauricio MacriÚltimas Noticias","body":"A solo 5 días de las elecciones presidenciales, Alberto Fernández volvió a criticar este miércoles a Mauricio Macri y envió un mensaje si es que se ratifica el contundente triunfo que obtuvo en las PASO. \"Si se repiten los resultados, espero que el lunes los mercados estén tranquilos porque con nosotros están seguros\", aseguró, al tiempo que le envió un mensaje a los ahorristas: \"Con nosotros no corren riesgo. Estoy hablando de defender la posición de los bonistas frente al avance del Fondo. A los argentinos, que estén tranquilos porque vamos a cuidar sus ahorros, vamos a respetar sus depósitos en dólares. No tienen por qué estar nerviosos\". \"El Fondo Monetario hizo un estrago en la economía argentina y es responsable junto a Macri de lo que pasa en Argentina. Le dio 57.000 millones de dólares para le pague a los bonistas, pero Argentina los usó para cualquier cosa menos para cumplir las obligaciones. El Fondo multiplicó por dos la deuda y pagaron la campaña más cara de la historia, porque hicieron lo posible para que Macri siga siendo presidente\", continuó.<U+200B> Fernández reveló también que durante el debate del domingo pasado estuvo a punto de preguntarle a Mauricio Macri “¿en qué te han convertido”?, en referencia a la frase que pronunció el actual presidente cuando era candidato y competía con Daniel Scioli en 2015. “En la crisis en la que está, (a Macri) no le sale nada bien. Básicamente porque nada bien hace. Él vuelve a la posición fetal. Yo por momentos tuve ganas de preguntarle ¿quién es el panelista, ahora? ¿En qué te han convertido, Macri? Estuve a punto de decírselo”, contó en declaraciones a radio Futurock. Con “posición fetal” se refirió a una analogía que, contó, suele usar. “Yo siento que Macri jugó la última carta. En política no hay que caer en esto: cuando la crisis te empieza a abrazar, vos volvés a la posición fetal: recordás el momento en el que estuviste bien. La posición fetal de Macri es esa: profundizar la grieta. El dedito, el atril. Volvió al discurso de 2015”, analizó. “Con la grieta hay que terminar porque es insufrible vivir en un país de unos contra otros. Ví la marcha de la 9 de julio. Había muñecos inflables con la cara de Cristina y la gente pasaba y le pegaba piñas. Y me acuerdo cuando ponían la cara de periodistas y pasaban y los escupían. No se puede vivir en ese país, es delirante”, agregó. El domingo pasado fue el último debate antes de las elecciones presidenciales que definirán al próximo presidente. Allí, el candidato K bajó el tono y apuntó, precisamente, a que su rival se quedara “en la grieta. Por otra parte, Fernández volvió a comparar la situación de Chile con la de la Argentina: \"La gente reacciona porque es el país más desigual de América Latina. Hace muchas décadas tiene una enorme desigualdad social”, dijo. Y no se ahorró críticas a la ministra de Seguridad, Patricia Bullrich, quien este martes aseguró que en Chile “hay una guerra”: dijo que sus declaraciones fueron “tremendas”. “América Latina tiene muchos bloques regionales y ninguno funciona. Tenemos que volver a poner eso en marcha eso, con prescindencia de lo que vote cada pueblo. Eso tenemos que respetarlo\", agregó, en referencia a la integración regional. Por último Fernández destacó el rol del electorado de cara al domingo: \"La gente ha dado grandes muestras de civismo: se levanta en septiembre y se da cuenta que tiene el seis por ciento menos en su bolsillo, que la inflación lo consume, las tarifas no paran y sin embargo, con paciencia y sabiduría, lo que hacen es esperar al domingo\", cerró. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juan-grabois-dijo-patricia-bullrich-mentirosa-inutil-_0_adkTtE_Z.html","date":"23/10/2019 - 10:02","title":"Juan Grabois dijo que Patricia Bullrich “es una mentirosa o una inútil”","abstract":"El dirigente social negó que la CTEP haya estado detrás de los incidentes en el consulado de Chile, como había asegurado la ministra de Seguridad.","author":[],"key_words":"Juan GraboisPatricia BullrichÚltimas Noticias","body":"El líder de la Confederación de Trabajadores de la Economía Popular (CTEP), Juan Grabois, volvió a cruzar este miércoles a Patricia Bullrich, horas después de que la ministra lo acusara de estar detrás de los incidentes en el Consulado de Chile. \"Si no fuera una cuestión de cierta gravedad institucional, me daría gracia. Me acusa públicamente de delitos por televisión que luego no denuncia en la Justicia. Es muy grave para un funcionario público. De hecho es un delito. Así que o es una mentirosa o es una inútil, porque si fuera cierto yo debería estar preso\", planteó Grabois. En diálogo con radio La Red, el dirigente cercano al Papa Francisco aseguró que \"en ninguna movilización de la CTEP hubo un solo disturbio\" y le adjudicó a los movimientos sociales la responsabilidad de que no haya ocurrido un estallido como en Chile o Ecuador. \"Los movimientos sociales transforman la bronca en organización comunitaria, en trabajo, en una construcción para adelante. No somos nada de lo que ellos dicen. Somos una de las razones por las cuales la Argentina va a tener una transición ordenada, democrática e institucional\", explicó. En la misma línea, Grabois atribuyó las declaraciones de Bullrich a la campaña electoral: \"Son actos de terrorismo psicológico, manotazos de ahogado de un oficialismo que empieza a inventar conspiraciones como si estuviéramos en la guerra fría. Esto de los infiltrados cubanos... Son pavadas que le llegan solo a una minoría muy fanatizada. ¿Quién puede creer que Sergio Massa esté con los infiltrados cubanos?\". \"Son abusos de autoridad burdos de un gobierno decadente que hizo un desastre con la economía y quiere que se hable de cualquier cosa menos del bolsillo de los argentinos\", agregó. \"Es interesante cómo Macri pone la campaña en manos de dos peronistas para movilizar a una base antiperonista. Bullrich es una militante de la JP de los 70 ahora panquequeada (sic) en experta en represión. Y (Miguel Ángel) Pichetto es un kirchnerista arrepentido hace un ratito. Estuvo 12 años siendo un adalid del kirchnerismo en el Senado. Si yo fuera anti K, ¿votaría una fórmula en la que está Pichetto, un tipo que defendió con fervor la 125 y el Memorándum con Irán por la AMIA, o que fue a visitar a la cárcel a (Julio) De Vido? Si fuera macrista y ese señor fuera el número 2, yo me sentiría estafado\", señaló. Consultado sobre su futuro después de las elecciones y la posibilidad de ser funcionario en un eventual gobierno de Alberto Fernández, Grabois fue categórico: \"No voy a ser funcionario. No hay ninguna posibilidad. No creo que sea mi rol y me parece importante manifestarlo. Hoy mi única preocupación es que no hagan trampa en el escrutinio del domingo. Que no haya cosas raras\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-misiones-consulta-padron-electoral-2019_0_7mF0eJmJ.html","date":"23/10/2019 - 10:01","title":"Dónde voto en Misiones: consultá el padrón electoral 2019","abstract":"Aquí puedes consultar dónde votar en las elecciones presidenciales del 27 de octubre en Argentina.","author":[],"key_words":"Elecciones 2019PASO 2019Misiones","body":"El padrón electoral definitivo publicado para las elecciones 2019 en Argentina, permite saber donde vota cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. La primera vuelta de las elecciones son el 27 de octubre, en esa fecha también se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores. El eventual balotaje presidencial tendría lugar el 24 de noviembre. La provincia de Misiones ratificó a Oscar Herrera Ahuad en la gobernación, con un aplastante triunfo del 70% de los votos. Los misioneros elegirán en las elecciones generales Presidente, Vicepresidente y cuatro Diputados Nacionales. El Frente de Todos tiene como candidata Diputada Nacional a Cristina Brítez. Mientras que el Frente Renovador de la Concordia propuso a Diego Sartori y el Partido Socialista a Fernando Fernández. Juntos por el Cambio tiene como candidato a diputado a Alfredo Schiavoni."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fallo-corte-candidato-apoya-alberto-fernandez-santa-cruz_0_b3AZ6jsb.html","date":"23/10/2019 - 9:34","title":"Fallo de la Corte contra un candidato que apoya Alberto Fernández en Santa Cruz","abstract":"Es un sindicalista que buscaba ser intendente de Puerto San Julián. Se anotó fuera de término y el Máximo Tribunal le rechazó un último recurso.","author":"Eduardo Paladini","key_words":"Elecciones 2019Santa CruzAlberto FernándezAlicia KirchnerCorte Suprema De Justicia","body":"El mensaje dura 36 segundos y lo difundió un sitio santacruceño días atrás. Allí se lo ve a Alberto Fernández, el candidato a presidente del Frente de Todos, pedirles a los vecinos de Puerto San Julián que voten a Javier Castro para intendente. Dice más o menos así: \"Acompañen a Javier. Javier es un compañero que trabaja con nosotros. Que quiere la misma Argentina que nosotros. Quiere esa Argentina integrada. Quiere que Santa Cruz sea una provincia que crezca y sea parte del proceso de crecimiento de la Argentina\". La pieza cierra con publicidad propia: \"Así que les pido que cuando voten, nos voten a nosotros, a Cristina y a mí, y voten a nuestro intendente\". Lo de Castro no podrá ser. La Corte Suprema de la Nación rechazó un último recurso para confirmar su postulación. En lo formal, y según consta en el fallo de este martes, el Máximo Tribunal de Justicia argumenta que no le corresponde tratar el tema porque no se siguieron los pasos judiciales correspondientes. La decisión la firmaron Carlos Rosenkrantz, Juan Carlos Maqueda, Horacio Rosatti y Elena Highton de Nolasco. Sólo faltó Ricardo Lorenzetti. Así, quedó firme el fallo del Tribunal Electoral santacruceño, que había rechazado la candidatura de Castro, secretario general del gremio de los mineros de la provincia, básicamente por ser presentada fuera de término. Respecto a estos problemas con los tiempos, fuentes políticas locales apuntan al apoderado que debía anotarlo en tiempo y forma. Se trata de Andrés Ganem, quien luego de su ¿olvido? presentó un escrito en la Justicia para decir que lo había hecho \"involuntariamente\". Tarde. Y poco creíble en las huestes de Castro. Cerca del gremialista sospechan en realidad que no hubo tal \"omisión involuntaria\", sino más bien una picardía para que quedara como candidato único del kirchnerismo Nelson Gleadell, un histórico dirigente del lugar, en su momento apalancado por Néstor Kirchner. ¿Ahora su hermana Alicia estuvo detrás de la jugada para perjudicar al sindicalista minero? Para la Corte, eso es comidilla política local. Sin inscripción a tiempo, no hay candidatura válida."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/julio-barbaro-reconcilie-inteligencia-cristina-_0_xeF3Wfpt.html","date":"23/10/2019 - 5:54","title":"Julio Bárbaro: “Me reconcilié con la inteligencia de Cristina”","abstract":"El referente peronista elogió a Alberto Fernández, criticó a Macri y fue muy duro con Durán Barba y Marcos Peña.","author":[],"key_words":"Julio BárbaroMauricio MacriMarcos PeñaJaime Durán BarbaCristina Kirchner","body":"Julio Bárbaro criticó con fuerza a Mauricio Macri y calificó en términos muy duros a Marcos Peña y a Jaime Durán Barba. El referente peronista dijo que el jefe de Gabinete fue el \"Rasputín\" del Presidente y calificó al ecuatoriano como \"bobo\". Y repartió elogios para Alberto Fernández y Cristina Kirchner<U+200B>. \"Yo voté a Macri. Soy peronista, pero Scioli no me convencía. Dije claramente que ni Cristina ni Mauricio pueden ser gobierno. El que se corra gana, dije. Y se corrió Cristina\", comenzó Bárbaro. \"Me reconcilié con la inteligencia de Cristina. No con la persona, a ella no la vi\", dijo Bárbaro, que destacó el encabezamiento de Alberto Fernández en la fórmula del Frente de Todos: \"Al elegir a Alberto, eligió al mejor. No tenía otro, eh. Alberto no es un delegado\". Consultado acerca del \"fantasma de Cristina\" sobre la figura de Alberto F., opinó: \"Ni Alberto la dejaría ni Cristina lo querría. Cristina se quiere retirar. Es un ser humano, tiene una hija con problemas, tiene veintipico de años en el poder, buscará el bronce pero ya no quiere hacerse cargo de nada\". \"Es duro un tipo que se enoja fácil, pero es inteligente y está formado\", dijo sobre el candidato presidencial que se impuso en las PASO. \"Me ilusiona, que no quiere decir que sea su alcahuete\". A pesar del elogio a Cristina, no ocultó sus diferencias con ella. Y hasta trazó un paralelismo con Macri. \"Cristina recuperó lo que Perón había disuelto: el odio. Cristina y Néstor revivieron un odio que ya teníamos superado. Ese odio los llevó a la derrota y ese odio lo llevó a la derrota a Macri\", analizó Bárbaro, en \"LNE\" (A24). Aseguró que el punto de quiebre para Macri fue cuando \"se quedó con Durán Barba y Marcos Peña, después de lo que dijo con ellos; cuando despreció a la política, que expulsó a Federico Pinedo, Emilio Monzó\". Continuó: \"Durán Barba convenció a Macri de que odiar a Cristina era negocio. Yo sostengo que el odio achica al odiador y agranda al odiado. Entonces, él nos devolvió una Cristina gigante, bajo el consejo del teñido tonto y gigante. Ese es el capricho del niño bien\". \"Lo de Macri fue triste, por él, por Durán Barba y por Marcos Peña. Si tenés tres o cuatro rasputines, el jefe sos vos. Si te quedás con un solo rasputín, el jefe es él\", dijo sobre el jefe de Gabinete. También apuntó al peso de Peña dentro de la interna de Cambiemos: \"Vidal tiene que asumir que Macri la destruyó voluntariamente, porque el pibe Marcos Peña la odiaba. Y el bobo Durán Barba dijo 'el mío es este'. Cuando la mediocridad de Peña y Durán Barba expulsa al talento de Monzó, PIchetto, Massot y María Eugenia, es que la decadencia lo tocó, no hay vuelta\". -¿Qué es Macri? -le preguntó Luis Novaresio, conductor del programa. -Lo más cercano a la nada, la nada misma -respondió Bárbaro. También caracterizó la Argentina que, según su punto de vista, deja el primer gobierno de Macri. \"Se parece a un país sin rumbo ni destino. Macri fue un gran sembrador de la desesperanza. Tuvieron la soberbia y la mediocridad muy unidas\", dijo. Y apuntó a la crisis económica: \"Destruyeron parte del salario de la gente. Un tipo que puso el 80 por ciento de interés destruyó los ingresos. Me destruyó a mí. Yo tengo una jubilación de privilegio, que serán 75 mil pesos; hace cuatro años tenía una soltura que hoy no tengo\". \"Lo vi al tope de lo que puede dar. El Mauricio que me dio pena fue el de la 9 de Julio: juntó a esa multitud para que este muchacho no les dé una idea, nada\". \"A él lo convence Durán Barba de una estupidez: que la política está superada por las redes sociales. Creen que la superación del sexo es la impotencia. La superación de la política no es la no política\". \"PRO va a seguir vivo. María Eugenia es la figura clave. Tuvo rasgos de ser jefa política, lo tuvo a Emilio Monzó. Y los radicales lo tienen a Morales en Jujuy y a Cornejo en Mendoza. Pichetto es un cuadro político. Está más cerca de ese pensamiento [PRO] que del de Alberto. Es mejor que al PRO lo maneje Pichetto y no Durán Barba. Lo de PIchetto es talentoso\". \"Macri podría haber dado pasos importantes para que Francisco viniera a la Argentina. Ahí se equivocó. Porque, además, Durán Barba es ateo y bobo. Es un imbécil importante. Creía que estaban superadas la política y la religión\". \"El peronismo es un recuerdo que da votos\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/axel-kicillof-situacion-economica-gobierno-record-mundial-excusas-_0_Um7ogEJ6.html","date":"23/10/2019 - 3:33","title":"Axel Kicillof, sobre la situación económica: “Este Gobierno tiene el récord mundial de las excusas”","abstract":"El candidato a gobernador de la provincia de Buenos Aires criticó a Macri por las promesas incumplidas y también apuntó contra Vidal: “Hubo obras, pero no pueden alardear”.","author":[],"key_words":"Axel Kicillof","body":"Axel Kicillof se mostró muy crítico con Mauricio Macri por la situación económica y remarcó las promesas incumplidas del Gobierno. \"Llegaron a decir que era culpa del gobierno que viene. ¡Es el récord mundial de las excusas!\", dijo el candidato del Frente de Todos, que también apuntó contra María Eugenia Vidal. Kicillof comparó la situación económica actual con la que dejó el kirchnerismo en diciembre de 2015. \"Decían que lo otro era clientelismo, que era una fiesta. ¡¿Qué fiesta?! Comer a fin de mes no es una fiesta, tener derechos laborales no es una fiesta. En nuestro gobierno no era una situación ideal, pero había cierta plataforma de estabilidad, había caído mucho el desempleo y faltaba un montón. Pero después comenzó una caída libre\", dijo el ex ministro de Economía. \"Desde el Gobierno te decían que había que pasar un sacrificio, el 'segundo semestre', 'la luz al final del túnel', 'lluvia de inversiones', 'lo peor ya pasó'. Después empezaron las excusas: el gobierno anterior, la situación internacional, la lira turca... No dieron respuestas\", destacó Kicillof, en \"Nada Personal\" (El Nueve). Y agregó: \"Llegaron a decir que era culpa del gobierno que viene. ¡Es el récord mundial de las excusas!\". También expresó que \"la gente se ha sentido agredida\", porque \"no quedó sector al que no hayan acusado de las desgracias que generó el propio gobierno\". Asimismo, definió a la actitud de la oposición como \"muy madura\". \"Lo que la oposición estuvo dispuesta a hacer: deponer actitudes y la ambición. Cada uno tiene derecho a querer ser, pero ra un momento donde había que posponer, darle una oportunidad a la gente para que expresara sus urgencias. Eso impidió que esto terminara como el 2001; terminó con la gente votando y acompañando un proyecto político\", dijo Kicillof. Hacia el final marcó diferencias con la mandataria provincial María Eugenia Vidal, con quien competirá este domingo en la elección a gobernador. \"Al nivel del discurso, intenciones y promesas, uno comparte muchas cosas que dijo Vidal. Después, la gestión fue muy mala. Hicieron menos asfalto que el gobierno anterior. Cuando uno observa los ajustes del presupuesto, cómo se cayeron las PPP, ¡era muy dificil que funcionara! En cloaca también hicieron menos que el gobierno anterior, y muchos indicadores de seguridad se deterioraron. Hay obras, pero no pueden alardear con eso\". Y concluyó con un señalamiento sobre la deuda del Estado provincial: \"Cuando llegaron había 9 mil millones de deuda y ahora hay 12 mil millones, y el dólar antes estaba 10 y ahora está 60. En pesos, la deuda se multiplicó como por cinco. Dolarizó, es a corto plazo y la aumentó: no es una buena gestión de la deuda\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/adepa-repudio-agresion-sufrieron-periodistas-argentinos-chile_0_DeKKfygS.html","date":"23/10/2019 - 3:04","title":"ADEPA repudió la agresión que sufrieron periodistas argentinos en Chile","abstract":"Un cronista y un camarógrafo fueron baleados por carabineros mientras cubrían una manifestación.","author":[],"key_words":"ADEPAChile","body":"La Asociación de Entidades Periodísticas Argentinas (ADEPA) repudió este martes la agresión que sufrieron en Chile dos periodistas del canal Todo Noticias, que fueron baleados por carabineros cuando realizaban una transmisión en medio de una protesta. En su cuenta de Twitter, la organización expresó: \"Nos solidarizamos con el periodista @otero_nacho y el camarógrafo Federico Gandolfi de @todonoticias quienes resultaron heridos esta tarde al ser alcanzados por las balas de goma que dispararon los Carabineros contra los manifestantes en Santiago de Chile\"<U+200B>. \"Perdón, me acaban de dar un balazo de goma. Me acaba de dar un balazo de goma\", dijo el periodista Ignacio Otero en medio de la cobertura en vivo. Luego, el cronista dijo que su compañero, Federico Gandolfi, también resultó herido, aunque en ambos casos fueron heridas superficiales. Por otra parte, ADEPA también se solidarizó con el periodista Roberto Navarro, quien denunció haber sido agredido por un grupo de personas a la salida de su programa radial. Ante la denuncia de @robdnavarro sobre agresiones a la salida de su radio, expresamos repudio y solicitamos se investigue la misma por parte de las autoridades competentes. \"Ante la denuncia de @robdnavarro sobre agresiones a la salida de su radio, expresamos repudio y solicitamos se investigue la misma por parte de las autoridades competentes\", expresó la entidad."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-f-gira-venezuela-abandona-ritual-brasil_0__7hMkRqp.html","date":"22/10/2019 - 22:23","title":"Alberto Fernández gira sobre Venezuela y “abandona” un ritual con Brasil","abstract":"En su entorno dicen que recibe mensajes desde EE.UU. sobre la relación con Maduro. En clave de transición, el candidato definió su primer viaje al exterior post elecciones a México.","author":"Pablo Ibáñez","key_words":"Elecciones 2019Alberto FernándezDonald TrumpVenezuela","body":"El sábado 12 de octubre, Alberto Fernández recibió varios mensajes del Departamento de Estado de EE.UU. Trato formal, casi de futuro presidente, dicen en su entorno, con una aclaración y un pedido, ambas cuestiones referidas a Venezuela. El gobierno de Donald Trump, según trascendió de esos contactos, se despegó de la decisión de Mauricio Macri de tensar, hasta romper, las relaciones con el gobierno de Nicolás Maduro. \"Esa no es nuestra posición\", habría sido el mensaje. Hubo, en paralelo, una solicitud: que Fernández modere su posición respecto al Grupo de Lima, del que había anunciado que se retiraría y que es muy crítico con Maduro. Es decir: que gire respecto a la posición que expresó semanas atrás. ¿Qué pidió Washington, según cuentan en el búnker de calle México? Que el peronista no abandone ese scrum regional, armado para presionar a Maduro, y que lleve a la mesa una postura moderada, en línea con lo que proponen Uruguay y México. Es una tarea que quedó para el futuro mediato y aparece atada a dos cuestiones sensibles si, como todo indica, Fernández gana el próximo domingo y el 28 de octubre amanece como presidente electo.<U+200B> <U+200B>Un tema es México, donde gobierna Andrés Manuel López Obrado (AMLO). Hay un ritual histórico entre Argentina y Brasil que al asumir un presidente, su primer viaje internacional es al principal país vecino. Jair Bolsonaro destrozó, antes, esa ceremonia. Fernández hará lo mismo: en el \"limbo\" de los 40 días entre la elección y la asunción, el peronista viajará a México para verse con López Obrador, viaje que estuvo en agenda y no se concretó. No definió fecha pero ese será, ya lo tiene decidido, su primer contacto internacional como presidente electo. Lo acordó, el sábado, en una reunión con Maximiliano Reyes Zúñiga subsecretario para América Latina y el Caribe de la Cancillería de México, que viajó a Buenos Aires a acordar la cita mano a mano. El otro es Venezuela, con una derivación en EEUU y el FMI. El pedido, o sugerencia del Departamento de Estado de EEUU, respecto a que permanece en el grupo de Lima puede leerse como una señal de acercamiento entre Washington y Fernández. En verdad, el diálogo nunca se rompió. Hay una anécdota que lo refleja: a fin de 2018, Fernández se reunió con diplomáticos de EE.UU. para trasmitirle un mensaje de Cristina Kirchner. \"Yo no soy Maduro\", fue el mandato de la ex presidenta que, por entonces, sondeaba escenarios e interlocutores para medir qué nivel de resistencia generaría una eventual candidatura. El candidato, que piensa como presidente -y por eso, se quejan en el PJ, desatendió la campaña-, tiene en su agenda inmediata la renegociación de la deuda que, en su mayoría, es con el FMI, organismo donde la palabra de Trump es determinante. Hay un hilo invisible -o no tanto- entre Venezuela, Trump y la deuda argentina, uno de los elementos más tóxicos que deberá enfrentar el futuro gobierno y sobre el cual, como contó Clarín, ya hubo indicaciones desde el FMI: que en la negociación con los privados, en particular fondos de inversión, se incluya una quita. Fernández se esfuerza por no hablar demasiado del 28-O, aunque no tiene ningún indicio de que la elección del 27 presente algún riesgo. Pero por cábala no quiere alardear: \"Antes de comerse la liebre hay que cazarla\", dice citando a Carlos Verna que, a su vez, citó a Rubén Marín. Pampeanismos. Pero su cabeza está puesta en la transición, donde juega un rol de peso la cuestión regional -por la convulsión de estos meses- y por el factor deuda-FMI. Como con Venezuela, donde se perfila un giro, Fernández quizá modifique su tesis original sobre el fondo cuando especulaba con contar con el respaldo de las potencias europeas frente a Trump que, en estos años, fue el principal aliado de Macri en el FMI. En ese movimiento intervino otro jugador: Josep Borrell, canciller español, designado Alto Representante de Política Exterior de la Unión Europea, que en un encuentro que tuvieron en agosto pasado en Madrid, advirtió de las dudas de Washington y prometió ayudar. El gobierno de Trump considera a Borrel un \"amigo y aliado de EEUU\", según Gordon Sondland, delegado de Estados Unidos ante la UE."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-obligados-votar_0_8NhaNl9n.html","date":"23/10/2019 - 15:05","title":"Elecciones 2019: quiénes están y quiénes no obligados a votar","abstract":"El 27 de octubre se realizarán las elecciones generales nacionales. ¿Qué normas hay que cumplir?","author":[],"key_words":"Elecciones 2019","body":"Luego de las elecciones Primarias, Abiertas, Simultáneas y Obligatorias (PASO) realizadas el 11 de agosto de este año, ahora vienen las Elecciones generales del 27 de octubre. Sin embargo sigue presente una pregunta: ¿quiénes están obligados a votar en esta instancia? Las normas son las mismas que rigieron en las PASO y ahora vuelven a emplearse para las elecciones generales de octubre. Las Elecciones generales se realizarán el 27 de octubre. (Foto: EFE) Según explica el Código Nacional Electoral<U+200B>, están habilitados para votar en las elecciones los argentinos nativos y por opción desde los 16 años y los argentinos naturalizados desde los 18 años, siempre y cuando figuren en el padrón electoral y exhiban documento habilitante. Para consultar el padrón electoral se requiere el número de DNI, seleccionar el género y el distrito al cual se pertenece. En tanto, hay cinco documentos que habilitan para votar en las PASO. Ellos son: Una vez efectuado el voto, se le entregará a cada persona una constancia que contendrá los datos del votante y la firma del presidente de mesa. Cabe destacar que el nuevo DNI digital no es válido para certificar la identidad, por ende, no podrá utilizarse. Se podrá votar siempre y cuando la persona figure en el padrón electoral y exhiba documento habilitante. (Foto: EFE) - Electores que no figuren inscriptos en el padrón. Por ejemplo: aquellos que hayan informado novedades realizadas posteriores al 30 de abril (como puede ser un cambio de domicilio, por lo que deberán votar en el padrón correspondiente). - Electores que no presenten el documento habilitante o que presenten uno anterior al que figure en el padrón. - Electores que figuren en el padrón pero aparezcan tachados con una línea roja. En este caso hay dos razones por lo que esto puede suceder: que sea una \"Línea anulada\" o que la persona esté \"Inhabilitada\". El primer caso se debe a que la Secretaría Electoral recibió información con posterioridad a las fecha de cierre del padrón. Y en el segundo a alguna persona que tenga alguna condena penal que hizo que el Juzgado Electoral lo inhabilite. El candidato a presidente por la coalición Frente de Todos, Alberto Fernández (i), junto a la candidata a vicepresidenta, Cristina Fernández. Foto/ EFE/ En este caso el individuo ingresará a un registro de infractores y se le aplicará una multa, salvo que se justifique ante la Justicia Nacional Electoral la razón por la que no pudo votar (por ejemplo, que se esté a más de 500 kilómetros de distancia del lugar donde se debe votar). Para aquellos que tengan entre 16 y 18 años, como así también para los mayores de 70, el voto es obligatorio. Sin embargo, el Código Electoral no prevé sanciones en caso de que no cumplan con su obligación y no necesitan justificar su inasistencia, por lo que tampoco quedarán en el registro de infractores. Mauricio Macri sueña el 27 de octubre con llegar a la segunda vuelta. Foto/ EFE Sí, ya que el sufragio es obligatorio. En caso de no haber votado se debió haber justificar la inasistencia dentro de los 60 días desde la elección ante la Secretaría Electoral, plazo que venció el 11 de octubre. De todos modos, aunque no se haya justificado la ausencia en las PASO se podrá votar."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jose-luis-espert-mauricio-macri-provoco-vuelva-kirchnerismo-manera-evitarlo-_0_i3R8Z0gy.html","date":"23/10/2019 - 14:53","title":"Para José Luis Espert, Mauricio Macri “provocó” que vuelva el kirchnerismo: “No hay manera de evitarlo”","abstract":"El candidato presidencial dejó entrever que las políticas económicas del Presidente impulsaron el regreso K.","author":[],"key_words":"Jose Luis EspertMauricio MacriÚltimas Noticias","body":"A cuatro días de las elecciones presidenciales, el candidato José Luis Espert (Despertar) cuestionó este miércoles la gestión de Mauricio Macri, a tal punto que consideró que \"provocó\" el regreso del kirchnerismo. \"No hay manera de evitarlo\", lanzó. En un acto de campaña organizado en el Rotary Club, Espert también criticó a quienes piden que baje su candidatura. \"Macri debería haberse bajado y darnos los votos a nosotros, que tenemos una agenda del cambio en la Argentina. Y no un Gobierno como el de Macri, que es el que provoca que vuelvan los orcos\". \"¿Los orcos saben quiénes son?\", preguntó al público. Y sin esperar la respuesta, contestó: \"Bueno, eso es lo que vuelve, mis queridos amigos. Y no hay manera de evitarlo\". El término \"orcos\" es la manera peyorativa que usan los anti K para referirse a los kirchneristas en redes sociales. Espert pidió que lo voten para ser \"oposición\" al Frente de Todos: \"Lo que sí pueden evitar los que dicen que me baje es que la oposición a los otros, o sea el kirchnerismo, sea débil\". Y continuó: \"No vayan a creer que Macri va a ser la nueva oposición cuando fue él quien estuvo en la Ciudad de Buenos Aires mientras gobernaba el kirchnerismo\". Al igual que en el último debate en la Facultad de Derecho, el dirigente afirmó que Cambiemos y el Frente de Todos \"son similares\". \"El macrismo le entrega la posta al kirchnerismo... Se van pasando la posta entre ellos\", añadió. Este jueves Espert y su compañero de fórmula Luis Rosales cerrarán la campaña con una fiesta en Palermo. \"Argentina tiene un gran futuro. El futuro es liberal y ya comenzó\", afirmó el candidato en un mensaje grabado en sus redes sociales."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/roberto-lavagna-puede-poner-marcha-economia-pocos-meses-_0_WNd7CaWU.html","date":"23/10/2019 - 14:43","title":"Roberto Lavagna: “Se puede poner en marcha la economía en pocos meses”","abstract":"“El pueblo es muy razonable y no espera la solución al día siguiente” dijo el candidato a presidente por Consenso Federal","author":"Gabriel Bermúdez","key_words":"Roberto LavagnaBahía Blanca","body":"Aunque aseguró que es posible poner en marcha la economía “en pocos meses, si se cambian las prioridades” Roberto Lavagna no se mostró preocupado por la reacción de la gente si los resultados tardan en verse. “El pueblo es muy razonable y no espera la solución al día siguiente, sabe que eso no es posible. Ahora sí, hay que comenzar a caminar una ruta muy distinta a la de los últimos cuatro años” advirtió el candidato presidencial en Bahía Blanca, escala en su gira por el sur bonaerense. Lavagna cuestionó al gobierno por aplicar “tarde y mal” algunas de las propuestas de Consenso Federal. “A medida que crecía la tensión social y las elecciones, las fueron aplicando muy a regañadientes” opinó sobre decisiones tomadas después de las PASO. Entre ellas, el alza del salario mínimo (“lo subieron un poquito y hay que volver a ponerlo sobre la mesa de negociación”) y la eliminación del IVA a algunos productos básicos (“fue generalizado, cuando hay que darlo a los sectores que lo necesitan”). “Esas mismas cosas son las que va a haber que hacer y con más intensidad a partir del 10 de diciembre. Es el camino” dijo sobre su propuesta de gobierno que resumió en dos acciones. “Devolver el poder de compra al grueso de la población, ese 18 a 20% que se llevó el ajuste con el Fondo y asegurar que las pymes que tengan mano de obra disponible y máquinas puedan producir. Con eso la economía se empieza a mover con cierta rapidez” aseguró el ex ministro. “Hay que definir si la prioridad es la tasa o asegurar a las pymes los fondos para reconstituir su capital de trabajo” señaló Lavagna en una conferencia de prensa al arribar a Bahía Blanca. Aquí, el lunes, Alberto Fernández había destacado el aporte de Vaca Muerta y anunciado su idea de canalizar toda la producción petrolera y gasífera a través del puerto bahiense, si llega a la Casa Rosada. “Va a hacer un aporte fundamental, pero no nos va a salvar, como antes se decía de una cosecha que nos podía salvar” advirtió el líder de Consenso Federal sobre la potencialidad del yacimiento no convencional neuquino. Remarcó que para aprovecharlo aún hacen falta inversiones en gasoductos y una conexión ferroviaria, que el gobierno lanzó pero no logro concretar aún. “Es un activo enorme, pero no nos puede distraer de hacer otras cosas” resaltó Lavagna. Sobre la elección que se avecina, dijo que la meta de Consenso Federal está puesta en los tramos intermedios de las boletas. “El domingo importan los diputados nacionales, los provinciales y concejales” dijo Lavagna que reiteró su predisposición a dialogar con quien gane, aunque sin pensar en cargos. “Hicimos del diálogo y la búsqueda de consensos una piedra angular, por lo que nos sentaremos con quien manifieste voluntad de dialogar” anticipó. Tras afirmar que el gobierno de Macri “no tuvo voluntad de diálogo” en los primeros tres años de gobierno, lo acusó de ponerle palos en la rueda a Consenso Federal. “Remamos en dulce de leche” graficó el candidato que no tendrá boleta local por una decisión judicial. “Solo les pedimos a los bahienses que aquí elijan como quieran y completen con Consenso Federal” recomendó Lavagna antes de viajar a Punta Alta junto al candidato a gobernador Eduardo “Bali” Bucca. Este jueves cerrará su campaña en Salta, junto a Juan Manuel Urtubey."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/corte-suprema-poder-peor-imagen-publica_0_NXt1d9BI.html","date":"23/10/2019 - 14:16","title":"La Corte Suprema es el poder con peor imagen pública","abstract":"El 77 % de los encuestados dijeron estar insatisfechos con su desempeño.","author":[],"key_words":"Corte Suprema De JusticiaPoder EjecutivoCongreso De La Nación","body":"De acuerdo a un sondeo de la Universidad de San Andrés, la Corte Suprema de Justicia es el poder con peor imagen. El 77% de los encuestados dijeron estar “insatisfechos” con su desempeño. Le siguen en percepción negativa la Cámara de Diputados (73%) y de Senadores (70%), mientras que el grado de insatisfacción con el desempeño del Ejecutivo es del 63 %. Según el estudio, el 73% de los consultados planteó estar insatisfecho “con la marcha general de las cosas”. Entre ellos, los que muestran mayor descontento son los jóvenes de la Generación Z, de 16 a 23 años. Solo un 3 % de los entrevistados dijo estar “muy satisfecho” con el país y un 22 % “algo satisfecho”. La encuesta de la Universidad de San Andrés. Al momento de evaluar a cada uno de los poderes del Estado, la Corte Suprema es la peor vista, una tendencia que, según el estudio se mantiene al menos desde mayo de 2016. Unicamente un 2% dijo aseguró estar “muy satisfecho” con el máximo tribunal y un 10% dijo estar “satisfecho”. Pero el 27% planteo su insatisfacción y el 50% consideró estar “muy insatisfecho” con la Corte. La cámara de Diputados y Senadores reflejan números parejos entre sí. Un 16% está a favor del desempeño de la Cámara Baja y un 73% en contra, mientras el 17% se mostró conforme con la Cámara Alta y un 70% disconforme. Respecto al poder Ejecutivo, el 26% de los encuestados dijo estar entre “satisfecho” y “muy satisfecho” con su función, y el 63% entre “insatisfecho” y “muy insatisfecho”. Consultados puntualmente por la gestión de Mauricio Macri, el 55% la desaprobó mientras el 41% la aprobó. Sobre los principales problemas de la Argentina, el 18% destacó la inflación en primer lugar, el 13% el desempleo y el 12% la pobreza. La encuesta de la Universidad de San Andrés se realizó en los primeros días de octubre, sobre 1008 personas consultadas, de entre 16 y 64 años."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/macri-horacio-rodriguez-larreta-apuesta-aumentar-nivel-participacion_0_pLwZKZRR.html","date":"23/10/2019 - 13:42","title":"Como Macri, Horacio Rodríguez Larreta apuesta a aumentar el nivel de participación","abstract":"Confía también en el voto de más jubilados. En el sur porteño, hace un cuerpo a cuerpo para mejorar.","author":"Martín Bravo","key_words":"Horacio Rodríguez LarretaMatías LammensMauricio MacriAlberto Fernández","body":"Horacio Rodríguez Larreta es hincha de Racing, aunque el domingo festejó los goles de Huracán. El jefe de Gobierno porteño unió la convocatoria masiva en la 9 de Julio y la iniciativa de Mauricio Macri en el segundo debate con la fecha de fútbol -su equipo le ganó a Boca y San Lorenzo perdió el clásico, un mal trago para Matías Lammens- para celebrar el fin de semana anterior a la elección en la que buscará ser reelecto en primera vuelta, algo inédito en la Ciudad, para evitar el riesgo del balotaje. En la sede de Parque Patricios insisten en que se trata de una disputa con tres tramos, primarias, generales y segunda vuelta, pero que harán todo lo posible para definirlo en este turno. Con un escenario bien distinto, Rodríguez Larreta comparte un objetivo con Macri: aumentar el nivel de participación respecto de las primarias, con la perspectiva de que la mayoría de los nuevos votantes se inclinará por Juntos por Cambio. Horacio Rodríguez Larreta durante el debate porteño. Foto Emmanuel Fernández “Estamos ahí”, se entusiasman con las últimas encuestas sobre la posibilidad de superar el 50% este domingo, con una buena parte de la incertidumbre en el porcentaje del electorado que acudirá a las urnas: “Eso es muy difícil medirlo”. El 11 de agosto se impuso con 50,67% de votos afirmativos, contra 34,62% de Lammens. Con los datos de las PASO, el oficialismo encaró un trabajo fino en las comunas más favorables de la zona norte y con prioridad en los jubilados, la franja etaria más afín a Juntos por el Cambio y en este caso a Rodríguez Larreta. “En algunos barrios como Recoleta y Belgrano, si un adulto mayor que no fue en agosto esta vez vota, hay más de 80% de posibilidades de que elija a Horacio”, dicen tenerlo estudiado en el Gobierno porteño. Con la precisión de las planillas de los fiscales, en las últimas semanas pasaron casa por casa para intentar convencerlos. Y aunque esquivan el tema, en algunas zonas habrá una logística para llevarlos a las escuelas este domingo. El foco de Rodríguez Larreta en ese ítem estará puesto en las comunas 13 (Núñez, Belgrano y Colegiales), con 76,8% de presentismo en las PASO; la 14 (Palermo), con 74,52%; y la 2 (Recoleta), con 73,11%. En el sur de la Ciudad desplegó una estrategia más territorial, “cuerpo a cuerpo”, en los barrios con resultados adversos en las PASO y en algunos casos derrotas sonoras, como Villa Lugano o en asentamientos. “Faltó política. ¿Cómo puede ser que en una villa que urbanizamos perdamos 70% a 30%?”, se preguntó uno de los asignados a trabajar en esos sectores. Sin admitir prácticas de clientelismo, hablaron de acciones para “capitalizar políticamente” las obras y mayor presencia. En algunas zonas, gastronómicos vinculados a Luis Barrionuevo fiscalizarán para el oficialismo. En las primarias, Lammens se impuso en las comunas 4 (La Boca, Barracas, Parque Patricios y Nueva Pompeya) y 8 (Villa Riachuelo, Soldati y Lugano). La agenda final de Rodríguez Larreta refleja esos objetivos. Dedicó el martes a recorridas y reuniones con vecinos y voluntarios en Mataderos y Liniers. Visitó obras en Lugano I y II, pasó por una reunión con vecinos en Soldati. Como parte de las actividades en toda esa jornada lo siguió Lola Loustalot, una estudiante de periodismo de 19 años elegida por su equipo en una convocatoria por Instagram. Lo acompañó incluso desde que salió a correr por Palermo, a las seis menos cuarto de la mañana. El cierre este jueves será con caminatas de Rodríguez Larreta y los principales candidatos -Diego Santilli, Martín Lousteau, Guadalupe Tagliaferri, Maximiliano Ferraro- en distintos puntos de la Ciudad y se reunirán al mediodía en Caballito y al final en Cabildo y Juramento, para ir hasta la glorieta de Barrancas de Belgrano. Con Macri, su última actividad fue en la concentración en la 9 de Julio. “Viene bien el efecto ola”, evaluó el jefe de Gobierno luego de la masividad de ese acto y lo que consideró un balance favorable a Macri en el debate en la Facultad de Derecho. En Parque Patricios estimaron que este domingo será el último turno de compartir boleta con el Presidente: en caso de alcanzar Macri el balotaje, a Rodríguez Larreta le alcanzaría para lograr su reelección. Si Alberto Fernández ratifica su triunfo de las primarias y con segunda vuelta en la Ciudad, el jefe de Gobierno porteño buscaría municipalizar la elección y discutir cuestiones locales, aunque en un escenario imprevisible. Ya pasada la tensión por el superclásico, en la Ciudad y en la Casa Rosada seguirán atentos al clima social luego de la violencia del lunes frente al consulado de Chile, a una cuadra de la Plaza de Mayo. De cualquier modo cerca de Rodríguez Larreta ponderaron el modo en que llegó Macri a las generales, en comparación con la perspectiva y el ánimo en el oficialismo en los días siguientes al “palazo” del 11 de agosto. En medio de las especulaciones sobre el “pos macrismo”, acaso atenuadas en este tramo final de la campaña, imagina a Macri con presencia y activo en la próxima etapa, en Buenos Aires y no en Madrid. En parte, dependerá del resultado y el porcentaje, aunque el jefe de Gobierno evita insinuar que le disputará el liderazgo."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/candidato-gobernador-gomez-centurion-sorprendio-pidio-bonaerenses-voten-mauricio-macri_0_hsNPzcjj.html","date":"23/10/2019 - 13:17","title":"El candidato a gobernador de Gómez Centurión sorprendió y les pidió a los bonaerenses que voten a Mauricio Macri","abstract":"Gustavo Álvarez dijo que “renuncia” a sus votos. Calificó de “trucha” la candidatura de Axel Kicillof.","author":[],"key_words":"Frente NosAxel KicillofÚltimas NoticiasJuan José Gómez Centurión","body":"El candidato a gobernador del Frente NOS, Gustavo Álvarez, difundió un sorpresivo mensaje para pedirles a los bonaerenses que apuesten a la fórmula de Juntos por el Cambio, Mauricio Macri<U+200B>-Miguel Ángel Pichetto. Además, cuestionó a Alberto Fernández<U+200B> y calificó como \"trucha\" la candidatura de Axel Kicillof. \"Te pido que no me votes, que no votes al Frente NOS. Que votes a la fórmula Macri-Pichetto\", comienza el video que publicó Álvarez en sus redes sociales. \"Cristina ya sabemos lo que es; lo bueno y lo malo, que es mucho. Kicillof es el candidato trucho de la Provincia. No puede ser candidato... El experto en derecho que es Alberto Fernández, que dijo que Kicillof era un inútil y un incapaz, es un ilegal en la Provincia de Buenos Aires. Y Alberto Fernández es cómplice del tema de la efedrina\", apuntó. Frente a cámara y con tono crítico, el candidato de Gómez Centurión concluyó: \"No los podemos votar, por eso renuncio a mis votos. Salvemos a la patria del narcotráfico. Salvemos a la patria de la revolución versera bolivariana que nos quieren imponer en la Argentina. Viva la patria\". Tras las PASO, el mismo Álvarez había presentado una denuncia ante la Junta Electoral para pedir que se impugne la candidatura de Kicillof, porque -afirma- no nació en la Provincia ni cumple con el requisito exigido de cinco años consecutivos de residencia. \"Kicillof no ha ejercido la ciudadanía durante el plazo legal que exige el inciso 3° del artículo 121 de nuestra Constitución, siendo actualmente diputado nacional por la Ciudad Autónoma de Buenos Aires, lugar donde nació y reside\", había argumentado. En otro video, el candidato del NOS asegura: \"Corremos riesgo de que vuelvan los Zaffaroni o los jueces que habilitaron a Kicillof. Encima el presidente de la Justicia Electoral es el presidente de la Corte bonaerense. Una Justicia totalmente permeable a los K\". Se refería así a Eduardo Néstor de Lázzari, quien desestimó su denuncia pese a que los propios vecinos de Pilar donde Kicillof radicó su residencia se habían ofrecido como testigos. En las PASO del 11 de agosto, Álvarez quedó en quinto lugar en la provincia de Buenos Aires con solo 168.223 votos. Gómez Centurión, en tanto, superó las expectativas previas y sumó 591.000 sufragios, el 2,67%. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pablo-avelluto-muchas-evidencias-componentes-autoritarios-encierra-candidatura-alberto-fernandez-_0_eujAPoNm.html","date":"23/10/2019 - 13:09","title":"Pablo Avelluto: “Hay muchas evidencias de los componentes autoritarios que encierra la candidatura de Alberto Fernández”","abstract":"El secretario de Cultura disparó contra el kirchnerismo y aseguró que no comparte la “visión sobre la libertad de expresión como terreno de combate político”.","author":[],"key_words":"Pablo AvellutoAlberto FernándezÚltimas Noticias","body":"A partir de una publicación en su cuenta de Twitter, Pablo Avelluto, secretario de Cultura de la Nación, habló este miércoles sobre supuestos \"componentes autoritarios\" en la postulación de Alberto Fernández<U+200B>, y volvió a cuestionar al kirchnerismo. \"Hoy hay muchas evidencias de los componentes autoritarios que encierra la candidatura de Alberto Fernández, lo que tiene que ver con la libertad de expresión y la diversidad de ideas\", afirmó. Avelluto explicó qué quiso decir en su tuit, en el que planteó lo que, entiende, se juega en las elecciones del próximo domingo. \"Algunos interpretaron alguna especie de amenaza, nada más lejos de eso”, aclaró. “Aún podés elegir en qué país vivir. En uno en el que te respeten o en el del desprecio. Donde puedas expresarte en libertad o donde sólo seas escuchado si sos parte del pensamiento único. Todavía estás a tiempo. En unos días puede ser muy tarde para arrepentirse #MacriPresidente”, escribió el funcionario en la red social. Aún podés elegir en qué país vivir. En uno en el que te respeten o en el del desprecio. Donde puedas expresarte en libertad o donde sólo seas escuchado si sos parte del pensamiento único. Todavía estás a tiempo. En unos días puede ser muy tarde para arrepentirse.#MacriPresidente pic.twitter.com/SJlswUxy5H Tomando sus dichos sobre la libertad de expresión, el funcionario especificó: \"No creo que la libertad de expresión sea un logro de este gobierno, la libertad de expresión nos pertenece a todos, pero las credenciales en ese tema en las candidaturas del Frente de Todos fueron bastantes pobres\". En ese contexto, repasó algunos hechos ocurridos durante el kirchnerismo, como \"la historia de Pepe Eliaschev, a quien censuró Alberto Fernández\". \"No me olvido cuando se escupían las fotos de los periodistas en Plaza de Mayo, incluido vos (por Ernesto Tenenbaum, quien lo estaba entrevistando en Radio Con Vos), del clima de falta de libertad de expresión que hubo durante esos años. El kirchnerismo tiene una visión sobre la libertad de expresión como terreno de combate político, que yo no comparto”, agregó. Sobre este tema, concluyó: “(El programa) 6,7,8 existió, la persecución a periodistas existió, y no lo empezó Cristina, lo hizo Néstor Kirchner<U+200B>. Hablar de eso no es un capricho o fomentar la grieta, es decir la verdad”. Tenenbaum le consultó por los periodistas despedidos en la radio pública en el comienzo de la gestión de Macri, a lo que Avelluto replicó: \"Hay muchos opositores en Radio Nacional, y en Canal 7, empezando por Hebe de Bonafini. No me importa a quien votan. Nadie puede decir que haya sido elegido o no por su simpatía o antipatía por Macri, en ese punto somos muy diferentes\". Y recordó: \"Estuvimos a un pelo que (Guillermo) Moreno <U+200B>entrara en el Grupo Clarín. Recuerdo la utilización de la causa de Derechos Humanos sobre los nietos de Ernestina Herrera de Noble y nadie se acercó a decir ‘nos equivocamos’, o la utilización por la causa Papel Prensa. No tengo ningún interés en común con el Grupo Clarín, ninguna afinidad política o editorial, pero vi esa persecución, fui testigo de ese combate\". Los periodistas de la mesa le consultaron al funcionario si consideraba que votar al Frente de Todos era un acto antidemocrático, y se defendió: “Votar a Alberto Fernández no te vuelve antidemocrático ni ser votante de Cambiemos te hace automáticamente democrático\". JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/falso-tv-candidata-concejal-frente-hizo-pasar-vecina-medio-inundaciones-quilmes_0_dH4ob8kC.html","date":"23/10/2019 - 13:03","title":"Es falso que en TV una candidata a concejal del Frente de Todos se hizo pasar por una vecina, en medio de las inundaciones en Quilmes","abstract":"Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a Clarín y más de 100 medios en la lucha contra la desinformación.","author":"Reverso","key_words":"ReversoFake NewsElecciones 2019Últimas NoticiasLucha Contra La Desinformación","body":"En Twitter circula un collage que muestra la foto de una nota de C5N, medio aliado de Reverso, realizada a una mujer identificada como “vecina de Quilmes, Patricia” y, debajo, un afiche de campaña electoral de Patricia Iribarne y Mayra Mendoza, candidatas a concejal e intendenta de Quilmes del Frente de Todos, respectivamente. En el tuit se asegura que, frente a la cámara de televisión, la postulante a edil fingió ser una vecina damnificada por las inundaciones en esa ciudad y aprovechó para criticar al presidente, Mauricio Macri, y a la gobernadora bonaerense, María Eugenia Vidal. Ambas afirmaciones son falsas. “Miren cómo miente el kirchnerismo desde los medios. Habla una ‘vecina de Quilmes’ y le pega a Macri y Vidal por las inundaciones. Resulta que ‘la vecina’ es Patricia Iribarne, candidata a Concejal K y mano derecha de Mayra Mendoza. Qué no te engañen. RT que lo sepan todos”, dice el tuit, que tiene más de 1.200 retuits y 685 “Me gusta”. En el video de la nota periodística, que está subido al canal de YouTube de C5N, la mujer se presenta como Patricia, dirigente de la Confederación de Trabajadores de la Economía Popular (CTEP). Pese a que en el graph fue presentada como “vecina de Quilmes”, en ningún momento del reportaje la mujer se presenta como tal ni dice ser una damnificada por las inundaciones. En el equipo de Prensa del Movimiento Evita, partido que integra la CTEP, confirmaron que la mujer que brindó la nota a C5N es efectivamente la dirigente Patricia Noemí Iribarne, y que es candidata a concejal de Quilmes. Así figura en la lista del Frente de Todos de esa ciudad oficializada por la Junta Electoral de la Provincia de Buenos Aires. Sin embargo, negaron que Iribarne se haya hecho pasar por vecina afectada por las inundaciones. “El zócalo que el canal pone mientras la compañera da el móvil en vivo corre por cuenta del canal. En ningún momento, si chequean el contenido, habla como vecina ni dice ser alguien que no es. De hecho, hace referencia a las reuniones que las organizaciones tuvieron con Desarrollo Social del municipio previamente”, dijeron a este medio. Destacaron, además, que no es cierto que Iribarne sea “la mano derecha” de Mayra Mendoza, como se indica en el tuit. “Patricia es dirigente del Evita Quilmes y es candidata a concejal del Frente de Todos”, indicaron. En cambio, la diputada Mendoza integra el bloque Frente para la Victoria-PJ y es dirigente de La Cámpora. A su vez, desde el canal de noticias indicaron a Reverso que “la nota se hizo en el municipio de Quilmes, con dirigentes de la CTEP, que se presentaron como tal porque estaban recaudando donaciones para los damnificados”. “[Iribarne] nunca se presentó como una damnificada, estaba ahí colaborando para recaudar alimentos no perecederos y ropas limpias”, dijeron, admitiendo el error en el graph. La siguiente es la transcripción del reportaje que le realizó el movilero de C5N a Iribarne: -Vamos a hablar con una de las dirigentes. ¿Cómo es tu nombre? ¿Qué tal? -¿Qué tal? ¿Cómo estás? Buenos días. Patricia. -¿De qué movimiento? -De la CTEP. -Patricia, ¿ustedes deberían estar recibiendo qué cosas en función de esta Ley de Emergencia Alimentaria? -Bueno, nosotros, en un acuerdo ya en varias reuniones, como explicaron las compañeras antes, teníamos un acuerdo con Laura Ghio [secretaria de Desarrollo Social de Quilmes], que nos iban a dar 4.000 módulos hace más de 15 días. Cuatro veces nos juntamos con ella y, la verdad, todavía no tuvimos respuestas. -¿4.000 módulos qué son? ¿4.000 comidas por día serían? ¿Qué es un módulo? -No, ellos le llaman… Nosotros hablamos por unidades y ellos hablan, realmente, se manejan en módulos, es la forma que ellos tienen… -¿Pero qué es un módulo? -…de fraccionar la mercadería. Ellos tienen ocho productos, nos dijeron, para poder darles a los chicos. Y la verdad es que con ninguno de los ocho productos podemos abastecer la necesidad que tienen los merenderos y los comedores en los barrios. Hoy, si nosotros estamos reclamando acá, es porque no tuvimos respuestas. Ni de esos ocho productos, ni de la situación que tuvieron nuestras compañeras y compañeros en los barrios de cientos de vecinos y vecinas que fueron inundados y no fueron asistidos. Por eso es que tuvimos que tomar esta determinación de venir acá, pacíficamente, pedir respuestas porque en ningún momento generamos nada. Solamente entramos acá adentro a pedir respuesta, a hablar con la secretaria de Desarrollo Social porque era con ella con la que habíamos tenido el diálogo. Reverso se comunicó con Laura Ghio, secretaria de Desarrollo Social de Quilmes, quien rechazó las declaraciones de Iribarne a C5N y sostuvo que el mismo día de la nota periodística, el 17 de octubre último, la dirigente del Movimiento Evita encabezó junto a otros líderes de organizaciones sociales la toma del edificio de la repartición municipal, ubicada en la calle Hipólito Yrigoyen 273, “que no fue pacífica, de ninguna manera”. “Empezaron a entrar de a uno, de pronto el edificio se llenó de gente que no quiso salir y sacaron palos para amedrentar a la gente. Tenemos filmaciones de estas personas abriéndonos los cajones. Desaparecieron abrochadoras y todo tipo de elementos de los escritorios, rompieron cosas, patearon cosas. Nos hicieron un desastre. Por la toma de un edificio público, yo denuncié en persona a Iribarne y a todos los referentes de los movimientos sociales. Los conozco porque se sentaron conmigo”, dijo Ghio a este medio. Señaló que el día de la toma los dirigentes sociales y miembros de sus organizaciones se retiraron del edificio alrededor de las 21 horas y que “al día siguiente se les entregó la mercadería que reclamaban, que por otra parte nunca el municipio se había negado a entregarla, sino que se había postergado la entrega a causa del temporal”. “Se acordó que íbamos a hacer una entrega de alimentos de manera fraccionada debido a la emergencia climática”, dijo. --------------------------------------------------- Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a más de 100 medios y empresas de tecnología para intensificar la lucha contra la desinformación durante la campaña. Las vías de contacto para sumarse son: -por mail a info@chequeado.com-por WhatsApp<U+200B>-y /ReversoAr en todas las redes Autor: Juan José DomínguezEditores: Laura Zommer, Cecilia Becaría"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-formosa-consulta-padron-electoral-2019_0_xVxbnPnB.html","date":"23/10/2019 - 12:01","title":"Dónde voto en Formosa: consultá el padrón electoral 2019","abstract":"Aquí puedes consultar dónde votar en las elecciones presidenciales del 27 de octubre en Argentina.","author":[],"key_words":"Elecciones 2019Formosa","body":"El padrón electoral publicado para las elecciones 2019 en Argentina, permite consultar el lugar de votación de cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. En las PASO 2019 en Formosa se eligieron candidatos a presidente, a vice y tres Diputados. También el 16 de junio Gildo Insfrán consiguió su séptimo mandato consecutivo como Gobernador de la provincia tras lograr más del 70% de los votos (hace 24 años que está en el poder). Gildo Insfrán, durante la votación del 16 de junio de 2019. Juntos por el Cambio tendrá internas. Los candidatos serán Ricardo Buryaile, Martín Hernández y Angel Bigatti. En tanto, Consenso Federal postulará a José Antonio Treus y el Frente de Todos a Luis Eugenio Basterra. Ricardo Buryaile, candidato por Juntos por el Cambio. (Foto: David Fernández) Las PASO fueron el 11 de agosto y la primera vuelta de las elecciones son el 27 de octubre, en esa fecha también se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores. Un eventual balotaje presidencial tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-hace-cambios-difundir-resultados-eleccion-temprano_0_7s30G_w2.html","date":"23/10/2019 - 11:36","title":"El Gobierno hace cambios para difundir los resultados de la elección más temprano","abstract":"En las PASO, la base de datos estuvo caída casi una hora y recién a las 22.30 estuvieron los primeros datos. Qué prevén para el domingo.","author":"Eduardo Paladini","key_words":"Elecciones 2019Adrián Pérez","body":"Fue un parate de casi una hora, después de las 21 del 11 de agosto, en el que los fiscales partidarios tenían frente a sus pantallas el peor escenario: veían que se cargaban los telegramas de votación a velocidad récord, pero no podían divisar los resultados. La sospecha era obvia: ¿el Gobierno estaba manipulando la difusión de los datos a la espera de alguna buena noticia en las PASO presidenciales? Cuando se conocieron los primeros cómputos, cerca de las 22.30 y con Mauricio Macri ya resignado y habiendo mandado a dormir a los argentinos, la derrota para el oficialismo era implacable: cerca de 15 puntos abajo. En la Casa Rosada aseguran haber tomado nota de aquella falla y dispusieron cambios para que los resultados, este domingo, aparezcan más temprano. Así lo explica a Clarín Adrián Pérez, secretario de Asuntos Políticos e Institucionales del Ministerio del Interior: \"El cambio que introdujimos con la transmisión desde las escuelas dio los resultados esperados: tuvimos en las PASO el escrutinio provisorio terminado a medianoche, cuando en 2015 a esa hora apenas había un 20% escrutado. Los resultados fueron luego corroborados con exactitud en el escrutinio definitivo. Desde agosto hemos trabajado en conjunto con los veedores judiciales para resolver los problemas con las terminales de consulta de los fiscales que ocurrieron en las PASO y las pruebas que hemos realizado de performance han sido satisfactorias; de modo que llegamos bien preparados para tener resultados provisorios rápidos y certeros la noche de la elección\". ¿Cuáles fueron los problemas con las terminales de los fiscales? Según aseguran en el Gobierno, cuando estos auditores opositores quisieron empezar a consultar los primeros resultados, \"la base de datos colapsó y se cayó\". Ahí, se decidió desconectar esas terminales de los fiscales, lo que generó las previsibles sospechas. Sobre todo, después de una previa en la que la oposición había cuestionado el cambio de sistema y la incorporación de la empresa Smartmatic como proveedora. Jorge Landau, apoderado del Frente de Todos, insistió este miércoles con sus dudas. \"Hay peligro con el sistema de Smartmatic, tengo pánico de que manipulen la información\", dijo a El Destape radio. En el Gobierno creen que Landau sobreactúa su preocupación. Pero tienen otros interlocutores. Durante la hora del parate informático del 11-A, Pérez habló con Sergio Massa -con quien compartió boleta en 2013-, para calmar los ánimos. También en la Rosada mencionan a Wado de Pedro como otro canal \"sensato\". Para evitar este domingo una nueva caída de la base de datos, se dispuso un cambio técnico: los fiscales partidarios, que tendrán otra vez su lugar en las oficinas del Correo Argentino para ver el recuento en vivo -también habrá terminales en los principales búnkeres-, ya no podrán consultar directamente a la base de datos sino que lo harán a una especie de back up, que se irá generando \"en espejo\" cada 5 minutos. En la secretaría que conduce Pérez admiten la falla en el provisorio de las PASO, pero insisten en que la principal variante introducida para este proceso electoral funcionó \"muy bien\". A diferencia de otras elecciones, los telegramas donde constan los resultados se escanearon directamente en las escuelas donde se votó. Esto se pudo hacer en más del 70% de los establecimientos afectados, que concentran el 80% del padrón. Unas 11.000 sobre 15.000 escuelas afectadas. El resto -escuelas con pocas mesas o sin conectividad- se manejó como antes: los telegramas fueron trasladados físicamente a centros del Correo para escanearlos allí. Para este domingo, además de las modificaciones técnicas, el Gobierno tiene otro punto central que debiera jugarle a favor para una rápida difusión: en la elección general hay menos listas que en las PASO, que incluyen internas y demoran la llegada de los telegramas, sobre todo de la provincia de Buenos Aires.  En medio de la polémica por el escrutinio y tras una presentación del kirchnerismo, el mismo domingo 11 de agosto se conoció temprano una decisión de la jueza electoral María Servini, que determinó que el Gobierno sólo podría difundir los resultados cuando estuviera cargado al menos el 10% de los votos de cada uno de los cuatro principales distritos del país: las dos Buenos Aires, Córdoba y Santa Fe. \"A las 21, todavía no lo teníamos. En algunos casos, llegábamos al 6 ó 7 por ciento. Pero el porcentaje total del país a las 21 ya era alto. El tema es que cuando cumplíamos ese pedido de Servini, cerca de las 21.30, se nos había caído el sistema\", justifican en el Gobierno. Hasta ahora, agregan en la Rosada, no hubo una nueva comunicación de la jueza sobre si este domingo regirá la misma disposición. \"Vamos a ponernos en contacto con ella, igual, para que no haya dudas. De todos modos, como hay menos listas, creemos que a las 21 ya estarán cargados los datos del 10% de esas provincias\", amplían fuentes oficiales. Esa, las 21, es la hora que plantean en la Secretaría de Asuntos Político como objetivo para arrancar la difusión. Antes, lo impide la ley. ¿Cumplirán esta vez?"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//policiales/jair-bolsonaro-amenazo-impulsar-suspension-argentina-mercosur-gana-alberto-fernandez_0_fbL_waV-.html","date":"23/10/2019 - 11:00","title":"Jair Bolsonaro amenazó con suspender a la Argentina del Mercosur si gana Alberto Fernández y pone trabas comerciales","abstract":"El mandatario brasileño dijo que podría juntarse con Paraguay y Uruguay y aplicar sanciones para el caso de que regrese el proteccionismo.","author":"Guido Nejamkis","key_words":"Jair BolsonaroAlberto FernándezÚltimas Noticias","body":"Brasilia (corresponsal).- El presidente Jair Bolsonaro dijo el miércoles que el regreso de la ex presidenta Cristina Kirchner al poder pone en riesgo al bloque Mercosur<U+200B> y defendió que su país tenga “alternativas” en caso que el kirchnerismo vuelva a aplicar políticas de restricción al comercio con Brasil, como hizo en el pasado. \"Nosotros sabemos que el regreso de la gente del Foro de San Paulo y de Cristina Kirchner al gobierno argentino puede, sí, poner en riesgo a todo el Mercosur. Y si posiblemente pone en riesgo todo el Mercosur, repito, posiblemente, tienes que tener una alternativa en el bolsillo”, aseguró Bolsonaro a periodistas en Tokio, donde se encuentra como parte de una gira por cinco países asiáticos hasta fin de mes. El mandatario brasileño sugirió que Brasil podría pedir una reunión con Paraguay y Uruguay en caso de que Argentina, con el kirchnerismo en el poder, vuelva a imponer limitaciones en el comercio regional. \"Lo que nosotros queremos es que Argentina continúe en el tema comercial en caso de que la oposición venza, de la misma forma de (el presidente Mauricio) Macri. En caso contrario, podemos reunirnos con Uruguay y Paraguay”, afirmó luego de una cena en la que participó el primer ministro Shinzo Abe. Bolsonaro aludió así a la suspensión como miembro pleno del Mercosur de Paraguay decidida en el 2012, cuando Argentina ejercía la presidencia rotativa del bloque, y tras una cuestionada y súbita destitución por el Senado del entonces presidente izquierdista, Fernando Lugo, y su reemplazo por el vicepresidente Federico Franco, un liberal. Casi simultáneamente con la suspensión de Paraguay, al que se acusó de violar la cláusula democrática del Mercosur, Argentina, Brasil y Uruguay decidieron el ingreso a la unión aduanera de Venezuela, gobernada por Hugo Chávez. “Tenemos que contar siempre con lo improbable y prepararnos para reaccionar a posibles cambios”, indicó Bolsonaro, citado por reportes de los enviados brasileños a Japón. El gobierno de Brasil, que impulsa una mayor apertura comercial del Mercosur recortando aranceles de importación, fijó la próxima cumbre de presidentes del bloque para los días 4 y 5 de diciembre, antes de la fecha de asunción de un eventual nuevo gobierno en Argentina. Bolsonaro dijo que su gobierno no facilitará que grupos de izquierda formen lo que denominó como “una gran patria bolivariana como querían los gobernantes de esa época”. Por el contrario, indicó, “nuestra idea es abrir el mercado y hacer comercio con todo el mundo”. También, y en referencia a las revueltas ocurridas los últimos días en Chile, Bolsonaro dijo que partidos de izquierda intentan desestabilizar gobiernos de centroderecha para volver al poder. Previamente, en una reunión con empresarios brasileños en Japón, el ministro-jefe del Gabinete de Seguridad Institucional de la Presidencia de Brasil, el general Augusto Heleno, responsabilizó a grupos de izquierda por los incidentes ocurridos en Chile. “En este momento en América del Sur estamos viviendo un período difícil, en que la izquierda radical, desesperada con la pérdida de poder, va a jugar todas sus fichas en la mesa para sublevar la vida de los países sudamericanos e intentar retornar al poder de cualquier manera”, dijo Heleno citado por O Globo. Bolsonaro, también, dijo que conversó con su ministro de Defensa sobre la posibilidad de que Brasil enfrente movimientos parecidos a los que ocurren en Chile y que, en ese caso, las Fuerzas Armadas tienen atribuciones para “defender” al país para garantizar “la ley y el orden”. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-lunes-28-repiten-resultados-espero-mercados-tranquilos-_0_kYbW3XXY.html","date":"23/10/2019 - 10:09","title":"Alberto Fernández envió un mensaje a los mercados y aseguró que, si gana, respetará los depósitos en dólares","abstract":"El candidato del Frente de Todos se refirió a lo que pueda ocurrir el lunes 28, tras los comicios. Y volvió a criticar a Mauricio Macri.","author":[],"key_words":"Alberto FernándezMauricio MacriÚltimas Noticias","body":"A solo 5 días de las elecciones presidenciales, Alberto Fernández volvió a criticar este miércoles a Mauricio Macri y envió un mensaje si es que se ratifica el contundente triunfo que obtuvo en las PASO. \"Si se repiten los resultados, espero que el lunes los mercados estén tranquilos porque con nosotros están seguros\", aseguró, al tiempo que le envió un mensaje a los ahorristas: \"Con nosotros no corren riesgo. Estoy hablando de defender la posición de los bonistas frente al avance del Fondo. A los argentinos, que estén tranquilos porque vamos a cuidar sus ahorros, vamos a respetar sus depósitos en dólares. No tienen por qué estar nerviosos\". \"El Fondo Monetario hizo un estrago en la economía argentina y es responsable junto a Macri de lo que pasa en Argentina. Le dio 57.000 millones de dólares para le pague a los bonistas, pero Argentina los usó para cualquier cosa menos para cumplir las obligaciones. El Fondo multiplicó por dos la deuda y pagaron la campaña más cara de la historia, porque hicieron lo posible para que Macri siga siendo presidente\", continuó.<U+200B> Fernández reveló también que durante el debate del domingo pasado estuvo a punto de preguntarle a Mauricio Macri “¿en qué te han convertido”?, en referencia a la frase que pronunció el actual presidente cuando era candidato y competía con Daniel Scioli en 2015. “En la crisis en la que está, (a Macri) no le sale nada bien. Básicamente porque nada bien hace. Él vuelve a la posición fetal. Yo por momentos tuve ganas de preguntarle ¿quién es el panelista, ahora? ¿En qué te han convertido, Macri? Estuve a punto de decírselo”, contó en declaraciones a radio Futurock. Con “posición fetal” se refirió a una analogía que, contó, suele usar. “Yo siento que Macri jugó la última carta. En política no hay que caer en esto: cuando la crisis te empieza a abrazar, vos volvés a la posición fetal: recordás el momento en el que estuviste bien. La posición fetal de Macri es esa: profundizar la grieta. El dedito, el atril. Volvió al discurso de 2015”, analizó. “Con la grieta hay que terminar porque es insufrible vivir en un país de unos contra otros. Ví la marcha de la 9 de julio. Había muñecos inflables con la cara de Cristina y la gente pasaba y le pegaba piñas. Y me acuerdo cuando ponían la cara de periodistas y pasaban y los escupían. No se puede vivir en ese país, es delirante”, agregó. El domingo pasado fue el último debate antes de las elecciones presidenciales que definirán al próximo presidente. Allí, el candidato K bajó el tono y apuntó, precisamente, a que su rival se quedara “en la grieta. Por otra parte, Fernández volvió a comparar la situación de Chile con la de la Argentina: \"La gente reacciona porque es el país más desigual de América Latina. Hace muchas décadas tiene una enorme desigualdad social”, dijo. Y no se ahorró críticas a la ministra de Seguridad, Patricia Bullrich, quien este martes aseguró que en Chile “hay una guerra”: dijo que sus declaraciones fueron “tremendas”. “América Latina tiene muchos bloques regionales y ninguno funciona. Tenemos que volver a poner eso en marcha eso, con prescindencia de lo que vote cada pueblo. Eso tenemos que respetarlo\", agregó, en referencia a la integración regional. Por último Fernández destacó el rol del electorado de cara al domingo: \"La gente ha dado grandes muestras de civismo: se levanta en septiembre y se da cuenta que tiene el seis por ciento menos en su bolsillo, que la inflación lo consume, las tarifas no paran y sin embargo, con paciencia y sabiduría, lo que hacen es esperar al domingo\", cerró. JPE"}
