{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/paypal-abandona-libra-cuestionado-proyecto-criptomoneda-impulsa-facebook_0_081IYCSh.html","date":"05/10/2019 - 20:21","title":"PayPal abandona “Libra”, el cuestionado proyecto de criptomoneda que impulsa Facebook","abstract":"La firma pionera de pagos online anunció su salida sin dar mayores detalles. Otras empresas que forman parte de esta alianza podrían seguir el mismo camino.","author":[],"key_words":"FacebookCriptomonedasÚltimas Noticias","body":"PayPal, firma pionera de pagos online, anunció su decisión de retirarse del proyecto Libra, la nueva criptomoneda que está impulsada por Facebook y que ya fue criticada por reguladores. \"PayPal ha tomado la decisión de renunciar a una participación adicional en la Asociación Libra en este momento\", señaló la compañía con sede en California. \"Mantenemos nuestro apoyo a las aspiraciones de Libra y esperamos continuar el diálogo sobre las formas en las que podemos trabajar juntos en el futuro\", agregó, sin mayores detalles. Recibir newsletter Facebook y otras 27 organizaciones que conforman la Asociación Libra (entre ellas Visa, Mastercard, Uber, Lyft, PayPal, eBay, Vodafone y Spotify) anunciaron a mediados de junio de forma oficial la creación de la criptomoneda para 2020, que estará integrada en WhatsApp y Messenger. La semana pasada, el rotativo neoyorquino The Wall Street Journal publicó que los gigantes financieros Visa y Mastercard, así como otras firmas del sector estaban \"reconsiderando\" su implicación en el proyecto a causa del fuerte rechazo que ha generado entre reguladores de todo el mundo. Libra no dependerá directamente de la empresa de Mark Zuckerberg, sino que será gestionada por la asociación, cuya sede se ubicará en Ginebra (Suiza), y su valor estará respaldado por una cesta de activos subyacentes compuesta por depósitos bancarios y deuda soberana de varios países. Además de Facebook, la Asociación Libra está integrada por otras 27 organizaciones. Ya el mismo día que se presentó el proyecto, varios congresistas de Estados Unidos pidieron que sea investigado, y desde entonces han sido legisladores y organismos reguladores de todo el planeta, especialmente en Europa y EE.UU., quienes expresaron dudas o directamente rechazo a esta iniciativa. Algunas de las voces que más frontalmente se opusieron a Libra han salido desde Francia, cuyo ministro de Economía y Finanzas, Bruno Le Maire, subrayó en julio que la criptomoneda de Facebook no reúne los requisitos para su lanzamiento y reafirmó su rechazo a que cualquier compañía privada tenga la posibilidad de crear una moneda equivalente a las soberanas. \"No podemos aceptar tener ninguna moneda de intercambio con el mismo tipo de poder que las soberanas. Es necesario regular, y de momento libra no cumple los requisitos\", dijo ante la prensa al inicio de la reunión con sus homólogos del G7 en la ciudad de Chantilly, al norte de París."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sorteo-beneficio-isurus-gaming-equipo-hong-kong-separa-sueno-mundialista_0__1N9BxCH.html","date":"05/10/2019 - 15:42","title":"El sorteo benefició a Isurus Gaming: un equipo de Hong Kong lo separa del sueño mundialista","abstract":"Este sábado se conocieron los cruces decisivos que entregarán un lugar a la fase de grupos del torneo del videojuego League of Legends, un logro jamás obtenido por latinoamericano.","author":"Hernán Mármol","key_words":"ESportsVideojuegosLeague Of Legends","body":"Mientras Isurus Gaming gozaba de un merecido día de descanso, la acción del Mundial de League of Legends (Worlds 2019) no se detuvo en Berlín, Alemania. Hong Kong Attitude será su próximo rival el 8 de octubre, a las 8 de la Argentina, en un compromiso que puede ser histórico para la escuadra de deportes electrónicos fundada en 2011. Este sábado se completaron los encuentros correspondientes al grupo D de la fase Play-in, la instancia previa al cuadro principal del Mundial del videojuego League of Legends (Worlds 2019). Tras el desempate entre Flamengo y Royal Youth, que terminó con victoria y clasificación para los de Turquía, la organización del campeonato le dio paso al sorteo para definir los cruces eliminatorios de cara a la fase de grupos del mundial. Recibir newsletter Los 8 equipos clasificados fueron divididos en dos copones, los cabeza de serie y los escoltas, entre los que se encontraba Isurus Gaming. Y el sorteo fue mejor de los que se esperaba para el Tiburón, ya que evitó cruzarse con el coreano Damwon Gaming -el único que ganó sus 4 compromisos- y el europeo Splyce -por haber compartido grupo-, quienes enfrentarán a Lowkey Esports (Vietnam) y Unicorns of Love (Alemania) respectivamente. Los cruces eliminatorios del Play-in para ingresar a la fase de grupos del Mundial de League of Legends. A diferencia de los campeonatos mundiales de los deportes tradicionales, el Mundial de League of Legends (Worlds), se desarrolla en tres etapas: la fase de Play-In, en la que ingresó Isurus Gaming, la de grupos y la fase eliminatoria (cuartos de final, semifinales y la final). Esta instancia estuvo conformada por 12 equipos de las llamadas \"regiones emergentes\" -Brasil, Japón, Oceanía, Latinoamérica, sureste de Asia, Comunidad de Estados Independiente, Turquía y Vietnam- y divididos en cuatro grupos A, B, C y D. Los dos equipos más destacados de cada grupo avanzarán a la fase eliminatoria del Play-In, donde el mejor de cada grupo se enfrentará al segundo lugar de otro grupo. Esta instancia está pautada al mejor de cinco encuentros (Best of 5). Los 4 conjuntos que logren imponerse en sus llaves de la fase de Play-In ingresarán al cuadro principal de Worlds 2019. Hong Kong Attitude (HKA) es una organización profesional de deportes electrónicos (esports) creada justamente en Hong Kong, pero radicada en Taiwán. Hong Kong Attitude, el próximo rival de Isurus Gaming en Worlds 2019. El equipo que participa en el videojuego League of Legends compite en la Serie Master de League of Legends (LMS), el circuito de mayor competitividad en la región que abarca Taiwán, Hong Kong y Macao, donde obtuvo el tercer puesto que lo depositó en Worlds 2019. Su plantel está conformado por jugadores provenientes de Hong Kong, Taiwán y Corea del Sur. \"Consideramos que es el rival más accesible, ya que los otros se veían mucho más fuerte, aunque todos los equipos en esta instancia están por algo\", analizó Rodrigo \"Yeti\" del Castillo, DT de Isurus Gaming, al medio Twins. Y agregó: \"Incluso creo que ellos deben estar felices de enfrentarse con nosotros porque no mostramos nuestra mejor cara en los últimos encuentros. El encuentro puede estar para cualquiera\". En caso de conseguir una victoria frente a los asiáticos, Isurus Gaming será el primer equipo de Latinoamérica en acceder a la fase de grupos de este tradicional campeonato de deportes electrónicos (esports) que reparte más de 2 millones de dólares en premios."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/videojuegos-esperados-octubre-vienen-cargados-accion-aventuras_0_uoWHY8k4.html","date":"05/10/2019 - 13:40","title":"Los videojuegos más esperados de octubre vienen cargados de acción y aventuras","abstract":"Están disponibles para las consolas PlayStation 4, Xbox One, Nintendo Switch y la PC. Conocelos.","author":[],"key_words":"PlayStationXboxNintendoVideojuegos","body":"Tras un septiembre cargado de novedades, el ritmo de lanzamientos lejos está de disminuir en octubre. A lo largo de las próximas semanas llegarán al mercado títulos como la remasterización del clásico MediEvil, Call of Duty: Modern Warfare, The Outer Worlds o Luigi’s Mansion 3. A continuación, te contamos algunos de los videojuegos más interesantes para PlayStation 4, Xbox One, Nintendo Switch y PC que llegarán este mes de septiembre. Recibir newsletter Fecha de lanzamiento: 4 de octubre. <U+200B>Plataformas: PlayStation 4, Xbox One, PC. El próximo videojuego de acción y disparos táctico de la saga Tom Clancy’s Ghost Recon llega con un nuevo mundo abierto lleno de naturaleza que se verá fuertemente afectado por los dinámicos cambios del clima. Con un estilo de juego táctico y militar, que premia ante todo el sigilo y las acciones rápidas, deberemos hacer uso de la nueva mecánica que nos invita a descansar, alimentarnos, dormir y definir el horario de las misiones para ser más efectivos, permitiéndonos incluso crear objetos, reclutar nuevos soldados o establecer campamentos. Fecha de lanzamiento: 8 de octubre.Plataforma: PlayStation 4, Xbox One, PC Desarrollado por Mike Bithell’s Games, este juego de acción y estrategia pone como protagonista a John Wick, el famoso personaje interpretado por el actor Keanu Reeves, con el cual el jugador deberá planificar cada enfrentamiento con antelación y hacer uso de todos sus recursos en combate. Fecha de lanzamiento: 16 de octubre.<U+200B>Plataforma: Nintendo Switch La nueva creación de Game Freak, padres de Pokémon, llega como un RPG por turnos en un mundo de fantasía. El juego centra la acción en el día a día de un poblado que está constantemente en alerta por los ataques de monstruos. Controlado por el jugador, el protagonista de esta aventura deberá detener los ataques mientras descubre los misterios que rodean a su mundo. Fecha de lanzamiento: 25 de septiembre.Plataforma: PlayStation PlayStation 4<U+200B>. El clásico de aventura y acción vuelve a PlayStation en una remasterización a cargo de Other Ocean Interactive. Las aventuras del caballero Sir Daniel Fortesque vuelven para intentar detener las fechorías del brujo Dan y salvar, una vez más, el reino de Gallowmere. Fecha de lanzamiento: 25 de octubre. <U+200B>Plataforma: PlayStation 4, Nintendo Switch, Xbox One, PC. The Outer Worlds es un RPG de acción y ciencia ficción creado por Obsidian Entertainment, compañía veterana en crear grandes juegos de rol. En esta ocasión, el jugador deberá explorar este universo en el que la personalidad que adopte su personaje determinará cómo se desarrolla la historia. En una colonia espacial, el jugador tomará el papel de una variable imprevista que trastocará el devenir de los planes y la normalidad. Fecha de lanzamiento: 25 de octubre.Plataforma: PlayStation 4, Xbox One, PC Con una reinvención desde cero, Infinity Ward nos trae de nuevo su clásico Modern Warfare. Este reinicio del aclamado juego de Activision apuesta por una narrativa cruda, descarnada y provocativa que presenta una intensidad sin igual y arroja luz sobre la naturaleza cambiante de la guerra moderna. Fecha de lanzamiento: 31 de octubre<U+200B>Plataforma: Nintendo Switch La tercera entrega de las terroríficas aventuras de Luigi llega a la consola híbrida de Nintendo con grandes novedades con respecto a su anterior parte. En esta ocasión, nuestro querido fontanero deberá luchar y enfrentarse a fantasmas y terrores de todo tipo mientras busca atraparlos en su nueva “mochila atrapaentes”. Con un nuevo apartado gráfico que aprovecha toda la potencia de Nintendo Switch. (Fuente: La Vanguardia)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/peligros-comprar-celulares-baratos-advierten-pueden-filtrar-informacion-privada_0_GQBFjLrL.html","date":"05/10/2019 - 12:13","title":"Los peligros de comprar celulares baratos: advierten que pueden filtrar información privada","abstract":"Lo aseguró una ONG del Reino Unido que vigila las invasiones de la privacidad por parte de gobiernos y corporaciones.","author":[],"key_words":"AndroidSeguridad Informática","body":"Un estudio llevado a cabo por Privacy International advirtió sobre la vulnerabilidad de los celulares económicos. La apuntada fue la marca filipina Myphone, cuyo dispositivos vienen con aplicaciones preinstaladas que filtran información del usuario sin su consentimiento, y contienen además otros problemas que amenazan la privacidad. \"Nuestros descubrimientos plantean la pregunta de si los teléfonos móviles baratos son al menos parcialmente financiados por prácticas de uso de datos abusivas\", concluye la ONG. El estudio se basa en yun modelo afectado, MyPhone A2, que funciona con Android 6.0, una versión de software desfasada que se utilizaba en 2015. Al estar anticuado, las vulnerabilidades que tienen estos programas son conocidas por estafadores haciendo más fácil el acceso a los datos que esten guardados en estos dispositivos. Recibir newsletter Aparte del software desfasado, los celulares vienen con aplicaciones preinstaladas que no se pueden borrar. Estas apps acceden y comparten los datos personales sin el permiso ni conocimiento del usuario. Durante el estudio observaron que varias de estas apps preinstaladas no están disponibles en la tienda de descargas Google Play, dato raro ya que MyPhone es socio de Android, compañía que vela por la seguridad de los datos de sus clientes. Entre algunas de las aplicaciones que vienen en estos teléfonos, destaca Facebook Lite App, una versión para móviles de lenta conexión, que a principios de 2019 se demostró que había expuesto las contraseñas de más de 300 millones de usuarios. También destaca la aplicación de MyPhoneRegistration, también preinstalada en el teléfono. Es la 'app' que permite registrar el móvil para acceder a actualizaciones o garantías, sin embargo tiene un abanico de permisos mucho mayor que las demás aplicaciones y accesos a datos del usuario, por los cuales no ha pedido permiso para acceder. La marca filipina Myphone ya fue una de las afectadas por un estudio del pasado año realizado por la firma de seguridad Avast que encontró cien modelos de smartphones de gama baja con sistema Android con adware (software publicitario) preintalado durante la cadena de montaje de los dispositivos. (Fuente: DPA)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/call-of-duty-mobile-juego-descargado-celulares-argentina_0_Q782w5fm.html","date":"04/10/2019 - 16:46","title":"Cómo es Call of Duty: Mobile: el juego más descargado en los celulares de Argentina","abstract":"El juego está disponible en sus versiones para Android e iOS.","author":[],"key_words":"AndroidAppleTelefonía Celular","body":"Los videojuegos para celulares ganan cada vez más preferencia entre los argentinos. Una muestra de ello lo dio la nueva entrega de la mítica saga de disparos y primera para celulares, Call of Duty Mobile que se transformó en la aplicación más descargada en Argentina, tanto en dispositivos con Android como los de Apple iOS. Desarrollado por el equipo de Tencent TiMi Studios, y publicado por Activision, este nuevo título es la aplicación número 1 en la tienda de descargas App Store y Google Play, en base a un relevamiento realizado desde su lanzamiento en más de 100 países, según un comunicado distribuido por Activision. Call of Duty: Mobile está disponible para celulares con el sistema operativo Android como iOS. (Foto: Scott Eisen/AP) “Call of Duty: Mobile representa un momento histórico para llevar una de las franquicias de entretenimiento más exitosas de la historia a la plataforma más grande del mundo”, dijo Bobby Kotick, CEO de Activision Blizzard. La plataforma de análisis Sensor Tower reveló los datos de Call of Duty: Mobile en Argentina. El videojuego cuenta con modo multijugador y de campaña, así como mapas clásicos, como Nuketown, personajes y armamento de la saga, incluyendo los universos \"Modern Warfare\" y \"Black Ops\". El juego está disponible desde el 1 de octubre en los países y regiones con servicio Google Play y App Store, tanto para iPhone como iPad, a excepción de China, Vietnam y Bélgica. Recibir newsletter (Fuente: EFE)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-revelo-nuevo-fallo-android-celulares-samsung-huawei-xiaomi-afectados_0_OJKU4l7w.html","date":"04/10/2019 - 13:56","title":"Google reveló un nuevo fallo en Android: qué celulares de Samsung, Huawei y Xiaomi están afectados","abstract":"Los especialistas del gigante electrónico aseguran que se pusieron en contacto con los fabricantes.","author":[],"key_words":"SamsungXiaomiHuaweiAndroid","body":"El equipo de analistas de seguridad de Google Project Zero, propiedad del buscador de Internet, reconoció la aparición de un fallo de seguridad que permitiría tomar el control de datos de un celular ajeno, el cual afecta a varios modelos de Android. Este fallo se detectó por primera vez en diciembre de 2017, en los teléfonos que contaban con la versión del sistema operativo Android 8 Oreo, pero se corrigió con un parche que se aplicó a los modelos que fueron atacados. El Huawei P20, el gama alta del gigante chino. Sin embargo tras la revisión de los códigos de seguridad, los investigadores descubrieron que Pixel 2 sigue siendo vulnerable a este ataque, debido a que en las últimas versiones de Android no han incluido este parche. Samsung Galaxy S8, otro de los afectados. (AP/Mary Altaffer) Además del teléfono desarrollado por Google, el informe reveló que hay más dispositivos a los que este ataque les podría afectar: Pixel 2 con Android 9 y Android 10; Huawei P20; Xiaomi Redmi 5A, Xiaomi Redmi Note 5 y Xiaomi A1; Oppo A3; Moto Z3; móviles LG Oreo; y los dispositivos Samsung Galaxy S7, S8, S9. Recibir newsletter Este fallo de seguridad permite la lectura y escritura del kernel del dispositivo, básicamente es el corazón del sistema operativo, pero como informan desde el equipo de investigación de Google no es tan peligroso ya que para poder ejecutarlo se necesita descargar un código de aplicación desconocida en el celular que se quiere atacar. En tanto, Google aseguró que se puso en contacto con las compañías afectadas para que tomen las medidas necesarias para solucionar este problema, que básicamente es incorporar el parche que se utilizó en 2017 a todas las actualizaciones de los modelos afectados. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/uber-actualiza-novedades-llegaran-aplicacion-transporte_0_YgEMTUEt.html","date":"04/10/2019 - 12:08","title":"Uber se actualiza: qué novedades llegarán a la aplicación de transporte","abstract":"La plataforma anunció una nueva interfaz donde integra todos sus servicios dentro de una misma pantalla de inicio.","author":[],"key_words":"Aplicaciones MóvilesUberAndroidApple","body":"La compañía de transporte privado Uber, que está disponible en Argentina desde 2016 y cuenta con más de 2 millones de usuarios, anunció la nueva interfaz de la aplicación para los dispositivos móviles con el sistema operativo Android e iOS. En el marco de un evento global celebrado a fines de septiembre en Estados Unidos, la empresa de tecnología reveló estos cambios, donde mostrará de forma integrada los viajes como su servicio de delivery en una sola pantalla. Recibir newsletter Hasta el momento, en la aplicación para Android e iOS de Uber se podía pedir comida a domicilio si también teníamos instalada la aplicación de Uber Eats. De este modo, cuando se abra la aplicación de Uber, habrá una pantalla inicial desde la que se podrá pedir un viaje, comida o alquilar bicicletas y monopatines eléctricos de la compañía Jump, en los países que cuentan con estos servicios. Si bien este diseño se encuentra en fase de prueba en cientos de ciudades de EE.UU. y otros países, desde Uber le contaron a Clarín que esta actualización llegará paulatinamente a todos los países donde la empresa brinda su gama de servicios. Otra de las novedad presentada en el evento fue la expansión de la integración con el transporte público en la aplicación Uber a más países. La función estuvo disponible desde hace algunos meses en ciudades como Londres, Sydney y Chicago. Asimismo, las primeras pruebas oficiales comenzaron desde octubre en París, Ciudad de México y San Francisco, y llegará en los próximos meses a otras siete ciudades. El servicio muestra información sobre las líneas de micros, subte o tren directamente en la aplicación Uber, permitiendo al usuario comparar las opciones disponibles y planificar viajes completos o parciales en transporte público, con instrucciones paso a paso e itinerarios en tiempo real proporcionados por las empresas. En Denver, Estados Unidos, por ejemplo, la integración dio otro paso adelante y ahora los usuarios pueden comprar su pasaje directamente desde la aplicación, sin tener que hacer filas o cambiar dinero antes de subir al colectivo."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/1993-2019-the-legend-of-zelda-link-s-awakening-clase-magistral-hacer-remake_0_j98HC93u.html","date":"04/10/2019 - 10:19","title":"De 1993 a 2019: “The Legend of Zelda: Link's Awakening” es una clase magistral sobre cómo hacer una remake","abstract":"El juego se publicó hace 26 años en Game Boy. Hoy, Nintendo lo recreó de cero en Switch y es una obra de arte.","author":"Juan Brodersen","key_words":"Nintendo","body":"The Legend of Zelda: Link’s Awakening siempre fue el juego más raro de la histórica franquicia de Nintendo: el primero para una consola portátil -Game Boy, 1993-, plantó a su protagonista Link en una isla onírica llena de extraños personajes y el objetivo de volver a casa. Ahora, la compañía japonesa hizo (de cero) una remake en Switch y es una clase magistral de diseño: un mundo que parece salido de una caja de juguetes, con música orquestada y todo el lenguaje del universo Zelda en su máximo esplendor. El juego funciona por todos lados: para los oldies que lo jugaron en su versión original, es un ataque de nostalgia con gráficos actualizados. Para los que nunca lo jugaron, una idea totalmente fresca. Y para los que tocan un Zelda por primera vez, una buena introducción a a las mecánicas de juego de una saga que tiene millones de fans en todo el mundo. Recibir newsletter Sucede que en esta remake es todo lo mismo: personajes, mundo, historia, música y modo de juego. Pero, claro, es a la vez bien distinto. Se trata de una iteración que embellece todo lo que los 8 bits del Game Boy podían dar. Y no es que no haya belleza en ese mundo de 1993, claro. Pero sí se puede decir que la recreación acerca a un público que ni siquiera existía por aquella época a uno de los mejores títulos de The Legend of Zelda. El único detalle que le encontramos fue una caída significativa en los frames por segundo (el tiempo que le demora a la imagen en actualizarse), sólo cuando salimos de un ambiente cerrado al “overworld”, o el mundo del juego: demora unos momentos en ajustarse, y esto es una verdadera pena, porque ensucia la experiencia. Fuera de esto, desde el sistema de juego hasta la música, pasando por los personajes, es una joya imprescindible de Switch. Tanto que seguramente sea, al día de hoy, el mejor Zelda para introducir a los nuevos jugadores a una franquicia que ya lleva 33 años en el mercado. Acá, lo mejor, lo que podría ajustar y el veredicto. The Legend of Zelda: Link’s Awakening. (Nintendo) A pesar de que se trata de un juego que tiene 26 años en su versión original, no contaremos los tramos más importantes de la historia del juego ni su conocido plot twist. The Legend of Zelda: Link’s Awakening es uno de los pocos juegos que no transcurren en el Reino de Hyrule, el mundo en el que discurren casi todas las entregas. Luego de un naufragio, nuestro protagonista Link aparece tirado en una playa en una isla llamada Koholint. Link es llevado a una casa por Tarin -un personaje muy similar a Mario, algo común en el juego original: meter personajes de otras franquicias como Kirby o Yoshi-. Marin, su hija, está enamorada de Link -perdón, Zelda- y tiene el sueño de cantar por el mundo. Como extranjero, Link aparece -como en todos los Zelda- como una conexión entre el mundo y los personajes. Koholint se ve brillante y colorido. (Nintendo) Tras recuperar espada y escudo, un búho le indica a Link que la única forma de abandonar la isla es despertando al “Pez Viento”, que vive en un huevo en la cima de la montaña. Y para esto, debe conseguir una serie de instrumentos. Allí comienza a moverse el juego. La trama es simple, pero los personajes que hacen al mundo de Koholint lo completan de una manera bien pensada. Y de a poco se va engrosando, con algunos giros interesantes y, sobre todo, con intrigas que se van resolviendo. En esta remake, el rediseño permite apreciar mejor a los personajes y sus roles en la isla. De las limitaciones del Game Boy a la Switch hay un abismo, pero Nintendo supo “llenarlo”: la reinvención de Link’s Awakening es, como dijimos, exactamente el mismo juego. Pero por supuesto, los gráficos son totalmente diferentes. Esa diferencia no está puesta en función de un hiperrealismo (característica que, por el tipo de juego, tampoco tendría demasiado sentido), sino de un estilo que es casi nuevo: todo parece estar hecho de plástico, como si fuesen pequeños playmobil (no cell-shaded). The Legend Of Zelda: Link's Awakening. (Nintendo) Los personajes, los animales, los árboles, todo parece ser de plástico. El agua de la playa se ve muy viva. La vegetación brilla, los personajes tienen expresiones visibles y todos los elementos embellecen al mundo que en el juego original hacían lo que podían: las casas están llenas de pequeños detalles. Los detalles en los interiores: un mundo de plástico. (Nintendo) Para hacer este juego, por cuestiones lógicas, Nintendo trabajó de cero y con otro motor gráfico que nada tiene que ver con su versión de 1993. Pero el juego intenta recrear la esencia de la entrega original de Game Boy: al tratarse de una adaptación de A Link to the past (SNES) a una consola portátil y, claro, pequeña, la remake también es deliberadamente chica. Se mantiene la estructura donde parece que estamos mirando un diorama, e incluso los bordes de la pantalla están borrosos para dar una sensación de pequeñez. La música fue hecha de manera orquestada y es realmente hermosa: las melodías del juego original de Game Boy estaban muy bien ensambladas, sólo que en un midi de 8 bit. Ahora, todo se torna especialmente arreglado con una orquesta. Para los que nunca jugaron un Zelda, se trata de un juego de acción-aventuras que introdujo la idea de que no necesariamente hay un orden lineal para jugarlo, sino donde se pueden recorrer distintas partes de un mapa e ir encontrando obstáculos que se desbloquean con la progresión del juego. En Link’s Awakening, por ejemplo, podemos encontrar una serie de piedras en la primera parte del juego que sólo se pueden levantar al conseguir un brazalete. Es la progresión del juego la que nos impone sus propias limitaciones e impone desafíos. The Legend Of Zelda: Link's Awakening. (Nintendo) Para avanzar, el juego presupone resolver problemas hablando con personajes, hacer puzzles y derrotar enemigos en “dungeons” (calabozos) que siempre presentan un ítem nuevo con el que hay que derrotar a un jefe final. The Legend Of Zelda: Link's Awakening. (Nintendo) En cuanto a la comparación con el original, la forma en la que manejamos a Link es bastante similar, pero lógicamente las dinámicas están mejoradas. Link se mueve lento, es cierto. Pero no llega a molestar a la hora de desplazarse de un lugar a otro del mapa. El stick analógico de Switch reemplaza a la cruz direccional para el desplazamiento del personaje, lo que siempre da más precisión a la hora de movernos. Por otro lado, si algo tenía de molesto el juego original es que, por las limitaciones físicas del Game Boy, sólo teníamos dos botones para usar los clásicos ítems. Ahora el juego explota las bondades de Switch, entre ellas, la cantidad de botones, y hace del proceso del uso de ítems algo más fácil y simple. El detalle simpático: Dampe, un viejo conocido para los que jugaron Ocarina of Time. (Nintendo) Una novedad introducida es el “chamber dungeon”, donde podemos crear nuestros propios calabozos (¿un Super Mario Maker de Zelda?) a cambio de distintas recompensas. Fue muy criticado en diversos medios especializados en gaming por no permitir mucho más allá de lo que propone, ni la posibilidad de subirlos online. No lo encontramos particularmente interesante. Lo que sí es aún más divertido es el juego de pesca o la máquina para \"pescar\" premios, que están mejorados. La pesca siempre funciona. (Nintendo) El juego presenta un problema gráfico que no se entiende del todo bien: por momentos llega apenas con toda la fuerza a 30 FPS, y esto se ve mucho en la parte gráfica. Incluso los especialistas de Digital Foundry, un sitio que analiza el rendimiento de los juegos y que suelen tener una precisión quirúrgica a la hora de dar explicaciones, lo reconocieron: no se entiende del todo por qué sucede. Por supuesto, no afecta al juego al punto de hacerlo injugable o de causar problemas a la hora de controlar a nuestro personaje. Pero es algo que ensucia la experiencia de juego y que Nintendo debería intentar corregir con una actualización: se nota, y mucho. Uno de los enemigos del juego. (Nintendo) La idea de rehacer un juego de 1993 no fue arriesgada: todas las entregas de Zelda han funcionado. Y parece ser una fórmula que no falla, con una buena historia, personajes entrañables, un mundo por explorar, acción, divertidos enemigos finales y puzzles por resolver. Además de un plot twist que, para la época en la que la narrativa de los videojuegos no era gran cosa, fue revolucionario. The Legend Of Zelda: Link's Awakening. (Nintendo) Lo que sí fue una gran apuesta fue recrear todo en un mundo “de juguete”: este Zelda quizás sea uno de los mejores logrados gráficamente en toda la saga. Link’s Awakening trabaja, así, sobre la recreación de un mundo de una época en la cual cuestiones como “mundo abierto” y “expansión” ni siquiera existían: en 1993 el Game Boy ya era todo un acontecimiento poder llevar juegos completos de manera portátil. Hoy todos damos esta tecnología por sentada, y, en un punto, esto es un mal hábito: Link’s Awakening está ahí para recordarnos el largo camino recorrido desde aquellos precarios 8 bits hasta la alta definición de la actualidad. Hoy, 26 años después, Link’s Awakening se pegó mucho más que una lavada de cara. Es un juego que está tan bien recreado que, a fin de cuentas, resulta ser quizás el The Legend of Zelda más lindo que jamás hayamos jugado. Link’s Awakening - Nintendo - Precio promedio en Argentina (edición física): $ 5.200"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/worlds-2019-isurus-gaming-quiere-seguir-alimentando-sueno-mundialista-_0_ZjS__Va1.html","date":"04/10/2019 - 10:14","title":"Isurus Gaming consigue el segundo puesto del grupo y logra su primer objetivo","abstract":"La escuadra argentina culminó su participación en el grupo B del Play-in, la fase previa del torneo Worlds 2019 que se disputa en Berlín, Alemania. El sábado conocerá a su próximo rival.","author":"Hernán Mármol","key_words":"ESportsVideojuegosLeague Of Legends","body":"El equipo argentino más popular de los deportes electrónicos (esports) y el bicampeón de la Liga Latinoamérica, la \"Copa Libertadores\" del videojuego, sigue adelante con el llamado \"sueño mundialista\". Isurus Gaming consiguió este viernes el segundo puesto del grupo B y, de esta manera, logró alcanzar su primer objetivo en el Mundial. A pesar de haber caído contra los europeos de Splyce, Isurus Gaming hizo valer la doble victoria ante los japoneses de Detonation Focus Me que le permitió al quinteto conformado por el uruguayo Buggax, el peruano Oddie, el mexicano Seiya y los chilenos Slow y Warangelus, comandados tácticamente por Rodrigo \"Yeti\" del Castillo, asegurarse un lugar en la instancia previa que entrega un cupo al cuadro principal de Worlds 2019. Supporters of @teamisurus explode in joy and relief as the team cconfirms its placement on #Worlds2019 Play-Ins 2nd Round pic.twitter.com/ApYwtjqb0X En la partida más extensa en lo que va del torneo (63 minutos), Isurus Gaming arrancó muy ofensivo de la mano del chileno Fabián \"Warangelus\" Llanos y el peruano Sebastián \"Oddie\" Miño, quienes ocupan los roles de tirador y jungla respectivamente, hasta la mitad de partida dónde se complicaron las cosas. Desde que obtuvo la primera sangre (muerte) y el dragón, uno de los ítems que le brinda a los jugadores diversos \"poderes\" para superar a sus rivales, Isurus Gaming obligó al equipo japonés a defenderse. Obtuvo el Heraldo muy rápido y logró sacar ventaja destruyendo varias torres enemigas sin que les tiemble el pulso. Vamos isurus vamos viejo! Nos vemos en el knockout, vamos por el paso al Group Stage viejo! Gracias por alentar! #SueñoMundialista #Worlds2019 #GoISG En segundo turno, Isurus Gaming tuvo que enfrentar a su verdugo en la primera jornada. Los europeos de Splyce llegaban al enfrentamiento decisivo con una derrota a cuestas ante Detonation Focus Me. Isurus Gaming festejó la victoria frente a los japoneses de Detonation Focus Me. (Foto: Riot Games) Con el resultado ante los japoneses, la escuadra fundada en 2011 por Facundo \"Kala\" Calabró, que cuenta con la dirección deportiva de Juan Cyterszpiler , solo debía ganarle a los europeos para alcanzar el primer puesto del grupo B y obtener así un logro jamás conseguido por un equipo latinoamericano en nueve ediciones de este torneo internacional que reúne a los mejores equipos de cada liga. Pero Splyce demostró ser superior de principio a fin sostenido, especialmente, por la actuación del checo Marek Humanoiidd51 Brázda. Si bien Isurus Gaming comenzó con la primera kill (muerte), los europeos supieron ponerse por delante rápidamente de contraataque, se quedó con el Heraldo -uno de los objetivos que sirven para ganar la partida- y derribó torres sin dudar hasta llegar al Nexus. El uruguayo Mateo Buggax Aroztegui fue la figura en el Tiburón."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-apuesta-nuevo-smartphones-presento-modelo-doble-pantalla_0_U6f-fogr.html","date":"03/10/2019 - 16:33","title":"Microsoft apuesta de nuevo por los smartphones: presentó un modelo de doble pantalla","abstract":"El gigante tecnológico presentó sus nuevos productos, que además incluyen dos computadoras portátiles, dos tabletas híbridas y otro dispositivo con pantalla doble y plegable: Neo.","author":[],"key_words":"MicrosoftTelefonía CelularNotebooksAndroid","body":"Microsoft presentó este miércoles un nuevo dispositivo del tamaño de una libreta con pantallas gemelas que se abren y cierran como un libro, con el que espera volver a competir en el mercado de los smartphones el año que viene. Según la compañía, su Surface Duo es el primer dispositivo de esa línea que puede entrar en el bolsillo de un pantalón, con dos pantallas \"delgadas como el papel\", de 14,2 cm cada una. Recibir newsletter El dispositivo, en una decisión inédita para Microsoft, funciona con Android, el sistema operativo desarrollado por Google que está instalado en la mayoría de los smartphones del mundo. El jefe de producto de Microsoft, Panos Panay, sostuvo que el nuevo Surface Duo representa \"la unión de lo mejor de Microsoft y Google\". Mark Kauzlarich/Bloomberg El jefe de producto de Microsoft, Panos Panay, sostuvo que el dispositivo representa \"la unión de lo mejor de Microsoft y Google\". \"Ustedes van a hablar de él como un teléfono, y lo entiendo\", agregó durante una presentación en Nueva York que organizó Microsoft para dar a conocer sus nuevos productos. Pero según el ejecutivo, el Duo es más que un teléfono. \"Pueden hacer [con él] lo que ustedes quieran\", dijo. Entre 2010 y 2017, Microsoft intentó convencer a los consumidores de comprar sus teléfonos con una versión para móviles de su sistema operativo Windows, pero terminó por asumir la supremacía de sus rivales Apple, creador del sistema iOS, y Google, creador del Android. Además de Duo, Microsoft renovó su gama Surface con dos computadoras portátiles, dos tabletas híbridas y unos auriculares inalámbricos, y, junto con Duo, sumó otro dispositivo con pantalla doble y plegable: Neo. En el evento de hardware se dieron a conocer las portátiles Surface Laptop 3, en tamaños de 13,5 y 15 pulgadas; los híbridos Surface Pro 7 y Surface Pro X, y los auriculares inalámbricos Surface Earbuds, todos disponibles entre este mes de octubre y la temporada navideña en Estados Unidos. Microsoft también renovó su gama de híbridos, como la Surface Pro X, que se puede operar con un lápiz digital. (AP Photo/Mark Lennihan) Además, la compañía mostró el Surface Neo, un dispositivo con dos pantallas de nueve pulgadas unidas por una bisagra que gira 360 grados y un teclado magnético integrable, operado con el sistema Windows 10 X. Los dispositivos Surface Pro 7 y Surface Pro X actualizan el híbrido más \"versátil\" de la gama y se pueden operar con el lápiz digital Slim Pen, compatible con las aplicaciones de Office. El Pro X, en detalle, tiene un acabado más fino y ligero, y cuenta con el procesador gráfico Microsoft SQ1, codiseñado con Qualcomm, de 2 teraflops (un billón de operaciones por segundo), que permite usar con rapidez aplicaciones como Adobe Fresco, para dibujar. Por su parte, los Surface Earbuds son unos auriculares inalámbricos con acabado en blanco y superficie redonda, táctil y con micrófono, que permite gestionar aplicaciones de Office, atender llamadas o utilizar Spotify en Android sin necesidad de mirar la pantalla. Invitados a la presentación de Microsoft prueban las renovadas Surface Laptop 3 en Nueva York. (AP Photo/Mark Lennihan) En cuanto al portátil Surface Laptop 3, que mejora el diseño, la rapidez y la potencia de la versión anterior, tiene un mayor \"trackpad\", puerto USB-C, capacidad de cargarse hasta el 80% en una hora y micrófonos modernizados. El consejero delegado de Microsoft, Satya Nadella, que abrió y despidió el evento, reconoció que los últimos 10 años la informática \"se ha centrado en el consumo\", y apostilló: \"Creemos que la próxima década tratará sobre crear y amplificar lo que podemos hacer como humanos\". AFP / EFE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/smartphones-ya-no-funcionara-whatsapp_0_Vl9iUW06.html","date":"03/10/2019 - 15:42","title":"Cuáles son los smartphones donde ya no funcionará WhatsApp","abstract":"La empresa comunicó cuáles serán los dispositivos en los que el servicio de mensajería dejará de estar operativo en 2020.","author":[],"key_words":"WhatsappAndroidIPhoneApple","body":"WhatsApp acaba de anunciar que la aplicación dejará de funcionar en dispositivos que utilicen ciertas versiones de Android e iOS. La aplicación se renueva y el equipo de la app ha decidido que es el momento de dejar atrás todos los teléfonos con dichas versiones que no se puedan actualizar. En el caso de los teléfono con Android, los usuarios que tengan la versión 2.3.7 o anterior no podrán utilizar la aplicación desde el 1 de febrero de 2020. Para el sistema de Apple, en los iPhone donde dejará de funcionar WhatsApp será en la versión de iOS 8 o anteriores a partir de la misma fecha. Whatsapp comunicó qué teléfonos ya no podrán utilizar la aplicación. EFE Como la aplicación solo funcionará con iOS 9 o superiores, el conflicto surge porque los iPhone 4 ya no pueden actualizarse a iOS 9, lo que dicho de otro modo, significa que a partir del 1 de febrero, WhastApp ya no funcionará en iPhone 4. La compañía recomienda el uso de los siguientes sistemas operativos: Android OS 4.0.3, iOS 9, KaiOS 2.5.1 o los sistemas superiores para su correcto funcionamiento. Recibir newsletter La aplicación sugiere actualizar el sistema operativo de los teléfonos a las últimas versiones disponibles. Además, también anunciaron que a partir del 31 de diciembre de 2019, la aplicación ya no estará disponible para todos los sistemas operativos de Windows Phone y probablemente, la aplicación ya no estaría disponible en Microsoft Store después del 1 de julio de este año. "}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/funciona-revolucionario-sistema-promete-acabar-germenes-auriculares_0_orG3g0IJ.html","date":"03/10/2019 - 11:27","title":"Cómo funciona el revolucionario sistema que promete acabar con los gérmenes de los auriculares","abstract":"Es un desarrolló la tecnológica LG para su nuevo dispositivo de audio inalámbrico de gama premium.","author":[],"key_words":"LGAuriculares","body":"Uno de los referentes de Asia en materia de innovación en tecnología, la compañía LG, presentó un nuevo y revolucionario sistema que se destaca por acabar con los gérmenes de su auricular inalámbrico de gama premium que se acumulan por el uso habitual. El sistema, conocido UV Nano, fue presentado junto al nuevo modelo de auriculares LG Tone+ Free, anunciados esta semana en Corea del Sur, y que suponen el primer modelo de auriculares inalámbricos del fabricante coreano. A través de la funda de carga de los auriculares, la tecnología UV Nano utiliza un led que emite rayos ultravioleta y que elimina los gérmenes y otros \"componentes dañinos\" para desinfectar el dispositivo mientras está guardado. Recibir newsletter Además, la funda de los LG Tone+ Free incorpora función de carga rápida, que permite escuchar una hora de música después de cinco minutos de carga. Los auriculares proporcionan hasta seis horas de autonomía en su batería. Entre el resto del funciones del dispositivo, se encuentra también la cancelación de ruido, la inclusión de un micrófono de voz, resistencia al agua IPX4 (contra lluvia y sudor), controles táctiles y compatibilidad con el Asistente de Google. A esto se añaden las tecnologías de procesamiento y ecualización de sonido de la compañía especializada Meridian. Los auriculares con tecnología UV Nano estarás disponibles a partir del próximo 28 de octubre en Corea del Sur por un precio que parte de los 25.999 won coreanos, unos 20 dólares, según reveló la agencia DPA. (Fuente: DPA)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/paypal-abandona-libra-cuestionado-proyecto-criptomoneda-impulsa-facebook_0_081IYCSh.html","date":"05/10/2019 - 20:21","title":"PayPal abandona “Libra”, el cuestionado proyecto de criptomoneda que impulsa Facebook","abstract":"La firma pionera de pagos online anunció su salida sin dar mayores detalles. Otras empresas que forman parte de esta alianza podrían seguir el mismo camino.","author":[],"key_words":"FacebookCriptomonedasÚltimas Noticias","body":"PayPal, firma pionera de pagos online, anunció su decisión de retirarse del proyecto Libra, la nueva criptomoneda que está impulsada por Facebook y que ya fue criticada por reguladores. \"PayPal ha tomado la decisión de renunciar a una participación adicional en la Asociación Libra en este momento\", señaló la compañía con sede en California. \"Mantenemos nuestro apoyo a las aspiraciones de Libra y esperamos continuar el diálogo sobre las formas en las que podemos trabajar juntos en el futuro\", agregó, sin mayores detalles. Recibir newsletter Facebook y otras 27 organizaciones que conforman la Asociación Libra (entre ellas Visa, Mastercard, Uber, Lyft, PayPal, eBay, Vodafone y Spotify) anunciaron a mediados de junio de forma oficial la creación de la criptomoneda para 2020, que estará integrada en WhatsApp y Messenger. La semana pasada, el rotativo neoyorquino The Wall Street Journal publicó que los gigantes financieros Visa y Mastercard, así como otras firmas del sector estaban \"reconsiderando\" su implicación en el proyecto a causa del fuerte rechazo que ha generado entre reguladores de todo el mundo. Libra no dependerá directamente de la empresa de Mark Zuckerberg, sino que será gestionada por la asociación, cuya sede se ubicará en Ginebra (Suiza), y su valor estará respaldado por una cesta de activos subyacentes compuesta por depósitos bancarios y deuda soberana de varios países. Además de Facebook, la Asociación Libra está integrada por otras 27 organizaciones. Ya el mismo día que se presentó el proyecto, varios congresistas de Estados Unidos pidieron que sea investigado, y desde entonces han sido legisladores y organismos reguladores de todo el planeta, especialmente en Europa y EE.UU., quienes expresaron dudas o directamente rechazo a esta iniciativa. Algunas de las voces que más frontalmente se opusieron a Libra han salido desde Francia, cuyo ministro de Economía y Finanzas, Bruno Le Maire, subrayó en julio que la criptomoneda de Facebook no reúne los requisitos para su lanzamiento y reafirmó su rechazo a que cualquier compañía privada tenga la posibilidad de crear una moneda equivalente a las soberanas. \"No podemos aceptar tener ninguna moneda de intercambio con el mismo tipo de poder que las soberanas. Es necesario regular, y de momento libra no cumple los requisitos\", dijo ante la prensa al inicio de la reunión con sus homólogos del G7 en la ciudad de Chantilly, al norte de París."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sorteo-beneficio-isurus-gaming-equipo-hong-kong-separa-sueno-mundialista_0__1N9BxCH.html","date":"05/10/2019 - 15:42","title":"El sorteo benefició a Isurus Gaming: un equipo de Hong Kong lo separa del sueño mundialista","abstract":"Este sábado se conocieron los cruces decisivos que entregarán un lugar a la fase de grupos del torneo del videojuego League of Legends, un logro jamás obtenido por latinoamericano.","author":"Hernán Mármol","key_words":"ESportsVideojuegosLeague Of Legends","body":"Mientras Isurus Gaming gozaba de un merecido día de descanso, la acción del Mundial de League of Legends (Worlds 2019) no se detuvo en Berlín, Alemania. Hong Kong Attitude será su próximo rival el 8 de octubre, a las 8 de la Argentina, en un compromiso que puede ser histórico para la escuadra de deportes electrónicos fundada en 2011. Este sábado se completaron los encuentros correspondientes al grupo D de la fase Play-in, la instancia previa al cuadro principal del Mundial del videojuego League of Legends (Worlds 2019). Tras el desempate entre Flamengo y Royal Youth, que terminó con victoria y clasificación para los de Turquía, la organización del campeonato le dio paso al sorteo para definir los cruces eliminatorios de cara a la fase de grupos del mundial. Recibir newsletter Los 8 equipos clasificados fueron divididos en dos copones, los cabeza de serie y los escoltas, entre los que se encontraba Isurus Gaming. Y el sorteo fue mejor de los que se esperaba para el Tiburón, ya que evitó cruzarse con el coreano Damwon Gaming -el único que ganó sus 4 compromisos- y el europeo Splyce -por haber compartido grupo-, quienes enfrentarán a Lowkey Esports (Vietnam) y Unicorns of Love (Alemania) respectivamente. Los cruces eliminatorios del Play-in para ingresar a la fase de grupos del Mundial de League of Legends. A diferencia de los campeonatos mundiales de los deportes tradicionales, el Mundial de League of Legends (Worlds), se desarrolla en tres etapas: la fase de Play-In, en la que ingresó Isurus Gaming, la de grupos y la fase eliminatoria (cuartos de final, semifinales y la final). Esta instancia estuvo conformada por 12 equipos de las llamadas \"regiones emergentes\" -Brasil, Japón, Oceanía, Latinoamérica, sureste de Asia, Comunidad de Estados Independiente, Turquía y Vietnam- y divididos en cuatro grupos A, B, C y D. Los dos equipos más destacados de cada grupo avanzarán a la fase eliminatoria del Play-In, donde el mejor de cada grupo se enfrentará al segundo lugar de otro grupo. Esta instancia está pautada al mejor de cinco encuentros (Best of 5). Los 4 conjuntos que logren imponerse en sus llaves de la fase de Play-In ingresarán al cuadro principal de Worlds 2019. Hong Kong Attitude (HKA) es una organización profesional de deportes electrónicos (esports) creada justamente en Hong Kong, pero radicada en Taiwán. Hong Kong Attitude, el próximo rival de Isurus Gaming en Worlds 2019. El equipo que participa en el videojuego League of Legends compite en la Serie Master de League of Legends (LMS), el circuito de mayor competitividad en la región que abarca Taiwán, Hong Kong y Macao, donde obtuvo el tercer puesto que lo depositó en Worlds 2019. Su plantel está conformado por jugadores provenientes de Hong Kong, Taiwán y Corea del Sur. \"Consideramos que es el rival más accesible, ya que los otros se veían mucho más fuerte, aunque todos los equipos en esta instancia están por algo\", analizó Rodrigo \"Yeti\" del Castillo, DT de Isurus Gaming, al medio Twins. Y agregó: \"Incluso creo que ellos deben estar felices de enfrentarse con nosotros porque no mostramos nuestra mejor cara en los últimos encuentros. El encuentro puede estar para cualquiera\". En caso de conseguir una victoria frente a los asiáticos, Isurus Gaming será el primer equipo de Latinoamérica en acceder a la fase de grupos de este tradicional campeonato de deportes electrónicos (esports) que reparte más de 2 millones de dólares en premios."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/videojuegos-esperados-octubre-vienen-cargados-accion-aventuras_0_uoWHY8k4.html","date":"05/10/2019 - 13:40","title":"Los videojuegos más esperados de octubre vienen cargados de acción y aventuras","abstract":"Están disponibles para las consolas PlayStation 4, Xbox One, Nintendo Switch y la PC. Conocelos.","author":[],"key_words":"PlayStationXboxNintendoVideojuegos","body":"Tras un septiembre cargado de novedades, el ritmo de lanzamientos lejos está de disminuir en octubre. A lo largo de las próximas semanas llegarán al mercado títulos como la remasterización del clásico MediEvil, Call of Duty: Modern Warfare, The Outer Worlds o Luigi’s Mansion 3. A continuación, te contamos algunos de los videojuegos más interesantes para PlayStation 4, Xbox One, Nintendo Switch y PC que llegarán este mes de septiembre. Recibir newsletter Fecha de lanzamiento: 4 de octubre. <U+200B>Plataformas: PlayStation 4, Xbox One, PC. El próximo videojuego de acción y disparos táctico de la saga Tom Clancy’s Ghost Recon llega con un nuevo mundo abierto lleno de naturaleza que se verá fuertemente afectado por los dinámicos cambios del clima. Con un estilo de juego táctico y militar, que premia ante todo el sigilo y las acciones rápidas, deberemos hacer uso de la nueva mecánica que nos invita a descansar, alimentarnos, dormir y definir el horario de las misiones para ser más efectivos, permitiéndonos incluso crear objetos, reclutar nuevos soldados o establecer campamentos. Fecha de lanzamiento: 8 de octubre.Plataforma: PlayStation 4, Xbox One, PC Desarrollado por Mike Bithell’s Games, este juego de acción y estrategia pone como protagonista a John Wick, el famoso personaje interpretado por el actor Keanu Reeves, con el cual el jugador deberá planificar cada enfrentamiento con antelación y hacer uso de todos sus recursos en combate. Fecha de lanzamiento: 16 de octubre.<U+200B>Plataforma: Nintendo Switch La nueva creación de Game Freak, padres de Pokémon, llega como un RPG por turnos en un mundo de fantasía. El juego centra la acción en el día a día de un poblado que está constantemente en alerta por los ataques de monstruos. Controlado por el jugador, el protagonista de esta aventura deberá detener los ataques mientras descubre los misterios que rodean a su mundo. Fecha de lanzamiento: 25 de septiembre.Plataforma: PlayStation PlayStation 4<U+200B>. El clásico de aventura y acción vuelve a PlayStation en una remasterización a cargo de Other Ocean Interactive. Las aventuras del caballero Sir Daniel Fortesque vuelven para intentar detener las fechorías del brujo Dan y salvar, una vez más, el reino de Gallowmere. Fecha de lanzamiento: 25 de octubre. <U+200B>Plataforma: PlayStation 4, Nintendo Switch, Xbox One, PC. The Outer Worlds es un RPG de acción y ciencia ficción creado por Obsidian Entertainment, compañía veterana en crear grandes juegos de rol. En esta ocasión, el jugador deberá explorar este universo en el que la personalidad que adopte su personaje determinará cómo se desarrolla la historia. En una colonia espacial, el jugador tomará el papel de una variable imprevista que trastocará el devenir de los planes y la normalidad. Fecha de lanzamiento: 25 de octubre.Plataforma: PlayStation 4, Xbox One, PC Con una reinvención desde cero, Infinity Ward nos trae de nuevo su clásico Modern Warfare. Este reinicio del aclamado juego de Activision apuesta por una narrativa cruda, descarnada y provocativa que presenta una intensidad sin igual y arroja luz sobre la naturaleza cambiante de la guerra moderna. Fecha de lanzamiento: 31 de octubre<U+200B>Plataforma: Nintendo Switch La tercera entrega de las terroríficas aventuras de Luigi llega a la consola híbrida de Nintendo con grandes novedades con respecto a su anterior parte. En esta ocasión, nuestro querido fontanero deberá luchar y enfrentarse a fantasmas y terrores de todo tipo mientras busca atraparlos en su nueva “mochila atrapaentes”. Con un nuevo apartado gráfico que aprovecha toda la potencia de Nintendo Switch. (Fuente: La Vanguardia)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/peligros-comprar-celulares-baratos-advierten-pueden-filtrar-informacion-privada_0_GQBFjLrL.html","date":"05/10/2019 - 12:13","title":"Los peligros de comprar celulares baratos: advierten que pueden filtrar información privada","abstract":"Lo aseguró una ONG del Reino Unido que vigila las invasiones de la privacidad por parte de gobiernos y corporaciones.","author":[],"key_words":"AndroidSeguridad Informática","body":"Un estudio llevado a cabo por Privacy International advirtió sobre la vulnerabilidad de los celulares económicos. La apuntada fue la marca filipina Myphone, cuyo dispositivos vienen con aplicaciones preinstaladas que filtran información del usuario sin su consentimiento, y contienen además otros problemas que amenazan la privacidad. \"Nuestros descubrimientos plantean la pregunta de si los teléfonos móviles baratos son al menos parcialmente financiados por prácticas de uso de datos abusivas\", concluye la ONG. El estudio se basa en yun modelo afectado, MyPhone A2, que funciona con Android 6.0, una versión de software desfasada que se utilizaba en 2015. Al estar anticuado, las vulnerabilidades que tienen estos programas son conocidas por estafadores haciendo más fácil el acceso a los datos que esten guardados en estos dispositivos. Recibir newsletter Aparte del software desfasado, los celulares vienen con aplicaciones preinstaladas que no se pueden borrar. Estas apps acceden y comparten los datos personales sin el permiso ni conocimiento del usuario. Durante el estudio observaron que varias de estas apps preinstaladas no están disponibles en la tienda de descargas Google Play, dato raro ya que MyPhone es socio de Android, compañía que vela por la seguridad de los datos de sus clientes. Entre algunas de las aplicaciones que vienen en estos teléfonos, destaca Facebook Lite App, una versión para móviles de lenta conexión, que a principios de 2019 se demostró que había expuesto las contraseñas de más de 300 millones de usuarios. También destaca la aplicación de MyPhoneRegistration, también preinstalada en el teléfono. Es la 'app' que permite registrar el móvil para acceder a actualizaciones o garantías, sin embargo tiene un abanico de permisos mucho mayor que las demás aplicaciones y accesos a datos del usuario, por los cuales no ha pedido permiso para acceder. La marca filipina Myphone ya fue una de las afectadas por un estudio del pasado año realizado por la firma de seguridad Avast que encontró cien modelos de smartphones de gama baja con sistema Android con adware (software publicitario) preintalado durante la cadena de montaje de los dispositivos. (Fuente: DPA)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/call-of-duty-mobile-juego-descargado-celulares-argentina_0_Q782w5fm.html","date":"04/10/2019 - 16:46","title":"Cómo es Call of Duty: Mobile: el juego más descargado en los celulares de Argentina","abstract":"El juego está disponible en sus versiones para Android e iOS.","author":[],"key_words":"AndroidAppleTelefonía Celular","body":"Los videojuegos para celulares ganan cada vez más preferencia entre los argentinos. Una muestra de ello lo dio la nueva entrega de la mítica saga de disparos y primera para celulares, Call of Duty Mobile que se transformó en la aplicación más descargada en Argentina, tanto en dispositivos con Android como los de Apple iOS. Desarrollado por el equipo de Tencent TiMi Studios, y publicado por Activision, este nuevo título es la aplicación número 1 en la tienda de descargas App Store y Google Play, en base a un relevamiento realizado desde su lanzamiento en más de 100 países, según un comunicado distribuido por Activision. Call of Duty: Mobile está disponible para celulares con el sistema operativo Android como iOS. (Foto: Scott Eisen/AP) “Call of Duty: Mobile representa un momento histórico para llevar una de las franquicias de entretenimiento más exitosas de la historia a la plataforma más grande del mundo”, dijo Bobby Kotick, CEO de Activision Blizzard. La plataforma de análisis Sensor Tower reveló los datos de Call of Duty: Mobile en Argentina. El videojuego cuenta con modo multijugador y de campaña, así como mapas clásicos, como Nuketown, personajes y armamento de la saga, incluyendo los universos \"Modern Warfare\" y \"Black Ops\". El juego está disponible desde el 1 de octubre en los países y regiones con servicio Google Play y App Store, tanto para iPhone como iPad, a excepción de China, Vietnam y Bélgica. Recibir newsletter (Fuente: EFE)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-revelo-nuevo-fallo-android-celulares-samsung-huawei-xiaomi-afectados_0_OJKU4l7w.html","date":"04/10/2019 - 13:56","title":"Google reveló un nuevo fallo en Android: qué celulares de Samsung, Huawei y Xiaomi están afectados","abstract":"Los especialistas del gigante electrónico aseguran que se pusieron en contacto con los fabricantes.","author":[],"key_words":"SamsungXiaomiHuaweiAndroid","body":"El equipo de analistas de seguridad de Google Project Zero, propiedad del buscador de Internet, reconoció la aparición de un fallo de seguridad que permitiría tomar el control de datos de un celular ajeno, el cual afecta a varios modelos de Android. Este fallo se detectó por primera vez en diciembre de 2017, en los teléfonos que contaban con la versión del sistema operativo Android 8 Oreo, pero se corrigió con un parche que se aplicó a los modelos que fueron atacados. El Huawei P20, el gama alta del gigante chino. Sin embargo tras la revisión de los códigos de seguridad, los investigadores descubrieron que Pixel 2 sigue siendo vulnerable a este ataque, debido a que en las últimas versiones de Android no han incluido este parche. Samsung Galaxy S8, otro de los afectados. (AP/Mary Altaffer) Además del teléfono desarrollado por Google, el informe reveló que hay más dispositivos a los que este ataque les podría afectar: Pixel 2 con Android 9 y Android 10; Huawei P20; Xiaomi Redmi 5A, Xiaomi Redmi Note 5 y Xiaomi A1; Oppo A3; Moto Z3; móviles LG Oreo; y los dispositivos Samsung Galaxy S7, S8, S9. Recibir newsletter Este fallo de seguridad permite la lectura y escritura del kernel del dispositivo, básicamente es el corazón del sistema operativo, pero como informan desde el equipo de investigación de Google no es tan peligroso ya que para poder ejecutarlo se necesita descargar un código de aplicación desconocida en el celular que se quiere atacar. En tanto, Google aseguró que se puso en contacto con las compañías afectadas para que tomen las medidas necesarias para solucionar este problema, que básicamente es incorporar el parche que se utilizó en 2017 a todas las actualizaciones de los modelos afectados. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/uber-actualiza-novedades-llegaran-aplicacion-transporte_0_YgEMTUEt.html","date":"04/10/2019 - 12:08","title":"Uber se actualiza: qué novedades llegarán a la aplicación de transporte","abstract":"La plataforma anunció una nueva interfaz donde integra todos sus servicios dentro de una misma pantalla de inicio.","author":[],"key_words":"Aplicaciones MóvilesUberAndroidApple","body":"La compañía de transporte privado Uber, que está disponible en Argentina desde 2016 y cuenta con más de 2 millones de usuarios, anunció la nueva interfaz de la aplicación para los dispositivos móviles con el sistema operativo Android e iOS. En el marco de un evento global celebrado a fines de septiembre en Estados Unidos, la empresa de tecnología reveló estos cambios, donde mostrará de forma integrada los viajes como su servicio de delivery en una sola pantalla. Recibir newsletter Hasta el momento, en la aplicación para Android e iOS de Uber se podía pedir comida a domicilio si también teníamos instalada la aplicación de Uber Eats. De este modo, cuando se abra la aplicación de Uber, habrá una pantalla inicial desde la que se podrá pedir un viaje, comida o alquilar bicicletas y monopatines eléctricos de la compañía Jump, en los países que cuentan con estos servicios. Si bien este diseño se encuentra en fase de prueba en cientos de ciudades de EE.UU. y otros países, desde Uber le contaron a Clarín que esta actualización llegará paulatinamente a todos los países donde la empresa brinda su gama de servicios. Otra de las novedad presentada en el evento fue la expansión de la integración con el transporte público en la aplicación Uber a más países. La función estuvo disponible desde hace algunos meses en ciudades como Londres, Sydney y Chicago. Asimismo, las primeras pruebas oficiales comenzaron desde octubre en París, Ciudad de México y San Francisco, y llegará en los próximos meses a otras siete ciudades. El servicio muestra información sobre las líneas de micros, subte o tren directamente en la aplicación Uber, permitiendo al usuario comparar las opciones disponibles y planificar viajes completos o parciales en transporte público, con instrucciones paso a paso e itinerarios en tiempo real proporcionados por las empresas. En Denver, Estados Unidos, por ejemplo, la integración dio otro paso adelante y ahora los usuarios pueden comprar su pasaje directamente desde la aplicación, sin tener que hacer filas o cambiar dinero antes de subir al colectivo."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/1993-2019-the-legend-of-zelda-link-s-awakening-clase-magistral-hacer-remake_0_j98HC93u.html","date":"04/10/2019 - 10:19","title":"De 1993 a 2019: “The Legend of Zelda: Link's Awakening” es una clase magistral sobre cómo hacer una remake","abstract":"El juego se publicó hace 26 años en Game Boy. Hoy, Nintendo lo recreó de cero en Switch y es una obra de arte.","author":"Juan Brodersen","key_words":"Nintendo","body":"The Legend of Zelda: Link’s Awakening siempre fue el juego más raro de la histórica franquicia de Nintendo: el primero para una consola portátil -Game Boy, 1993-, plantó a su protagonista Link en una isla onírica llena de extraños personajes y el objetivo de volver a casa. Ahora, la compañía japonesa hizo (de cero) una remake en Switch y es una clase magistral de diseño: un mundo que parece salido de una caja de juguetes, con música orquestada y todo el lenguaje del universo Zelda en su máximo esplendor. El juego funciona por todos lados: para los oldies que lo jugaron en su versión original, es un ataque de nostalgia con gráficos actualizados. Para los que nunca lo jugaron, una idea totalmente fresca. Y para los que tocan un Zelda por primera vez, una buena introducción a a las mecánicas de juego de una saga que tiene millones de fans en todo el mundo. Recibir newsletter Sucede que en esta remake es todo lo mismo: personajes, mundo, historia, música y modo de juego. Pero, claro, es a la vez bien distinto. Se trata de una iteración que embellece todo lo que los 8 bits del Game Boy podían dar. Y no es que no haya belleza en ese mundo de 1993, claro. Pero sí se puede decir que la recreación acerca a un público que ni siquiera existía por aquella época a uno de los mejores títulos de The Legend of Zelda. El único detalle que le encontramos fue una caída significativa en los frames por segundo (el tiempo que le demora a la imagen en actualizarse), sólo cuando salimos de un ambiente cerrado al “overworld”, o el mundo del juego: demora unos momentos en ajustarse, y esto es una verdadera pena, porque ensucia la experiencia. Fuera de esto, desde el sistema de juego hasta la música, pasando por los personajes, es una joya imprescindible de Switch. Tanto que seguramente sea, al día de hoy, el mejor Zelda para introducir a los nuevos jugadores a una franquicia que ya lleva 33 años en el mercado. Acá, lo mejor, lo que podría ajustar y el veredicto. The Legend of Zelda: Link’s Awakening. (Nintendo) A pesar de que se trata de un juego que tiene 26 años en su versión original, no contaremos los tramos más importantes de la historia del juego ni su conocido plot twist. The Legend of Zelda: Link’s Awakening es uno de los pocos juegos que no transcurren en el Reino de Hyrule, el mundo en el que discurren casi todas las entregas. Luego de un naufragio, nuestro protagonista Link aparece tirado en una playa en una isla llamada Koholint. Link es llevado a una casa por Tarin -un personaje muy similar a Mario, algo común en el juego original: meter personajes de otras franquicias como Kirby o Yoshi-. Marin, su hija, está enamorada de Link -perdón, Zelda- y tiene el sueño de cantar por el mundo. Como extranjero, Link aparece -como en todos los Zelda- como una conexión entre el mundo y los personajes. Koholint se ve brillante y colorido. (Nintendo) Tras recuperar espada y escudo, un búho le indica a Link que la única forma de abandonar la isla es despertando al “Pez Viento”, que vive en un huevo en la cima de la montaña. Y para esto, debe conseguir una serie de instrumentos. Allí comienza a moverse el juego. La trama es simple, pero los personajes que hacen al mundo de Koholint lo completan de una manera bien pensada. Y de a poco se va engrosando, con algunos giros interesantes y, sobre todo, con intrigas que se van resolviendo. En esta remake, el rediseño permite apreciar mejor a los personajes y sus roles en la isla. De las limitaciones del Game Boy a la Switch hay un abismo, pero Nintendo supo “llenarlo”: la reinvención de Link’s Awakening es, como dijimos, exactamente el mismo juego. Pero por supuesto, los gráficos son totalmente diferentes. Esa diferencia no está puesta en función de un hiperrealismo (característica que, por el tipo de juego, tampoco tendría demasiado sentido), sino de un estilo que es casi nuevo: todo parece estar hecho de plástico, como si fuesen pequeños playmobil (no cell-shaded). The Legend Of Zelda: Link's Awakening. (Nintendo) Los personajes, los animales, los árboles, todo parece ser de plástico. El agua de la playa se ve muy viva. La vegetación brilla, los personajes tienen expresiones visibles y todos los elementos embellecen al mundo que en el juego original hacían lo que podían: las casas están llenas de pequeños detalles. Los detalles en los interiores: un mundo de plástico. (Nintendo) Para hacer este juego, por cuestiones lógicas, Nintendo trabajó de cero y con otro motor gráfico que nada tiene que ver con su versión de 1993. Pero el juego intenta recrear la esencia de la entrega original de Game Boy: al tratarse de una adaptación de A Link to the past (SNES) a una consola portátil y, claro, pequeña, la remake también es deliberadamente chica. Se mantiene la estructura donde parece que estamos mirando un diorama, e incluso los bordes de la pantalla están borrosos para dar una sensación de pequeñez. La música fue hecha de manera orquestada y es realmente hermosa: las melodías del juego original de Game Boy estaban muy bien ensambladas, sólo que en un midi de 8 bit. Ahora, todo se torna especialmente arreglado con una orquesta. Para los que nunca jugaron un Zelda, se trata de un juego de acción-aventuras que introdujo la idea de que no necesariamente hay un orden lineal para jugarlo, sino donde se pueden recorrer distintas partes de un mapa e ir encontrando obstáculos que se desbloquean con la progresión del juego. En Link’s Awakening, por ejemplo, podemos encontrar una serie de piedras en la primera parte del juego que sólo se pueden levantar al conseguir un brazalete. Es la progresión del juego la que nos impone sus propias limitaciones e impone desafíos. The Legend Of Zelda: Link's Awakening. (Nintendo) Para avanzar, el juego presupone resolver problemas hablando con personajes, hacer puzzles y derrotar enemigos en “dungeons” (calabozos) que siempre presentan un ítem nuevo con el que hay que derrotar a un jefe final. The Legend Of Zelda: Link's Awakening. (Nintendo) En cuanto a la comparación con el original, la forma en la que manejamos a Link es bastante similar, pero lógicamente las dinámicas están mejoradas. Link se mueve lento, es cierto. Pero no llega a molestar a la hora de desplazarse de un lugar a otro del mapa. El stick analógico de Switch reemplaza a la cruz direccional para el desplazamiento del personaje, lo que siempre da más precisión a la hora de movernos. Por otro lado, si algo tenía de molesto el juego original es que, por las limitaciones físicas del Game Boy, sólo teníamos dos botones para usar los clásicos ítems. Ahora el juego explota las bondades de Switch, entre ellas, la cantidad de botones, y hace del proceso del uso de ítems algo más fácil y simple. El detalle simpático: Dampe, un viejo conocido para los que jugaron Ocarina of Time. (Nintendo) Una novedad introducida es el “chamber dungeon”, donde podemos crear nuestros propios calabozos (¿un Super Mario Maker de Zelda?) a cambio de distintas recompensas. Fue muy criticado en diversos medios especializados en gaming por no permitir mucho más allá de lo que propone, ni la posibilidad de subirlos online. No lo encontramos particularmente interesante. Lo que sí es aún más divertido es el juego de pesca o la máquina para \"pescar\" premios, que están mejorados. La pesca siempre funciona. (Nintendo) El juego presenta un problema gráfico que no se entiende del todo bien: por momentos llega apenas con toda la fuerza a 30 FPS, y esto se ve mucho en la parte gráfica. Incluso los especialistas de Digital Foundry, un sitio que analiza el rendimiento de los juegos y que suelen tener una precisión quirúrgica a la hora de dar explicaciones, lo reconocieron: no se entiende del todo por qué sucede. Por supuesto, no afecta al juego al punto de hacerlo injugable o de causar problemas a la hora de controlar a nuestro personaje. Pero es algo que ensucia la experiencia de juego y que Nintendo debería intentar corregir con una actualización: se nota, y mucho. Uno de los enemigos del juego. (Nintendo) La idea de rehacer un juego de 1993 no fue arriesgada: todas las entregas de Zelda han funcionado. Y parece ser una fórmula que no falla, con una buena historia, personajes entrañables, un mundo por explorar, acción, divertidos enemigos finales y puzzles por resolver. Además de un plot twist que, para la época en la que la narrativa de los videojuegos no era gran cosa, fue revolucionario. The Legend Of Zelda: Link's Awakening. (Nintendo) Lo que sí fue una gran apuesta fue recrear todo en un mundo “de juguete”: este Zelda quizás sea uno de los mejores logrados gráficamente en toda la saga. Link’s Awakening trabaja, así, sobre la recreación de un mundo de una época en la cual cuestiones como “mundo abierto” y “expansión” ni siquiera existían: en 1993 el Game Boy ya era todo un acontecimiento poder llevar juegos completos de manera portátil. Hoy todos damos esta tecnología por sentada, y, en un punto, esto es un mal hábito: Link’s Awakening está ahí para recordarnos el largo camino recorrido desde aquellos precarios 8 bits hasta la alta definición de la actualidad. Hoy, 26 años después, Link’s Awakening se pegó mucho más que una lavada de cara. Es un juego que está tan bien recreado que, a fin de cuentas, resulta ser quizás el The Legend of Zelda más lindo que jamás hayamos jugado. Link’s Awakening - Nintendo - Precio promedio en Argentina (edición física): $ 5.200"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/worlds-2019-isurus-gaming-quiere-seguir-alimentando-sueno-mundialista-_0_ZjS__Va1.html","date":"04/10/2019 - 10:14","title":"Isurus Gaming consigue el segundo puesto del grupo y logra su primer objetivo","abstract":"La escuadra argentina culminó su participación en el grupo B del Play-in, la fase previa del torneo Worlds 2019 que se disputa en Berlín, Alemania. El sábado conocerá a su próximo rival.","author":"Hernán Mármol","key_words":"ESportsVideojuegosLeague Of Legends","body":"El equipo argentino más popular de los deportes electrónicos (esports) y el bicampeón de la Liga Latinoamérica, la \"Copa Libertadores\" del videojuego, sigue adelante con el llamado \"sueño mundialista\". Isurus Gaming consiguió este viernes el segundo puesto del grupo B y, de esta manera, logró alcanzar su primer objetivo en el Mundial. A pesar de haber caído contra los europeos de Splyce, Isurus Gaming hizo valer la doble victoria ante los japoneses de Detonation Focus Me que le permitió al quinteto conformado por el uruguayo Buggax, el peruano Oddie, el mexicano Seiya y los chilenos Slow y Warangelus, comandados tácticamente por Rodrigo \"Yeti\" del Castillo, asegurarse un lugar en la instancia previa que entrega un cupo al cuadro principal de Worlds 2019. Supporters of @teamisurus explode in joy and relief as the team cconfirms its placement on #Worlds2019 Play-Ins 2nd Round pic.twitter.com/ApYwtjqb0X En la partida más extensa en lo que va del torneo (63 minutos), Isurus Gaming arrancó muy ofensivo de la mano del chileno Fabián \"Warangelus\" Llanos y el peruano Sebastián \"Oddie\" Miño, quienes ocupan los roles de tirador y jungla respectivamente, hasta la mitad de partida dónde se complicaron las cosas. Desde que obtuvo la primera sangre (muerte) y el dragón, uno de los ítems que le brinda a los jugadores diversos \"poderes\" para superar a sus rivales, Isurus Gaming obligó al equipo japonés a defenderse. Obtuvo el Heraldo muy rápido y logró sacar ventaja destruyendo varias torres enemigas sin que les tiemble el pulso. Vamos isurus vamos viejo! Nos vemos en el knockout, vamos por el paso al Group Stage viejo! Gracias por alentar! #SueñoMundialista #Worlds2019 #GoISG En segundo turno, Isurus Gaming tuvo que enfrentar a su verdugo en la primera jornada. Los europeos de Splyce llegaban al enfrentamiento decisivo con una derrota a cuestas ante Detonation Focus Me. Isurus Gaming festejó la victoria frente a los japoneses de Detonation Focus Me. (Foto: Riot Games) Con el resultado ante los japoneses, la escuadra fundada en 2011 por Facundo \"Kala\" Calabró, que cuenta con la dirección deportiva de Juan Cyterszpiler , solo debía ganarle a los europeos para alcanzar el primer puesto del grupo B y obtener así un logro jamás conseguido por un equipo latinoamericano en nueve ediciones de este torneo internacional que reúne a los mejores equipos de cada liga. Pero Splyce demostró ser superior de principio a fin sostenido, especialmente, por la actuación del checo Marek Humanoiidd51 Brázda. Si bien Isurus Gaming comenzó con la primera kill (muerte), los europeos supieron ponerse por delante rápidamente de contraataque, se quedó con el Heraldo -uno de los objetivos que sirven para ganar la partida- y derribó torres sin dudar hasta llegar al Nexus. El uruguayo Mateo Buggax Aroztegui fue la figura en el Tiburón."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-apuesta-nuevo-smartphones-presento-modelo-doble-pantalla_0_U6f-fogr.html","date":"03/10/2019 - 16:33","title":"Microsoft apuesta de nuevo por los smartphones: presentó un modelo de doble pantalla","abstract":"El gigante tecnológico presentó sus nuevos productos, que además incluyen dos computadoras portátiles, dos tabletas híbridas y otro dispositivo con pantalla doble y plegable: Neo.","author":[],"key_words":"MicrosoftTelefonía CelularNotebooksAndroid","body":"Microsoft presentó este miércoles un nuevo dispositivo del tamaño de una libreta con pantallas gemelas que se abren y cierran como un libro, con el que espera volver a competir en el mercado de los smartphones el año que viene. Según la compañía, su Surface Duo es el primer dispositivo de esa línea que puede entrar en el bolsillo de un pantalón, con dos pantallas \"delgadas como el papel\", de 14,2 cm cada una. Recibir newsletter El dispositivo, en una decisión inédita para Microsoft, funciona con Android, el sistema operativo desarrollado por Google que está instalado en la mayoría de los smartphones del mundo. El jefe de producto de Microsoft, Panos Panay, sostuvo que el nuevo Surface Duo representa \"la unión de lo mejor de Microsoft y Google\". Mark Kauzlarich/Bloomberg El jefe de producto de Microsoft, Panos Panay, sostuvo que el dispositivo representa \"la unión de lo mejor de Microsoft y Google\". \"Ustedes van a hablar de él como un teléfono, y lo entiendo\", agregó durante una presentación en Nueva York que organizó Microsoft para dar a conocer sus nuevos productos. Pero según el ejecutivo, el Duo es más que un teléfono. \"Pueden hacer [con él] lo que ustedes quieran\", dijo. Entre 2010 y 2017, Microsoft intentó convencer a los consumidores de comprar sus teléfonos con una versión para móviles de su sistema operativo Windows, pero terminó por asumir la supremacía de sus rivales Apple, creador del sistema iOS, y Google, creador del Android. Además de Duo, Microsoft renovó su gama Surface con dos computadoras portátiles, dos tabletas híbridas y unos auriculares inalámbricos, y, junto con Duo, sumó otro dispositivo con pantalla doble y plegable: Neo. En el evento de hardware se dieron a conocer las portátiles Surface Laptop 3, en tamaños de 13,5 y 15 pulgadas; los híbridos Surface Pro 7 y Surface Pro X, y los auriculares inalámbricos Surface Earbuds, todos disponibles entre este mes de octubre y la temporada navideña en Estados Unidos. Microsoft también renovó su gama de híbridos, como la Surface Pro X, que se puede operar con un lápiz digital. (AP Photo/Mark Lennihan) Además, la compañía mostró el Surface Neo, un dispositivo con dos pantallas de nueve pulgadas unidas por una bisagra que gira 360 grados y un teclado magnético integrable, operado con el sistema Windows 10 X. Los dispositivos Surface Pro 7 y Surface Pro X actualizan el híbrido más \"versátil\" de la gama y se pueden operar con el lápiz digital Slim Pen, compatible con las aplicaciones de Office. El Pro X, en detalle, tiene un acabado más fino y ligero, y cuenta con el procesador gráfico Microsoft SQ1, codiseñado con Qualcomm, de 2 teraflops (un billón de operaciones por segundo), que permite usar con rapidez aplicaciones como Adobe Fresco, para dibujar. Por su parte, los Surface Earbuds son unos auriculares inalámbricos con acabado en blanco y superficie redonda, táctil y con micrófono, que permite gestionar aplicaciones de Office, atender llamadas o utilizar Spotify en Android sin necesidad de mirar la pantalla. Invitados a la presentación de Microsoft prueban las renovadas Surface Laptop 3 en Nueva York. (AP Photo/Mark Lennihan) En cuanto al portátil Surface Laptop 3, que mejora el diseño, la rapidez y la potencia de la versión anterior, tiene un mayor \"trackpad\", puerto USB-C, capacidad de cargarse hasta el 80% en una hora y micrófonos modernizados. El consejero delegado de Microsoft, Satya Nadella, que abrió y despidió el evento, reconoció que los últimos 10 años la informática \"se ha centrado en el consumo\", y apostilló: \"Creemos que la próxima década tratará sobre crear y amplificar lo que podemos hacer como humanos\". AFP / EFE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/smartphones-ya-no-funcionara-whatsapp_0_Vl9iUW06.html","date":"03/10/2019 - 15:42","title":"Cuáles son los smartphones donde ya no funcionará WhatsApp","abstract":"La empresa comunicó cuáles serán los dispositivos en los que el servicio de mensajería dejará de estar operativo en 2020.","author":[],"key_words":"WhatsappAndroidIPhoneApple","body":"WhatsApp acaba de anunciar que la aplicación dejará de funcionar en dispositivos que utilicen ciertas versiones de Android e iOS. La aplicación se renueva y el equipo de la app ha decidido que es el momento de dejar atrás todos los teléfonos con dichas versiones que no se puedan actualizar. En el caso de los teléfono con Android, los usuarios que tengan la versión 2.3.7 o anterior no podrán utilizar la aplicación desde el 1 de febrero de 2020. Para el sistema de Apple, en los iPhone donde dejará de funcionar WhatsApp será en la versión de iOS 8 o anteriores a partir de la misma fecha. Whatsapp comunicó qué teléfonos ya no podrán utilizar la aplicación. EFE Como la aplicación solo funcionará con iOS 9 o superiores, el conflicto surge porque los iPhone 4 ya no pueden actualizarse a iOS 9, lo que dicho de otro modo, significa que a partir del 1 de febrero, WhastApp ya no funcionará en iPhone 4. La compañía recomienda el uso de los siguientes sistemas operativos: Android OS 4.0.3, iOS 9, KaiOS 2.5.1 o los sistemas superiores para su correcto funcionamiento. Recibir newsletter La aplicación sugiere actualizar el sistema operativo de los teléfonos a las últimas versiones disponibles. Además, también anunciaron que a partir del 31 de diciembre de 2019, la aplicación ya no estará disponible para todos los sistemas operativos de Windows Phone y probablemente, la aplicación ya no estaría disponible en Microsoft Store después del 1 de julio de este año. "}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/funciona-revolucionario-sistema-promete-acabar-germenes-auriculares_0_orG3g0IJ.html","date":"03/10/2019 - 11:27","title":"Cómo funciona el revolucionario sistema que promete acabar con los gérmenes de los auriculares","abstract":"Es un desarrolló la tecnológica LG para su nuevo dispositivo de audio inalámbrico de gama premium.","author":[],"key_words":"LGAuriculares","body":"Uno de los referentes de Asia en materia de innovación en tecnología, la compañía LG, presentó un nuevo y revolucionario sistema que se destaca por acabar con los gérmenes de su auricular inalámbrico de gama premium que se acumulan por el uso habitual. El sistema, conocido UV Nano, fue presentado junto al nuevo modelo de auriculares LG Tone+ Free, anunciados esta semana en Corea del Sur, y que suponen el primer modelo de auriculares inalámbricos del fabricante coreano. A través de la funda de carga de los auriculares, la tecnología UV Nano utiliza un led que emite rayos ultravioleta y que elimina los gérmenes y otros \"componentes dañinos\" para desinfectar el dispositivo mientras está guardado. Recibir newsletter Además, la funda de los LG Tone+ Free incorpora función de carga rápida, que permite escuchar una hora de música después de cinco minutos de carga. Los auriculares proporcionan hasta seis horas de autonomía en su batería. Entre el resto del funciones del dispositivo, se encuentra también la cancelación de ruido, la inclusión de un micrófono de voz, resistencia al agua IPX4 (contra lluvia y sudor), controles táctiles y compatibilidad con el Asistente de Google. A esto se añaden las tecnologías de procesamiento y ecualización de sonido de la compañía especializada Meridian. Los auriculares con tecnología UV Nano estarás disponibles a partir del próximo 28 de octubre en Corea del Sur por un precio que parte de los 25.999 won coreanos, unos 20 dólares, según reveló la agencia DPA. (Fuente: DPA)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/paypal-abandona-libra-cuestionado-proyecto-criptomoneda-impulsa-facebook_0_081IYCSh.html","date":"05/10/2019 - 20:21","title":"PayPal abandona “Libra”, el cuestionado proyecto de criptomoneda que impulsa Facebook","abstract":"La firma pionera de pagos online anunció su salida sin dar mayores detalles. Otras empresas que forman parte de esta alianza podrían seguir el mismo camino.","author":[],"key_words":"FacebookCriptomonedasÚltimas Noticias","body":"PayPal, firma pionera de pagos online, anunció su decisión de retirarse del proyecto Libra, la nueva criptomoneda que está impulsada por Facebook y que ya fue criticada por reguladores. \"PayPal ha tomado la decisión de renunciar a una participación adicional en la Asociación Libra en este momento\", señaló la compañía con sede en California. \"Mantenemos nuestro apoyo a las aspiraciones de Libra y esperamos continuar el diálogo sobre las formas en las que podemos trabajar juntos en el futuro\", agregó, sin mayores detalles. Recibir newsletter Facebook y otras 27 organizaciones que conforman la Asociación Libra (entre ellas Visa, Mastercard, Uber, Lyft, PayPal, eBay, Vodafone y Spotify) anunciaron a mediados de junio de forma oficial la creación de la criptomoneda para 2020, que estará integrada en WhatsApp y Messenger. La semana pasada, el rotativo neoyorquino The Wall Street Journal publicó que los gigantes financieros Visa y Mastercard, así como otras firmas del sector estaban \"reconsiderando\" su implicación en el proyecto a causa del fuerte rechazo que ha generado entre reguladores de todo el mundo. Libra no dependerá directamente de la empresa de Mark Zuckerberg, sino que será gestionada por la asociación, cuya sede se ubicará en Ginebra (Suiza), y su valor estará respaldado por una cesta de activos subyacentes compuesta por depósitos bancarios y deuda soberana de varios países. Además de Facebook, la Asociación Libra está integrada por otras 27 organizaciones. Ya el mismo día que se presentó el proyecto, varios congresistas de Estados Unidos pidieron que sea investigado, y desde entonces han sido legisladores y organismos reguladores de todo el planeta, especialmente en Europa y EE.UU., quienes expresaron dudas o directamente rechazo a esta iniciativa. Algunas de las voces que más frontalmente se opusieron a Libra han salido desde Francia, cuyo ministro de Economía y Finanzas, Bruno Le Maire, subrayó en julio que la criptomoneda de Facebook no reúne los requisitos para su lanzamiento y reafirmó su rechazo a que cualquier compañía privada tenga la posibilidad de crear una moneda equivalente a las soberanas. \"No podemos aceptar tener ninguna moneda de intercambio con el mismo tipo de poder que las soberanas. Es necesario regular, y de momento libra no cumple los requisitos\", dijo ante la prensa al inicio de la reunión con sus homólogos del G7 en la ciudad de Chantilly, al norte de París."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sorteo-beneficio-isurus-gaming-equipo-hong-kong-separa-sueno-mundialista_0__1N9BxCH.html","date":"05/10/2019 - 15:42","title":"El sorteo benefició a Isurus Gaming: un equipo de Hong Kong lo separa del sueño mundialista","abstract":"Este sábado se conocieron los cruces decisivos que entregarán un lugar a la fase de grupos del torneo del videojuego League of Legends, un logro jamás obtenido por latinoamericano.","author":"Hernán Mármol","key_words":"ESportsVideojuegosLeague Of Legends","body":"Mientras Isurus Gaming gozaba de un merecido día de descanso, la acción del Mundial de League of Legends (Worlds 2019) no se detuvo en Berlín, Alemania. Hong Kong Attitude será su próximo rival el 8 de octubre, a las 8 de la Argentina, en un compromiso que puede ser histórico para la escuadra de deportes electrónicos fundada en 2011. Este sábado se completaron los encuentros correspondientes al grupo D de la fase Play-in, la instancia previa al cuadro principal del Mundial del videojuego League of Legends (Worlds 2019). Tras el desempate entre Flamengo y Royal Youth, que terminó con victoria y clasificación para los de Turquía, la organización del campeonato le dio paso al sorteo para definir los cruces eliminatorios de cara a la fase de grupos del mundial. Recibir newsletter Los 8 equipos clasificados fueron divididos en dos copones, los cabeza de serie y los escoltas, entre los que se encontraba Isurus Gaming. Y el sorteo fue mejor de los que se esperaba para el Tiburón, ya que evitó cruzarse con el coreano Damwon Gaming -el único que ganó sus 4 compromisos- y el europeo Splyce -por haber compartido grupo-, quienes enfrentarán a Lowkey Esports (Vietnam) y Unicorns of Love (Alemania) respectivamente. Los cruces eliminatorios del Play-in para ingresar a la fase de grupos del Mundial de League of Legends. A diferencia de los campeonatos mundiales de los deportes tradicionales, el Mundial de League of Legends (Worlds), se desarrolla en tres etapas: la fase de Play-In, en la que ingresó Isurus Gaming, la de grupos y la fase eliminatoria (cuartos de final, semifinales y la final). Esta instancia estuvo conformada por 12 equipos de las llamadas \"regiones emergentes\" -Brasil, Japón, Oceanía, Latinoamérica, sureste de Asia, Comunidad de Estados Independiente, Turquía y Vietnam- y divididos en cuatro grupos A, B, C y D. Los dos equipos más destacados de cada grupo avanzarán a la fase eliminatoria del Play-In, donde el mejor de cada grupo se enfrentará al segundo lugar de otro grupo. Esta instancia está pautada al mejor de cinco encuentros (Best of 5). Los 4 conjuntos que logren imponerse en sus llaves de la fase de Play-In ingresarán al cuadro principal de Worlds 2019. Hong Kong Attitude (HKA) es una organización profesional de deportes electrónicos (esports) creada justamente en Hong Kong, pero radicada en Taiwán. Hong Kong Attitude, el próximo rival de Isurus Gaming en Worlds 2019. El equipo que participa en el videojuego League of Legends compite en la Serie Master de League of Legends (LMS), el circuito de mayor competitividad en la región que abarca Taiwán, Hong Kong y Macao, donde obtuvo el tercer puesto que lo depositó en Worlds 2019. Su plantel está conformado por jugadores provenientes de Hong Kong, Taiwán y Corea del Sur. \"Consideramos que es el rival más accesible, ya que los otros se veían mucho más fuerte, aunque todos los equipos en esta instancia están por algo\", analizó Rodrigo \"Yeti\" del Castillo, DT de Isurus Gaming, al medio Twins. Y agregó: \"Incluso creo que ellos deben estar felices de enfrentarse con nosotros porque no mostramos nuestra mejor cara en los últimos encuentros. El encuentro puede estar para cualquiera\". En caso de conseguir una victoria frente a los asiáticos, Isurus Gaming será el primer equipo de Latinoamérica en acceder a la fase de grupos de este tradicional campeonato de deportes electrónicos (esports) que reparte más de 2 millones de dólares en premios."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/videojuegos-esperados-octubre-vienen-cargados-accion-aventuras_0_uoWHY8k4.html","date":"05/10/2019 - 13:40","title":"Los videojuegos más esperados de octubre vienen cargados de acción y aventuras","abstract":"Están disponibles para las consolas PlayStation 4, Xbox One, Nintendo Switch y la PC. Conocelos.","author":[],"key_words":"PlayStationXboxNintendoVideojuegos","body":"Tras un septiembre cargado de novedades, el ritmo de lanzamientos lejos está de disminuir en octubre. A lo largo de las próximas semanas llegarán al mercado títulos como la remasterización del clásico MediEvil, Call of Duty: Modern Warfare, The Outer Worlds o Luigi’s Mansion 3. A continuación, te contamos algunos de los videojuegos más interesantes para PlayStation 4, Xbox One, Nintendo Switch y PC que llegarán este mes de septiembre. Recibir newsletter Fecha de lanzamiento: 4 de octubre. <U+200B>Plataformas: PlayStation 4, Xbox One, PC. El próximo videojuego de acción y disparos táctico de la saga Tom Clancy’s Ghost Recon llega con un nuevo mundo abierto lleno de naturaleza que se verá fuertemente afectado por los dinámicos cambios del clima. Con un estilo de juego táctico y militar, que premia ante todo el sigilo y las acciones rápidas, deberemos hacer uso de la nueva mecánica que nos invita a descansar, alimentarnos, dormir y definir el horario de las misiones para ser más efectivos, permitiéndonos incluso crear objetos, reclutar nuevos soldados o establecer campamentos. Fecha de lanzamiento: 8 de octubre.Plataforma: PlayStation 4, Xbox One, PC Desarrollado por Mike Bithell’s Games, este juego de acción y estrategia pone como protagonista a John Wick, el famoso personaje interpretado por el actor Keanu Reeves, con el cual el jugador deberá planificar cada enfrentamiento con antelación y hacer uso de todos sus recursos en combate. Fecha de lanzamiento: 16 de octubre.<U+200B>Plataforma: Nintendo Switch La nueva creación de Game Freak, padres de Pokémon, llega como un RPG por turnos en un mundo de fantasía. El juego centra la acción en el día a día de un poblado que está constantemente en alerta por los ataques de monstruos. Controlado por el jugador, el protagonista de esta aventura deberá detener los ataques mientras descubre los misterios que rodean a su mundo. Fecha de lanzamiento: 25 de septiembre.Plataforma: PlayStation PlayStation 4<U+200B>. El clásico de aventura y acción vuelve a PlayStation en una remasterización a cargo de Other Ocean Interactive. Las aventuras del caballero Sir Daniel Fortesque vuelven para intentar detener las fechorías del brujo Dan y salvar, una vez más, el reino de Gallowmere. Fecha de lanzamiento: 25 de octubre. <U+200B>Plataforma: PlayStation 4, Nintendo Switch, Xbox One, PC. The Outer Worlds es un RPG de acción y ciencia ficción creado por Obsidian Entertainment, compañía veterana en crear grandes juegos de rol. En esta ocasión, el jugador deberá explorar este universo en el que la personalidad que adopte su personaje determinará cómo se desarrolla la historia. En una colonia espacial, el jugador tomará el papel de una variable imprevista que trastocará el devenir de los planes y la normalidad. Fecha de lanzamiento: 25 de octubre.Plataforma: PlayStation 4, Xbox One, PC Con una reinvención desde cero, Infinity Ward nos trae de nuevo su clásico Modern Warfare. Este reinicio del aclamado juego de Activision apuesta por una narrativa cruda, descarnada y provocativa que presenta una intensidad sin igual y arroja luz sobre la naturaleza cambiante de la guerra moderna. Fecha de lanzamiento: 31 de octubre<U+200B>Plataforma: Nintendo Switch La tercera entrega de las terroríficas aventuras de Luigi llega a la consola híbrida de Nintendo con grandes novedades con respecto a su anterior parte. En esta ocasión, nuestro querido fontanero deberá luchar y enfrentarse a fantasmas y terrores de todo tipo mientras busca atraparlos en su nueva “mochila atrapaentes”. Con un nuevo apartado gráfico que aprovecha toda la potencia de Nintendo Switch. (Fuente: La Vanguardia)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/peligros-comprar-celulares-baratos-advierten-pueden-filtrar-informacion-privada_0_GQBFjLrL.html","date":"05/10/2019 - 12:13","title":"Los peligros de comprar celulares baratos: advierten que pueden filtrar información privada","abstract":"Lo aseguró una ONG del Reino Unido que vigila las invasiones de la privacidad por parte de gobiernos y corporaciones.","author":[],"key_words":"AndroidSeguridad Informática","body":"Un estudio llevado a cabo por Privacy International advirtió sobre la vulnerabilidad de los celulares económicos. La apuntada fue la marca filipina Myphone, cuyo dispositivos vienen con aplicaciones preinstaladas que filtran información del usuario sin su consentimiento, y contienen además otros problemas que amenazan la privacidad. \"Nuestros descubrimientos plantean la pregunta de si los teléfonos móviles baratos son al menos parcialmente financiados por prácticas de uso de datos abusivas\", concluye la ONG. El estudio se basa en yun modelo afectado, MyPhone A2, que funciona con Android 6.0, una versión de software desfasada que se utilizaba en 2015. Al estar anticuado, las vulnerabilidades que tienen estos programas son conocidas por estafadores haciendo más fácil el acceso a los datos que esten guardados en estos dispositivos. Recibir newsletter Aparte del software desfasado, los celulares vienen con aplicaciones preinstaladas que no se pueden borrar. Estas apps acceden y comparten los datos personales sin el permiso ni conocimiento del usuario. Durante el estudio observaron que varias de estas apps preinstaladas no están disponibles en la tienda de descargas Google Play, dato raro ya que MyPhone es socio de Android, compañía que vela por la seguridad de los datos de sus clientes. Entre algunas de las aplicaciones que vienen en estos teléfonos, destaca Facebook Lite App, una versión para móviles de lenta conexión, que a principios de 2019 se demostró que había expuesto las contraseñas de más de 300 millones de usuarios. También destaca la aplicación de MyPhoneRegistration, también preinstalada en el teléfono. Es la 'app' que permite registrar el móvil para acceder a actualizaciones o garantías, sin embargo tiene un abanico de permisos mucho mayor que las demás aplicaciones y accesos a datos del usuario, por los cuales no ha pedido permiso para acceder. La marca filipina Myphone ya fue una de las afectadas por un estudio del pasado año realizado por la firma de seguridad Avast que encontró cien modelos de smartphones de gama baja con sistema Android con adware (software publicitario) preintalado durante la cadena de montaje de los dispositivos. (Fuente: DPA)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/call-of-duty-mobile-juego-descargado-celulares-argentina_0_Q782w5fm.html","date":"04/10/2019 - 16:46","title":"Cómo es Call of Duty: Mobile: el juego más descargado en los celulares de Argentina","abstract":"El juego está disponible en sus versiones para Android e iOS.","author":[],"key_words":"AndroidAppleTelefonía Celular","body":"Los videojuegos para celulares ganan cada vez más preferencia entre los argentinos. Una muestra de ello lo dio la nueva entrega de la mítica saga de disparos y primera para celulares, Call of Duty Mobile que se transformó en la aplicación más descargada en Argentina, tanto en dispositivos con Android como los de Apple iOS. Desarrollado por el equipo de Tencent TiMi Studios, y publicado por Activision, este nuevo título es la aplicación número 1 en la tienda de descargas App Store y Google Play, en base a un relevamiento realizado desde su lanzamiento en más de 100 países, según un comunicado distribuido por Activision. Call of Duty: Mobile está disponible para celulares con el sistema operativo Android como iOS. (Foto: Scott Eisen/AP) “Call of Duty: Mobile representa un momento histórico para llevar una de las franquicias de entretenimiento más exitosas de la historia a la plataforma más grande del mundo”, dijo Bobby Kotick, CEO de Activision Blizzard. La plataforma de análisis Sensor Tower reveló los datos de Call of Duty: Mobile en Argentina. El videojuego cuenta con modo multijugador y de campaña, así como mapas clásicos, como Nuketown, personajes y armamento de la saga, incluyendo los universos \"Modern Warfare\" y \"Black Ops\". El juego está disponible desde el 1 de octubre en los países y regiones con servicio Google Play y App Store, tanto para iPhone como iPad, a excepción de China, Vietnam y Bélgica. Recibir newsletter (Fuente: EFE)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-revelo-nuevo-fallo-android-celulares-samsung-huawei-xiaomi-afectados_0_OJKU4l7w.html","date":"04/10/2019 - 13:56","title":"Google reveló un nuevo fallo en Android: qué celulares de Samsung, Huawei y Xiaomi están afectados","abstract":"Los especialistas del gigante electrónico aseguran que se pusieron en contacto con los fabricantes.","author":[],"key_words":"SamsungXiaomiHuaweiAndroid","body":"El equipo de analistas de seguridad de Google Project Zero, propiedad del buscador de Internet, reconoció la aparición de un fallo de seguridad que permitiría tomar el control de datos de un celular ajeno, el cual afecta a varios modelos de Android. Este fallo se detectó por primera vez en diciembre de 2017, en los teléfonos que contaban con la versión del sistema operativo Android 8 Oreo, pero se corrigió con un parche que se aplicó a los modelos que fueron atacados. El Huawei P20, el gama alta del gigante chino. Sin embargo tras la revisión de los códigos de seguridad, los investigadores descubrieron que Pixel 2 sigue siendo vulnerable a este ataque, debido a que en las últimas versiones de Android no han incluido este parche. Samsung Galaxy S8, otro de los afectados. (AP/Mary Altaffer) Además del teléfono desarrollado por Google, el informe reveló que hay más dispositivos a los que este ataque les podría afectar: Pixel 2 con Android 9 y Android 10; Huawei P20; Xiaomi Redmi 5A, Xiaomi Redmi Note 5 y Xiaomi A1; Oppo A3; Moto Z3; móviles LG Oreo; y los dispositivos Samsung Galaxy S7, S8, S9. Recibir newsletter Este fallo de seguridad permite la lectura y escritura del kernel del dispositivo, básicamente es el corazón del sistema operativo, pero como informan desde el equipo de investigación de Google no es tan peligroso ya que para poder ejecutarlo se necesita descargar un código de aplicación desconocida en el celular que se quiere atacar. En tanto, Google aseguró que se puso en contacto con las compañías afectadas para que tomen las medidas necesarias para solucionar este problema, que básicamente es incorporar el parche que se utilizó en 2017 a todas las actualizaciones de los modelos afectados. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/uber-actualiza-novedades-llegaran-aplicacion-transporte_0_YgEMTUEt.html","date":"04/10/2019 - 12:08","title":"Uber se actualiza: qué novedades llegarán a la aplicación de transporte","abstract":"La plataforma anunció una nueva interfaz donde integra todos sus servicios dentro de una misma pantalla de inicio.","author":[],"key_words":"Aplicaciones MóvilesUberAndroidApple","body":"La compañía de transporte privado Uber, que está disponible en Argentina desde 2016 y cuenta con más de 2 millones de usuarios, anunció la nueva interfaz de la aplicación para los dispositivos móviles con el sistema operativo Android e iOS. En el marco de un evento global celebrado a fines de septiembre en Estados Unidos, la empresa de tecnología reveló estos cambios, donde mostrará de forma integrada los viajes como su servicio de delivery en una sola pantalla. Recibir newsletter Hasta el momento, en la aplicación para Android e iOS de Uber se podía pedir comida a domicilio si también teníamos instalada la aplicación de Uber Eats. De este modo, cuando se abra la aplicación de Uber, habrá una pantalla inicial desde la que se podrá pedir un viaje, comida o alquilar bicicletas y monopatines eléctricos de la compañía Jump, en los países que cuentan con estos servicios. Si bien este diseño se encuentra en fase de prueba en cientos de ciudades de EE.UU. y otros países, desde Uber le contaron a Clarín que esta actualización llegará paulatinamente a todos los países donde la empresa brinda su gama de servicios. Otra de las novedad presentada en el evento fue la expansión de la integración con el transporte público en la aplicación Uber a más países. La función estuvo disponible desde hace algunos meses en ciudades como Londres, Sydney y Chicago. Asimismo, las primeras pruebas oficiales comenzaron desde octubre en París, Ciudad de México y San Francisco, y llegará en los próximos meses a otras siete ciudades. El servicio muestra información sobre las líneas de micros, subte o tren directamente en la aplicación Uber, permitiendo al usuario comparar las opciones disponibles y planificar viajes completos o parciales en transporte público, con instrucciones paso a paso e itinerarios en tiempo real proporcionados por las empresas. En Denver, Estados Unidos, por ejemplo, la integración dio otro paso adelante y ahora los usuarios pueden comprar su pasaje directamente desde la aplicación, sin tener que hacer filas o cambiar dinero antes de subir al colectivo."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/1993-2019-the-legend-of-zelda-link-s-awakening-clase-magistral-hacer-remake_0_j98HC93u.html","date":"04/10/2019 - 10:19","title":"De 1993 a 2019: “The Legend of Zelda: Link's Awakening” es una clase magistral sobre cómo hacer una remake","abstract":"El juego se publicó hace 26 años en Game Boy. Hoy, Nintendo lo recreó de cero en Switch y es una obra de arte.","author":"Juan Brodersen","key_words":"Nintendo","body":"The Legend of Zelda: Link’s Awakening siempre fue el juego más raro de la histórica franquicia de Nintendo: el primero para una consola portátil -Game Boy, 1993-, plantó a su protagonista Link en una isla onírica llena de extraños personajes y el objetivo de volver a casa. Ahora, la compañía japonesa hizo (de cero) una remake en Switch y es una clase magistral de diseño: un mundo que parece salido de una caja de juguetes, con música orquestada y todo el lenguaje del universo Zelda en su máximo esplendor. El juego funciona por todos lados: para los oldies que lo jugaron en su versión original, es un ataque de nostalgia con gráficos actualizados. Para los que nunca lo jugaron, una idea totalmente fresca. Y para los que tocan un Zelda por primera vez, una buena introducción a a las mecánicas de juego de una saga que tiene millones de fans en todo el mundo. Recibir newsletter Sucede que en esta remake es todo lo mismo: personajes, mundo, historia, música y modo de juego. Pero, claro, es a la vez bien distinto. Se trata de una iteración que embellece todo lo que los 8 bits del Game Boy podían dar. Y no es que no haya belleza en ese mundo de 1993, claro. Pero sí se puede decir que la recreación acerca a un público que ni siquiera existía por aquella época a uno de los mejores títulos de The Legend of Zelda. El único detalle que le encontramos fue una caída significativa en los frames por segundo (el tiempo que le demora a la imagen en actualizarse), sólo cuando salimos de un ambiente cerrado al “overworld”, o el mundo del juego: demora unos momentos en ajustarse, y esto es una verdadera pena, porque ensucia la experiencia. Fuera de esto, desde el sistema de juego hasta la música, pasando por los personajes, es una joya imprescindible de Switch. Tanto que seguramente sea, al día de hoy, el mejor Zelda para introducir a los nuevos jugadores a una franquicia que ya lleva 33 años en el mercado. Acá, lo mejor, lo que podría ajustar y el veredicto. The Legend of Zelda: Link’s Awakening. (Nintendo) A pesar de que se trata de un juego que tiene 26 años en su versión original, no contaremos los tramos más importantes de la historia del juego ni su conocido plot twist. The Legend of Zelda: Link’s Awakening es uno de los pocos juegos que no transcurren en el Reino de Hyrule, el mundo en el que discurren casi todas las entregas. Luego de un naufragio, nuestro protagonista Link aparece tirado en una playa en una isla llamada Koholint. Link es llevado a una casa por Tarin -un personaje muy similar a Mario, algo común en el juego original: meter personajes de otras franquicias como Kirby o Yoshi-. Marin, su hija, está enamorada de Link -perdón, Zelda- y tiene el sueño de cantar por el mundo. Como extranjero, Link aparece -como en todos los Zelda- como una conexión entre el mundo y los personajes. Koholint se ve brillante y colorido. (Nintendo) Tras recuperar espada y escudo, un búho le indica a Link que la única forma de abandonar la isla es despertando al “Pez Viento”, que vive en un huevo en la cima de la montaña. Y para esto, debe conseguir una serie de instrumentos. Allí comienza a moverse el juego. La trama es simple, pero los personajes que hacen al mundo de Koholint lo completan de una manera bien pensada. Y de a poco se va engrosando, con algunos giros interesantes y, sobre todo, con intrigas que se van resolviendo. En esta remake, el rediseño permite apreciar mejor a los personajes y sus roles en la isla. De las limitaciones del Game Boy a la Switch hay un abismo, pero Nintendo supo “llenarlo”: la reinvención de Link’s Awakening es, como dijimos, exactamente el mismo juego. Pero por supuesto, los gráficos son totalmente diferentes. Esa diferencia no está puesta en función de un hiperrealismo (característica que, por el tipo de juego, tampoco tendría demasiado sentido), sino de un estilo que es casi nuevo: todo parece estar hecho de plástico, como si fuesen pequeños playmobil (no cell-shaded). The Legend Of Zelda: Link's Awakening. (Nintendo) Los personajes, los animales, los árboles, todo parece ser de plástico. El agua de la playa se ve muy viva. La vegetación brilla, los personajes tienen expresiones visibles y todos los elementos embellecen al mundo que en el juego original hacían lo que podían: las casas están llenas de pequeños detalles. Los detalles en los interiores: un mundo de plástico. (Nintendo) Para hacer este juego, por cuestiones lógicas, Nintendo trabajó de cero y con otro motor gráfico que nada tiene que ver con su versión de 1993. Pero el juego intenta recrear la esencia de la entrega original de Game Boy: al tratarse de una adaptación de A Link to the past (SNES) a una consola portátil y, claro, pequeña, la remake también es deliberadamente chica. Se mantiene la estructura donde parece que estamos mirando un diorama, e incluso los bordes de la pantalla están borrosos para dar una sensación de pequeñez. La música fue hecha de manera orquestada y es realmente hermosa: las melodías del juego original de Game Boy estaban muy bien ensambladas, sólo que en un midi de 8 bit. Ahora, todo se torna especialmente arreglado con una orquesta. Para los que nunca jugaron un Zelda, se trata de un juego de acción-aventuras que introdujo la idea de que no necesariamente hay un orden lineal para jugarlo, sino donde se pueden recorrer distintas partes de un mapa e ir encontrando obstáculos que se desbloquean con la progresión del juego. En Link’s Awakening, por ejemplo, podemos encontrar una serie de piedras en la primera parte del juego que sólo se pueden levantar al conseguir un brazalete. Es la progresión del juego la que nos impone sus propias limitaciones e impone desafíos. The Legend Of Zelda: Link's Awakening. (Nintendo) Para avanzar, el juego presupone resolver problemas hablando con personajes, hacer puzzles y derrotar enemigos en “dungeons” (calabozos) que siempre presentan un ítem nuevo con el que hay que derrotar a un jefe final. The Legend Of Zelda: Link's Awakening. (Nintendo) En cuanto a la comparación con el original, la forma en la que manejamos a Link es bastante similar, pero lógicamente las dinámicas están mejoradas. Link se mueve lento, es cierto. Pero no llega a molestar a la hora de desplazarse de un lugar a otro del mapa. El stick analógico de Switch reemplaza a la cruz direccional para el desplazamiento del personaje, lo que siempre da más precisión a la hora de movernos. Por otro lado, si algo tenía de molesto el juego original es que, por las limitaciones físicas del Game Boy, sólo teníamos dos botones para usar los clásicos ítems. Ahora el juego explota las bondades de Switch, entre ellas, la cantidad de botones, y hace del proceso del uso de ítems algo más fácil y simple. El detalle simpático: Dampe, un viejo conocido para los que jugaron Ocarina of Time. (Nintendo) Una novedad introducida es el “chamber dungeon”, donde podemos crear nuestros propios calabozos (¿un Super Mario Maker de Zelda?) a cambio de distintas recompensas. Fue muy criticado en diversos medios especializados en gaming por no permitir mucho más allá de lo que propone, ni la posibilidad de subirlos online. No lo encontramos particularmente interesante. Lo que sí es aún más divertido es el juego de pesca o la máquina para \"pescar\" premios, que están mejorados. La pesca siempre funciona. (Nintendo) El juego presenta un problema gráfico que no se entiende del todo bien: por momentos llega apenas con toda la fuerza a 30 FPS, y esto se ve mucho en la parte gráfica. Incluso los especialistas de Digital Foundry, un sitio que analiza el rendimiento de los juegos y que suelen tener una precisión quirúrgica a la hora de dar explicaciones, lo reconocieron: no se entiende del todo por qué sucede. Por supuesto, no afecta al juego al punto de hacerlo injugable o de causar problemas a la hora de controlar a nuestro personaje. Pero es algo que ensucia la experiencia de juego y que Nintendo debería intentar corregir con una actualización: se nota, y mucho. Uno de los enemigos del juego. (Nintendo) La idea de rehacer un juego de 1993 no fue arriesgada: todas las entregas de Zelda han funcionado. Y parece ser una fórmula que no falla, con una buena historia, personajes entrañables, un mundo por explorar, acción, divertidos enemigos finales y puzzles por resolver. Además de un plot twist que, para la época en la que la narrativa de los videojuegos no era gran cosa, fue revolucionario. The Legend Of Zelda: Link's Awakening. (Nintendo) Lo que sí fue una gran apuesta fue recrear todo en un mundo “de juguete”: este Zelda quizás sea uno de los mejores logrados gráficamente en toda la saga. Link’s Awakening trabaja, así, sobre la recreación de un mundo de una época en la cual cuestiones como “mundo abierto” y “expansión” ni siquiera existían: en 1993 el Game Boy ya era todo un acontecimiento poder llevar juegos completos de manera portátil. Hoy todos damos esta tecnología por sentada, y, en un punto, esto es un mal hábito: Link’s Awakening está ahí para recordarnos el largo camino recorrido desde aquellos precarios 8 bits hasta la alta definición de la actualidad. Hoy, 26 años después, Link’s Awakening se pegó mucho más que una lavada de cara. Es un juego que está tan bien recreado que, a fin de cuentas, resulta ser quizás el The Legend of Zelda más lindo que jamás hayamos jugado. Link’s Awakening - Nintendo - Precio promedio en Argentina (edición física): $ 5.200"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/worlds-2019-isurus-gaming-quiere-seguir-alimentando-sueno-mundialista-_0_ZjS__Va1.html","date":"04/10/2019 - 10:14","title":"Isurus Gaming consigue el segundo puesto del grupo y logra su primer objetivo","abstract":"La escuadra argentina culminó su participación en el grupo B del Play-in, la fase previa del torneo Worlds 2019 que se disputa en Berlín, Alemania. El sábado conocerá a su próximo rival.","author":"Hernán Mármol","key_words":"ESportsVideojuegosLeague Of Legends","body":"El equipo argentino más popular de los deportes electrónicos (esports) y el bicampeón de la Liga Latinoamérica, la \"Copa Libertadores\" del videojuego, sigue adelante con el llamado \"sueño mundialista\". Isurus Gaming consiguió este viernes el segundo puesto del grupo B y, de esta manera, logró alcanzar su primer objetivo en el Mundial. A pesar de haber caído contra los europeos de Splyce, Isurus Gaming hizo valer la doble victoria ante los japoneses de Detonation Focus Me que le permitió al quinteto conformado por el uruguayo Buggax, el peruano Oddie, el mexicano Seiya y los chilenos Slow y Warangelus, comandados tácticamente por Rodrigo \"Yeti\" del Castillo, asegurarse un lugar en la instancia previa que entrega un cupo al cuadro principal de Worlds 2019. Supporters of @teamisurus explode in joy and relief as the team cconfirms its placement on #Worlds2019 Play-Ins 2nd Round pic.twitter.com/ApYwtjqb0X En la partida más extensa en lo que va del torneo (63 minutos), Isurus Gaming arrancó muy ofensivo de la mano del chileno Fabián \"Warangelus\" Llanos y el peruano Sebastián \"Oddie\" Miño, quienes ocupan los roles de tirador y jungla respectivamente, hasta la mitad de partida dónde se complicaron las cosas. Desde que obtuvo la primera sangre (muerte) y el dragón, uno de los ítems que le brinda a los jugadores diversos \"poderes\" para superar a sus rivales, Isurus Gaming obligó al equipo japonés a defenderse. Obtuvo el Heraldo muy rápido y logró sacar ventaja destruyendo varias torres enemigas sin que les tiemble el pulso. Vamos isurus vamos viejo! Nos vemos en el knockout, vamos por el paso al Group Stage viejo! Gracias por alentar! #SueñoMundialista #Worlds2019 #GoISG En segundo turno, Isurus Gaming tuvo que enfrentar a su verdugo en la primera jornada. Los europeos de Splyce llegaban al enfrentamiento decisivo con una derrota a cuestas ante Detonation Focus Me. Isurus Gaming festejó la victoria frente a los japoneses de Detonation Focus Me. (Foto: Riot Games) Con el resultado ante los japoneses, la escuadra fundada en 2011 por Facundo \"Kala\" Calabró, que cuenta con la dirección deportiva de Juan Cyterszpiler , solo debía ganarle a los europeos para alcanzar el primer puesto del grupo B y obtener así un logro jamás conseguido por un equipo latinoamericano en nueve ediciones de este torneo internacional que reúne a los mejores equipos de cada liga. Pero Splyce demostró ser superior de principio a fin sostenido, especialmente, por la actuación del checo Marek Humanoiidd51 Brázda. Si bien Isurus Gaming comenzó con la primera kill (muerte), los europeos supieron ponerse por delante rápidamente de contraataque, se quedó con el Heraldo -uno de los objetivos que sirven para ganar la partida- y derribó torres sin dudar hasta llegar al Nexus. El uruguayo Mateo Buggax Aroztegui fue la figura en el Tiburón."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-apuesta-nuevo-smartphones-presento-modelo-doble-pantalla_0_U6f-fogr.html","date":"03/10/2019 - 16:33","title":"Microsoft apuesta de nuevo por los smartphones: presentó un modelo de doble pantalla","abstract":"El gigante tecnológico presentó sus nuevos productos, que además incluyen dos computadoras portátiles, dos tabletas híbridas y otro dispositivo con pantalla doble y plegable: Neo.","author":[],"key_words":"MicrosoftTelefonía CelularNotebooksAndroid","body":"Microsoft presentó este miércoles un nuevo dispositivo del tamaño de una libreta con pantallas gemelas que se abren y cierran como un libro, con el que espera volver a competir en el mercado de los smartphones el año que viene. Según la compañía, su Surface Duo es el primer dispositivo de esa línea que puede entrar en el bolsillo de un pantalón, con dos pantallas \"delgadas como el papel\", de 14,2 cm cada una. Recibir newsletter El dispositivo, en una decisión inédita para Microsoft, funciona con Android, el sistema operativo desarrollado por Google que está instalado en la mayoría de los smartphones del mundo. El jefe de producto de Microsoft, Panos Panay, sostuvo que el nuevo Surface Duo representa \"la unión de lo mejor de Microsoft y Google\". Mark Kauzlarich/Bloomberg El jefe de producto de Microsoft, Panos Panay, sostuvo que el dispositivo representa \"la unión de lo mejor de Microsoft y Google\". \"Ustedes van a hablar de él como un teléfono, y lo entiendo\", agregó durante una presentación en Nueva York que organizó Microsoft para dar a conocer sus nuevos productos. Pero según el ejecutivo, el Duo es más que un teléfono. \"Pueden hacer [con él] lo que ustedes quieran\", dijo. Entre 2010 y 2017, Microsoft intentó convencer a los consumidores de comprar sus teléfonos con una versión para móviles de su sistema operativo Windows, pero terminó por asumir la supremacía de sus rivales Apple, creador del sistema iOS, y Google, creador del Android. Además de Duo, Microsoft renovó su gama Surface con dos computadoras portátiles, dos tabletas híbridas y unos auriculares inalámbricos, y, junto con Duo, sumó otro dispositivo con pantalla doble y plegable: Neo. En el evento de hardware se dieron a conocer las portátiles Surface Laptop 3, en tamaños de 13,5 y 15 pulgadas; los híbridos Surface Pro 7 y Surface Pro X, y los auriculares inalámbricos Surface Earbuds, todos disponibles entre este mes de octubre y la temporada navideña en Estados Unidos. Microsoft también renovó su gama de híbridos, como la Surface Pro X, que se puede operar con un lápiz digital. (AP Photo/Mark Lennihan) Además, la compañía mostró el Surface Neo, un dispositivo con dos pantallas de nueve pulgadas unidas por una bisagra que gira 360 grados y un teclado magnético integrable, operado con el sistema Windows 10 X. Los dispositivos Surface Pro 7 y Surface Pro X actualizan el híbrido más \"versátil\" de la gama y se pueden operar con el lápiz digital Slim Pen, compatible con las aplicaciones de Office. El Pro X, en detalle, tiene un acabado más fino y ligero, y cuenta con el procesador gráfico Microsoft SQ1, codiseñado con Qualcomm, de 2 teraflops (un billón de operaciones por segundo), que permite usar con rapidez aplicaciones como Adobe Fresco, para dibujar. Por su parte, los Surface Earbuds son unos auriculares inalámbricos con acabado en blanco y superficie redonda, táctil y con micrófono, que permite gestionar aplicaciones de Office, atender llamadas o utilizar Spotify en Android sin necesidad de mirar la pantalla. Invitados a la presentación de Microsoft prueban las renovadas Surface Laptop 3 en Nueva York. (AP Photo/Mark Lennihan) En cuanto al portátil Surface Laptop 3, que mejora el diseño, la rapidez y la potencia de la versión anterior, tiene un mayor \"trackpad\", puerto USB-C, capacidad de cargarse hasta el 80% en una hora y micrófonos modernizados. El consejero delegado de Microsoft, Satya Nadella, que abrió y despidió el evento, reconoció que los últimos 10 años la informática \"se ha centrado en el consumo\", y apostilló: \"Creemos que la próxima década tratará sobre crear y amplificar lo que podemos hacer como humanos\". AFP / EFE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/smartphones-ya-no-funcionara-whatsapp_0_Vl9iUW06.html","date":"03/10/2019 - 15:42","title":"Cuáles son los smartphones donde ya no funcionará WhatsApp","abstract":"La empresa comunicó cuáles serán los dispositivos en los que el servicio de mensajería dejará de estar operativo en 2020.","author":[],"key_words":"WhatsappAndroidIPhoneApple","body":"WhatsApp acaba de anunciar que la aplicación dejará de funcionar en dispositivos que utilicen ciertas versiones de Android e iOS. La aplicación se renueva y el equipo de la app ha decidido que es el momento de dejar atrás todos los teléfonos con dichas versiones que no se puedan actualizar. En el caso de los teléfono con Android, los usuarios que tengan la versión 2.3.7 o anterior no podrán utilizar la aplicación desde el 1 de febrero de 2020. Para el sistema de Apple, en los iPhone donde dejará de funcionar WhatsApp será en la versión de iOS 8 o anteriores a partir de la misma fecha. Whatsapp comunicó qué teléfonos ya no podrán utilizar la aplicación. EFE Como la aplicación solo funcionará con iOS 9 o superiores, el conflicto surge porque los iPhone 4 ya no pueden actualizarse a iOS 9, lo que dicho de otro modo, significa que a partir del 1 de febrero, WhastApp ya no funcionará en iPhone 4. La compañía recomienda el uso de los siguientes sistemas operativos: Android OS 4.0.3, iOS 9, KaiOS 2.5.1 o los sistemas superiores para su correcto funcionamiento. Recibir newsletter La aplicación sugiere actualizar el sistema operativo de los teléfonos a las últimas versiones disponibles. Además, también anunciaron que a partir del 31 de diciembre de 2019, la aplicación ya no estará disponible para todos los sistemas operativos de Windows Phone y probablemente, la aplicación ya no estaría disponible en Microsoft Store después del 1 de julio de este año. "}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/funciona-revolucionario-sistema-promete-acabar-germenes-auriculares_0_orG3g0IJ.html","date":"03/10/2019 - 11:27","title":"Cómo funciona el revolucionario sistema que promete acabar con los gérmenes de los auriculares","abstract":"Es un desarrolló la tecnológica LG para su nuevo dispositivo de audio inalámbrico de gama premium.","author":[],"key_words":"LGAuriculares","body":"Uno de los referentes de Asia en materia de innovación en tecnología, la compañía LG, presentó un nuevo y revolucionario sistema que se destaca por acabar con los gérmenes de su auricular inalámbrico de gama premium que se acumulan por el uso habitual. El sistema, conocido UV Nano, fue presentado junto al nuevo modelo de auriculares LG Tone+ Free, anunciados esta semana en Corea del Sur, y que suponen el primer modelo de auriculares inalámbricos del fabricante coreano. A través de la funda de carga de los auriculares, la tecnología UV Nano utiliza un led que emite rayos ultravioleta y que elimina los gérmenes y otros \"componentes dañinos\" para desinfectar el dispositivo mientras está guardado. Recibir newsletter Además, la funda de los LG Tone+ Free incorpora función de carga rápida, que permite escuchar una hora de música después de cinco minutos de carga. Los auriculares proporcionan hasta seis horas de autonomía en su batería. Entre el resto del funciones del dispositivo, se encuentra también la cancelación de ruido, la inclusión de un micrófono de voz, resistencia al agua IPX4 (contra lluvia y sudor), controles táctiles y compatibilidad con el Asistente de Google. A esto se añaden las tecnologías de procesamiento y ecualización de sonido de la compañía especializada Meridian. Los auriculares con tecnología UV Nano estarás disponibles a partir del próximo 28 de octubre en Corea del Sur por un precio que parte de los 25.999 won coreanos, unos 20 dólares, según reveló la agencia DPA. (Fuente: DPA)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/cerro-fabrica-clasicos-globos-agua-bombucha_0_LL0L2Tnn.html","date":"08/10/2019 - 14:14","title":"Cerró la fábrica de los clásicos globos de agua Bombucha","abstract":"También fabricaban preservativos con la marca Exotic y Camaleón.","author":[],"key_words":"Últimas NoticiasEconomía","body":"Luego de 66 años de actividad, la empresa que fabricaba los globitos de agua Bombucha cerrará definitivamente sus puertas, como consecuencia de la caída en las ventas y el incremento de costos, que llevó a la compañía a una grave crisis financiera. La compañía Cidal (Compañía Industrial de Artículos de Látex), que tiene su planta productiva en la provincia de San Luis, y que además de los bombitas de agua fabricaba otros productos como preservativos con la marca Exotic y Camaleón y globos de cotillón, comunicó la decisión a los 65 empleados. Recibir newsletter Según trascendió, la empresa adeuda salarios, quincenas, aguinaldos, aportes jubilatorios y ART, por lo que los trabajadores decidieron tomar la planta para preservar su fuente de trabajo, luego de que las autoridades les comunicaran el cierre. La sede de la empresa Cidal en San Luis, que cerró sus puertas. El conflicto surgió a partir de la suspensión por 10 días sin goce de haberes de todo el plantel, que está integrado en un 50% por mujeres. Esta medida fue revocada por la secretaria de Relaciones Laborales provincial, pero la fábrica no volvió a abrir sus puertas. La empresa, de capitales nacionales, comenzó a funcionar en la década del 50 como fabricante de productos de látex y llegó a exportar sus productos a distintos países de la región. Fue, por ejemplo, el primer fabricante de preservativos de látex en la Argentina y Latinoamérica: producían la marca El Camaleón y más recientemente la marca Exotic. Pero su producto más emblemático fueron los globos de agua Bombucha. En el mercado local, las ventas de preservativos bajaron un 8% desde el comienzo del año en comparación con 2018, y se redujeron a una cuarta parte en los últimos meses como consecuencia de la crisis económica. Además, la mayoría de los materiales necesarios para fabricarlos se importan, por lo tanto la devaluación tuvo un impacto en sus precios, que aumentaron un 36% en lo que va del año. JPE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/funcionan-lentes-realidad-aumentada-pueden-traducir-tiempo-real_0_ocqcEAr8.html","date":"08/10/2019 - 14:04","title":"Así funcionan los lentes de realidad aumentada que pueden traducir en tiempo real","abstract":"Lo desarrolló la empresa fabricante de lentes inteligentes Vuzix Blade.","author":[],"key_words":"Aplicaciones MóvilesRealidad Aumentada","body":"La realidad aumentada (AR) puede utilizarse para múltiples usos que van más allá del entretenimiento, el segmento que popularizó esta tecnología a través del videojuego para celulares Pokémon Go (2016). El fabricante de lentes inteligentes, Vuzix Blade, integró una aplicación de traducción de idiomas en tiempo real, que permite a los usuarios recibir la transcripción instantánea y en múltiples idiomas. Este servicio, desarrollado por Zoi Meet, destaca por su capacidad para traducir instantáneamente todo lo que se dice durante una comunicación y hasta en varios idiomas al mismo tiempo, como explican desde la compañía en un comunicado. La pantalla refleja los subtítulos en el idioma preferido o nativo. Recibir newsletter Desde Zoi Meet entienden es \"clave proporcionar a las personas las capacidades que les permitan navegar en entornos internacionales e altamente conectados\", y por ello, desarrollaron esta aplicación, que soporta una docena de lenguas: inglés, español, portugués, alemán, francés, italiano, polaco, holandés, árabe, chino simplificado, japonés y coreano. Pokémon Go, el juego que popularizó la realidad aumentada. (AP /Kin Cheung) \"La necesidad de una comunicación fluida entre idiomas nunca ha sido mayor. Con esta emocionante colaboración marcamos el momento decisivo en el mundo de la tecnología AR y brindamos un gran valor a nuestros usuarios al ofrecer un servicio verdaderamente práctico en nuestras gafas\", señaló Paul Travers, presidente y Director Ejecutivo de Vuzix, en el comunicado. Este servicio de traducción simultanea, que se encuentra disponible en la App Store de Vuzix, también puede ser utilizado durante una reunión de trabajo para transcribir conversaciones locales accediendo al micrófono integrado en los anteojos Vuzix Blade. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/isurus-gaming-necesita-victoria-hacer-historia-mundial-league-of-legends_0_WmajzTZ-.html","date":"08/10/2019 - 10:51","title":"Terminó el sueño mundialista de Isurus Gaming, el equipo argentino de League of Legends","abstract":"Cayó 3-1 frente a los asiáticos de Hong Kong Attitude. Buscaban acceder al cuadro principal del torneo, un logro jamás obtenido por un equipo latinoamericano en el videojuego.","author":"Hernán Mármol","key_words":"VideojuegosESportsLeague Of Legends","body":"Isurus Gaming, uno de los equipos más populares de la escena regional del videojuego League of Legends, quedó muy cerca de hacer historia en el Mundial del videojuego (Worlds 2019) que se disputa en Berlín, Alemania. Tras cuatro partidas, el equipo argentino y representante de Latinoamérica no pudo superar la barrera del Play-in para clasificar a la fase de Grupos del Mundial por primera vez en la historia. Al igual que le sucedió el año pasado a Infinity Esports, quienes cayeron 3-1 frente a los europeos de G2, el Tiburón sufrió el mismo marcador frente a los asiáticos de Hong Kong Attitude (HKA), en una serie pautada al mejor de cinco enfrentamientos. Sobre el rival, un quinteto conformado por jugadores de Taiwán, Corea del Sur y Hong Kong, el argentino Javier España, quien se desempeña desde hace cinco años como Esports Content Manager de Riot Games para Latinoamérica, le contó a Clarín en la previa del encuentro con qué clase de equipo iba a medirse la escuadra argentina. Recibir newsletter \"Si bien ganó su grupo, Hong Kong Attitude fue de los que menos convenció. No tienen una figura, todos tienen su rol y saben qué hacer\", explicó. Los fanáticos de Isurus Gaming acompañaron al equipo durante la serie que terminó con derrota frente a Hong ong Attitude. \"Como vienen de la LMS (League of Legends Master Series), que es una región que les gusta mucho pelear, lo hacen permanentemente. Apuntan a un juego desordenado y caótico porque sacan lo mejor de sí. A Isurus no le conviene caer en este tipo de juego descontrolado porque ahí no hacen su mejor trabajo, ya que ellos son más metódicos: van progresando a través de ir ganando pequeñas ventajas\", analizó el argentino. Una vez en cobate,Hong Kong Attitude (HKA) demostró ser quien tomó la iniciativa en todo momento y, al menos en el primer encuentro, aprovechó de los errores que mostró Isurus Gaming para quedarse con la victoria en menos de 30 minutos de juego. Si bien Isurus Gaming logró igualar la serie en la segunda partida, el equipo latinoamericano no pudo encontrar el ritmo necesario para doblegar a los asiáticos, quienes se hicieron fuertes ante cada combate a lo largo y ancho de la \"Grieta del Invocador\", el mapa elegido por la organización para esta clase de torneos. El mexicano Édgar \"Seiya\" Bracamontes, una de las figuras del equipo, fue el artífice de la victoria parcial. Me duele muchisimo, perdón. Tras el segundo éxtio de los chinos, la serie se le puso cuesta arriba al conjunto argentino. Solo el uruguayo Mateo \"Buggax\" Aroztegui sostuvo las embestidas del quinteto Hong Kong Attitud hasta los últimos minutos, por eso su rostro de desazón al finalizar con derrota la partida. \"Me duele muchísimo, perdón\", escribió en su perfil de Twitter Las palabras no serían capaces de expresar la frustración que tengo en estos momentos , desde lo más profundo de mi corazón les pido perdón. Otro que también se lo vio conmovido por el resultado final fue el chileno Fabián \"Warangelus\" Llanos, quien había sido la fgura del Tiburón en las victorias ante Detonation Focus Me, que le posibilitaron al Tiburón accder a esta instancia ante HKA. \"Las palabras no serían capaces de expresar la frustración que tengo en estos momentos , desde lo más profundo de mi corazón les pido perdón\", señaló también en Twitter. #SueñoMundialista gracias a todos por los mensajes de aliento, por el apoyo, estos chicos se merecen todo, vamos por el sueño de toda la región. Que sea un día lleno de emociones en los esports del mundo. #GoISG #Worlds2019 Ahora, el conjunto fundado por el argentino Facundo Calabró se tomará unas merecidas vacaciones para reflexionar sobre su participación en Worlds 2019, que incluyó una preparación previa de casi un mes con encuentros en Corea del Sur. El bicampeón de Latinoamérica comenzará a defender su título regional a comienzo del 2020, cuando dispute una nueva edición de la \"Copa Libertadores\" del videojuego League of Legends."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sony-confirmo-playstation-5-llegara-finales-2020_0_VIj4Pprc.html","date":"08/10/2019 - 10:21","title":"Sony confirmó que PlayStation 5 llegará a finales de 2020","abstract":"La quinta generación de la popular consola de videojuegos tiene fecha confirmada. También reveló novedades para la PS4.","author":[],"key_words":"PlayStationVideojuegos","body":"La división japonesa de PlayStation, propiedad de la compañía tecnológica, Sony, confirmó este martes el nombre de su esperada próxima generación de consolas. Tal y como apuntaban los rumores, su nombre será PlayStation 5 (PS5), y comenzarán a comercializarla a finales del próximo 2020. La máquina gamer tendrá por objetivo \"llevar la sensación de inmersión a un nivel superior\", como apuntan desde la compañía en un comunicado. Para ello, los nipones desarrollaron el joystick, que adoptará la tecnología háptica para ofrecer \"sensaciones\" a los jugadores. Recibir newsletter Asimismo, los botones L2 y R2 funcionarán de forma conjunta con la tecnología háptica, para \"reproducir acciones más realistas\". Los desarrolladores, además, podrán ajustar la resistencia de estos botones para que se adapten al juego y la acción a realizar. Si bien PlayStation 5 no tiene fecha de presentación oficial, y todavía faltan detalles por conocerse, pero antes de dar el siguiente paso, la compañía quería informar el nombre y el lanzamiento de su consola de próxima generación, como resaltó el presidente y director ejecutivo de Sony Interactive Entertainment, Jim Ryan. La aplicación Remote Play de PS4 en un celular Android. (Foto: DPA) Por otra parte, Sony sigue innovando en la popular PlayStation 4 con una novedad esperada por los fanáticos: Remote Play. Esta función permitirá controlar la consola en forma remota, desde todos los celulares y tabletas con sistema operativo Android, permitiendo también conectar el joystick DualShock 4 a través de Bluetooth. También ofrece la posibilidad de jugar a videojuegos de PS4 en streaming con el celular como pantalla, y ya se encontraba disponible en su versión para Android, aunque solamente para la línea de teléfonos de Sony, Xperia. El juego remoto para iPhone y iPad también está disponible, aseguraron, pero desde marzo. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/paypal-abandona-libra-cuestionado-proyecto-criptomoneda-impulsa-facebook_0_081IYCSh.html","date":"05/10/2019 - 20:21","title":"PayPal abandona “Libra”, el cuestionado proyecto de criptomoneda que impulsa Facebook","abstract":"La firma pionera de pagos online anunció su salida sin dar mayores detalles. Otras empresas que forman parte de esta alianza podrían seguir el mismo camino.","author":[],"key_words":"FacebookCriptomonedasÚltimas Noticias","body":"PayPal, firma pionera de pagos online, anunció su decisión de retirarse del proyecto Libra, la nueva criptomoneda que está impulsada por Facebook y que ya fue criticada por reguladores. \"PayPal ha tomado la decisión de renunciar a una participación adicional en la Asociación Libra en este momento\", señaló la compañía con sede en California. \"Mantenemos nuestro apoyo a las aspiraciones de Libra y esperamos continuar el diálogo sobre las formas en las que podemos trabajar juntos en el futuro\", agregó, sin mayores detalles. Recibir newsletter Facebook y otras 27 organizaciones que conforman la Asociación Libra (entre ellas Visa, Mastercard, Uber, Lyft, PayPal, eBay, Vodafone y Spotify) anunciaron a mediados de junio de forma oficial la creación de la criptomoneda para 2020, que estará integrada en WhatsApp y Messenger. La semana pasada, el rotativo neoyorquino The Wall Street Journal publicó que los gigantes financieros Visa y Mastercard, así como otras firmas del sector estaban \"reconsiderando\" su implicación en el proyecto a causa del fuerte rechazo que ha generado entre reguladores de todo el mundo. Libra no dependerá directamente de la empresa de Mark Zuckerberg, sino que será gestionada por la asociación, cuya sede se ubicará en Ginebra (Suiza), y su valor estará respaldado por una cesta de activos subyacentes compuesta por depósitos bancarios y deuda soberana de varios países. Además de Facebook, la Asociación Libra está integrada por otras 27 organizaciones. Ya el mismo día que se presentó el proyecto, varios congresistas de Estados Unidos pidieron que sea investigado, y desde entonces han sido legisladores y organismos reguladores de todo el planeta, especialmente en Europa y EE.UU., quienes expresaron dudas o directamente rechazo a esta iniciativa. Algunas de las voces que más frontalmente se opusieron a Libra han salido desde Francia, cuyo ministro de Economía y Finanzas, Bruno Le Maire, subrayó en julio que la criptomoneda de Facebook no reúne los requisitos para su lanzamiento y reafirmó su rechazo a que cualquier compañía privada tenga la posibilidad de crear una moneda equivalente a las soberanas. \"No podemos aceptar tener ninguna moneda de intercambio con el mismo tipo de poder que las soberanas. Es necesario regular, y de momento libra no cumple los requisitos\", dijo ante la prensa al inicio de la reunión con sus homólogos del G7 en la ciudad de Chantilly, al norte de París."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sorteo-beneficio-isurus-gaming-equipo-hong-kong-separa-sueno-mundialista_0__1N9BxCH.html","date":"05/10/2019 - 15:42","title":"El sorteo benefició a Isurus Gaming: un equipo de Hong Kong lo separa del sueño mundialista","abstract":"Este sábado se conocieron los cruces decisivos que entregarán un lugar a la fase de grupos del torneo del videojuego League of Legends, un logro jamás obtenido por latinoamericano.","author":"Hernán Mármol","key_words":"ESportsVideojuegosLeague Of Legends","body":"Mientras Isurus Gaming gozaba de un merecido día de descanso, la acción del Mundial de League of Legends (Worlds 2019) no se detuvo en Berlín, Alemania. Hong Kong Attitude será su próximo rival el 8 de octubre, a las 8 de la Argentina, en un compromiso que puede ser histórico para la escuadra de deportes electrónicos fundada en 2011. Este sábado se completaron los encuentros correspondientes al grupo D de la fase Play-in, la instancia previa al cuadro principal del Mundial del videojuego League of Legends (Worlds 2019). Tras el desempate entre Flamengo y Royal Youth, que terminó con victoria y clasificación para los de Turquía, la organización del campeonato le dio paso al sorteo para definir los cruces eliminatorios de cara a la fase de grupos del mundial. Recibir newsletter Los 8 equipos clasificados fueron divididos en dos copones, los cabeza de serie y los escoltas, entre los que se encontraba Isurus Gaming. Y el sorteo fue mejor de los que se esperaba para el Tiburón, ya que evitó cruzarse con el coreano Damwon Gaming -el único que ganó sus 4 compromisos- y el europeo Splyce -por haber compartido grupo-, quienes enfrentarán a Lowkey Esports (Vietnam) y Unicorns of Love (Alemania) respectivamente. Los cruces eliminatorios del Play-in para ingresar a la fase de grupos del Mundial de League of Legends. A diferencia de los campeonatos mundiales de los deportes tradicionales, el Mundial de League of Legends (Worlds), se desarrolla en tres etapas: la fase de Play-In, en la que ingresó Isurus Gaming, la de grupos y la fase eliminatoria (cuartos de final, semifinales y la final). Esta instancia estuvo conformada por 12 equipos de las llamadas \"regiones emergentes\" -Brasil, Japón, Oceanía, Latinoamérica, sureste de Asia, Comunidad de Estados Independiente, Turquía y Vietnam- y divididos en cuatro grupos A, B, C y D. Los dos equipos más destacados de cada grupo avanzarán a la fase eliminatoria del Play-In, donde el mejor de cada grupo se enfrentará al segundo lugar de otro grupo. Esta instancia está pautada al mejor de cinco encuentros (Best of 5). Los 4 conjuntos que logren imponerse en sus llaves de la fase de Play-In ingresarán al cuadro principal de Worlds 2019. Hong Kong Attitude (HKA) es una organización profesional de deportes electrónicos (esports) creada justamente en Hong Kong, pero radicada en Taiwán. Hong Kong Attitude, el próximo rival de Isurus Gaming en Worlds 2019. El equipo que participa en el videojuego League of Legends compite en la Serie Master de League of Legends (LMS), el circuito de mayor competitividad en la región que abarca Taiwán, Hong Kong y Macao, donde obtuvo el tercer puesto que lo depositó en Worlds 2019. Su plantel está conformado por jugadores provenientes de Hong Kong, Taiwán y Corea del Sur. \"Consideramos que es el rival más accesible, ya que los otros se veían mucho más fuerte, aunque todos los equipos en esta instancia están por algo\", analizó Rodrigo \"Yeti\" del Castillo, DT de Isurus Gaming, al medio Twins. Y agregó: \"Incluso creo que ellos deben estar felices de enfrentarse con nosotros porque no mostramos nuestra mejor cara en los últimos encuentros. El encuentro puede estar para cualquiera\". En caso de conseguir una victoria frente a los asiáticos, Isurus Gaming será el primer equipo de Latinoamérica en acceder a la fase de grupos de este tradicional campeonato de deportes electrónicos (esports) que reparte más de 2 millones de dólares en premios."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/videojuegos-esperados-octubre-vienen-cargados-accion-aventuras_0_uoWHY8k4.html","date":"05/10/2019 - 13:40","title":"Los videojuegos más esperados de octubre vienen cargados de acción y aventuras","abstract":"Están disponibles para las consolas PlayStation 4, Xbox One, Nintendo Switch y la PC. Conocelos.","author":[],"key_words":"PlayStationXboxNintendoVideojuegos","body":"Tras un septiembre cargado de novedades, el ritmo de lanzamientos lejos está de disminuir en octubre. A lo largo de las próximas semanas llegarán al mercado títulos como la remasterización del clásico MediEvil, Call of Duty: Modern Warfare, The Outer Worlds o Luigi’s Mansion 3. A continuación, te contamos algunos de los videojuegos más interesantes para PlayStation 4, Xbox One, Nintendo Switch y PC que llegarán este mes de septiembre. Recibir newsletter Fecha de lanzamiento: 4 de octubre. <U+200B>Plataformas: PlayStation 4, Xbox One, PC. El próximo videojuego de acción y disparos táctico de la saga Tom Clancy’s Ghost Recon llega con un nuevo mundo abierto lleno de naturaleza que se verá fuertemente afectado por los dinámicos cambios del clima. Con un estilo de juego táctico y militar, que premia ante todo el sigilo y las acciones rápidas, deberemos hacer uso de la nueva mecánica que nos invita a descansar, alimentarnos, dormir y definir el horario de las misiones para ser más efectivos, permitiéndonos incluso crear objetos, reclutar nuevos soldados o establecer campamentos. Fecha de lanzamiento: 8 de octubre.Plataforma: PlayStation 4, Xbox One, PC Desarrollado por Mike Bithell’s Games, este juego de acción y estrategia pone como protagonista a John Wick, el famoso personaje interpretado por el actor Keanu Reeves, con el cual el jugador deberá planificar cada enfrentamiento con antelación y hacer uso de todos sus recursos en combate. Fecha de lanzamiento: 16 de octubre.<U+200B>Plataforma: Nintendo Switch La nueva creación de Game Freak, padres de Pokémon, llega como un RPG por turnos en un mundo de fantasía. El juego centra la acción en el día a día de un poblado que está constantemente en alerta por los ataques de monstruos. Controlado por el jugador, el protagonista de esta aventura deberá detener los ataques mientras descubre los misterios que rodean a su mundo. Fecha de lanzamiento: 25 de septiembre.Plataforma: PlayStation PlayStation 4<U+200B>. El clásico de aventura y acción vuelve a PlayStation en una remasterización a cargo de Other Ocean Interactive. Las aventuras del caballero Sir Daniel Fortesque vuelven para intentar detener las fechorías del brujo Dan y salvar, una vez más, el reino de Gallowmere. Fecha de lanzamiento: 25 de octubre. <U+200B>Plataforma: PlayStation 4, Nintendo Switch, Xbox One, PC. The Outer Worlds es un RPG de acción y ciencia ficción creado por Obsidian Entertainment, compañía veterana en crear grandes juegos de rol. En esta ocasión, el jugador deberá explorar este universo en el que la personalidad que adopte su personaje determinará cómo se desarrolla la historia. En una colonia espacial, el jugador tomará el papel de una variable imprevista que trastocará el devenir de los planes y la normalidad. Fecha de lanzamiento: 25 de octubre.Plataforma: PlayStation 4, Xbox One, PC Con una reinvención desde cero, Infinity Ward nos trae de nuevo su clásico Modern Warfare. Este reinicio del aclamado juego de Activision apuesta por una narrativa cruda, descarnada y provocativa que presenta una intensidad sin igual y arroja luz sobre la naturaleza cambiante de la guerra moderna. Fecha de lanzamiento: 31 de octubre<U+200B>Plataforma: Nintendo Switch La tercera entrega de las terroríficas aventuras de Luigi llega a la consola híbrida de Nintendo con grandes novedades con respecto a su anterior parte. En esta ocasión, nuestro querido fontanero deberá luchar y enfrentarse a fantasmas y terrores de todo tipo mientras busca atraparlos en su nueva “mochila atrapaentes”. Con un nuevo apartado gráfico que aprovecha toda la potencia de Nintendo Switch. (Fuente: La Vanguardia)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/peligros-comprar-celulares-baratos-advierten-pueden-filtrar-informacion-privada_0_GQBFjLrL.html","date":"05/10/2019 - 12:13","title":"Los peligros de comprar celulares baratos: advierten que pueden filtrar información privada","abstract":"Lo aseguró una ONG del Reino Unido que vigila las invasiones de la privacidad por parte de gobiernos y corporaciones.","author":[],"key_words":"AndroidSeguridad Informática","body":"Un estudio llevado a cabo por Privacy International advirtió sobre la vulnerabilidad de los celulares económicos. La apuntada fue la marca filipina Myphone, cuyo dispositivos vienen con aplicaciones preinstaladas que filtran información del usuario sin su consentimiento, y contienen además otros problemas que amenazan la privacidad. \"Nuestros descubrimientos plantean la pregunta de si los teléfonos móviles baratos son al menos parcialmente financiados por prácticas de uso de datos abusivas\", concluye la ONG. El estudio se basa en yun modelo afectado, MyPhone A2, que funciona con Android 6.0, una versión de software desfasada que se utilizaba en 2015. Al estar anticuado, las vulnerabilidades que tienen estos programas son conocidas por estafadores haciendo más fácil el acceso a los datos que esten guardados en estos dispositivos. Recibir newsletter Aparte del software desfasado, los celulares vienen con aplicaciones preinstaladas que no se pueden borrar. Estas apps acceden y comparten los datos personales sin el permiso ni conocimiento del usuario. Durante el estudio observaron que varias de estas apps preinstaladas no están disponibles en la tienda de descargas Google Play, dato raro ya que MyPhone es socio de Android, compañía que vela por la seguridad de los datos de sus clientes. Entre algunas de las aplicaciones que vienen en estos teléfonos, destaca Facebook Lite App, una versión para móviles de lenta conexión, que a principios de 2019 se demostró que había expuesto las contraseñas de más de 300 millones de usuarios. También destaca la aplicación de MyPhoneRegistration, también preinstalada en el teléfono. Es la 'app' que permite registrar el móvil para acceder a actualizaciones o garantías, sin embargo tiene un abanico de permisos mucho mayor que las demás aplicaciones y accesos a datos del usuario, por los cuales no ha pedido permiso para acceder. La marca filipina Myphone ya fue una de las afectadas por un estudio del pasado año realizado por la firma de seguridad Avast que encontró cien modelos de smartphones de gama baja con sistema Android con adware (software publicitario) preintalado durante la cadena de montaje de los dispositivos. (Fuente: DPA)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/call-of-duty-mobile-juego-descargado-celulares-argentina_0_Q782w5fm.html","date":"04/10/2019 - 16:46","title":"Cómo es Call of Duty: Mobile: el juego más descargado en los celulares de Argentina","abstract":"El juego está disponible en sus versiones para Android e iOS.","author":[],"key_words":"AndroidAppleTelefonía Celular","body":"Los videojuegos para celulares ganan cada vez más preferencia entre los argentinos. Una muestra de ello lo dio la nueva entrega de la mítica saga de disparos y primera para celulares, Call of Duty Mobile que se transformó en la aplicación más descargada en Argentina, tanto en dispositivos con Android como los de Apple iOS. Desarrollado por el equipo de Tencent TiMi Studios, y publicado por Activision, este nuevo título es la aplicación número 1 en la tienda de descargas App Store y Google Play, en base a un relevamiento realizado desde su lanzamiento en más de 100 países, según un comunicado distribuido por Activision. Call of Duty: Mobile está disponible para celulares con el sistema operativo Android como iOS. (Foto: Scott Eisen/AP) “Call of Duty: Mobile representa un momento histórico para llevar una de las franquicias de entretenimiento más exitosas de la historia a la plataforma más grande del mundo”, dijo Bobby Kotick, CEO de Activision Blizzard. La plataforma de análisis Sensor Tower reveló los datos de Call of Duty: Mobile en Argentina. El videojuego cuenta con modo multijugador y de campaña, así como mapas clásicos, como Nuketown, personajes y armamento de la saga, incluyendo los universos \"Modern Warfare\" y \"Black Ops\". El juego está disponible desde el 1 de octubre en los países y regiones con servicio Google Play y App Store, tanto para iPhone como iPad, a excepción de China, Vietnam y Bélgica. Recibir newsletter (Fuente: EFE)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-revelo-nuevo-fallo-android-celulares-samsung-huawei-xiaomi-afectados_0_OJKU4l7w.html","date":"04/10/2019 - 13:56","title":"Google reveló un nuevo fallo en Android: qué celulares de Samsung, Huawei y Xiaomi están afectados","abstract":"Los especialistas del gigante electrónico aseguran que se pusieron en contacto con los fabricantes.","author":[],"key_words":"SamsungXiaomiHuaweiAndroid","body":"El equipo de analistas de seguridad de Google Project Zero, propiedad del buscador de Internet, reconoció la aparición de un fallo de seguridad que permitiría tomar el control de datos de un celular ajeno, el cual afecta a varios modelos de Android. Este fallo se detectó por primera vez en diciembre de 2017, en los teléfonos que contaban con la versión del sistema operativo Android 8 Oreo, pero se corrigió con un parche que se aplicó a los modelos que fueron atacados. El Huawei P20, el gama alta del gigante chino. Sin embargo tras la revisión de los códigos de seguridad, los investigadores descubrieron que Pixel 2 sigue siendo vulnerable a este ataque, debido a que en las últimas versiones de Android no han incluido este parche. Samsung Galaxy S8, otro de los afectados. (AP/Mary Altaffer) Además del teléfono desarrollado por Google, el informe reveló que hay más dispositivos a los que este ataque les podría afectar: Pixel 2 con Android 9 y Android 10; Huawei P20; Xiaomi Redmi 5A, Xiaomi Redmi Note 5 y Xiaomi A1; Oppo A3; Moto Z3; móviles LG Oreo; y los dispositivos Samsung Galaxy S7, S8, S9. Recibir newsletter Este fallo de seguridad permite la lectura y escritura del kernel del dispositivo, básicamente es el corazón del sistema operativo, pero como informan desde el equipo de investigación de Google no es tan peligroso ya que para poder ejecutarlo se necesita descargar un código de aplicación desconocida en el celular que se quiere atacar. En tanto, Google aseguró que se puso en contacto con las compañías afectadas para que tomen las medidas necesarias para solucionar este problema, que básicamente es incorporar el parche que se utilizó en 2017 a todas las actualizaciones de los modelos afectados. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/uber-actualiza-novedades-llegaran-aplicacion-transporte_0_YgEMTUEt.html","date":"04/10/2019 - 12:08","title":"Uber se actualiza: qué novedades llegarán a la aplicación de transporte","abstract":"La plataforma anunció una nueva interfaz donde integra todos sus servicios dentro de una misma pantalla de inicio.","author":[],"key_words":"Aplicaciones MóvilesUberAndroidApple","body":"La compañía de transporte privado Uber, que está disponible en Argentina desde 2016 y cuenta con más de 2 millones de usuarios, anunció la nueva interfaz de la aplicación para los dispositivos móviles con el sistema operativo Android e iOS. En el marco de un evento global celebrado a fines de septiembre en Estados Unidos, la empresa de tecnología reveló estos cambios, donde mostrará de forma integrada los viajes como su servicio de delivery en una sola pantalla. Recibir newsletter Hasta el momento, en la aplicación para Android e iOS de Uber se podía pedir comida a domicilio si también teníamos instalada la aplicación de Uber Eats. De este modo, cuando se abra la aplicación de Uber, habrá una pantalla inicial desde la que se podrá pedir un viaje, comida o alquilar bicicletas y monopatines eléctricos de la compañía Jump, en los países que cuentan con estos servicios. Si bien este diseño se encuentra en fase de prueba en cientos de ciudades de EE.UU. y otros países, desde Uber le contaron a Clarín que esta actualización llegará paulatinamente a todos los países donde la empresa brinda su gama de servicios. Otra de las novedad presentada en el evento fue la expansión de la integración con el transporte público en la aplicación Uber a más países. La función estuvo disponible desde hace algunos meses en ciudades como Londres, Sydney y Chicago. Asimismo, las primeras pruebas oficiales comenzaron desde octubre en París, Ciudad de México y San Francisco, y llegará en los próximos meses a otras siete ciudades. El servicio muestra información sobre las líneas de micros, subte o tren directamente en la aplicación Uber, permitiendo al usuario comparar las opciones disponibles y planificar viajes completos o parciales en transporte público, con instrucciones paso a paso e itinerarios en tiempo real proporcionados por las empresas. En Denver, Estados Unidos, por ejemplo, la integración dio otro paso adelante y ahora los usuarios pueden comprar su pasaje directamente desde la aplicación, sin tener que hacer filas o cambiar dinero antes de subir al colectivo."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/1993-2019-the-legend-of-zelda-link-s-awakening-clase-magistral-hacer-remake_0_j98HC93u.html","date":"04/10/2019 - 10:19","title":"De 1993 a 2019: “The Legend of Zelda: Link's Awakening” es una clase magistral sobre cómo hacer una remake","abstract":"El juego se publicó hace 26 años en Game Boy. Hoy, Nintendo lo recreó de cero en Switch y es una obra de arte.","author":"Juan Brodersen","key_words":"Nintendo","body":"The Legend of Zelda: Link’s Awakening siempre fue el juego más raro de la histórica franquicia de Nintendo: el primero para una consola portátil -Game Boy, 1993-, plantó a su protagonista Link en una isla onírica llena de extraños personajes y el objetivo de volver a casa. Ahora, la compañía japonesa hizo (de cero) una remake en Switch y es una clase magistral de diseño: un mundo que parece salido de una caja de juguetes, con música orquestada y todo el lenguaje del universo Zelda en su máximo esplendor. El juego funciona por todos lados: para los oldies que lo jugaron en su versión original, es un ataque de nostalgia con gráficos actualizados. Para los que nunca lo jugaron, una idea totalmente fresca. Y para los que tocan un Zelda por primera vez, una buena introducción a a las mecánicas de juego de una saga que tiene millones de fans en todo el mundo. Recibir newsletter Sucede que en esta remake es todo lo mismo: personajes, mundo, historia, música y modo de juego. Pero, claro, es a la vez bien distinto. Se trata de una iteración que embellece todo lo que los 8 bits del Game Boy podían dar. Y no es que no haya belleza en ese mundo de 1993, claro. Pero sí se puede decir que la recreación acerca a un público que ni siquiera existía por aquella época a uno de los mejores títulos de The Legend of Zelda. El único detalle que le encontramos fue una caída significativa en los frames por segundo (el tiempo que le demora a la imagen en actualizarse), sólo cuando salimos de un ambiente cerrado al “overworld”, o el mundo del juego: demora unos momentos en ajustarse, y esto es una verdadera pena, porque ensucia la experiencia. Fuera de esto, desde el sistema de juego hasta la música, pasando por los personajes, es una joya imprescindible de Switch. Tanto que seguramente sea, al día de hoy, el mejor Zelda para introducir a los nuevos jugadores a una franquicia que ya lleva 33 años en el mercado. Acá, lo mejor, lo que podría ajustar y el veredicto. The Legend of Zelda: Link’s Awakening. (Nintendo) A pesar de que se trata de un juego que tiene 26 años en su versión original, no contaremos los tramos más importantes de la historia del juego ni su conocido plot twist. The Legend of Zelda: Link’s Awakening es uno de los pocos juegos que no transcurren en el Reino de Hyrule, el mundo en el que discurren casi todas las entregas. Luego de un naufragio, nuestro protagonista Link aparece tirado en una playa en una isla llamada Koholint. Link es llevado a una casa por Tarin -un personaje muy similar a Mario, algo común en el juego original: meter personajes de otras franquicias como Kirby o Yoshi-. Marin, su hija, está enamorada de Link -perdón, Zelda- y tiene el sueño de cantar por el mundo. Como extranjero, Link aparece -como en todos los Zelda- como una conexión entre el mundo y los personajes. Koholint se ve brillante y colorido. (Nintendo) Tras recuperar espada y escudo, un búho le indica a Link que la única forma de abandonar la isla es despertando al “Pez Viento”, que vive en un huevo en la cima de la montaña. Y para esto, debe conseguir una serie de instrumentos. Allí comienza a moverse el juego. La trama es simple, pero los personajes que hacen al mundo de Koholint lo completan de una manera bien pensada. Y de a poco se va engrosando, con algunos giros interesantes y, sobre todo, con intrigas que se van resolviendo. En esta remake, el rediseño permite apreciar mejor a los personajes y sus roles en la isla. De las limitaciones del Game Boy a la Switch hay un abismo, pero Nintendo supo “llenarlo”: la reinvención de Link’s Awakening es, como dijimos, exactamente el mismo juego. Pero por supuesto, los gráficos son totalmente diferentes. Esa diferencia no está puesta en función de un hiperrealismo (característica que, por el tipo de juego, tampoco tendría demasiado sentido), sino de un estilo que es casi nuevo: todo parece estar hecho de plástico, como si fuesen pequeños playmobil (no cell-shaded). The Legend Of Zelda: Link's Awakening. (Nintendo) Los personajes, los animales, los árboles, todo parece ser de plástico. El agua de la playa se ve muy viva. La vegetación brilla, los personajes tienen expresiones visibles y todos los elementos embellecen al mundo que en el juego original hacían lo que podían: las casas están llenas de pequeños detalles. Los detalles en los interiores: un mundo de plástico. (Nintendo) Para hacer este juego, por cuestiones lógicas, Nintendo trabajó de cero y con otro motor gráfico que nada tiene que ver con su versión de 1993. Pero el juego intenta recrear la esencia de la entrega original de Game Boy: al tratarse de una adaptación de A Link to the past (SNES) a una consola portátil y, claro, pequeña, la remake también es deliberadamente chica. Se mantiene la estructura donde parece que estamos mirando un diorama, e incluso los bordes de la pantalla están borrosos para dar una sensación de pequeñez. La música fue hecha de manera orquestada y es realmente hermosa: las melodías del juego original de Game Boy estaban muy bien ensambladas, sólo que en un midi de 8 bit. Ahora, todo se torna especialmente arreglado con una orquesta. Para los que nunca jugaron un Zelda, se trata de un juego de acción-aventuras que introdujo la idea de que no necesariamente hay un orden lineal para jugarlo, sino donde se pueden recorrer distintas partes de un mapa e ir encontrando obstáculos que se desbloquean con la progresión del juego. En Link’s Awakening, por ejemplo, podemos encontrar una serie de piedras en la primera parte del juego que sólo se pueden levantar al conseguir un brazalete. Es la progresión del juego la que nos impone sus propias limitaciones e impone desafíos. The Legend Of Zelda: Link's Awakening. (Nintendo) Para avanzar, el juego presupone resolver problemas hablando con personajes, hacer puzzles y derrotar enemigos en “dungeons” (calabozos) que siempre presentan un ítem nuevo con el que hay que derrotar a un jefe final. The Legend Of Zelda: Link's Awakening. (Nintendo) En cuanto a la comparación con el original, la forma en la que manejamos a Link es bastante similar, pero lógicamente las dinámicas están mejoradas. Link se mueve lento, es cierto. Pero no llega a molestar a la hora de desplazarse de un lugar a otro del mapa. El stick analógico de Switch reemplaza a la cruz direccional para el desplazamiento del personaje, lo que siempre da más precisión a la hora de movernos. Por otro lado, si algo tenía de molesto el juego original es que, por las limitaciones físicas del Game Boy, sólo teníamos dos botones para usar los clásicos ítems. Ahora el juego explota las bondades de Switch, entre ellas, la cantidad de botones, y hace del proceso del uso de ítems algo más fácil y simple. El detalle simpático: Dampe, un viejo conocido para los que jugaron Ocarina of Time. (Nintendo) Una novedad introducida es el “chamber dungeon”, donde podemos crear nuestros propios calabozos (¿un Super Mario Maker de Zelda?) a cambio de distintas recompensas. Fue muy criticado en diversos medios especializados en gaming por no permitir mucho más allá de lo que propone, ni la posibilidad de subirlos online. No lo encontramos particularmente interesante. Lo que sí es aún más divertido es el juego de pesca o la máquina para \"pescar\" premios, que están mejorados. La pesca siempre funciona. (Nintendo) El juego presenta un problema gráfico que no se entiende del todo bien: por momentos llega apenas con toda la fuerza a 30 FPS, y esto se ve mucho en la parte gráfica. Incluso los especialistas de Digital Foundry, un sitio que analiza el rendimiento de los juegos y que suelen tener una precisión quirúrgica a la hora de dar explicaciones, lo reconocieron: no se entiende del todo por qué sucede. Por supuesto, no afecta al juego al punto de hacerlo injugable o de causar problemas a la hora de controlar a nuestro personaje. Pero es algo que ensucia la experiencia de juego y que Nintendo debería intentar corregir con una actualización: se nota, y mucho. Uno de los enemigos del juego. (Nintendo) La idea de rehacer un juego de 1993 no fue arriesgada: todas las entregas de Zelda han funcionado. Y parece ser una fórmula que no falla, con una buena historia, personajes entrañables, un mundo por explorar, acción, divertidos enemigos finales y puzzles por resolver. Además de un plot twist que, para la época en la que la narrativa de los videojuegos no era gran cosa, fue revolucionario. The Legend Of Zelda: Link's Awakening. (Nintendo) Lo que sí fue una gran apuesta fue recrear todo en un mundo “de juguete”: este Zelda quizás sea uno de los mejores logrados gráficamente en toda la saga. Link’s Awakening trabaja, así, sobre la recreación de un mundo de una época en la cual cuestiones como “mundo abierto” y “expansión” ni siquiera existían: en 1993 el Game Boy ya era todo un acontecimiento poder llevar juegos completos de manera portátil. Hoy todos damos esta tecnología por sentada, y, en un punto, esto es un mal hábito: Link’s Awakening está ahí para recordarnos el largo camino recorrido desde aquellos precarios 8 bits hasta la alta definición de la actualidad. Hoy, 26 años después, Link’s Awakening se pegó mucho más que una lavada de cara. Es un juego que está tan bien recreado que, a fin de cuentas, resulta ser quizás el The Legend of Zelda más lindo que jamás hayamos jugado. Link’s Awakening - Nintendo - Precio promedio en Argentina (edición física): $ 5.200"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/anunciaron-collapse-sistema-operativo-disenado-sobrevivir-fin-mundo-_0_c-vxVYeO.html","date":"08/10/2019 - 17:21","title":"Anunciaron Collapse OS, el sistema operativo diseñado para sobrevivir al “fin del mundo”","abstract":"Su inventor cree que la cadena de suministros tecnológicos se derrumbará a nivel mundial en los próximos años. Los detalles.","author":[],"key_words":"PCSoftware","body":"En un futuro arrasado por una probable guerra nuclear y el desastre climático, un desarrollador decidió lanzar un sistema operativo de código abierto diseñado para poder ejecutarlo desde cualquier dispositivo sin necesidad de ningún recurso externo. Se trata de un software, llamado Collapse OS, que tiene como objetivo suavizar las consecuencias tecnológicas de un posible apocalipsis. Según el creador de este programa, el desarrollador Virgil Dupras, la cadena de suministros mundial se derrumbará antes de 2030 haciendo que no se puedan producir la mayoría de los productos electrónicos que utilizamos hoy en día, como explica en la web del sistema. Esto marcará el comienzo de una era que él denomina como la \"era de productos electrónicos carroñeros\", donde ya no se podrán crear nuevas piezas y se tendrán que reutilizar aquellas ya existentes. \"Aquellos que puedan crear nuevos diseños a partir de estas piezas usadas serán muy poderosos en el futuro\", predijo el creador del sistema, que lo publicó en el sitio GitHub y busca colaboradores. Recibir newsletter Si el colapso ocurre, una persona competente y creativa que sepa utilizar este sistema debería de ser capaz de diseñar e instalar Collapse OS sin recursos externos (Internet) en una máquina diseñada por él mismo utilizando piezas recolectadas. \"Estoy haciendo esto para mitigar un riesgo que creo que es real. No es inevitable, pero lo suficientemente probable como para justificar un esfuerzo modesto\", dijo Dupras en un correo electrónico. Este sistema operativo funciona con microprocesadores Z80 de 8 bits, debido a la facilidad para encontrarlos, a que son fáciles de instalar en placas sencillas y a que incluyen un elevado número de transmisores (9.000). Collapse OS se puede ejecutar en máquinas mínimas e improvisadas, y permite al usuario editar archivos de texto, leer y escribir e incluso replicarse a sí mismo. Actualmente Dupras está buscando colaboradores para su proyecto. Para ello hay que cumplir con dos requisitos, el primero es creer en el colapso, pero también es necesario que las personas que quieran participar tengan habilidades tecnológicas y de ensamblaje con los microprocesadores Z80. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/instagram-anuncia-version-oscura-aplicacion-_0_mvfOo4w6.html","date":"08/10/2019 - 16:50","title":"Instagram anuncia una versión “oscura” para su aplicación","abstract":"Estará disponible para los celulares con los sistemas operativos iOS 13 y Android 10.","author":[],"key_words":"InstagramRedes Sociales","body":"La red social Instagram está en constante movimiento. A los últimos anuncios en materia de seguridad en la plataforma, la red social de imágenes introdujo este martes por primera vez un modo oscuro para condiciones de baja iluminación, que ya se encuentra disponible para los usuarios de su aplicación en los teléfonos de Apple y los que cuentan con soporte de Google. Así lo anunció a través de su cuenta de Twitter el responsable de Instagram, Adam Mosseri, que al mismo tiempo ha explicado que no se trata de una función dentro de la aplicación sino que es necesario activar el modo oscuro nativo del sistema operativo. Finalmente ha llegado el modo oscuro a Instagram <U+0001F64C><U+0001F3FC> #darkmode #Instagramdarkmode pic.twitter.com/TjrhUVZ9xN Esta característica requiere del uso de las últimas versiones de los sistemas operativos móviles de Apple y Google, iOS 13 y Android 10, que incorporan de serie modos oscuros nativos que funcionan para todo el sistema. Recibir newsletter Desde este martes, al activar el modo oscuro del sistema, la última actualización de la aplicación de Instagram también adoptará los tonos oscuros para adaptarse a condiciones nocturnas. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/desarrollo-argentino-estuche-ipad-pantalla-tinta-electronica-leer-libros_0_q_rnG44A.html","date":"08/10/2019 - 15:52","title":"Desarrollo argentino: un estuche para iPad con pantalla de tinta electrónica para leer libros","abstract":"El trabajo estuvo a cargo de especialistas del INTI junto a una empresa argentina, y tiene el aval de Apple.","author":[],"key_words":"IPadLibro Electrónico","body":"Si bien el iPad es uno de los modelos de tablets más populares y entre sus muchas funciones incluye la lectura de libros electrónicos, lo cierto es que su pantalla no tiene la misma facilidad de lectura que un dispositivo con pantalla de tinta electrónica, como el Kindle, que permite leer aún en condiciones de mucha luminosidad. Por este motivo, el INTI y la empresa Enyetech desarrollaron en conjunto un cobertor para iPad con un lector electrónico. Recibir newsletter \"Decidimos desarrollar este producto, porque detectamos que los usuarios de iPad suelen adquirir lectores de libros electrónicos independientes para lecturas prolongadas porque son más agradables y cómodos que el dispositivo de Apple\", destacó Horacio Acerbo, cofundador de EnyeTech, quien ya obtuvo el aval de la empresa de la manzana para este trabajo. El nuevo dispositivo, denominado Bombshell, fue desarrollado para lecturas prolongadas porque tiene mayor nitidez que una tablet, pero también sirve como anotador, teclado multilingüe, para decoración, entre otros usos. El producto tiene una pantalla táctil de 7,8 pulgadas, con un espesor de 5,5 milímetros, batería recargable de larga duración (que puede estar encendida hasta una semana) y permite una experiencia de lectura similar a la de un papel porque los textos e imágenes se ven nítidos desde cualquier ángulo de visión. Está diseñado para comunicarse a través de bluetooth con un iPad o utilizarse de manera autónoma como e-book. La pantalla de tinta electrónica permite una mejor lectura en todas las circunstancias. (Prensa INTI) Los especialistas del INTI le presentaron a Enyetech tres prototipos, en los que desarrollaron tanto el circuito impreso para manejar la pantalla como la comunicación con bluetooth del dispositivo. Durante el proceso de trabajo, también formaron a un profesional de la empresa en la temática. \"Para comercializar el nuevo estuche, avanzaremos en un acuerdo con la tienda de libros de Apple y con un fabricante habilitado por la empresa\", anticipa Acerbo. \"El desarrollo fue innovador, porque la tecnología y el mercado de tinta electrónica son muy cerrados no sólo en Argentina sino también en el mundo. A partir de esta experiencia, quedó en evidencia que a nivel nacional contamos con la capacidad para trabajar en esta temática que integra tecnología de circuitos impresos, conectividad y software\", destacan los ingenieros Noelia Scotti y Diego Brengi, del sector de Micro y Nanotecnologías del INTI, que llevaron adelante el desarrollo. El eReader se comunica por bluetooth con el iPad y permite compartir la biblioteca del usuario. (Prensa INTI) Las pantallas de tinta electrónica ingresaron al mercado a comienzos del siglo y desde entonces su uso se ha extendido en el mundo, no sólo por su fácil lectura sino también porque requieren bajo consumo de batería. Están formadas por millones de microcápsulas diminutas suspendidas en un fluido transparente. Cuando se aplica un determinado campo eléctrico, las partículas se mueven hacia la parte superior de la microcápsula donde se hacen visibles para el espectador. La pantalla Bombshell también puede utilizarse como teclado electrónico, entre otras prestaciones. (Prensa INTI) Libros electrónicos, relojes, marcadores de precios en supermercados y vestidos que cambian su estampado, son sólo algunos ejemplos de esta innovación."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/cerro-fabrica-clasicos-globos-agua-bombucha_0_LL0L2Tnn.html","date":"08/10/2019 - 14:14","title":"Cerró la fábrica de los clásicos globos de agua Bombucha","abstract":"También fabricaban preservativos con la marca Exotic y Camaleón.","author":[],"key_words":"Últimas NoticiasEconomía","body":"Luego de 66 años de actividad, la empresa que fabricaba los globitos de agua Bombucha cerrará definitivamente sus puertas, como consecuencia de la caída en las ventas y el incremento de costos, que llevó a la compañía a una grave crisis financiera. La compañía Cidal (Compañía Industrial de Artículos de Látex), que tiene su planta productiva en la provincia de San Luis, y que además de los bombitas de agua fabricaba otros productos como preservativos con la marca Exotic y Camaleón y globos de cotillón, comunicó la decisión a los 65 empleados. Recibir newsletter Según trascendió, la empresa adeuda salarios, quincenas, aguinaldos, aportes jubilatorios y ART, por lo que los trabajadores decidieron tomar la planta para preservar su fuente de trabajo, luego de que las autoridades les comunicaran el cierre. La sede de la empresa Cidal en San Luis, que cerró sus puertas. El conflicto surgió a partir de la suspensión por 10 días sin goce de haberes de todo el plantel, que está integrado en un 50% por mujeres. Esta medida fue revocada por la secretaria de Relaciones Laborales provincial, pero la fábrica no volvió a abrir sus puertas. La empresa, de capitales nacionales, comenzó a funcionar en la década del 50 como fabricante de productos de látex y llegó a exportar sus productos a distintos países de la región. Fue, por ejemplo, el primer fabricante de preservativos de látex en la Argentina y Latinoamérica: producían la marca El Camaleón y más recientemente la marca Exotic. Pero su producto más emblemático fueron los globos de agua Bombucha. En el mercado local, las ventas de preservativos bajaron un 8% desde el comienzo del año en comparación con 2018, y se redujeron a una cuarta parte en los últimos meses como consecuencia de la crisis económica. Además, la mayoría de los materiales necesarios para fabricarlos se importan, por lo tanto la devaluación tuvo un impacto en sus precios, que aumentaron un 36% en lo que va del año. JPE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/funcionan-lentes-realidad-aumentada-pueden-traducir-tiempo-real_0_ocqcEAr8.html","date":"08/10/2019 - 14:04","title":"Así funcionan los lentes de realidad aumentada que pueden traducir en tiempo real","abstract":"Lo desarrolló la empresa fabricante de lentes inteligentes Vuzix Blade.","author":[],"key_words":"Aplicaciones MóvilesRealidad Aumentada","body":"La realidad aumentada (AR) puede utilizarse para múltiples usos que van más allá del entretenimiento, el segmento que popularizó esta tecnología a través del videojuego para celulares Pokémon Go (2016). El fabricante de lentes inteligentes, Vuzix Blade, integró una aplicación de traducción de idiomas en tiempo real, que permite a los usuarios recibir la transcripción instantánea y en múltiples idiomas. Este servicio, desarrollado por Zoi Meet, destaca por su capacidad para traducir instantáneamente todo lo que se dice durante una comunicación y hasta en varios idiomas al mismo tiempo, como explican desde la compañía en un comunicado. La pantalla refleja los subtítulos en el idioma preferido o nativo. Recibir newsletter Desde Zoi Meet entienden es \"clave proporcionar a las personas las capacidades que les permitan navegar en entornos internacionales e altamente conectados\", y por ello, desarrollaron esta aplicación, que soporta una docena de lenguas: inglés, español, portugués, alemán, francés, italiano, polaco, holandés, árabe, chino simplificado, japonés y coreano. Pokémon Go, el juego que popularizó la realidad aumentada. (AP /Kin Cheung) \"La necesidad de una comunicación fluida entre idiomas nunca ha sido mayor. Con esta emocionante colaboración marcamos el momento decisivo en el mundo de la tecnología AR y brindamos un gran valor a nuestros usuarios al ofrecer un servicio verdaderamente práctico en nuestras gafas\", señaló Paul Travers, presidente y Director Ejecutivo de Vuzix, en el comunicado. Este servicio de traducción simultanea, que se encuentra disponible en la App Store de Vuzix, también puede ser utilizado durante una reunión de trabajo para transcribir conversaciones locales accediendo al micrófono integrado en los anteojos Vuzix Blade. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/isurus-gaming-necesita-victoria-hacer-historia-mundial-league-of-legends_0_WmajzTZ-.html","date":"08/10/2019 - 10:51","title":"Terminó el sueño mundialista de Isurus Gaming, el equipo argentino de League of Legends","abstract":"Cayó 3-1 frente a los asiáticos de Hong Kong Attitude. Buscaban acceder al cuadro principal del torneo, un logro jamás obtenido por un equipo latinoamericano en el videojuego.","author":"Hernán Mármol","key_words":"VideojuegosESportsLeague Of Legends","body":"Isurus Gaming, uno de los equipos más populares de la escena regional del videojuego League of Legends, quedó muy cerca de hacer historia en el Mundial del videojuego (Worlds 2019) que se disputa en Berlín, Alemania. Tras cuatro partidas, el equipo argentino y representante de Latinoamérica no pudo superar la barrera del Play-in para clasificar a la fase de Grupos del Mundial por primera vez en la historia. Al igual que le sucedió el año pasado a Infinity Esports, quienes cayeron 3-1 frente a los europeos de G2, el Tiburón sufrió el mismo marcador frente a los asiáticos de Hong Kong Attitude (HKA), en una serie pautada al mejor de cinco enfrentamientos. Sobre el rival, un quinteto conformado por jugadores de Taiwán, Corea del Sur y Hong Kong, el argentino Javier España, quien se desempeña desde hace cinco años como Esports Content Manager de Riot Games para Latinoamérica, le contó a Clarín en la previa del encuentro con qué clase de equipo iba a medirse la escuadra argentina. Recibir newsletter \"Si bien ganó su grupo, Hong Kong Attitude fue de los que menos convenció. No tienen una figura, todos tienen su rol y saben qué hacer\", explicó. Los fanáticos de Isurus Gaming acompañaron al equipo durante la serie que terminó con derrota frente a Hong ong Attitude. \"Como vienen de la LMS (League of Legends Master Series), que es una región que les gusta mucho pelear, lo hacen permanentemente. Apuntan a un juego desordenado y caótico porque sacan lo mejor de sí. A Isurus no le conviene caer en este tipo de juego descontrolado porque ahí no hacen su mejor trabajo, ya que ellos son más metódicos: van progresando a través de ir ganando pequeñas ventajas\", analizó el argentino. Una vez en cobate,Hong Kong Attitude (HKA) demostró ser quien tomó la iniciativa en todo momento y, al menos en el primer encuentro, aprovechó de los errores que mostró Isurus Gaming para quedarse con la victoria en menos de 30 minutos de juego. Si bien Isurus Gaming logró igualar la serie en la segunda partida, el equipo latinoamericano no pudo encontrar el ritmo necesario para doblegar a los asiáticos, quienes se hicieron fuertes ante cada combate a lo largo y ancho de la \"Grieta del Invocador\", el mapa elegido por la organización para esta clase de torneos. El mexicano Édgar \"Seiya\" Bracamontes, una de las figuras del equipo, fue el artífice de la victoria parcial. Me duele muchisimo, perdón. Tras el segundo éxtio de los chinos, la serie se le puso cuesta arriba al conjunto argentino. Solo el uruguayo Mateo \"Buggax\" Aroztegui sostuvo las embestidas del quinteto Hong Kong Attitud hasta los últimos minutos, por eso su rostro de desazón al finalizar con derrota la partida. \"Me duele muchísimo, perdón\", escribió en su perfil de Twitter Las palabras no serían capaces de expresar la frustración que tengo en estos momentos , desde lo más profundo de mi corazón les pido perdón. Otro que también se lo vio conmovido por el resultado final fue el chileno Fabián \"Warangelus\" Llanos, quien había sido la fgura del Tiburón en las victorias ante Detonation Focus Me, que le posibilitaron al Tiburón accder a esta instancia ante HKA. \"Las palabras no serían capaces de expresar la frustración que tengo en estos momentos , desde lo más profundo de mi corazón les pido perdón\", señaló también en Twitter. #SueñoMundialista gracias a todos por los mensajes de aliento, por el apoyo, estos chicos se merecen todo, vamos por el sueño de toda la región. Que sea un día lleno de emociones en los esports del mundo. #GoISG #Worlds2019 Ahora, el conjunto fundado por el argentino Facundo Calabró se tomará unas merecidas vacaciones para reflexionar sobre su participación en Worlds 2019, que incluyó una preparación previa de casi un mes con encuentros en Corea del Sur. El bicampeón de Latinoamérica comenzará a defender su título regional a comienzo del 2020, cuando dispute una nueva edición de la \"Copa Libertadores\" del videojuego League of Legends."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sony-confirmo-playstation-5-llegara-finales-2020_0_VIj4Pprc.html","date":"08/10/2019 - 10:21","title":"Sony confirmó que PlayStation 5 llegará a finales de 2020","abstract":"La quinta generación de la popular consola de videojuegos tiene fecha confirmada. También reveló novedades para la PS4.","author":[],"key_words":"PlayStationVideojuegos","body":"La división japonesa de PlayStation, propiedad de la compañía tecnológica, Sony, confirmó este martes el nombre de su esperada próxima generación de consolas. Tal y como apuntaban los rumores, su nombre será PlayStation 5 (PS5), y comenzarán a comercializarla a finales del próximo 2020. La máquina gamer tendrá por objetivo \"llevar la sensación de inmersión a un nivel superior\", como apuntan desde la compañía en un comunicado. Para ello, los nipones desarrollaron el joystick, que adoptará la tecnología háptica para ofrecer \"sensaciones\" a los jugadores. Recibir newsletter Asimismo, los botones L2 y R2 funcionarán de forma conjunta con la tecnología háptica, para \"reproducir acciones más realistas\". Los desarrolladores, además, podrán ajustar la resistencia de estos botones para que se adapten al juego y la acción a realizar. Si bien PlayStation 5 no tiene fecha de presentación oficial, y todavía faltan detalles por conocerse, pero antes de dar el siguiente paso, la compañía quería informar el nombre y el lanzamiento de su consola de próxima generación, como resaltó el presidente y director ejecutivo de Sony Interactive Entertainment, Jim Ryan. La aplicación Remote Play de PS4 en un celular Android. (Foto: DPA) Por otra parte, Sony sigue innovando en la popular PlayStation 4 con una novedad esperada por los fanáticos: Remote Play. Esta función permitirá controlar la consola en forma remota, desde todos los celulares y tabletas con sistema operativo Android, permitiendo también conectar el joystick DualShock 4 a través de Bluetooth. También ofrece la posibilidad de jugar a videojuegos de PS4 en streaming con el celular como pantalla, y ya se encontraba disponible en su versión para Android, aunque solamente para la línea de teléfonos de Sony, Xperia. El juego remoto para iPhone y iPad también está disponible, aseguraron, pero desde marzo. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/paypal-abandona-libra-cuestionado-proyecto-criptomoneda-impulsa-facebook_0_081IYCSh.html","date":"05/10/2019 - 20:21","title":"PayPal abandona “Libra”, el cuestionado proyecto de criptomoneda que impulsa Facebook","abstract":"La firma pionera de pagos online anunció su salida sin dar mayores detalles. Otras empresas que forman parte de esta alianza podrían seguir el mismo camino.","author":[],"key_words":"FacebookCriptomonedasÚltimas Noticias","body":"PayPal, firma pionera de pagos online, anunció su decisión de retirarse del proyecto Libra, la nueva criptomoneda que está impulsada por Facebook y que ya fue criticada por reguladores. \"PayPal ha tomado la decisión de renunciar a una participación adicional en la Asociación Libra en este momento\", señaló la compañía con sede en California. \"Mantenemos nuestro apoyo a las aspiraciones de Libra y esperamos continuar el diálogo sobre las formas en las que podemos trabajar juntos en el futuro\", agregó, sin mayores detalles. Recibir newsletter Facebook y otras 27 organizaciones que conforman la Asociación Libra (entre ellas Visa, Mastercard, Uber, Lyft, PayPal, eBay, Vodafone y Spotify) anunciaron a mediados de junio de forma oficial la creación de la criptomoneda para 2020, que estará integrada en WhatsApp y Messenger. La semana pasada, el rotativo neoyorquino The Wall Street Journal publicó que los gigantes financieros Visa y Mastercard, así como otras firmas del sector estaban \"reconsiderando\" su implicación en el proyecto a causa del fuerte rechazo que ha generado entre reguladores de todo el mundo. Libra no dependerá directamente de la empresa de Mark Zuckerberg, sino que será gestionada por la asociación, cuya sede se ubicará en Ginebra (Suiza), y su valor estará respaldado por una cesta de activos subyacentes compuesta por depósitos bancarios y deuda soberana de varios países. Además de Facebook, la Asociación Libra está integrada por otras 27 organizaciones. Ya el mismo día que se presentó el proyecto, varios congresistas de Estados Unidos pidieron que sea investigado, y desde entonces han sido legisladores y organismos reguladores de todo el planeta, especialmente en Europa y EE.UU., quienes expresaron dudas o directamente rechazo a esta iniciativa. Algunas de las voces que más frontalmente se opusieron a Libra han salido desde Francia, cuyo ministro de Economía y Finanzas, Bruno Le Maire, subrayó en julio que la criptomoneda de Facebook no reúne los requisitos para su lanzamiento y reafirmó su rechazo a que cualquier compañía privada tenga la posibilidad de crear una moneda equivalente a las soberanas. \"No podemos aceptar tener ninguna moneda de intercambio con el mismo tipo de poder que las soberanas. Es necesario regular, y de momento libra no cumple los requisitos\", dijo ante la prensa al inicio de la reunión con sus homólogos del G7 en la ciudad de Chantilly, al norte de París."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sorteo-beneficio-isurus-gaming-equipo-hong-kong-separa-sueno-mundialista_0__1N9BxCH.html","date":"05/10/2019 - 15:42","title":"El sorteo benefició a Isurus Gaming: un equipo de Hong Kong lo separa del sueño mundialista","abstract":"Este sábado se conocieron los cruces decisivos que entregarán un lugar a la fase de grupos del torneo del videojuego League of Legends, un logro jamás obtenido por latinoamericano.","author":"Hernán Mármol","key_words":"ESportsVideojuegosLeague Of Legends","body":"Mientras Isurus Gaming gozaba de un merecido día de descanso, la acción del Mundial de League of Legends (Worlds 2019) no se detuvo en Berlín, Alemania. Hong Kong Attitude será su próximo rival el 8 de octubre, a las 8 de la Argentina, en un compromiso que puede ser histórico para la escuadra de deportes electrónicos fundada en 2011. Este sábado se completaron los encuentros correspondientes al grupo D de la fase Play-in, la instancia previa al cuadro principal del Mundial del videojuego League of Legends (Worlds 2019). Tras el desempate entre Flamengo y Royal Youth, que terminó con victoria y clasificación para los de Turquía, la organización del campeonato le dio paso al sorteo para definir los cruces eliminatorios de cara a la fase de grupos del mundial. Recibir newsletter Los 8 equipos clasificados fueron divididos en dos copones, los cabeza de serie y los escoltas, entre los que se encontraba Isurus Gaming. Y el sorteo fue mejor de los que se esperaba para el Tiburón, ya que evitó cruzarse con el coreano Damwon Gaming -el único que ganó sus 4 compromisos- y el europeo Splyce -por haber compartido grupo-, quienes enfrentarán a Lowkey Esports (Vietnam) y Unicorns of Love (Alemania) respectivamente. Los cruces eliminatorios del Play-in para ingresar a la fase de grupos del Mundial de League of Legends. A diferencia de los campeonatos mundiales de los deportes tradicionales, el Mundial de League of Legends (Worlds), se desarrolla en tres etapas: la fase de Play-In, en la que ingresó Isurus Gaming, la de grupos y la fase eliminatoria (cuartos de final, semifinales y la final). Esta instancia estuvo conformada por 12 equipos de las llamadas \"regiones emergentes\" -Brasil, Japón, Oceanía, Latinoamérica, sureste de Asia, Comunidad de Estados Independiente, Turquía y Vietnam- y divididos en cuatro grupos A, B, C y D. Los dos equipos más destacados de cada grupo avanzarán a la fase eliminatoria del Play-In, donde el mejor de cada grupo se enfrentará al segundo lugar de otro grupo. Esta instancia está pautada al mejor de cinco encuentros (Best of 5). Los 4 conjuntos que logren imponerse en sus llaves de la fase de Play-In ingresarán al cuadro principal de Worlds 2019. Hong Kong Attitude (HKA) es una organización profesional de deportes electrónicos (esports) creada justamente en Hong Kong, pero radicada en Taiwán. Hong Kong Attitude, el próximo rival de Isurus Gaming en Worlds 2019. El equipo que participa en el videojuego League of Legends compite en la Serie Master de League of Legends (LMS), el circuito de mayor competitividad en la región que abarca Taiwán, Hong Kong y Macao, donde obtuvo el tercer puesto que lo depositó en Worlds 2019. Su plantel está conformado por jugadores provenientes de Hong Kong, Taiwán y Corea del Sur. \"Consideramos que es el rival más accesible, ya que los otros se veían mucho más fuerte, aunque todos los equipos en esta instancia están por algo\", analizó Rodrigo \"Yeti\" del Castillo, DT de Isurus Gaming, al medio Twins. Y agregó: \"Incluso creo que ellos deben estar felices de enfrentarse con nosotros porque no mostramos nuestra mejor cara en los últimos encuentros. El encuentro puede estar para cualquiera\". En caso de conseguir una victoria frente a los asiáticos, Isurus Gaming será el primer equipo de Latinoamérica en acceder a la fase de grupos de este tradicional campeonato de deportes electrónicos (esports) que reparte más de 2 millones de dólares en premios."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/videojuegos-esperados-octubre-vienen-cargados-accion-aventuras_0_uoWHY8k4.html","date":"05/10/2019 - 13:40","title":"Los videojuegos más esperados de octubre vienen cargados de acción y aventuras","abstract":"Están disponibles para las consolas PlayStation 4, Xbox One, Nintendo Switch y la PC. Conocelos.","author":[],"key_words":"PlayStationXboxNintendoVideojuegos","body":"Tras un septiembre cargado de novedades, el ritmo de lanzamientos lejos está de disminuir en octubre. A lo largo de las próximas semanas llegarán al mercado títulos como la remasterización del clásico MediEvil, Call of Duty: Modern Warfare, The Outer Worlds o Luigi’s Mansion 3. A continuación, te contamos algunos de los videojuegos más interesantes para PlayStation 4, Xbox One, Nintendo Switch y PC que llegarán este mes de septiembre. Recibir newsletter Fecha de lanzamiento: 4 de octubre. <U+200B>Plataformas: PlayStation 4, Xbox One, PC. El próximo videojuego de acción y disparos táctico de la saga Tom Clancy’s Ghost Recon llega con un nuevo mundo abierto lleno de naturaleza que se verá fuertemente afectado por los dinámicos cambios del clima. Con un estilo de juego táctico y militar, que premia ante todo el sigilo y las acciones rápidas, deberemos hacer uso de la nueva mecánica que nos invita a descansar, alimentarnos, dormir y definir el horario de las misiones para ser más efectivos, permitiéndonos incluso crear objetos, reclutar nuevos soldados o establecer campamentos. Fecha de lanzamiento: 8 de octubre.Plataforma: PlayStation 4, Xbox One, PC Desarrollado por Mike Bithell’s Games, este juego de acción y estrategia pone como protagonista a John Wick, el famoso personaje interpretado por el actor Keanu Reeves, con el cual el jugador deberá planificar cada enfrentamiento con antelación y hacer uso de todos sus recursos en combate. Fecha de lanzamiento: 16 de octubre.<U+200B>Plataforma: Nintendo Switch La nueva creación de Game Freak, padres de Pokémon, llega como un RPG por turnos en un mundo de fantasía. El juego centra la acción en el día a día de un poblado que está constantemente en alerta por los ataques de monstruos. Controlado por el jugador, el protagonista de esta aventura deberá detener los ataques mientras descubre los misterios que rodean a su mundo. Fecha de lanzamiento: 25 de septiembre.Plataforma: PlayStation PlayStation 4<U+200B>. El clásico de aventura y acción vuelve a PlayStation en una remasterización a cargo de Other Ocean Interactive. Las aventuras del caballero Sir Daniel Fortesque vuelven para intentar detener las fechorías del brujo Dan y salvar, una vez más, el reino de Gallowmere. Fecha de lanzamiento: 25 de octubre. <U+200B>Plataforma: PlayStation 4, Nintendo Switch, Xbox One, PC. The Outer Worlds es un RPG de acción y ciencia ficción creado por Obsidian Entertainment, compañía veterana en crear grandes juegos de rol. En esta ocasión, el jugador deberá explorar este universo en el que la personalidad que adopte su personaje determinará cómo se desarrolla la historia. En una colonia espacial, el jugador tomará el papel de una variable imprevista que trastocará el devenir de los planes y la normalidad. Fecha de lanzamiento: 25 de octubre.Plataforma: PlayStation 4, Xbox One, PC Con una reinvención desde cero, Infinity Ward nos trae de nuevo su clásico Modern Warfare. Este reinicio del aclamado juego de Activision apuesta por una narrativa cruda, descarnada y provocativa que presenta una intensidad sin igual y arroja luz sobre la naturaleza cambiante de la guerra moderna. Fecha de lanzamiento: 31 de octubre<U+200B>Plataforma: Nintendo Switch La tercera entrega de las terroríficas aventuras de Luigi llega a la consola híbrida de Nintendo con grandes novedades con respecto a su anterior parte. En esta ocasión, nuestro querido fontanero deberá luchar y enfrentarse a fantasmas y terrores de todo tipo mientras busca atraparlos en su nueva “mochila atrapaentes”. Con un nuevo apartado gráfico que aprovecha toda la potencia de Nintendo Switch. (Fuente: La Vanguardia)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/peligros-comprar-celulares-baratos-advierten-pueden-filtrar-informacion-privada_0_GQBFjLrL.html","date":"05/10/2019 - 12:13","title":"Los peligros de comprar celulares baratos: advierten que pueden filtrar información privada","abstract":"Lo aseguró una ONG del Reino Unido que vigila las invasiones de la privacidad por parte de gobiernos y corporaciones.","author":[],"key_words":"AndroidSeguridad Informática","body":"Un estudio llevado a cabo por Privacy International advirtió sobre la vulnerabilidad de los celulares económicos. La apuntada fue la marca filipina Myphone, cuyo dispositivos vienen con aplicaciones preinstaladas que filtran información del usuario sin su consentimiento, y contienen además otros problemas que amenazan la privacidad. \"Nuestros descubrimientos plantean la pregunta de si los teléfonos móviles baratos son al menos parcialmente financiados por prácticas de uso de datos abusivas\", concluye la ONG. El estudio se basa en yun modelo afectado, MyPhone A2, que funciona con Android 6.0, una versión de software desfasada que se utilizaba en 2015. Al estar anticuado, las vulnerabilidades que tienen estos programas son conocidas por estafadores haciendo más fácil el acceso a los datos que esten guardados en estos dispositivos. Recibir newsletter Aparte del software desfasado, los celulares vienen con aplicaciones preinstaladas que no se pueden borrar. Estas apps acceden y comparten los datos personales sin el permiso ni conocimiento del usuario. Durante el estudio observaron que varias de estas apps preinstaladas no están disponibles en la tienda de descargas Google Play, dato raro ya que MyPhone es socio de Android, compañía que vela por la seguridad de los datos de sus clientes. Entre algunas de las aplicaciones que vienen en estos teléfonos, destaca Facebook Lite App, una versión para móviles de lenta conexión, que a principios de 2019 se demostró que había expuesto las contraseñas de más de 300 millones de usuarios. También destaca la aplicación de MyPhoneRegistration, también preinstalada en el teléfono. Es la 'app' que permite registrar el móvil para acceder a actualizaciones o garantías, sin embargo tiene un abanico de permisos mucho mayor que las demás aplicaciones y accesos a datos del usuario, por los cuales no ha pedido permiso para acceder. La marca filipina Myphone ya fue una de las afectadas por un estudio del pasado año realizado por la firma de seguridad Avast que encontró cien modelos de smartphones de gama baja con sistema Android con adware (software publicitario) preintalado durante la cadena de montaje de los dispositivos. (Fuente: DPA)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/call-of-duty-mobile-juego-descargado-celulares-argentina_0_Q782w5fm.html","date":"04/10/2019 - 16:46","title":"Cómo es Call of Duty: Mobile: el juego más descargado en los celulares de Argentina","abstract":"El juego está disponible en sus versiones para Android e iOS.","author":[],"key_words":"AndroidAppleTelefonía Celular","body":"Los videojuegos para celulares ganan cada vez más preferencia entre los argentinos. Una muestra de ello lo dio la nueva entrega de la mítica saga de disparos y primera para celulares, Call of Duty Mobile que se transformó en la aplicación más descargada en Argentina, tanto en dispositivos con Android como los de Apple iOS. Desarrollado por el equipo de Tencent TiMi Studios, y publicado por Activision, este nuevo título es la aplicación número 1 en la tienda de descargas App Store y Google Play, en base a un relevamiento realizado desde su lanzamiento en más de 100 países, según un comunicado distribuido por Activision. Call of Duty: Mobile está disponible para celulares con el sistema operativo Android como iOS. (Foto: Scott Eisen/AP) “Call of Duty: Mobile representa un momento histórico para llevar una de las franquicias de entretenimiento más exitosas de la historia a la plataforma más grande del mundo”, dijo Bobby Kotick, CEO de Activision Blizzard. La plataforma de análisis Sensor Tower reveló los datos de Call of Duty: Mobile en Argentina. El videojuego cuenta con modo multijugador y de campaña, así como mapas clásicos, como Nuketown, personajes y armamento de la saga, incluyendo los universos \"Modern Warfare\" y \"Black Ops\". El juego está disponible desde el 1 de octubre en los países y regiones con servicio Google Play y App Store, tanto para iPhone como iPad, a excepción de China, Vietnam y Bélgica. Recibir newsletter (Fuente: EFE)"}
