{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/rihanna-lanza-libro-autobiografico-pesara-7-kilos-costara-100-mil-dolares_0_iZgczZqb.html","date":"10/10/2019 - 8:55","title":"Rihanna lanza un libro autobiográfico que pesará 7 kilos y costará más de 100 mil dólares","abstract":"La cantante se anima a una excentricidad literaria. Detalles de lo que muchos fans califican como “locura”.","author":[],"key_words":"Rihanna","body":"Rihanna debe tener una gran autoestima para animarse a esta excentricidad literaria: un libro autobiográfico que tendrá distintas versiones. La más jugada: un volumen de siete kilos que costará más de 100 mil dólares. ¿Es un libro de oro? Eso preguntan los fans que puede creer semejante noticia. La cantante de 31 años firmó contrato con la editorial Phaidon. Recibir newsletter La empresa lo considera uno de los grandes lanzamientos de la temporada. Llevará simplemente su nombre y estará compuesto por 1.050 fotos repartidas en 504 páginas. Estratega para los negocios. Rihanna, la artista más rica, según Forbes. (AFP). \"Desde su niñez en Barbados a los momentos fundamentales de su carrera en la moda, así como a momentos privados con amigos y familiares, el libro recopilará fotografías íntimas de su vida como música, cantante, diseñadora y empresaria\", relatan desde la editorial. Según Rihanna, lleva cinco años trabajando en este proyecto. En la era web, el libro papel incluirá desplegables y un póster. Esta autobiografía estará disponible en tiendas a partir del 24 de octubre. Atención: hay una versión económica para los que no puedan pagar esa fortuna de la edición \"vip\". El libro más barato costará unos 150 dólares e irá acompañado de un maletín para poder transportarlo, debido a su tamaño. Las tres ediciones especiales que solo se podrán adquirir en una web creada específicamente para el libro son así: 1) Versión sencilla \"vip\" unos 200 dólares. 2) Con un atril dorado (más de 5.000 dólares). 3) La más lujosa: numerada y firmada por la artista e incluirá un pedestal de mármol portugués. Su precio es de más de 100.000 dólares. Millonaria y excéntrica a la hora de pensar en su merchandising... Rihanna aparece en la lista Forbes como \"la artista musical más rica del mundo\". Su fortuna se estima en 600 millones de dólares. Superó a Beyoncé, Céline Dion o Madonna. La curiosidad: no saca un disco al mercado desde 2016. La muchacha de Barbados está enfocada en sus negocios en el mundo de la moda. Consiguió un gran éxito gracias a su línea de maquillaje, Fenty Beauty, que lanzó hace un par de años. Un éxito que logró repetir poco después gracias a Savage X Fenty, su firma de lencería, con más de 90 tipos de ropa interior en distintos colores. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/-susana-gimenez-domingo-debate-_0_pMQaEXKt.html","date":"09/10/2019 - 19:35","title":"¿A quién tendrá Susana Giménez este domingo de debate?","abstract":"Será un cierre de semana atípico en términos televisivos, tomado por la presencia de los candidatos presidenciales. Pero la diva apostó a su estilo: lleva a su living y Valeria Mazza y todo su familia.","author":[],"key_words":"Susana GiménezValeria MazzaTelefeSoledad PastoruttiMartina Tini Stoessel","body":"Este domingo, gran parte de la audiencia argentina estará pendiente del primer debate presidencial de cara a las elecciones del 27 de octubre. Y mientras algunos canales se abocarán al análisis político posterior al encuentro en Santa Fe, Telefe apostará su carta infalible: Susana Giménez. El canal de las tres pelotas buscará distender la noche dominical con una nueva emisión del ciclo que conduce la diva. A partir de las 22, llegará  la segunda temporada de \"Pequeños Gigantes\", el exitoso formato mundial que ya tuvo ganador la semana pasada. Recibir newsletter Los más chicos exhiben sus dotes para cantar, bailar o hacer humor frente a un jurado de lujo, compuesto por Tini Stoessel y Soledad Pastorutti (en reemplazo de Pablo Lezcano). Este domingo, la participante especial será Laurita Fernández. Pero el plato fuerte de la noche será el living. Luego de 18 años, Valeria Mazza volverá a sentarse en el sillón de Susana. La modelo estará acompañada de su esposo, Alejandro Gravier, y de sus cuatro hijos: Balthazar (20), Tiziano (17), Benicio (14) y Taína (11), en lo que planea ser un reencuentro imperdible. La supermodelo latinoamericana, que fue elegida para conducir los primeros Martín Fierro de la Moda el próximo 16 de octubre en el Tattersall de Palermo, repasará su carrera y su vida familiar y profesional. Valeria Mazza, la invitada especial del living de Susana. (Instagram) Será el segundo encuentro entre las rubias en una misma semana, ya que el martes a la noche ambas asistieron a la función de Cabaret para festejar con Florencia Peña y Mike Amigorena el éxito de la obra. En otra de las sorpresas de este domingo, Tini Stoessel cantará su hit Fresa con el colombiano Lalo Ebratt. Y, en exclusiva, estrena en televisión su flamante single Oye -cuyo lanzamiento oficial es este viernes 11 de octubre- junto a su novio, Sebastián Yatra. Como en todas las ediciones de este año, el cierre será con el panel millonario, que sortea un millón de pesos, una casa y un pozo acumulado que sigue creciendo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-bernadette-creativa-ameba_0_kwJyu8f3.html","date":"09/10/2019 - 19:22","title":"Crítica de “¿Dónde estás, Bernadette?”: De ser creativa a ser una ameba","abstract":"Una camaleónica Cate Blanchett protagoniza lo nuevo de Richard Linklater como una arquitecta nada feliz.","author":"Pablo O. Scholz","key_words":"Cate BlanchettCríticas De CineSpot","body":"Las películas de Richard Linklater, el hacedor detrás de cámaras de la trilogía Antes del amanecer/atardecer/ medianoche son de una calidez e ironía que difícilmente se encuentren en otro realizador estadounidense independiente. Hasta en Boyhood destilaba un enamoramiento con sus personajes inocultable. Aquí, en ¿Dónde estás, Bernadette?, Linklater se cruza con uno, femenino, de los que no está habituado a tratar, y con una actriz, Cate Blanchett, capaz de ser camaleónicamente lo que el director necesite. Y de una toma a otra. Recibir newsletter La dos veces ganadora del Oscar interpreta a la Bernadette del título, una arquitecta que ha sido muy exitosa y vanguardista en su momento. Porque su momento se terminó, parece, hace veinte años. El motivo lo descubrirá luego el espectador. Lo cierto es que Bernadette vive recluida en su casona algo destartalada en Seattle, una ciudad que tampoco parece gustarle. Seca, de llevarse mal con sus vecinos (una de ellas es interpretada por Kristen Wiig), odia viajar. Así que la propuesta de su hija Bee (Emma Nelson) para ir los tres, con su marido (Billy Crudup) a la Antártida no la tienta ni ahí. Y la creatividad la tiene como en estado de latencia. Hasta que... Linklater no ha querido, aunque tal vez hubiera podido si se lo proponía, quitarle preponderancia en pantalla a la actriz de Blue Jasmine. Es que en la novela de Maria Semple la que lleva la voz cantante y contante es Bee. El guión de esta adaptación tiene a Bernadette como eje hasta en cuanto a quién relata. Y es que tener a Blanchett a ojo, y a tiro, es una tentación de difícil abstracción. Además de la relación madre hija, más que la de pareja, ¿Dónde estás, Bernadette? pone el índice allí para señalar las dificultades entre la creación artística y -llamemos- “el mundo real”. La decadencia personal, el dejarse estar. Y, también, entre una persona imaginativa y actuante y otra que si bien es ella misma, se ha convertido en una suerte de ameba que sobrevive sin los ímpetus que la hicieron quién es. O fue. O será. No es ¿Dónde estás, Bernadette? una película lineal, ni de Hollywood, por más que tenga el elenco que posee. Tampoco es que sea intrincada, y en ella la música de Graham Reynolds está allí no como mera acompañante sino como refuerzo de emociones. Si uno puede o no sobrellevar los golpes que le ha dado la vida, curar heridas familiares y personales es de lo que también trata esta película, distinta a mucho de lo que se ve en la cartelera. Y también, algo atípica en su forma, en la filmografía del director de Escuela de rock.  ¿Dónde estás, Bernadette? Buena<U+200B> Comedia dramática. EE.UU., 2019. 109’, ATP R. De: Richard Linklater. Con: Cate Blanchett, Kristen Wiig, Billy Crudup. Salas: Cinemark Palermo, Showcase Belgrano, Hoyts Unicenter. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-rambo-last-blood-mira-va-ultima_0_lZK7ATtk.html","date":"09/10/2019 - 19:13","title":"Crítica de Rambo: Last Blood: Mirá que va a ser la última","abstract":"La nueva de Sylvester Stallone es una mera suma de atrocidades, un mamotreto de sadismo y violencia.","author":"Pablo O. Scholz","key_words":"Sylvester StalloneCríticas De CineSpot","body":"La saga de John Rambo, ese valiente ex combatiente de Vietnam que cuando regresó a su tierra un sheriff (Brian Dennehy) lo tenía a maltraer, es de las pocas que no solamente sobreviven décadas sino que terminan convirtiéndose en un mamotreto de sadismo y violencia. Ahora, 37 años después, el ex Boina verde tiene que enfrentarse, solito y solo, a decenas de hombres con armas de todo tipo y color. No sólo para sobrevivir, sino -antes- para rescatar a una joven víctima de una trata de mujeres… en México. Recibir newsletter Porque John estaba muy apacible en su rancho, cerca de la frontera con los mexicanos -que, como todo el mundo sabe si ve las películas de Rambo, si son extranjeros, son malos- cuando la nieta de María (Adriana Barraza, candidata a un Oscar por Babel, desperdiciada en su papel) desaparece. La joven nunca entendió por qué su padre las abandonó a ella y a su madre, así que cruza la frontera antes de que Trump levante un muro, lo ve, se desilusiona y cae, a su pesar, en manos de los delincuentes. Rambo, que ya se verá para qué está construyendo unas cuevas subterráneas entre que sale a pasear con su caballo, no lo piensa dos veces. Bah: Rambo nunca parece que piense demasiado. Va, los malos lo reciben con los brazos abiertos -le dan una golpiza de aquéllas- y como algo seguramente termine mal, John querrá vengarse. Los últimos veinte minutos son de una violencia gratuita -al margen del precio de la entrada- y un mal gusto que sólo es comparable con lo que sucedía en Rambo IV. Adrian Grunberg fue director de Vacaciones explosivas (2012), con su amigo Mel Gibson, quien lo había tenido como su asistente de dirección en Apocalypto. Y está claro que Sly, que no sólo protagoniza sino que es productor, eligió bien al realizador para su propósito: sangre, órganos y vísceras saltando a cámara que terminan muy por arriba de la lucha de un hombre solitario en contra de la injusticia. Con el título de Last Blood -la primera Rambo en realidad se titulaba First Blood-, uno supone que ésta es la última, la definitiva. Pero vean el final y a ver quién se pone una mano en el corazón y afirma que lo será. Con Rambo, como con Rocky, como con Stallone, nunca se sabe.  Rambo: Last Blood Regular Acción. EE.UU./Bulgaria, 2019. 99’, SAM 16 R. De: Adrian Grunberg. Con: Sylvester Stallone, Adriana Barraza, Paz Vega. Salas: Hoyts Abasto, CInemark Caballito, Showcase Belgrano. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-monos-papas-queman_0_Sqk88I56.html","date":"09/10/2019 - 19:03","title":"Crítica de Monos: Cuando las papas queman","abstract":"Una organización guerrillera compuesta por adolescentes es el núcleo del thriller colombiano.","author":"Pablo O. Scholz","key_words":"Críticas De CineSpot","body":"Desde que se presentó en enero de este año en el Festival de Sundance, Monos viene levantando tantos elogios como algunas polémicas allí donde se la exhiba. Lo que hace Alejandro Landes (Cocalero) es desmitificar una estructura militar o mejor, militante, demostrar que las sociedades disfuncionales tienen más bemoles que los que aparentan, y que cuando las papas queman en ciertas organizaciones suele tender a emerger el individualismo por sobre el bien común. Recibir newsletter Una organización, compuesta por adolescentes armados, tiene como prisionera a una mujer estadounidense. No es en un centro urbano, sino en el campo, entre las montañas. Puede ser Colombia, Bolivia o cualquier país sudamericano. No importa. Esta suerte de guerrilla, que espera órdenes por radio de parte del Mensajero, tiene nombres de guerra un tanto estrafalarios. Rambo, Pitufo, Lobo, Sueca y así. Un (mal) día, el Mensajero les lleva a Shakira. Que no es cantante ni mujer, sino una vaca, que luego deberán devolver. Los soldados son chicos, se les escapa un tiro y Shakira no mugirá más. A partir de entonces, las alianzas, las relaciones, la unión y el contacto con la prisionera no serán los mismos. O sí, pero lo que sucede es que afloran los sentimientos reales, que estaban como camuflados. Los Monos, que son ellos, la guerrilla, deben mudarse de las montañas a la selva. Y cuando la prisionera (Julianne Nicholson, vista en la reciente Iniciales SG, al lado de Diego Peretti) intente escapar… Apoyado más en lo colectivo que en lo individual, Landes desarrolla la trama hasta llevarla a momentos de asfixia. Es esa examinación, entre minuciosa y profunda, la que hace que Monos, en la que nuestro compatriota Jorge Román (El Bonaerense) tiene un pequeño papel, se siga con marcado interés. Y atención, que Monos es la enviada por Colombia para disputar una de las cinco candidaturas al Oscar al mejor filme hablado en idioma extranjero, igual que nuestra La odisea de los giles. Dolor y gloria, de Almodóvar, tendría su lugar asegurado, pero bien puede haber otra hablada en castellano cuando en enero del año que viene se anuncien las nominaciones.  Monos Muy buena Drama/Thriller. Colombia/Argentina, 2019. 105’, SAM 16 R. De: Alejandro Landes. Con: Julianne Nicholson, Moisés Arias, Sofía Buenaventura. Salas: Artemultiplex, Cosmos UBA, Village Avellaneda, Village Recoleta. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-playmobil-sos-munequito_0_vRG17KwI.html","date":"09/10/2019 - 18:55","title":"Crítica de Playmobil: Sos un muñequito","abstract":"El filme nunca deja de ser ameno, y es una buena excusa para compartir con los chicos.","author":"Pablo O. Scholz","key_words":"Críticas De CineSpot","body":"Si Barbie y los Lego tenían sus películas, ¿por qué los Playmobil no iban a tener la suya? Playmobil: la película comienza en el mundo de los humanos. Marla (Anya Taylor-Joy, de Fragmentado, quien vivió en su infancia en la Argentina) sueña con viajar y recorrer el mundo. Tiene el pasaporte listo, y con su hermano menor Charlie (Gabriel Bateman) fantasean de lo lindo. Hasta que la vida les da un porrazo en la cara: sus padres fallecen en un accidente, y Marla pasa de ser la hermana compinche a la hermana protectora. Recibir newsletter Un día Charlie se escapa, entra adonde están preparando una convención de Playmobil, Marla lo encuentra y, como por arte de magia, son transportados a un universo en el que ellos mismos pasan a ser muñequitos. Lo que sucede en Playmobilandia queda en Playmobilandia. La película nunca deja de ser amena, y si bien tiene como principal destinatarios a los más pequeños, todos aquellos que hayan jugado con los muñequitos podrán encontrar en esta aventura que va cambiando de escenarios agrestes a urbanos, y en la que Marla debe encontrar a Charlie, motivo de nostalgia y/o regocijo. Hay distintas peripecias que hacen entretenido lo que podría pasar por banal en la mera enumeración de hechos y circunstancias por las que atraviesan los protagonistas. En ese fin de semana largo que se aproxima, Playmobil: la película es una buena excusa para pasar algo más de hora y media compartiendo con los chicos una comedia de aventuras, con pocos gags o guiños para adultos, pero bien vale el momento sano compartido.  Playmobil: La película Buena Animación. EE.UU./Francia, 2019. 99’, ATP. De: Lino DiSalvo. Con voces de: Anya Taylor Joy, Gabriel Bateman, Jim Gaffigan, Daniel Radcliffe. Salas: Cinemark Palermo, Showcase Belgrano, Hoyts Dot. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/pistolero-western-local-maravilla-martinez_0_n1zlBXNr.html","date":"09/10/2019 - 18:51","title":"Pistolero: un western local, con Maravilla Martínez","abstract":"Un debut ambicioso que recuerda, en sus mejores momentos, al Juan Moreira de Leonardo Favio.","author":"Nazareno Brega","key_words":"Críticas De CineSpot","body":"Nicolás Galvagno, coguionista de Diablo, debuta como director en Pistolero, un western vernáculo que cuenta la violenta historia, con el tradicional ascenso y caída prototípico de las películas de pandilleros, de Isidoro Mendoza, una especie de Robin Hood carismático del secano lavallino. El cineasta se basó en la historia de los míticos hermanos chaqueños Isidro y Claudio Velázquez y, si bien traslada la acción al norte mendocino, mantiene las referencias temporales a la convulsión política de la segunda mitad de la década del sesenta. Galvagno recurre a la iconografía del western mientras filma las escenas de acción con el pulso del policial, pero enseguida Pistolero se deshace en el drama existencial que envuelve a su protagonista cuando se involucra sentimentalmente con una maestra. Lautaro Delgado interpreta con pericia al forajido enfrentado con el policía obsesivo que encarna Juan Palomino, pero Sergio Maravilla Martínez se roba la película como el hermano de Isidoro que se une a la pandilla al salir de la cárcel. El principal atractivo de Pistolero está en ese peronismo cinematográfico deudor del Juan Moreira de Leonardo Favio, referencia inalcanzable pero inevitable a la hora de enfrentarse con la película. Desde lo musical, Galvagno prefiere desentenderse de la épica, por más que recurra al volumen 11 en más de una oportunidad, para profundizar en el drama de una historia donde se nota que no existe redención posible. El director vuelve a trastabillar en el enfrentamiento entre los personajes de Palomino y Delgado, que busca construir sin éxito un duelo dialéctico en la línea de Fuego contra fuego. Pistolero es un debut con algunos problemas, pero, por suerte, la falta de ambición no es uno de ellos. Recibir newsletter \"Pistolero\" Buena Policial. Argentina, 2019, 110’. SAM 13. De: Nicolás Galvagno. Con: Juan Palomino, Lautaro Delgado. Salas: Gaumont, Hoyts Abasto. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/pasado-une-titulo-spoiler_0_6HeHAykv.html","date":"09/10/2019 - 18:29","title":"El pasado que nos une: El título es el spoiler","abstract":"El elenco, con Michelle Williams y Julianne Moore a la cabeza, tiene un compromiso incondicional con las manipulaciones emocionales.","author":"Nazareno Brega","key_words":"Críticas De Cine","body":"En tiempos en que la fobia a los spoilers invade todo tipo de conversación, El pasado que nos une no parece ser el mejor título local para esta remake de Después del casamiento, la película danesa de Susanne Bier que fue nominada al Oscar como mejor película extranjera en 2007. El cineasta Bart Freundlich le cambia el género a los personajes del original y se apoya demasiado en sus vueltas de tuerca sensibleras en esta historia centrada en una mujer que dejó todo para dirigir un hogar en la India (Michelle Williams), pero se encuentra con más de una sorpresa al llegar a Nueva York en busca de la financiación millonaria de una empresaria (Julianne Moore) casada con un artista plástico (Billy Crudup) en el fin de semana del casamiento de la hija de ellos (Abby Quinn). Recibir newsletter El director aprovecha esos sacudones emocionales de los personajes no tanto para dejar boquiabierto al espectador con las revelaciones, sino para darles espacio de lucimiento a sus protagonistas con actuaciones intensas donde, por lo general, se miden el progresismo a los gritos. El pasado que nos une se convierte enseguida en una especie de sucesión de esos clips emocionales que la Academia usa para exhibir a sus nominados al Oscar. Esas escenas enérgicas se amontonan unas tras otras sin que importe demasiado la narración, y mucho menos los padecimientos de ese Tercer mundo disparador de la trama que enseguida queda postergado por los problemas personales de este póquer de personajes con un estatus social acomodado. Williams, Moore, Crudup y Quinn le ponen el cuerpo con un compromiso incondicional a las manipulaciones emocionales de una película que se desentiende rápido de las diferencias de clase con un par de ironías burdas. Freundlich ya había dejado bien claro de entrada que tampoco le interesaba buscar sutilezas desde lo formal al contrastar la paleta de colores de Calcuta con la de Nueva York o recurrir a cámaras en grúas y drones en toda escena donde fuera físicamente posible.  El pasado que nos une Regular Drama. Estados Unidos, 2019, 112’. SAM 13. De: Bart Freundlich. Con: Michelle Williams, Julianne Moore, Billy Crudup. Salas: Hoyts Abasto, Village Recoleta, Showcase Belgrano. POS "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/sinfonica-montreal-volvio-deslumbrar-colon_0_zWQmuWGL.html","date":"09/10/2019 - 16:45","title":"La Sinfónica de Montreal volvió a deslumbrar en el Colón","abstract":"Dirigida por Kent Nagano, la orquesta ofreció grandes ejecuciones de Mozart y Mahler. También se lució la solista Alexandra Soumn en violín.","author":"Laura Novoa","key_words":"Música ClásicaTeatro Colón","body":"Kent Nagano volvió a deslumbrar, en su segunda presentación para Mozarteum, en el Teatro Colón. El Concierto para violín y orquesta nº3 de Mozart abrió la primera parte, con la solista Alexandra Soumm, de un sonido tan fino y filoso como la punta de un diamante, y una amplitud dinámica formidable. Recibir newsletter La juventud desbordante de Soumm se entregó por completo al desafío de la delicadeza mozartiana. Intérprete generosa y aguda, prefirió mantenerse en dialogo permanente con el espíritu camarístico de la orquesta, de sonido prístino y sofisticado, bajo la impecable dirección de Nagano. En plena sintonía con la orquesta, la violinista respondió a cada uno de los cambios de color (el uso expresivo en los distintos registros del violín es notable), en particular en la sección de desarrollo del primer movimiento, que se escuchó ágil y fresco. En la vivacidad del movimiento final, con la breve y encantadora serenata entre el violín solista y los pizzicatti de las cuerdas, también dominaron la transparencia y el equilibrio. Pero la atmosfera que se creó en el segundo movimiento fue particularmente deslumbrante, no sólo por la sonoridad lograda en pleno equilibrio con la orquesta -que dejó escuchar los delicados pianísimos de Soumm-, sino por el efecto de suspensión del tiempo. La violinista leyó un breve mensaje en castellano antes del bis, en el que quiso compartir con el público su entusiasmo por tocar en el Colón por primera vez. “Hermoso país y gran cultura, con el mejor jugador del mundo”, concluyó y soltó toda su fogosidad en el último movimiento de la segunda sonata de EugèneYsaÿe. En la monumental complejidad polifónica de la Quinta Sinfonía de Mahler, obra que abrió la segunda parte del concierto, continuó dominado el equilibrio, el sentido de transparencia y articulación. Con su concepción ascética del drama, Nagano atravesó la Sinfonía de principio a fin como una acumulación progresiva de intensidad hacia el gesto grandiosamente teatral del final. El recorrido emocional que trazó el director fue impecable. Ni siquiera la afinación que necesitó la orquesta antes del exuberante Scherzo -con una admirable actuación del corno solista- interrumpió la continuidad del viaje emocional. Después de los primeros llamados de la trompeta en el primer movimiento, las cuerdas proyectaron una penumbra fúnebre y amortiguada, con un tempo justo, que luego fue sucesivamente interrumpida por erupciones de ira. Nagano dejó oír cada una de las texturas que revelan la infinidad de colores en el primero y en el segundo movimiento, ambos parte de una gran unidad. Se creó el clima perfecto para el largo recorrido, que incluye el célebre Adagietto para cuerdas y arpa, el momento más sobrecogedor de la noche. La llamada del corno en el último movimiento interrumpió la embriaguez del Adagietto, la amplitud y luminosidad de las sucesivas fugas no podrían haber tenido una mejor definición rítmica y textural. Un balance sonoro impecable contuvo la desmesura del movimiento. Todo se sucedió con un grado de organicidad pasmoso. Pocas veces se escuchó una versión tan convincente de la Quinta Sinfonía como la que ofrecieron Nagano y la orquesta, con la gran calidez de las cuerdas y sus excepcionales solistas.Después de Mahler, como era previsible, no hubo bises y la orquesta se despidió luego de una larga ovación. FICHA Orquesta Sinfónica de Montreal Director Kent Nagano Solista Alexandra Soumm (violín) Sala Teatro Colón, martes 8.  Mozarteum Argentino Calificación excelente"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/john-lennon-cumpliria-79-anos-retrato-artista-genial-10-frases_0_0xCXHy0H.html","date":"09/10/2019 - 16:39","title":"John Lennon cumpliría 79 años: retrato de un artista genial en 10 frases","abstract":"El ex The Beatles nació un 9 de octubre de 1940, en Liverpool.","author":[],"key_words":"John LennonYoko OnoThe Beatles","body":"Este miércoles 9 de octubre, John Lennon hubiera cumplido 79 años. El ex integrante de The Beatles nació en Liverpool, Inglaterra, en 1940, y fue asesinado en Nueva York, Estados Unidos, el 8 de diciembre de 1980. Aquí, para celebrar su cumpleaños, un repaso de sus diez mejores frases. Recibir newsletter 1) “La vida es aquello que te pasa mientras estás ocupado haciendo otros planes”. 2) “Vivimos en un mundo donde nos escondemos para hacer el amor, mientras la violencia se practica a plena luz del día”. John y Yoko, durante su encamada por la paz, en el Hotel Queen Elizabeth, de Montreal. 3) “Los Beatles se separaron porque el resto nos aburrimos de ser actores secundarios de Paul (McCartney)”. 4) “No puedo creer que me hagan miembro del Imperio Británico. Pensé que para eso había que conducir tanques y ganar guerras”. 5) “Parecía que tenía que estar casado con Yoko o con Los Beatles. Yo elegí a Yoko y ésa fue la decisión correcta”. En familia, lejos de la beatlemania de los '60. 6) “Todo el mundo te ama cuando estás dos metros bajo tierra”. 7) “Nada por lo que matar o morir, ni tampoco religión. Imagina a todo el mundo viviendo la vida en paz”. 8) “El amor es la flor que tienes que dejar crecer”. 9) “Es fácil vivir con los ojos cerrados, interpretando mal todo lo que ves”. Un Fab Four, junto a sus compañeros de ruta Paul McCartney, Ringo Starr y George Harrison. . 10) “Estoy enfermo de escuchar a ignorantes, miopes, hipócritas e intolerantes. Lo que quiero es la verdad”. De carácter rebelde, y con mucha ironía, Lennon se destacó en la música, el dibujo, la poesía... Activista por la paz junto a Yoko Ono, en 1971 se mudó a Manhattan, donde su oposición a la guerra de Vietnam provocó que el gobierno de Richard Nixon quisiera expulsarlo de los Estados Unidos. Las canciones de Lennon (y sus frases) fueron adoptadas como himnos de la contracultura. Hasta 2012, en los Estados Unidos, Lennon había vendido como solista más de 14 millones de discos. En 2008 fue calificado por la revista Rolling Stone como el quinto mejor cantante de todos los tiempos. Después de su muerte fue incluido en el Salón de la Fama de los Compositores en 1987 y en el Salón de la Fama del Rock en 1994. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/llega-tnt-gol-fem-primer-resumen-futbol-femenino_0_3paEHVKw.html","date":"09/10/2019 - 16:28","title":"Llega TNT Gol Fem, el primer resumen de fútbol femenino","abstract":"La liga de las mujeres tendrá su programa semanal, por TNT Sports, con el repaso de cada fecha. La conducción estará a cargo de Angela Lerena.","author":[],"key_words":"Fútbol FemeninoSpot","body":"No es una novedad que el fútbol femenino argentino viene creciendo a pasos agigantados. Y era de esperar que la televisión acompañara ese desarrollo. A la transmisión en vivo de los partidos del primer campeonato profesional, TNT Sports le suma ahora un resumen semanal. La periodista deportiva Ángela Lerena será la conductora de TNT Gol Fem, programa que ofrecerá el repaso de cada fecha del nuevo torneo de Primera División del Fútbol Femenino Argentino. El ciclo se estrena este miércoles 9 a las 21, con lo destacado de la tercera fecha del campeonato. Recibir newsletter Todos los miércoles podrán verse los resúmenes de lo más importante de cada jornada del primer torneo de fútbol femenino argentino, además de los goles del ámbito internacional en la especialidad. En la emisión de este miércoles, Lerena proyectará también un perfil de Laurina Oliveros, jugadora con pasado en la Selección Nacional y actualidad como arquera de Boca Juniors, club que con puntaje ideal comparte el liderazgo del campeonato con UAI Urquiza. Como una de las figuras del canal premium deportivo, Lerena también conduce Primera Tapa -de lunes a viernes a las 23-, ciclo donde busca anticipar las tapas de los diarios del día siguiente con las noticias más importantes del día. Además, la periodista suele ser una de las cronistas de campo de juego en algunos partidos de la Superliga."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/mario-brunello-aprendi-poder-da-tocar-aire-libre-_0_E5ycAX3b.html","date":"09/10/2019 - 16:24","title":"Mario Brunello: “Aprendí mucho del poder que te da tocar al aire libre”","abstract":"El chelista italiano, que se presenta el jueves 10 de octubre en el Coliseo con la Kremerata Baltica, dice que los escenarios naturales lo vinculan de otro modo con el sonido de su instrumento.","author":[],"key_words":"Música ClásicaTeatro Coliseo","body":"El chelista italiano Mario Brunello volverá a presentarse en Buenos Aires, en esta oportunidad con la Kremerata Baltica, en el marco de los ciclos Nuova Harmonia e Italia XXI, el jueves 10 de octubre en el Teatro Coliseo. Apenas obtuvo el Primer Premio en la Competencia Chaikovski en Moscú, la carrera de Brunello ganó proyección internacional. Desde entonces, tocó prácticamente con todos los grandes directores italianos: Claudio Abbado lo dirigió en el Doble concierto de Brahms con la Orquesta de Cámara Mahler; Riccardo Muti en Haydn; Carlo Maria Giulini en el Concierto de Schumann en La Scala; Pappano en Dvorak, entre otros. Recibir newsletter Pero Brunello no sólo toca regularmente en las grandes salas de conciertos del mundo, sino que también lo hace en museos o en los escenarios naturales más deslumbrantes, como en una montaña al amanecer o un bosque tupido. Su profundo vínculo con la naturaleza lo llevó a dirigir el festival anual de verano I Suoni delle Dolomiti, con conciertos al aire libre, muchos de ellos en lugares de la cordillera homónima que bordea los Alpes italianos. El programa que abordará Brunello incluye piezas de Haydn, Beethoven y Giovanni Sollima. (Foto: AMC Website) Cuando no está tocando el violonchelo, cuenta el músico vía telefónica desde España, le gusta caminar por las montañas en el norte de Italia, donde tiene una casa con animales y cuida de su propia huerta. El chelista asegura que tocar al aire libre lo ayuda a interpretar de otra manera Haydn o Beethoven, por la relación con el sonido. “Es fácil tocar en salas tradicionales, pero cuando tocás en un espacio abierto, tan grande, necesitas otra intensidad. Aprendí mucho del poder que te da tocar al aire libre. En esas condiciones es necesario trabajar el sonido para hacer que el instrumento cante. Cuando no hay acústica, necesitas encontrar tu sonido y acompañarlo\". Brunello confirmó que va a presentarse en el escenario del Coliseo con el sonido especial de su chelo Maggiani de 1600, heredado del chelista Franco Rossi, integrante del Cuarteto Italiano. El concierto abrirá con una primera versión para orquesta de cuerdas de Note sconte (Notas escondidas), de Giovanni Sollima. Del mismo compositor también se va a escuchar Violoncelles, Vibrez, un enérgico dúo de violonchelos y cuerdas, que interpretará junto a Ivan Karizna. El chelista italiano Mario Brunello se presentará en el Coliseo con su chelo Maggiani de 1.600. (Foto: AMC Website/@Gian-Maria-Musarra) Una larga amistad une al chelista con Sollima, cuya música, asegura Brunello, está impregnada por las músicas tradicionales del mediterráneo, y un poco también por el jazz y el rock. “Antes que nada somos buenos amigos, tocamos juntos. Él es siciliano, nació en Palermo, y también es chelista”. El programa se completa con el Concierto para violonchelo y orquesta en Do Mayor de Joseph Haydn, el Concierto N° 6 en Re menor de Jean-Louis Duport, y, anticipando la celebración del 2020 por los 250 años del nacimiento de Beethoven, el concierto cierra con el Cuarteto de cuerdas N° 16, Op.135, en versión para orquesta de cuerdas. Brunello destaca la variedad y vitalidad de la programación de la Kremerata, enfoque que, en la proximidad de su 20 aniversario, sigue siendo esencial para su identidad, y continúa abierta a la experimentación artística y desafiando convenciones. “La Kremerata no es solo un gran instrumento sino un gran grupo de músicos, con mucha variedad de reacciones y posibilidades. Su sonido es especial, tiene que ver con la idea de su fundador Gidon Kremer, y no es fácil encontrar a un grupo de cuerdas que tenga una cualidad sonora y musical tan profunda como la Kremerata Baltica”, concluye Brunello. Los ciclos NUOVA HARMONIA e ITALIA XXI presentan a la Orquesta de cámara Kremerata Baltica, con Mario Brunello en violonchelo, el jueves 10 de octubre a las 20.30, en el Teatro Coliseo, M. T. de Alvear 1125. Entradas desde $600, a través de Ticketek. E.S<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/benito-cerati-enojado-encuentro-charly-alberti-zeta-bosio-funcionarios-juntos-cambio_0_DJz4xnth.html","date":"10/10/2019 - 13:37","title":"Benito Cerati, enojado con el encuentro de Charly Alberti y Zeta Bosio con funcionarios de Juntos por el cambio","abstract":"El hijo de Gustavo Cerati mostró su desacuerdo en Twitter.","author":[],"key_words":"Benito CeratiSoda StereoHoracio Rodríguez Larreta","body":"Este miércoles, Horacio Rodríguez Larreta, jefe de Gobierno, y Enrique Avogadro, Ministro de Cultura de la Ciudad, tuvieron un encuentro con Charly Alberti y Zeta Bosio, a propósito de lo que será el regreso de Soda Stereo el año que viene. Y Benito Cerati, hijo de Gustavo, ex líder del grupo, mostró su enojo por la reunión de los músicos con los funcionarios. “Ni mi familia ni yo avalamos lo que significa este encuentro campañoso. No tenemos nada que ver. Esta reunión es simplemente una decisión de los otros dos integrantes de Soda”, escribió Benito en su cuenta de Twitter. Recibir newsletter Un rato más tarde, con ironía, Benito sumó en la misma red social: “Juan Acosta, el Mago sin dientes y Soda Stereo”, en referencia a lo que, según él, serían los artistas vinculados con Juntos por el cambio. Ni mi familia ni yo avalamos lo que significa este encuentro campañoso. No tenemos nada que ver y esta reunión es algo simplemente de decisión de los otros dos integrantes de soda. https://t.co/Jr034Vuf2j Benito suele ser noticia por sus misiles en redes sociales. Desde hace un tiempo se involucra en temas políticos y opina desde sus redes con tono provocador. \"Prendan la luz y voten bien en octubre\", lanzó en julio pasado. \"Macri y cía está destruyendo la sociedad. Nos está matando. Por favor tomen conciencia. Estamos sumidos en el odio y la tergiversación histórica que instalaron. Tenemos que sacarlos porque peligra nuestra educación, formación y capacidad de pensar con esta gente al mando\", arremetió entonces. También en Twitter, y sobre el encuentro con el baterista y el bajista, Rodríguez Larreta había señalado: “Esta tarde tuvimos un muy buen encuentro con @CharlyAlberti, @ZetaBosiobyZeta y @eavogadro. Dos grandes de nuestra música con los que charlamos sobre la vuelta histórica de @sodastereo, futuros proyectos y cómo ven la Ciudad”. Juan acosta, el mago sin dientes y soda stereo. El regreso de Soda fue una de las noticias más importantes de los últimos tiempos. La semana pasada, en un manifiesto firmado por ambos, Alberti y Bosio confirmaron la realización de un espectáculo que comenzará el 29 de febrero de 2020 en el Estadio El Campín de Bogotá, Colombia, y tiene, hasta ahora, fechas confirmadas en el Estadio Nacional de Santiago de Chile (el 7 de marzo), el Foro Sol del Distrito Federal de México (12/3) y el Campo de Polo, en la Ciudad de Buenos Aires, Argentina (el 21/3). También se sabe que ya hay, al menos, otros dos países en los que actuarán, y que existe la posibilidad de que en algunos de estos sitios hagan más de un show. La gira contará con artistas invitados, como Chris Martin, el líder de Coldplay, y el mismo Benito Cerati, que en un principio no había estado de acuerdo con el regreso de Soda a los escenarios."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/lollapalooza-argentina-2020-line-up_0_1IJa0skQ.html","date":"10/10/2019 - 13:00","title":"El Lollapalooza Argentina 2020 ya tiene su line up","abstract":"Guns N' Roses, Travis Scott, The Strokes, Lana del Rey, Martin Garrix y Gwen Stefani serán los headliners de la séptima edición del festival. Mirá toda la lista de artistas.","author":[],"key_words":"LollapaloozaRockGuns N'RosesWosJimena BarónRatones Paranoicos","body":"Guns 'N' Roses, Travis Scott, The Strokes, Lana del Rey, Martin Garrix y Gwen Stefani son los artistas que encabezan la programación de la séptima edición argentina del Lollapalooza, que se llevará a cabo en el Hipódromo de San Isidro los días 27, 28 y 29 de marzo, con la plataforma Flow Music Experience como su sponsor principal. La presencia de la banda de Axl Rose y Slash no hace más que confirmar los rumores que ya circulaban desde hacía un tiempo, en tanto el rapero Scott y la cantante estadounidense Del Rey aparecen como dos de las sorpresas del line up, que una vez más abarca un amplio abanico de géneros y estilos. Recibir newsletter El regreso de The Strokes, que ya pasaron por el mismo escenario y con muy buena reprcusión en 2017, refuerza la apuesta al rock no tan indie, que se expande en sus distintas vertientes hacia Vampire Weekend, Cage the Elephant y The Lumineers, como los nombres que más se destacan en el rubro. Interminables. Guns N' Roses regresará a la Argentina como uno de los números más fuertes del festival. (Foto: Jack Plunkett/Invision/AP) Por su parte, Martin Garrix emerge en lo más alto del cartel como la fuigura más representantiva entre los DJ y productores que son parte del Line Up, que incluye los nombres del neerlandés Armin van Buuren, el francés Madeo, la canadiense Rezz, el holandés R3Hab y el británico Alan Walker, entre muchos otros artistas del género. Charli XCX, emergente y en ascenso; una buena ocasión para ver a la británica en vivo. (Foto: REUTERS/Toby Melville) La más que interesante y ascendente intérprete y compositora inglesa Charli XCX, la kosovar Rita Ora, la multipremiada artista country Kacey Musgraves y sus compatriotas LP y Hayley Kiyoko son varias de las cantantes principales que pasarán por alguno de los escenarios de la nueva edición del Lolla. En el mismo terreno de los solistas, James Blake, Jaden Smith completan la nómina. La cantante británica Rita Ora, una de las muchas voces femeninas que sonarán durante las cuatro jornadas. (Foto: EFE/ Jason Szenes) Como en 2019, los géneros urbanos como el rap, el trap y el reguetón también también dispondrán de un generoso espacio durante las tres jornadas del festival, con Duki, Wos, Nathy Peluso, la chilena Paloma Mami, Trueno y el creador de El Quinto Escalón, la batalla de rap más popular de la Argentina, YSY-A -varios de ellos ya estuvieron en el festival en la edición 2019- además de la mediática J-Mena, que llegará con su Cobra a cuestas. WOS va por la segunda vuelta, después de haber sido parte del festival en 2019. (Foto: Rafael Mario Quinteros) También entre los artistas locales, pero vinculados al campo del rock argentino, resaltan los nombres de Litto Nebbia, Fabiana Cantilo y Ratones Paranoicos, tres clásicos del género que aportarán la cuota histórica. Jimena Barón llevará a su cobra a uno de los escenarios del Hipódromo de San Isidro. Al mismo tiempo que El mató a un policía motorizado, Emmanuel Horvilleur, Las ligas menores, los jóvenes pero ya muy experimentados Airbag y El buen salvaje suman la cuota de su presente y futuro. A la hora de lo más latino, La Delio Valdéz seguramente convertirá en una fiesta su momento Lollapalooza en el aire. Ratones Paranoicos, un clásico del rock argentino, en la programación del séptimo Lolla local. (Foto: MARTIN BONETTO) Con el correr de los años, Lollapalooza ha demostrado ser el mayor referente de música, arte y moda para jóvenes y adultos, así como también el evento ideal para los niños: Kidzapalooza invita a los más pequeños a tener sus primeros acercamientos al mundo de la música y la creatividad. Un espacio diseñado a su medida con shows y actividades lúdicas de todo tipo. Además, los menores de 10 años entran gratis al festival acompañados de un adulto con entrada. La Delio Valdez aportará la cuota de cumbia en el encuentro. (Foto: Emmanuel Fernández) Un objetivo que cada vez toma más relevancia en el festival es acercarle al público nuevas herramientas para juntos construir un mundo y una vida más saludables y sustentables. A través del espacio Espíritu Verde, Lollapalooza brinda mensajes que comprenden más que la música, y buscan estimular un mejor estilo de vida, más responsable y consciente. Meditación, yoga, masajes y charlas de concientización social son algunas de las actividades brindadas en este espacio. Etty Lau Farrell y Perry Farrell, con la Perry Farrell's Kind Heaven Orchestra; el creador del festival también subirá a escena en buenos Aires. (Foto: Amy Harris/Invision/AP) Por otro lado, el programa Rock & Recycle busca reducir la huella ambiental a través de la optimización de la separación de los residuos reciclables en origen y colaborar en la reforestación con árboles nativos en los espacios verdes de Buenos Aires. Como siempre, la gastrononomía tendrá su lugar protagónico que sorprenderá con propuestas nacionales e internacionales. Las jornadas son largas y llenas de movimiento, por lo cual es fundamental mantenerse bien hidratado y alimentado con la mejor calidad y variedad. Kacey Musgraves fue también parte de la programación del Lollapalooza Chicago 2019. (Foto: Amy Harris/Invision/AP) El arte y la moda estarán presentes con las intervenciones de artistas destacados y las últimas tendencias a nivel mundial. En las ediciones anteriores han participado exponentes del arte como: Marta Minujín, Pablo Reinoso, Cinthia Kohen, Matias Duville, Gachi Ghasper, entre otros. Durante los seis años del festival creado por Perry Farrell, las bandas y artistas más importantes del mundo, entre ellos Robert Plant, Metallica, The Killers, Red Hot Chili Peppers, Nine Inch Nails, Florence and the Machine, Jack White y Duran Duran, así como también las revelaciones del momento, pisaron suelo argentino formando parte de esta experiencia única. Y dejaron huella. Un clásico. La postal del atardecer en el Lollapalooza. (Foto: MARTIN BONETTO) GUNS N’ ROSES – TRAVIS SCOTT – THE STROKES - LANA DEL REY – MARTIN GARRIX – GWEN STEFANI ARMIN VAN BUUREN – VAMPIRE WEEKEND – CAGE THE ELEPHANT – JAMES BLAKE BROCKHAMPTON – ALAN WALKER – ILLENIUM – REZZ – RATONES PARANOICOS DUKI – THE LUMINEERS – KACEY MUSGRAVES – REX ORANGE COUNTY – RITA ORA A DAY TO REMEMBER – CHARLI XCX – PERRY FARRELL’S KIND HEAVEN ORCHESTRA KING PRINCESS – LP –JADEN SMITH – LITTO NEBBIA – HAYLEY KIYOKO – WOS AIRBAG – EL MATO A UN POLICIA MOTORIZADO – MADEON – NATHY PELUSO – RELS B LAUV – EMMANUEL HORVILLEUR – DENZEL CURRY – KALI UCHIS – PALOMA MAMI –MIKA CHRIS LAKE – R3HAB – J MENA – YUNGBLUD – LOUTA – PABLLO VITTAR – YSY A BIZARRAP – AJR – TWO FEET – FABIANA CANTILO – SAN HOLO – FUEGO – AMAIA EMILIA – YUNG BEEF – IDLES – TRUENO – DANI – WALLOWS – MASEGO – LA DELIO VALDEZ THE HU – KAYDY CAIN – ZOE GOTUSSO – ELSA Y ELMAR – GIRL ULTRA NATALIE PEREZ – LAS LIGAS MENORES – MAYE – AINDA – GHETTO KIDS – GOLDFISH CIMAFUNK – BOOMBOX CARTEL – MS NINA – FELI COLINA – D3FAI – FLORIAN LUCIA TACCHETTI – AXEL FIKS – MIRANDA JOHANSEN – PACO LEIVA – DABOW METRO LIVE – DJ SKY – LIMON – ALEJO Y VALENTIN – EL BUEN SALVAJE – LOULY – REYDEL Ya están disponibles los tickets en Preventa 4 a $8.250 + Service Charge (abono de tres días) con todos los medios de pago a través de lollapaloozaar.com/tickets y en puntos de venta habilitados de AllAccess. Con Tarjeta Santander disfrutalo en 6 cuotas sin interés desde $1.375 + Service Charge. El festival se podrá disfrutar en forma exclusiva por streaming en vivo a través de Cablevisión Flow, desde cualquier dispositivo. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/emocionante-primer-beso-emma-antonio-pequena-victoria_0_Bbiyasjq.html","date":"10/10/2019 - 11:33","title":"El emocionante primer beso de Emma y Antonio en Pequeña Victoria","abstract":"La joven trans que encarna Mariana Genesio y el médico que interpreta Facundo Arana en la ficción de Telefe concretaron su deseo. Hubo cientos de comentarios positivos en redes sociales.","author":[],"key_words":"Pequeña VictoriaFacundo Arana","body":"La historia de amor entre Emma, la joven trans que interpreta Mariana Genesio, y Antonio, el médico que hace Facundo Arana, es uno de los principales atractivos de Pequeña Victoria (Telefe). Y este miércoles se dieron el primer beso. Dejando de lado prejuicios, el gran momento llegó en medio de un clima de tristeza por la muerte de Marlene (Osmar Núñez), la mujer trans que era la madre de Emma. Recibir newsletter Con la idea de consolarla, Antonio se acercó a su amada con unas copas de vino y, después de brindar por tener “buena vida y poca vergüenza”, terminaron besándose con una balada de Ricardo Montaner de fondo. Emma y Antonio, apasionados. La escena dejó en claro que entre los personajes hay mucha química. Y que los tiempos cambiaron y la ficción se aggiorna bien a los nuevos paradigmas. Se visibiliza lo que antes la TV no mostraba. Antes de que empezara la tira, Mariana Genesio había comentado: “Pensé que me iban a ofrecer un papel secundario, algo chiquito, y todavía no puedo creer que haya sido un protagónico\". Pequeña Victoria cuenta la historia de cuatro madres que comparten la crianza de una beba que nació por el método de vientre subrogado. Al mismo tiempo, Jazmín (Julieta Díaz) se replanteó si vale la pena dedicarle tanto tiempo al trabajo y descuidar a la beba Victoria. Más tarde, recibió en su casa a Ernesto (Daniel Hendler) y compartió con él algunos momentos cotidianos junto a la bebé. Luego, a solas, con Victoria ya dormida, le dieron rienda suelta a su pasión. Emma, con la beba. A su vez, Selva (Inés Estévez) le contó a Bárbara (Natalie Pérez) que \"hizo cosas que están mal\" con su pareja de baile, Juan Pablo (Ignacio Pérez Cortés). \"Le di un beso\", le confesó, y empezó a dudar sobre su relación con Mario (Jorge Suárez). \"Siempre pienso que mi vieja va a volver y me va a encontrar ahí. Además, Mario sin mí se muere\", le explicó a su amiga. Antonio, un pediatra sensible. Mario, de hecho, la esperó con una cena especial: \"No me imagino una vida sin vos. Empecé a tener ataques de asma de nuevo\", le aseguró, y le pidió que no lo deje. En fin, aquí y allá, pasan cosas. Pero lo más intenso lo vivieron Emma y Antonio."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/benji-gregory-nino-alf-irreconocible-vida-actor_0_nmApVwx5.html","date":"10/10/2019 - 10:35","title":"Benji Gregory, el niño de “Alf”, irreconocible: qué fue de la vida del actor","abstract":"Encarnaba a Brian, un hermano “adoptivo” del extraterrestre. Su look hoy causa revuelo en redes sociales. Mirá el video.","author":[],"key_words":"Alf","body":"Como todo vuelve y hasta Chucky tuvo su regreso, los fans de la inolvidable serie Alf no descansan en su campaña por revivir al extraterrestre adorable y peludo. Y en esa cruzada, muchos se sorprendieron cuando vieron el cambio físico del principal aliado de Alf, el pequeño Brian de la ficción. Benji Gregory hoy tiene 41 años. Nació el 26 de mayo de 1978, en Los Ángeles, California, y en 1986 saltó a la fama con tan solo ocho años. Su rol era el de hijo menor de Max Wright (William) y de Katherine (Anne Schedeen). En ese clan tan particular, en el que se adoptaba a Alf, él funcionaba como el \"hermano\" cómplice del ser caído desde el planeta Melmac. Recibir newsletter El actor decidió alejarse de los flashes en su adolescencia. Estudió Arte en la Universidad de San Francisco, California y en 2003, a los 25 años, se alistó en la Marina de los Estados Unidos. Benji Gregory Ahora reside en Arizona y, suele compartir fotos de su cotidianeidad, un adulto como cualquiera. De hecho, los haters lo critican por las imágenes \"demasiado caseras\" y con \"poco glamour\" que sube. En enero de 2005 dejó la Marina por problemas de salud. \"Me encantaría ser actor otra vez, pero ya es tarde\", comentó alguna vez. Una entrevista actual hecha vía Skype y subida a YouTube generó sorpresa. Los años pasan para todos y Benji deja en claro en esa charla que la vida durante la ficción en la que participó no fue nada fácil. \"Cuando Alf fue cancelado, fue un alivio. No quería hacer más shows, pero no me arrepiento de nada\", dijo hace unos años Benji en una entrevista. \"Yo terminaba muy cansado las grabaciones, encima los chicos de mi edad me tenían envidia y me terminaban haciendo bullying. A veces hasta me pegaban\", admitió. Este año Benji sufrió un duro golpe: víctima de un cáncer, falleció a los 75 años el actor que interpretaba a su padre Willy. Irreconocible, Benji Gregory. A 33 años del lanzamiento de esa serie, todavía varios canales de cable apelan a esa historia de los Tanner en su programación. Y las noticias relacionadas a su elenco siguen interesando masivamente. En junio de 2016 murió Michu Meszaros, el actor dentro del muñeco Alf. Nacido en Budapest, medía 83 centímetros y su salud empeoró tras sufrir un derrame cerebral. Empezó actuando en el circo en su país natal, Hungría. Fue amigo de Michael Jackson y aunque apareció también en otras series y películas, ninguna fue tan conocida como Alf. Benji Gregory, ayer y hoy. Alf se llamaba (aunque pocos fans lo saben) Gordon Shumway. Las tres letras de su nombre remiten a Alien Life Form (forma de vida extraterrestre). Hace unos años un grupo de fans argentinos inventó la página de Facebook \"Alf una segunda oportunidad\" y paseaban al muñeco por el Riachuelo y hasta por la Facultad de Derecho. En su momento el tema fue viral. El proyecto argento se fue apagando. Un rumor referido a Gregory que nunca dejó de circular: la idea de que el actor era (es en realidad) Marylin Manson. Jamás salió a desmentirlo. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/prepara-barcelona-recibir-lionel-messi-cirque-du-soleil_0_YSwMekLb.html","date":"10/10/2019 - 10:06","title":"Cómo se prepara Barcelona para recibir a Lionel Messi y el Cirque du Soleil","abstract":"Mientras va quedando todo listo para el estreno de Messi10 , ya confirmó su presencia Marcelo Tinelli, Jorge Drexler, Nicky Jam, Paulo Londra, Luis Suárez y Gerard Piqué entre otras celebridades.","author":"Walter Domínguez","key_words":"Lionel MessiCirque Du SoleilTeatroInternacional","body":"Este jueves 10 de octubre, a las 21 (las 16 de la Argentina), se hará el estreno mundial de Messi10, el espectáculo creado por el Cirque du Soleil sobre el capitán del Barcelona y de la Selección argentina. Y toda la ciudad está convulsionada. Carteles en cada una de las avenidas principales, tema de conversación en los cafés y en los taxis, Messi es el hijo pródigo de Barcelona y si bien no nació aquí (es argentino y de Rosario), lo vieron desde chiquito haciendo maravillas con la pelota y la camiseta azul y grana, por lo que lo adoran como a un dios. Para el estreno de esta noche se prevé su presencia, obviamente, y la de toda su familia: mujer, hijos, padres y hermanos. Pero también de compañeros de su equipo (Luis Suárez, su íntimo amigo, y Gerard Piqué, junto a su esposa Shakira, ya confirmaron) y también muchísimas celebridades españolas y del mundo, sobre todo de la música, que el show tiene y mucha. El elegido. \"Messi10\" fue creado por el Cirque du Soleil en torno a la figura del capitán del Barcelona y de la selección Argentina. En la noche de ayer miércoles hubo un ensayo general con público en el Parc del Forum y entre los tantos que se llegaron para conocer las atracciones previas (hay un Messi Challenge, donde se responden preguntas sobre el 10 y se compiten en algunos juegos con pelota, con premios como participación en la función posterior) estuvieron Ricardo Montaner, Wisin, Carlos Vives, José Manuel Pinto (ex arquero del Barsa, íntimo de Messi y actual músico, que tuvo mucho que ver con la concreción de este espectáculo). De los argentinos se pudo ver a Matías Martin, Mex Urtizberea y Afo Verde (presidente de Sony Music Internacional) y quien junto a Roberto Costa y Diego Sáenz, de PopArt la empresa productora argentina, fueron los cerebros que hicieron posible que esto llegara a buen puerto. Cada uno de ellos se probó con el Robokeeper, un arquero mecánico ataja penales. La destreza de este robot es única, así que fueron muchos los frustados (entre ellos, Montaner, que probó al menos seis veces) que no pudieron hacerle ni un gol. Recibir newsletter Antes de que comenzara la función de preestreno, los artistas prefirieron volverse a sus hoteles, para tener hoy la adrenalina del estreno formal. Y de paso, darse una vuelta por la alfombra roja, que entre famosos de aquí y del mundo, será atractiva y nutrida. Eso será desde las 19 de Barcelona (14 de nuestro país). La nueva superproducción de la compañía canadiense calentó motores el miércoles 9 de octubre por la noche, de cara a su estreno del jueves. (Foto: EFE/Enric Fontcuberta) Por allí veremos seguramente a Marcelo Tinelli, a su hija Candelaria (ya confirmados) , a Jorge Drexler, también a Nicky Jam, Louta y Andy Kusnetzoff, además del al rapero cordobés Paulo Londra, fanático de Messi, que tiene un show el sábado 11 en esta ciudad y no quiso perderse esta premiere mundial. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/rihanna-lanza-libro-autobiografico-pesara-7-kilos-costara-100-mil-dolares_0_iZgczZqb.html","date":"10/10/2019 - 8:55","title":"Rihanna lanza un libro autobiográfico que pesará 7 kilos y costará más de 100 mil dólares","abstract":"La cantante se anima a una excentricidad literaria. Detalles de lo que muchos fans califican como “locura”.","author":[],"key_words":"Rihanna","body":"Rihanna debe tener una gran autoestima para animarse a esta excentricidad literaria: un libro autobiográfico que tendrá distintas versiones. La más jugada: un volumen de siete kilos que costará más de 100 mil dólares. ¿Es un libro de oro? Eso preguntan los fans que puede creer semejante noticia. La cantante de 31 años firmó contrato con la editorial Phaidon. Recibir newsletter La empresa lo considera uno de los grandes lanzamientos de la temporada. Llevará simplemente su nombre y estará compuesto por 1.050 fotos repartidas en 504 páginas. Estratega para los negocios. Rihanna, la artista más rica, según Forbes. (AFP). \"Desde su niñez en Barbados a los momentos fundamentales de su carrera en la moda, así como a momentos privados con amigos y familiares, el libro recopilará fotografías íntimas de su vida como música, cantante, diseñadora y empresaria\", relatan desde la editorial. Según Rihanna, lleva cinco años trabajando en este proyecto. En la era web, el libro papel incluirá desplegables y un póster. Esta autobiografía estará disponible en tiendas a partir del 24 de octubre. Atención: hay una versión económica para los que no puedan pagar esa fortuna de la edición \"vip\". El libro más barato costará unos 150 dólares e irá acompañado de un maletín para poder transportarlo, debido a su tamaño. Las tres ediciones especiales que solo se podrán adquirir en una web creada específicamente para el libro son así: 1) Versión sencilla \"vip\" unos 200 dólares. 2) Con un atril dorado (más de 5.000 dólares). 3) La más lujosa: numerada y firmada por la artista e incluirá un pedestal de mármol portugués. Su precio es de más de 100.000 dólares. Millonaria y excéntrica a la hora de pensar en su merchandising... Rihanna aparece en la lista Forbes como \"la artista musical más rica del mundo\". Su fortuna se estima en 600 millones de dólares. Superó a Beyoncé, Céline Dion o Madonna. La curiosidad: no saca un disco al mercado desde 2016. La muchacha de Barbados está enfocada en sus negocios en el mundo de la moda. Consiguió un gran éxito gracias a su línea de maquillaje, Fenty Beauty, que lanzó hace un par de años. Un éxito que logró repetir poco después gracias a Savage X Fenty, su firma de lencería, con más de 90 tipos de ropa interior en distintos colores. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/-susana-gimenez-domingo-debate-_0_pMQaEXKt.html","date":"09/10/2019 - 19:35","title":"¿A quién tendrá Susana Giménez este domingo de debate?","abstract":"Será un cierre de semana atípico en términos televisivos, tomado por la presencia de los candidatos presidenciales. Pero la diva apostó a su estilo: lleva a su living y Valeria Mazza y todo su familia.","author":[],"key_words":"Susana GiménezValeria MazzaTelefeSoledad PastoruttiMartina Tini Stoessel","body":"Este domingo, gran parte de la audiencia argentina estará pendiente del primer debate presidencial de cara a las elecciones del 27 de octubre. Y mientras algunos canales se abocarán al análisis político posterior al encuentro en Santa Fe, Telefe apostará su carta infalible: Susana Giménez. El canal de las tres pelotas buscará distender la noche dominical con una nueva emisión del ciclo que conduce la diva. A partir de las 22, llegará  la segunda temporada de \"Pequeños Gigantes\", el exitoso formato mundial que ya tuvo ganador la semana pasada. Recibir newsletter Los más chicos exhiben sus dotes para cantar, bailar o hacer humor frente a un jurado de lujo, compuesto por Tini Stoessel y Soledad Pastorutti (en reemplazo de Pablo Lezcano). Este domingo, la participante especial será Laurita Fernández. Pero el plato fuerte de la noche será el living. Luego de 18 años, Valeria Mazza volverá a sentarse en el sillón de Susana. La modelo estará acompañada de su esposo, Alejandro Gravier, y de sus cuatro hijos: Balthazar (20), Tiziano (17), Benicio (14) y Taína (11), en lo que planea ser un reencuentro imperdible. La supermodelo latinoamericana, que fue elegida para conducir los primeros Martín Fierro de la Moda el próximo 16 de octubre en el Tattersall de Palermo, repasará su carrera y su vida familiar y profesional. Valeria Mazza, la invitada especial del living de Susana. (Instagram) Será el segundo encuentro entre las rubias en una misma semana, ya que el martes a la noche ambas asistieron a la función de Cabaret para festejar con Florencia Peña y Mike Amigorena el éxito de la obra. En otra de las sorpresas de este domingo, Tini Stoessel cantará su hit Fresa con el colombiano Lalo Ebratt. Y, en exclusiva, estrena en televisión su flamante single Oye -cuyo lanzamiento oficial es este viernes 11 de octubre- junto a su novio, Sebastián Yatra. Como en todas las ediciones de este año, el cierre será con el panel millonario, que sortea un millón de pesos, una casa y un pozo acumulado que sigue creciendo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-bernadette-creativa-ameba_0_kwJyu8f3.html","date":"09/10/2019 - 19:22","title":"Crítica de “¿Dónde estás, Bernadette?”: De ser creativa a ser una ameba","abstract":"Una camaleónica Cate Blanchett protagoniza lo nuevo de Richard Linklater como una arquitecta nada feliz.","author":"Pablo O. Scholz","key_words":"Cate BlanchettCríticas De CineSpot","body":"Las películas de Richard Linklater, el hacedor detrás de cámaras de la trilogía Antes del amanecer/atardecer/ medianoche son de una calidez e ironía que difícilmente se encuentren en otro realizador estadounidense independiente. Hasta en Boyhood destilaba un enamoramiento con sus personajes inocultable. Aquí, en ¿Dónde estás, Bernadette?, Linklater se cruza con uno, femenino, de los que no está habituado a tratar, y con una actriz, Cate Blanchett, capaz de ser camaleónicamente lo que el director necesite. Y de una toma a otra. Recibir newsletter La dos veces ganadora del Oscar interpreta a la Bernadette del título, una arquitecta que ha sido muy exitosa y vanguardista en su momento. Porque su momento se terminó, parece, hace veinte años. El motivo lo descubrirá luego el espectador. Lo cierto es que Bernadette vive recluida en su casona algo destartalada en Seattle, una ciudad que tampoco parece gustarle. Seca, de llevarse mal con sus vecinos (una de ellas es interpretada por Kristen Wiig), odia viajar. Así que la propuesta de su hija Bee (Emma Nelson) para ir los tres, con su marido (Billy Crudup) a la Antártida no la tienta ni ahí. Y la creatividad la tiene como en estado de latencia. Hasta que... Linklater no ha querido, aunque tal vez hubiera podido si se lo proponía, quitarle preponderancia en pantalla a la actriz de Blue Jasmine. Es que en la novela de Maria Semple la que lleva la voz cantante y contante es Bee. El guión de esta adaptación tiene a Bernadette como eje hasta en cuanto a quién relata. Y es que tener a Blanchett a ojo, y a tiro, es una tentación de difícil abstracción. Además de la relación madre hija, más que la de pareja, ¿Dónde estás, Bernadette? pone el índice allí para señalar las dificultades entre la creación artística y -llamemos- “el mundo real”. La decadencia personal, el dejarse estar. Y, también, entre una persona imaginativa y actuante y otra que si bien es ella misma, se ha convertido en una suerte de ameba que sobrevive sin los ímpetus que la hicieron quién es. O fue. O será. No es ¿Dónde estás, Bernadette? una película lineal, ni de Hollywood, por más que tenga el elenco que posee. Tampoco es que sea intrincada, y en ella la música de Graham Reynolds está allí no como mera acompañante sino como refuerzo de emociones. Si uno puede o no sobrellevar los golpes que le ha dado la vida, curar heridas familiares y personales es de lo que también trata esta película, distinta a mucho de lo que se ve en la cartelera. Y también, algo atípica en su forma, en la filmografía del director de Escuela de rock.  ¿Dónde estás, Bernadette? Buena<U+200B> Comedia dramática. EE.UU., 2019. 109’, ATP R. De: Richard Linklater. Con: Cate Blanchett, Kristen Wiig, Billy Crudup. Salas: Cinemark Palermo, Showcase Belgrano, Hoyts Unicenter. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-rambo-last-blood-mira-va-ultima_0_lZK7ATtk.html","date":"09/10/2019 - 19:13","title":"Crítica de Rambo: Last Blood: Mirá que va a ser la última","abstract":"La nueva de Sylvester Stallone es una mera suma de atrocidades, un mamotreto de sadismo y violencia.","author":"Pablo O. Scholz","key_words":"Sylvester StalloneCríticas De CineSpot","body":"La saga de John Rambo, ese valiente ex combatiente de Vietnam que cuando regresó a su tierra un sheriff (Brian Dennehy) lo tenía a maltraer, es de las pocas que no solamente sobreviven décadas sino que terminan convirtiéndose en un mamotreto de sadismo y violencia. Ahora, 37 años después, el ex Boina verde tiene que enfrentarse, solito y solo, a decenas de hombres con armas de todo tipo y color. No sólo para sobrevivir, sino -antes- para rescatar a una joven víctima de una trata de mujeres… en México. Recibir newsletter Porque John estaba muy apacible en su rancho, cerca de la frontera con los mexicanos -que, como todo el mundo sabe si ve las películas de Rambo, si son extranjeros, son malos- cuando la nieta de María (Adriana Barraza, candidata a un Oscar por Babel, desperdiciada en su papel) desaparece. La joven nunca entendió por qué su padre las abandonó a ella y a su madre, así que cruza la frontera antes de que Trump levante un muro, lo ve, se desilusiona y cae, a su pesar, en manos de los delincuentes. Rambo, que ya se verá para qué está construyendo unas cuevas subterráneas entre que sale a pasear con su caballo, no lo piensa dos veces. Bah: Rambo nunca parece que piense demasiado. Va, los malos lo reciben con los brazos abiertos -le dan una golpiza de aquéllas- y como algo seguramente termine mal, John querrá vengarse. Los últimos veinte minutos son de una violencia gratuita -al margen del precio de la entrada- y un mal gusto que sólo es comparable con lo que sucedía en Rambo IV. Adrian Grunberg fue director de Vacaciones explosivas (2012), con su amigo Mel Gibson, quien lo había tenido como su asistente de dirección en Apocalypto. Y está claro que Sly, que no sólo protagoniza sino que es productor, eligió bien al realizador para su propósito: sangre, órganos y vísceras saltando a cámara que terminan muy por arriba de la lucha de un hombre solitario en contra de la injusticia. Con el título de Last Blood -la primera Rambo en realidad se titulaba First Blood-, uno supone que ésta es la última, la definitiva. Pero vean el final y a ver quién se pone una mano en el corazón y afirma que lo será. Con Rambo, como con Rocky, como con Stallone, nunca se sabe.  Rambo: Last Blood Regular Acción. EE.UU./Bulgaria, 2019. 99’, SAM 16 R. De: Adrian Grunberg. Con: Sylvester Stallone, Adriana Barraza, Paz Vega. Salas: Hoyts Abasto, CInemark Caballito, Showcase Belgrano. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-monos-papas-queman_0_Sqk88I56.html","date":"09/10/2019 - 19:03","title":"Crítica de Monos: Cuando las papas queman","abstract":"Una organización guerrillera compuesta por adolescentes es el núcleo del thriller colombiano.","author":"Pablo O. Scholz","key_words":"Críticas De CineSpot","body":"Desde que se presentó en enero de este año en el Festival de Sundance, Monos viene levantando tantos elogios como algunas polémicas allí donde se la exhiba. Lo que hace Alejandro Landes (Cocalero) es desmitificar una estructura militar o mejor, militante, demostrar que las sociedades disfuncionales tienen más bemoles que los que aparentan, y que cuando las papas queman en ciertas organizaciones suele tender a emerger el individualismo por sobre el bien común. Recibir newsletter Una organización, compuesta por adolescentes armados, tiene como prisionera a una mujer estadounidense. No es en un centro urbano, sino en el campo, entre las montañas. Puede ser Colombia, Bolivia o cualquier país sudamericano. No importa. Esta suerte de guerrilla, que espera órdenes por radio de parte del Mensajero, tiene nombres de guerra un tanto estrafalarios. Rambo, Pitufo, Lobo, Sueca y así. Un (mal) día, el Mensajero les lleva a Shakira. Que no es cantante ni mujer, sino una vaca, que luego deberán devolver. Los soldados son chicos, se les escapa un tiro y Shakira no mugirá más. A partir de entonces, las alianzas, las relaciones, la unión y el contacto con la prisionera no serán los mismos. O sí, pero lo que sucede es que afloran los sentimientos reales, que estaban como camuflados. Los Monos, que son ellos, la guerrilla, deben mudarse de las montañas a la selva. Y cuando la prisionera (Julianne Nicholson, vista en la reciente Iniciales SG, al lado de Diego Peretti) intente escapar… Apoyado más en lo colectivo que en lo individual, Landes desarrolla la trama hasta llevarla a momentos de asfixia. Es esa examinación, entre minuciosa y profunda, la que hace que Monos, en la que nuestro compatriota Jorge Román (El Bonaerense) tiene un pequeño papel, se siga con marcado interés. Y atención, que Monos es la enviada por Colombia para disputar una de las cinco candidaturas al Oscar al mejor filme hablado en idioma extranjero, igual que nuestra La odisea de los giles. Dolor y gloria, de Almodóvar, tendría su lugar asegurado, pero bien puede haber otra hablada en castellano cuando en enero del año que viene se anuncien las nominaciones.  Monos Muy buena Drama/Thriller. Colombia/Argentina, 2019. 105’, SAM 16 R. De: Alejandro Landes. Con: Julianne Nicholson, Moisés Arias, Sofía Buenaventura. Salas: Artemultiplex, Cosmos UBA, Village Avellaneda, Village Recoleta. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-playmobil-sos-munequito_0_vRG17KwI.html","date":"09/10/2019 - 18:55","title":"Crítica de Playmobil: Sos un muñequito","abstract":"El filme nunca deja de ser ameno, y es una buena excusa para compartir con los chicos.","author":"Pablo O. Scholz","key_words":"Críticas De CineSpot","body":"Si Barbie y los Lego tenían sus películas, ¿por qué los Playmobil no iban a tener la suya? Playmobil: la película comienza en el mundo de los humanos. Marla (Anya Taylor-Joy, de Fragmentado, quien vivió en su infancia en la Argentina) sueña con viajar y recorrer el mundo. Tiene el pasaporte listo, y con su hermano menor Charlie (Gabriel Bateman) fantasean de lo lindo. Hasta que la vida les da un porrazo en la cara: sus padres fallecen en un accidente, y Marla pasa de ser la hermana compinche a la hermana protectora. Recibir newsletter Un día Charlie se escapa, entra adonde están preparando una convención de Playmobil, Marla lo encuentra y, como por arte de magia, son transportados a un universo en el que ellos mismos pasan a ser muñequitos. Lo que sucede en Playmobilandia queda en Playmobilandia. La película nunca deja de ser amena, y si bien tiene como principal destinatarios a los más pequeños, todos aquellos que hayan jugado con los muñequitos podrán encontrar en esta aventura que va cambiando de escenarios agrestes a urbanos, y en la que Marla debe encontrar a Charlie, motivo de nostalgia y/o regocijo. Hay distintas peripecias que hacen entretenido lo que podría pasar por banal en la mera enumeración de hechos y circunstancias por las que atraviesan los protagonistas. En ese fin de semana largo que se aproxima, Playmobil: la película es una buena excusa para pasar algo más de hora y media compartiendo con los chicos una comedia de aventuras, con pocos gags o guiños para adultos, pero bien vale el momento sano compartido.  Playmobil: La película Buena Animación. EE.UU./Francia, 2019. 99’, ATP. De: Lino DiSalvo. Con voces de: Anya Taylor Joy, Gabriel Bateman, Jim Gaffigan, Daniel Radcliffe. Salas: Cinemark Palermo, Showcase Belgrano, Hoyts Dot. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/pistolero-western-local-maravilla-martinez_0_n1zlBXNr.html","date":"09/10/2019 - 18:51","title":"Pistolero: un western local, con Maravilla Martínez","abstract":"Un debut ambicioso que recuerda, en sus mejores momentos, al Juan Moreira de Leonardo Favio.","author":"Nazareno Brega","key_words":"Críticas De CineSpot","body":"Nicolás Galvagno, coguionista de Diablo, debuta como director en Pistolero, un western vernáculo que cuenta la violenta historia, con el tradicional ascenso y caída prototípico de las películas de pandilleros, de Isidoro Mendoza, una especie de Robin Hood carismático del secano lavallino. El cineasta se basó en la historia de los míticos hermanos chaqueños Isidro y Claudio Velázquez y, si bien traslada la acción al norte mendocino, mantiene las referencias temporales a la convulsión política de la segunda mitad de la década del sesenta. Galvagno recurre a la iconografía del western mientras filma las escenas de acción con el pulso del policial, pero enseguida Pistolero se deshace en el drama existencial que envuelve a su protagonista cuando se involucra sentimentalmente con una maestra. Lautaro Delgado interpreta con pericia al forajido enfrentado con el policía obsesivo que encarna Juan Palomino, pero Sergio Maravilla Martínez se roba la película como el hermano de Isidoro que se une a la pandilla al salir de la cárcel. El principal atractivo de Pistolero está en ese peronismo cinematográfico deudor del Juan Moreira de Leonardo Favio, referencia inalcanzable pero inevitable a la hora de enfrentarse con la película. Desde lo musical, Galvagno prefiere desentenderse de la épica, por más que recurra al volumen 11 en más de una oportunidad, para profundizar en el drama de una historia donde se nota que no existe redención posible. El director vuelve a trastabillar en el enfrentamiento entre los personajes de Palomino y Delgado, que busca construir sin éxito un duelo dialéctico en la línea de Fuego contra fuego. Pistolero es un debut con algunos problemas, pero, por suerte, la falta de ambición no es uno de ellos. Recibir newsletter \"Pistolero\" Buena Policial. Argentina, 2019, 110’. SAM 13. De: Nicolás Galvagno. Con: Juan Palomino, Lautaro Delgado. Salas: Gaumont, Hoyts Abasto. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/art-blakey-100-anos-gran-mensajero-jazz_0__xXigrwB.html","date":"10/10/2019 - 19:20","title":"Art Blakey: los 100 años del gran mensajero del jazz","abstract":"Creador de los Jazz Messengers, su estilo marcó para siempre la historia del género y a las generaciones futuras de bateristas.","author":"César Pradines","key_words":"Jazz","body":"Este viernes 11 de octubre se cumplen cien años del nacimiento de uno del baterista Art Blakey, fundador de los inmortales Jazz Messengers y uno de los músicos más originales del jazz. Durante 35 años, los Messengers de Blakey fueron la banda de hard bop más excitante de la escena del jazz. “Todo lo importante está en el ritmo. Es el ritmo lo que hace buenos solistas, no la lectura. Dizzy Gillespie y Charlie Parker sabían muy bien de esto”, decía este fascinante artista en una de sus últimas entrevistas. Recibir newsletter Blakey era un baterista salvaje, formado en las Big Bands de Fletcher Henderson y Billy Eckstine. Un líder en todo sentido y con un ojo excelente para descubrir talentos. Sus Messengers resultaron una verdadera escuela para artistas como Wayne Shorter, Wynton Marsalis, Freddie Hubbard, Lee Morgan, Hank Mobley, Johnny Griffin, Cedar Walton, Keith Jarrett, Bobby Watson y Branford Marsalis, entre otros. Un verdadero Mensajero del Jazz, Blakey grabó con su banda algo más de cien discos oficiales, muchos de ellos en vivo, un aspecto en el que eran especialmente atrayentes por el empuje sobre el escenario. Sobre este punto, el baterista decía: “Según las cifras que andan dando vueltas y si incluimos los discos no oficiales llegamos a los 475”. Un verdadero mensajero del jazz, Art Blakey grabó más de un centenar de discos. Su capacidad como líder estaba asociada a su legendario mal carácter. “Me enoja mucho que holgazaneen porque provoca que el ritmo no funcione. No vienen para tocar unos cuantos coros, todos tenemos que estar tratando de crear algo”, decía sobre sus músicos. Durante las tediosas jornadas que debía pasar el grupo arriba de un ómnibus entre ciudad y ciudad, entre actuación y actuación, todo pedido de aumento de cachet de parte de alguno de los músicos terminaba con un desafío a pelear donde la historia los encontrase. “Nos bajamos y arreglamos esto como hombres”, decía el irascible baterista, que sin embargo siempre fue querido por colegas y público. Arthur Blakey nació el 11 de octubre 1919, en Pittsburgh, Pensilvania y sus primeros pasos en la música fueron en la iglesia y con el piano. El propio músico contaba que su relación con ese instrumento terminó de manera abrupta en el extremo equivocado de una pistola en la mano del dueño del Democratic Club, en Pittsburgh, al tiempo que le decía que se sentase a tocar la batería si quería salir vivo, porque había contratado a otro pianista. Ese pianista auspiciado por la 38 del gánster era nada menos que Erroll Garner. “Mi malestar por volverme baterista se convirtió en una bendición”, admitía el artista. Tomó a Chick Webb como modelo, legendario baterista de la orquesta del Teatro Apollo, de Harlem, de quien fue asistente y así comenzó a abrirse camino. Uno de sus primeros trabajos fue una gira con la pianista Mary Lou Williams; siguieron tres años con la orquesta de Fletcher Henderson, uno en el Club Tic Toc de Boston y otro tanto en la orquesta del cantante Billy Erckstine, donde conoció a Charlie Parker y a Dizzy Gillespie. El mejor equipo. Los Jazz Messengers desarrollaron un estilo único que marcó rumbo. Luego llegó un viaje a Africa donde se bautizó en la fe del Islam como Abdullah Ibn Buhaina, tras lo cual se instaló definitivamente en Nueva York, donde además de grabar en el primer disco de Thelonious Monk hacia 1948 reunió a los Art Blakey’s Messengers, una octeto que no duraría mucho. A comienzos de los '50 tocó en la banda de Miles Davis, y hacia 1954, junto con el pianista Horace Silver, formaron los Jazz Messengers, con Clifford Brown en trompeta, Lou Donaldson en saxo alto y Curly Russell en contrabajo. Aunque la grabación salió bajo el título de Horace Silver Quintet, el primer paso se había dado. “En realidad, tras la partida de Silver, en 1956, hicimos una cooperativa pero no duró demasiado porque mis compañeros se fueron a armar sus propios grupos. Las circunstancias me hicieron líder de los Messengers”, decía Blakey. Junto con Kenny Clarke, Max Roach, Philly Joe Jones y Roy Haynes formó parte de los bateristas modernos del jazz, los que resolvieron esa tensión existente entre tradición y vanguardia que había surgido entre la Era del Swing y el advenimiento del Bop. Blakey tenía un estilo inconfundible; excelente acompañante, era un cultor de la polirritmia, un músico de una explosiva vehemencia, con una técnica de fill in, que es colocar los acentos donde más convenientemente le parecían, infalible. Sus solos eran tornados de una fuerza y swing arrasadores y una concepción modernista de su instrumento. Un fanático de esos ultramodernos en los años sesenta llamó a Blakey anticuado a lo que Davis le dijo: “Si Blakey es anticuado, yo soy blanco”. Art Blakey combinaba una mente abierta y una potencia arrolladora. ¿Cuál fue la razón para que los Messengers fuesen una parte importante en la historia del jazz? La primera podría ser que siendo un baterista formado en Big Bands desarrolló una fuerte afinidad con el bebop. Es decir, poseía una mente abierta y un estilo de sonido enérgico, preciso, marcado por un feroz ataque a los platillos y salpicado de encendidos e impredecibles redobles y boms que sacudían al grupo. El estilo de Blakey generaba una tensión casi hostil contra los vientos. La anécdota del saxofonista Branford Marsalis es ilustrativa. “Cuando llegué a la banda tenía experiencia, pero ni remotamente la de músicos como Parker o Coltrane, y mi sonido tampoco tenía esa potencia. Lo primero que me dijo era que no usaban micrófonos, que cada uno tocaba con su propia energía. 'Muy bien', dije y empecé a tocar. Cuanto más fuerte tocaba mi tenor más fuerte pegaba él. Me tapaba, y yo pensaba: 'Me quiere avergonzar'. Pero la realidad fue que conseguí tras esa experiencia una potencia en mi sonido que ni yo creía poder tener. Fue un gran maestro para mí”. Otro asunto trascendente fue que buena parte de la evolución musical de los Messengers, que dio nombre a todo un movimiento al grabar su disco Hard Bop (1957), se debió a los talentos que había en el grupo. Blakey confió en las composiciones de sus músicos. El pianista Bobby Timmons compuso Moanin’, This Hore y Dat Dare; el saxofonista Benny Golson Blues March, Along Came Betty y Remember Clifford y Wayne Shorter Ping Pong, Free For All y The Chess Player. Todos maravillosos temas que se convirtieron en éxitos. Y por último la mística que rodeaba a los Jazz Messengers. No había otro grupo que sonase con ese calor y esa cohesión que los caracterizó. El baterista contó a Ben Sidran que muchos de los músicos que le gustaban no encajaban en la banda. “No puede haber conflictos personales en el grupo porque se trasladan a la música. Tenemos que confiar en el otro porque es a partir de ahí es que la banda se afianza. No hay otro manera”, decía el artista. “No puede haber conflictos personales en el grupo porque se trasladan a la música\", decía Art Blakey. Y agregaba: “Conozco muchas bandas que se formaron con algunos de los mejores músicos de la escena, se juntaron y salieron a tocar pero no pasaron de los reflectores. Tienes que pasar de los reflectores para llegar a la gente porque lo más importante es el contacto con el público”. Blakey falleció el 16 de octubre de 1990, en Nueva York, de un cáncer de pulmón, y dejó una huella imborrable en la música. Art Blakey and Original Jazz Messengers (Columbia, 1956). Hard Bop (Columbia, 1957). Moanin’ (Blue Note, 1958). A Night in Tunisia (Blue Note, 1960). Roots and Herbs (Blue Note, 1961). Indestructible (Blue Note, 1964). Mellow Blues (Moon Records, 1969). Album of Year (Timeless, 1981). New York Scene (Concord Jazz, 1984). One for All (A&M, 1990) Pepi Taviera: \"Escuchar a Blakey a mis 13 años fue una revelación, una experiencia que me cambió para siempre. Gracias a él comencé a tocar jazz y a comprender las verdaderas raíces de esa música, de Africa. Tuve la suerte de que él me entregara mi diploma en Berklee College of Music, en 1987. De la emoción que tenía no pude siquiera agradecerle, sólo estrechar su mano. Fue y sigue siendo para mí una enorme fuente de inspiración. Pepi Taveira recibió su diploma en Berklee de manos de Blakey. Sólo atinó a estrecharle su mano. El disco doble (un vinilo) The Giants Of Jazz, de Art Blakey junto con Dizzy Gillespie, Thelonious Monk, Sonny Stitt, Kay Widding y Al McGibon, me lo regaló un amigo de mi padre. Lo escuché religiosamente todos los días durante muchos años tratando de entender lo que Blakey tocaba. ¡Es fantástico! Me cautivó desde un principio su energía, su empuje y el perfecto manejo de las dinámicas. Las polirritmias en su toque son únicas y totalmente características de él, pero creo que la cualidad que más admito es su capacidad para liderar cualquier ensamble en el que toque; un líder nato, como bien lo demostró con los Jazz Messengers durante tantos años.\" Eloy Michelini: \"Art Blakey fue un músico con una personalidad única, su vida contiene muchas historias y fábulas jugosas como por ejemplo sus comienzos como pianista de un club hasta que Erroll Garner tomó su puesto y el dueño del mismo le \"sugirió\" tocar la batería que tenía en el fondo del lugar a punta de pistola. En otra oportunidad persuadió con su increíble carisma a unos gángsters que le habían quitado la batería a Art Taylor (a modo de empeño hasta que pagase sus deudas) argumentando con total desparpajo y seguridad que le devolvieran los tambores al mismo para que 'el hombre pudiera trabajar y pagar sus cuentas'. Eloy Michelini define a Blakey como un prócer del jazz. Dicen que de Chick Webb aprendió observando como la mayoría de los bateristas de su generación. Armó su primera orquesta de joven y obviamente lo más recordado de su carrera más allá de todas las colaboraciones son los Art Blakey and the Jazz Messengers. Art Blakey and The Jazz Messengers fue la única y verdadera escuela de Jazz y él mismo fue un lider rudo pero con total desapego y generosidad con los músicos que pasaron por su grupo, nunca los retuvo y los aconsejó e impulsó para que tuvieran vuelo y brillo propio. Art Blakey, un prócer del Jazz.\""}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/estreno-messi10-cirque-du-soleil-crack-rosarino-platea_0_I3nx7STF.html","date":"10/10/2019 - 19:12","title":"Cómo fue el estreno de Messi10, del Cirque du Soleil, con el crack rosarino en la platea","abstract":"El nuevo espectáculo de la compañía canadiense rescata los valores y el espíritu de Lionel Messi, quien al final del show subió al escenario a agradecer. Hubo 2.500 invitados especiales. Y mucha magia circense, con guiños permanentes al fútbol. Mirá el video.","author":"Walter Domínguez","key_words":"Lionel MessiCirque Du SoleilSpotBarcelona","body":"Messi10, el espectáculo sobre el genial argentino capitán del Barcelona y del seleccionado nacional, tiene todo lo que uno desearía encontrar en un show del Cirque du Soleil: vanguardia, excelencia, emoción, diversidad, colorido... Y claro, el condimento aparte de que es un show internacional, de gran despliegue sobre el -para mí y para unos cuantos- el mejor futbolista de todos los tiempos. Es, además, el primer deportista sobre el que el Cirque monta un show. Teniendo a mano a un Michael Jordan o a cualquiera de las estrellas del hockey sobre hielo -el deporte que manda en Canadá, de donde el Cirque du Soleil es oriundo- eligieron a Lionel Messi no sólo para hacer un espectáculo, sino para transmitir sus valores. Recibir newsletter Porque si en algo se empeña, y logra, el argumento de Messi10 es en dar a conocer los valores por los que Lionel Messi llegó a ser el ícono mundial que es: su convicción, su personalidad como para no rendirse, el apoyo en su familia y en el equipo, la priorización de los triunfos colectivos por sobre los individuales; la ruta del héroe, el camino del esfuerzo. Cada uno de los 18 cuadros escénicos despertó la admiración del público en el debut. Foto: PopArt En la premiére mundial que se realizó este jueves 10 de octubre en el Parc del Forum de Barcelona, un parque público donde el Circo montó una carpa para 3000 personas (2.500 invitados y 500 que compraron su entrada), la excitación y la emoción empezaron temprano. \"Messi10\" combina circo y fútbol en dosis parejas, todo en un marco de espectacularidad.\nEFE/Enric Fontcuberta. <U+200B>Y se potenciaron en el final del show, cuando el futbolista subió al escenario para agradecer, en medio de la ovación general. Figuras internacionales, con fuerte presencia de las españolas y argentinas que se dieron cita, iban de la emoción a la excitación y a la alegría. Todos sabían que formaban parte de algo único, un show que llegará a la Argentina en junio de 2020 y que se verá en la Costanera Sur, pero que luego de la versión catalana y antes de llegar a nuestro país, pasará por Qatar, donde Messi también es una figura enorme y en donde se jugará el próximo mundial de fútbol. Messi llegó acompañado de su mujer, Antonella Rocuzzo, y se fotografió con los directivos del Cirque y de Sony Music. En su paso por la alfombra frente a la prensa hizo tres paradas para las cámaras, no habló y solamente respondió con la mano cuando le pidieron un saludo para Rosario y para toda la Argentina. De todos los famosos, la última en ingresar fue Shakira, que se ubicó en su butaca con el show ya empezado. Antonella Roccuzzo y Lionel Messi posaron para la prensa, antes de la función de este jueves 10. (Photo by Josep LAGO / AFP) Yendo al espectáculo en sí, transcurre entre dos tribunas, la roja y la azul, con vistas a un campo de juego futurista, por el que desfilarán acróbatas, trapecistas, equilibristas, contorsionistas y freestylers. Y está dividido en dos tiempos de alrededor de 45 minutos, con un entretiempo de 25 (bueno, no todo es perfecto) y dirigido por un árbitro histriónico, bien en el estilo de todos los anfitriones del Cirque du Soleil, sólo que este, con pinta de latino y tarjeta fácil (amarilla o roja), se parece más a un juez de la Conmebol que a un artista del circo. El espectáculo tiene todos los guiños futboleros posibles, desde la ola en la tribunas hasta el exhibicionista desnudo que nunca falta en un mundial (recordar Rusia 2014), claro que todo con el humor y el glamour de esta compañía canadiense. Las plateas simulan dos tribunas. Y el escenario, un campo de juego. A lo largo de los cuadros, nos parecerá natural ver a una equilibrista sobre soga pararse cabeza abajo sobre un monociclo, apoyarlo en su mandíbula y ponerse a “pedalear” (las comillas son porque lo hace con sus manos) sobre una ínfima soga, de una punta a la otra. O instalar una escalera en esa soga y quedarse de nuevo boca abajo, sosteniéndola con una mano y un pie, mientras que con su otra mano y su otro pie se mantiene en un equilibrio fenomenal. El espectáculos está dividido en 18 cuadros, que representan alguna característica de Messi. EFE/Enric Fontcuberta. Es que esto es lo que logra el Cirque du Soleil con sus espectáculos y que, en una analogía es lo que hace Messi con su modo de jugar al fútbol: que lo extraordinario parezca sencillo. Porque es lo más normal del mundo -viéndolo, claro, no haciéndolo- que el tipo gambetee a cinco adversarios en velocidad y la pelota termine en la red. Como es normal para estos artistas hacer jueguitos con la pelota en cualquier parte del cuerpo, mientras la pista va girando bajo de ellos todo el tiempo. Igual que esos goles que Messi nos acostumbró a verle hacer, desafiando las leyes de la física y definiendo “mal pisado”, esa pista giratoria no les da ningún tipo de estabilidad, pero a los segundos de verla, ya nos parece normal que hagan ese tipo de cosas sobre una superficie movible. En escena hay artistas de 15 países, entre ellos un sorprendente contorsionista. EFE/Enric Fontcuberta. Hay mucha iconografía futbolera, muchos 10 por todas partes (una de las ideas madre de este espectáculo del Cirque du Soleil, con producción de PopArt, la misma empresa argentina que llevó a cabo #SodaCirque, el espectáculo Séptimo día sobre Soda Stereo, es que todos llevamos un 10 adentro), pero el show es más, mucho más que fútbol. Los fanáticos de Messi lo verán encantados, lo mismo que los del Circo. Y los neutrales -esos que no hinchan para ninguno de los dos equipos- lo disfrutarán también. Deslumbra un contorsionista al que tratan de sacar del campo dos torpes camilleros, que sólo dan pie para que el tipo siga retorciendo sus huesos más allá de lo imaginable, pero con un humor y una naturalidad que otra vez nos parece sencillo dar vuelta la cabeza a lo Linda Blair en El exorcista o pasarnos las piernas por entre los brazos y caminar con las manos. Dificilísimo de explicar, vale la pena verlo. Como el fenomenal partido que juegan dos equipos de acróbatas sobre red, con penal y protestas al árbitro incluidas. Todo en el aire, entre saltos mortales doble y triples, con disparos al arco aéreo incluido. O el clásico número del diabolo, típico de los malabaristas del Cirque, esas dos semiesferas huecas que se tiran al aire y vuelven a atraparse con una soga, hechos a toda velocidad, pero con la particularidad de que aquí algún freestyler es capaz de devolverlo con el pie, el pecho o la rodilla. Es el primer espectáculo del Cirque dedicado a un deportista. Lionel dio el ok poco después de que le contaran la idea. El show promueve también inclusión y en un acto -casual o no- una de quienes nos deleitan con los típicos jueguitos es una chica con el pelo verde. Verla y pensar en la ley del aborto seguro, legal y gratuito fue una asociación instantánea, más allá de que haya sido o no predeterminado. En cuanto a la tecnología, está aprovechada al máximo. Este show, a diferencia de los que suelen llegar a la Argentina, que tienen 10 o 15 años de recorrido, está recién creado, por lo que la diferencia tecnológica es impresionante. Como ejemplo, el cuadro en el que unos chicos simulan jugar a la Play y terminan jugando con una maquina fantástica de ultima generación. El acróbata que representa el espíritu de Messi obviamente termina ganándole a la maquina. El mensaje de ese cuadro encierra una pregunta: ¿cómo se puede detener a Messi? Sólo poniendo pausa. Hay un enorme pantalla digital que no es omnipresente y está usada como recurso, por eso cada vez que aparece sorprende. Ya sea para mostrar alguna animación de un gol de Messi o tomar conciencia de sus récords como para ver la analogía entre él y un león. A propósito, este es uno de los números más logrados, cuando dos acróbatas (uno toma al otro de la cintura o los pies) disfrazados de un solo león, saltan sobre pilares ínfímos en un número que muestra tanto sensibilidad artística como destreza. buena parte del \"Messi10\" transcurre en el aire... casi como Messi en la cancha.\nEFE/Enric Fontcuberta. La música tiene un rol fundamental. Hay canciones de cancha (un “alé alé” muy español y, en este caso, muy catalán), el famoso Seven Nation Army -original de los White Stripes- que ya es un grito del fútbol mundial y también algunas canciones de artistas argentinos que son del gusto del propio Messi y que no en vano aparecen en momentos claves de la puesta. Una de Los Cafres cierra el “primer tiempo”; Matador de Los Fabulosos Cadillacs abre el segundo y también tiene un lugar destacado Tu sin mí, de Dread Mar I, en una escenografía con sogas muy delicada y, a la vez, arriesgada. El final, con todos los números diez de las camisetas, los papelitos cubriendo el aire y una niña ofreciéndole una pelota al mundo, es de una enorme belleza poética. Los artistas se ganan la ovación, mientras Messi y los suyos intentan -con mayor o menor éxito- contener las lágrimas. El show, tal cual se estrenó este jueves en Barcelona, llegará a la Argentina en junio de 2020. EFE/ Enric Fontcuberta Esto que se vivió en Barcelona solamente es el puntapié inicial de algo que va a dar la vuelta al mundo y será otro de los enormes récords a los que Lionel Messi nos acostumbró. Claro que es arte hecho y derecho y la emoción que genera es tanta o más que la de un partido de fútbol."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/trap-llega-luna-park-mano-cazzu_0_O45ltPnZ.html","date":"10/10/2019 - 17:54","title":"De la mano de Cazzu, el trap llega al Luna Park","abstract":"Será la primera presentación de un artista del género en el mítico estadio.","author":[],"key_words":"CazzuTrapLuna Park","body":"Con su show de trap, y de la mano de su disco Error 93, Cazzu viene de llenar tres veces el Teatro Ópera. Y va por más: \"La Jefa\", como le dicen a la cantante argentina, anunció que el 14 de marzo hará su primer show en el Luna Park. Será la primera vez que un artista de este género se presente en el estadio de Corrientes y Bouchard. Antes de eso, como para ir entrando en clima, Cazzu hará una gira por el país. Estará en Rosario (el 3 de diciembre en el Teatro Broadway), Córdoba (el 4 en Espacio Quality), Mendoza (el 6 en Arena Maipú) y San Juan (el 7 en Hugo Espectáculos). Recibir newsletter De “proyección internacional”, Cazzu ha colaborado con artistas como Duki, Khea y Bad Bunny, y sus videos cuentan con millones de visualizaciones. Cazzu. La cantante jujeña sigue expandiendo su campo de acción. Además, actuó en los Premios Juventud y ya estuvo nominada a los premios MTV Miaw y MTV EMA 2019. De 25 años, Cazzu, que en realidad se llama Julieta Cazzuchelli, nació en Ledesma, Jujuy. Antes de dedicarse al trap, formó parte de bandas de cumbia y de rock, y después de terminar el colegio secundario, estudió cine en Tucumán. Pero su sueño siempre fue la música, y a los 15 años se dio cuenta de que era posible cumplir sus objetivos, cuando escribió su primera canción. \"Fue un rap con hip hop y me di cuenta de que tenía la capacidad de componer mi propia música\", recordó en alguna entrevista. \"A mucha gente le parece muy reconocible mi voz y cómo ve veo, pero para mí componer es mi prioridad. Me permite decir, como yo lo quiero decir, lo que pienso\", agregó en la misma charla. Pero el gran salto para Cazzu llegaría con el video de Loca, el tema que comparte con Khea y Duki, que llegó a las 290 millones de visitas. \"Fue la brecha que abrió toda la escena. Después de ese tema vino todo lo demás”, comentó, en su momento, Cazzu. Y agregó: “Me alegro haber sido parte de eso y haber estado ahí. Estoy feliz de haber colaborado para abrir las puertas a la Argentina y que la gente de afuera vea esta género. Siempre va a ser nuestro himno, el que marcó el inicio de todo\". Entradas en venta a partir del 11 de octubre, a través de TicketPortal. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/mar-plata-2020-decena-obras-teatro-confirmadas_0_oHU_Xr68.html","date":"10/10/2019 - 17:15","title":"Mar del Plata 2020: ya hay una decena de obras de teatro confirmadas","abstract":"A pesar de la incertidumbre en el país, el verano promete una cartelera diversa.","author":[],"key_words":"Mar Del Plata","body":"La incertidumbre del país hace que muchos rubros aún no sepan su rumbo 2020, pero en lo que respecta a lo teatral ya hay una decena de obras definidas para la temporada marplatense. Habrá nombres potentes y obras de todo tipo de tono para entretener y emocionar al turista y al vecino de “La Feliz”. El propio Carlos Rottemberg se encargó de anunciar varios estrenos. Ya hay simpáticas fotos del tradicional contrato simbólico (la huella digital de los artistas). Recibir newsletter A continuación nueve propuestas. Y restan confirmar media docena más. Luciano Castro, Gonzalo Heredia, Sabrina Rojas y Brenda Gandini en \"Desnudos\". Es una de las obras que promete mayor popularidad. Tras el episodio de las fotos privadas del actor, se llegó a rumorear que se trataba de una “movida de prensa”. Lo cierto es que el elenco potente de apellidos televisivos augura gran concurrencia. A Castro lo acompaña su esposa Sabrina Rojas, más Gonzalo Heredia y su pareja Brenda Gandini, y la dupla Luciano Cáceres y Mercedes Scapola. Basada en la película del mismo nombre (de 2002, escrita y dirigida por la alemana Doris Dörrie), la historia gira en el encuentro de tres parejas que advierten que saben poco de sus respectivos compañeros. Y poco sobre sí mismos. Una cena, seis comensales y constante reflexión. El sexo, el amor, la rutina... La gran pregunta que se plantea es si serían capaces de reconocer el cuerpo desnudo de su pareja con los ojos vendados. Una comedia que llegará al Neptuno de \"La Feliz\" con dirección de Alejandro Maci. Desde el 20 de diciembre. Cabré y Laurita en \"Departamento de soltero\". (Martín Bonetto). La obra del Lola Membrives pasa al América de Mar del Plata. Pieza basada en el célebre filme de Hollywood dirigido por Billy Wilder que ganó premios Oscar a “mejor película”, “mejor director” y “mejor guión original”. Una comedia romántica que aborda desde el humor temas sensibles como el machismo, la dignidad y el autentico amor. Beto Fernández (Nicolás Cabré), un ambicioso empleado de una compañía de seguros, le facilita ocasionalmente su pequeño departamento a sus superiores para citas amorosas. La esperanza: que sus jefes le mejoren su posición en el trabajo. Pero en el camino se cruzará con la señorita López (Laurita Fernández), la recepcionista de la empresa, quien es amante del gerente de la compañía (Martín Seefeld). \"Mentiras inteligentes\", la obra que irá a Mar del Plata. La obra que pasó por el Astros (una comedia inicialmente con Betiana Blum, Arnaldo André, Mariano Martínez y Flor Torrente) llega a “La Feliz” con Nora Cárpena. Se espera la confirmación de la actriz que hará dupla con Bal. Dirección: Valeria Ambrosio, desde el 26 de diciembre. La historia: Willy, un hombre casado que se enamora de otra mujer y decide contarle a su padre, Guillermo, lo que está sintiendo. Alicia, madre de Willy, logra adivinar el secreto de su hijo y cree que Juana, la esposa de Willy, debe conocer la verdad. La noche en donde los personajes se encuentran, un juego de mentiras lleva la historia a un cierre inesperado. Carmen Barbieri regresa a \"La Feliz\". Carlos Rottemberg anunció el desembarco de la actriz al Atlas. Será sin plumas. Una comedia producida por Guillermo Marín. Su coequiper será Sol Pérez. Roberto Moldavsky Roberto Moldavsky con su humor único, producido por Gustavo Yankelevich y Carlos Rottemberg. En el Teatro Mar del Plata. Gasalla otra vez a escena. Llega al Radio City, a partir del jueves 26 de diciembre. La obra aún no tiene nombre definido ni elenco confirmado. Fátima Florez. También será de la partida en la próxima temporada marplatense, en el Teatro Roxy, con la producción de Patalano. Desde el 19 de diciembre. Sus clásicas imitaciones con algunas sorpresas. Mauricio Dayub. El emotivo espectáculo que escribió el actor (y desarrolla en El Chacarerean) llega al verano marplatense (Teatro Bristol), con producción de Carlos Rottemberg. Una tímida periodista llega al consultorio de un psicólogo para hacerle una nota acerca de su último libro y, casi como al pasar, le propone un juego inocente. Sin embargo, a medida que avanzan, comienza a desplegarse una trama inesperada.Comedia dramática para abordar las aristas más complejas de ese sentimiento.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/alfombra-roja-show-cirque-du-soleil-dedicado-lionel-messi-lleno-figuras_0_52bjnrtP.html","date":"10/10/2019 - 16:58","title":"La alfombra roja del show del Cirque du Soleil dedicado a Lionel Messi se llenó de figuras","abstract":"El estreno de “Messi10” contó con una platea vip de lujo: el crack rosarino y toda su familia, Marcelo Tinelli, Ricardo Montaner y René Pérez, entre otros. Shakira llegó con el show empezado. Nota de enviado especial.","author":"Walter Domínguez","key_words":"Lionel MessiCirque Du SoleilBarcelonaSpot","body":"<U+200B>El encanto del circo y la destreza del fútbol se fusionaron en Messi10, la nueva superproducción del Cirque du Soleil inspirada en la vida de Lionel Messi, que este jueves se estrena en Barcelona. Y, con el despliegue de la alfombra roja, la ciudad quedó convulsionada. El espectáculo, que esta tarde (franja horaria de la Argentina) se estrena en el Parc Fórum, convocó a un gran número de figuras destacadas que no se quisieron perder el estreno. En medio de la euforia y la locura que despertó la  llegada del protagonista, y mejor jugador del mundo para muchos, una enorme cantidad de artistas y personalidades públicas posaron en la \"red carpet\" de Messi10. Guillermo Bonetto y Claudio Illobre integrantes de Los Cafres en la alfombra roja de \"Messi10\". (Foto: AFP) <U+200B>Entre los argentinos que decidieron cruzar el charco y estar presente se encontraron algunas caras conocidas de la TV argentina, como Sofía \"Jujuy\" Jimenez, Pamela David y su marido Daniel Vila, y Matías Martin, que fue con su esposa, Natalia Graciano. También la periodista Agustina Casanova posó junto a su marido, Mauro Martin, del mismo modo que lo hicieron José Bianco, periodista y meteorólogo de TN, y Mex Urtizberea. Recibir newsletter Tras la llegada muy esperada de Marcelo Tinelli, el conductor reveló que no quiso ver los ensayos, a pesar de que tenía a disposición el material que había grabado gente de su producción en el último repaso del show, en Montreal. Cantante Jorge Drexler posó en la alfombra roja de Cirque du Soleil' en el evento \"Messi10\". (Foto: AFP) El mundo de la música aportó varias presencias internacionales. Entre ellos, se vio desfilar por la alfombra roja a Ricardo Montaner (junto a su familia) y al cantante uruguayo Jorge Drexler, que hace pocas semanas estuvo tocando en la Argentina. A su turno, el puertorriqueño Rene Peréz Joglar, que mantiene grande lazos con la Argentina (ya que es el papá de Milo, el hijo que tiene junto a Soledad Fandiño), se mostró muy simpático y no dudó en posar para la cámara con un look más relajado y una gorra. Rene Peréz conocido como Residente posó en Messi10. El colombiano Carlos Vives y el estadounidense Nicky Jam también engrosaron la lista de \"hinchas\" internacionales de Messi provenientes del ámbito musical latinoamericano, mientras desde la Argentina uno de los que no quisieron estar ausentes fue Paulo Londra, acaso el argentino con mayor proyección al mercado planetario. Guillermo Bonetto y Claudio Illobre, integrantes del grupo Los Cafres, que contribuyen con un tema a la banda sonora del espectáculo, dijeron 'presente', como lo hicieron Louta y Mariano Castro, muchísimo más conocido como Dread Mar I. Nicky Jam durante la premiere de \"Messi10\"! en Barcelona. (Foto: Reuters) No importa con qué equipo o país se simpatice, pero en esta primera gala todo el mundo hincha para una misma persona y ése es Messi. Es la figura, queda claro, que logra romper fronteras. El universo del fútbol es el gran protagonista de este espectáculo; por eso, no podía faltar el presidente del Barcelona Fútbol Club, Josep Maria Bartmeu, y varios miembros de la junta directiva que posaron, muy elegantes. El presidente del Barcelona Josep Maria, junto a varios dirigentes del club. (Foto: REUTERS) El primer show del Cirque du Soleil inspirado en un deportista tiene una duración de 90 minutos, dividido en dos tiempos de 45, como un guiño al fútbol. Y cuenta con un elenco de 47 artistas de más de 15 países. Y quienes estarán demostrando su talento y agilidad en escena también decidieron posar, junto al director de Messi10, Mukhtar Omar Sharif Mukhtar, el director de Messi10. El Director Mukhtar Omar Sharif Mukhtar posó junto al equipo de creación y algunos artistas. AFP. <U+200B>El último en llegar a la \"red carpet\" fue Lionel Messi, y lo hizo de la mano de su mujer, Antonela Roccuzzo<U+200B>, que vestía un mono negro muy elegante con flecos brillosos en los hombros. Durante su recorrido por la alfombra roja, la pareja hizo tres paradas, pero no se detuvo a hablar. Cuando estaba finalizando el desfile le pidieron a Messi que mandara un saludo a Rosario y a Argentina: el astro del fútbol levantó la mano. Pero la última en entrar, literalmente, terminó siendo Shakira, ya que ingresó a la carpa... una vez que el espectáculo ya había comenzado. Messi junto a su esposa Antonella Roccuzzo en el estreno de Messi10. Reuters. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/intimidades-presentacion-nuevo-documental-steven-spielberg_0_YFilP8jZ.html","date":"10/10/2019 - 15:37","title":"Intimidades de la presentación del nuevo documental de Steven Spielberg","abstract":"La avant premiere de “¿Por qué odiamos?” fue en el Museo de la Tolerancia de Beverly Hills. Participaron Andie MacDowell, Lily Rabe y Bradley Whitford, entre otras estrellas.","author":"Pedro Gianello","key_words":"Steven SpielbergDocumentalesLos ÁngelesSpotSeries Y Películas","body":"El multipremiado Steven Spielberg fue el centro de atracción en el Museo de la Tolerancia de Los Angeles, cuando asistió a la avant premiere de la serie documental ¿Por qué odiamos?, que produce junto a Alex Gibney, y que será estrenada a nivel mundial el domingo a las 22.50 (hora de la Argentina) por Discovery. Además del director, recorrieron la alfombra roja estrellas de la talla de Andie MacDowell, la joven Lily Rabe, o el aclamado Bradley Whitford. Clarín también fue testigo de la emisión del primer capítulo en el que hubo una previa con cócteles, entrevistas y emotivos testimonios de protagonistas del documental sobre el escenario. Recibir newsletter Spielberg llegó a la coqueta esquina de Pico Boulevard y Roxbury Drive, en el barrio de Beverly Hills, en Los Angeles (Estados Unidos) poco antes de las 17.30. El director y productor pasó a metros de la prensa y se dirigió a los pisos inferiores del Museo de la Tolerancia para recorrer una muestra fotográfica. Bradley Whitford en la presentación de la serie documental ¿Por qué odiamos, que produce Steven Spielberg Media hora después empezaron a llegar estrellas de Hollywood, como los jóvenes Lily Rabe o Glen Powell. Después de la sesión fotográfica en la “red carpet”, Andie MacDowell degustó un Merlot de California y conversó con varios de los asistentes a la avant premiere. Bradley Whitford, protagonista de El cuento de la criada, también se mostró simpático en la recepción de una hora y cuarto hasta la proyección del primero de los seis capítulos de ¿Por qué odiamos?. Glen Powell en la presentación de la serie documental ¿Por qué odiamos, que produce Steven Spielberg Además de las estrellas como Ahna O’Reilly (The Help) o Caleb Landry Jones (X Men), también participaron de la gala protagonistas del documental como Stephen Smith, especialista en el Holocausto; o Sasha Havlicek, directora ejecutiva del Instituto por el Diálogo Estratégico, quien estudia distintas formas de terrorismo y protagoniza uno de los capítulos de la docuserie. Antes de la proyección hubo una charla de algunos de los protagonistas de los distintos episodios y, después, una entrevista con algunas preguntas del público a Alex Gibney y a los directores. Lily Rabe en la presentación de la serie documental ¿Por qué odiamos, que produce Steven Spielberg La serie fue producida por Amblin Television y Jigsaw Productions en asociación con Escape Artists para Discovery Channel. La dirección estuvo a cargo de los reconocidos Geeta Gandbhir y Sam Pollard. Ahna O'Reilly en la presentación de la serie documental ¿Por qué odiamos, que produce Steven Spielberg"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/benito-cerati-enojado-encuentro-charly-alberti-zeta-bosio-funcionarios-juntos-cambio_0_DJz4xnth.html","date":"10/10/2019 - 13:37","title":"Benito Cerati, enojado con el encuentro de Charly Alberti y Zeta Bosio con funcionarios de Juntos por el cambio","abstract":"El hijo de Gustavo Cerati mostró su desacuerdo en Twitter.","author":[],"key_words":"Benito CeratiSoda StereoHoracio Rodríguez Larreta","body":"Este miércoles, Horacio Rodríguez Larreta, jefe de Gobierno, y Enrique Avogadro, Ministro de Cultura de la Ciudad, tuvieron un encuentro con Charly Alberti y Zeta Bosio, a propósito de lo que será el regreso de Soda Stereo el año que viene. Y Benito Cerati, hijo de Gustavo, ex líder del grupo, mostró su enojo por la reunión de los músicos con los funcionarios. “Ni mi familia ni yo avalamos lo que significa este encuentro campañoso. No tenemos nada que ver. Esta reunión es simplemente una decisión de los otros dos integrantes de Soda”, escribió Benito en su cuenta de Twitter. Recibir newsletter Un rato más tarde, con ironía, Benito sumó en la misma red social: “Juan Acosta, el Mago sin dientes y Soda Stereo”, en referencia a lo que, según él, serían los artistas vinculados con Juntos por el cambio. Ni mi familia ni yo avalamos lo que significa este encuentro campañoso. No tenemos nada que ver y esta reunión es algo simplemente de decisión de los otros dos integrantes de soda. https://t.co/Jr034Vuf2j Benito suele ser noticia por sus misiles en redes sociales. Desde hace un tiempo se involucra en temas políticos y opina desde sus redes con tono provocador. \"Prendan la luz y voten bien en octubre\", lanzó en julio pasado. \"Macri y cía está destruyendo la sociedad. Nos está matando. Por favor tomen conciencia. Estamos sumidos en el odio y la tergiversación histórica que instalaron. Tenemos que sacarlos porque peligra nuestra educación, formación y capacidad de pensar con esta gente al mando\", arremetió entonces. También en Twitter, y sobre el encuentro con el baterista y el bajista, Rodríguez Larreta había señalado: “Esta tarde tuvimos un muy buen encuentro con @CharlyAlberti, @ZetaBosiobyZeta y @eavogadro. Dos grandes de nuestra música con los que charlamos sobre la vuelta histórica de @sodastereo, futuros proyectos y cómo ven la Ciudad”. Juan acosta, el mago sin dientes y soda stereo. El regreso de Soda fue una de las noticias más importantes de los últimos tiempos. La semana pasada, en un manifiesto firmado por ambos, Alberti y Bosio confirmaron la realización de un espectáculo que comenzará el 29 de febrero de 2020 en el Estadio El Campín de Bogotá, Colombia, y tiene, hasta ahora, fechas confirmadas en el Estadio Nacional de Santiago de Chile (el 7 de marzo), el Foro Sol del Distrito Federal de México (12/3) y el Campo de Polo, en la Ciudad de Buenos Aires, Argentina (el 21/3). También se sabe que ya hay, al menos, otros dos países en los que actuarán, y que existe la posibilidad de que en algunos de estos sitios hagan más de un show. La gira contará con artistas invitados, como Chris Martin, el líder de Coldplay, y el mismo Benito Cerati, que en un principio no había estado de acuerdo con el regreso de Soda a los escenarios."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/lollapalooza-argentina-2020-line-up_0_1IJa0skQ.html","date":"10/10/2019 - 13:00","title":"El Lollapalooza Argentina 2020 ya tiene su line up","abstract":"Guns N' Roses, Travis Scott, The Strokes, Lana del Rey, Martin Garrix y Gwen Stefani serán los headliners de la séptima edición del festival. Mirá toda la lista de artistas.","author":[],"key_words":"LollapaloozaRockGuns N'RosesWosJimena BarónRatones Paranoicos","body":"Guns 'N' Roses, Travis Scott, The Strokes, Lana del Rey, Martin Garrix y Gwen Stefani son los artistas que encabezan la programación de la séptima edición argentina del Lollapalooza, que se llevará a cabo en el Hipódromo de San Isidro los días 27, 28 y 29 de marzo, con la plataforma Flow Music Experience como su sponsor principal. La presencia de la banda de Axl Rose y Slash no hace más que confirmar los rumores que ya circulaban desde hacía un tiempo, en tanto el rapero Scott y la cantante estadounidense Del Rey aparecen como dos de las sorpresas del line up, que una vez más abarca un amplio abanico de géneros y estilos. Recibir newsletter El regreso de The Strokes, que ya pasaron por el mismo escenario y con muy buena reprcusión en 2017, refuerza la apuesta al rock no tan indie, que se expande en sus distintas vertientes hacia Vampire Weekend, Cage the Elephant y The Lumineers, como los nombres que más se destacan en el rubro. Interminables. Guns N' Roses regresará a la Argentina como uno de los números más fuertes del festival. (Foto: Jack Plunkett/Invision/AP) Por su parte, Martin Garrix emerge en lo más alto del cartel como la fuigura más representantiva entre los DJ y productores que son parte del Line Up, que incluye los nombres del neerlandés Armin van Buuren, el francés Madeo, la canadiense Rezz, el holandés R3Hab y el británico Alan Walker, entre muchos otros artistas del género. Charli XCX, emergente y en ascenso; una buena ocasión para ver a la británica en vivo. (Foto: REUTERS/Toby Melville) La más que interesante y ascendente intérprete y compositora inglesa Charli XCX, la kosovar Rita Ora, la multipremiada artista country Kacey Musgraves y sus compatriotas LP y Hayley Kiyoko son varias de las cantantes principales que pasarán por alguno de los escenarios de la nueva edición del Lolla. En el mismo terreno de los solistas, James Blake, Jaden Smith completan la nómina. La cantante británica Rita Ora, una de las muchas voces femeninas que sonarán durante las cuatro jornadas. (Foto: EFE/ Jason Szenes) Como en 2019, los géneros urbanos como el rap, el trap y el reguetón también también dispondrán de un generoso espacio durante las tres jornadas del festival, con Duki, Wos, Nathy Peluso, la chilena Paloma Mami, Trueno y el creador de El Quinto Escalón, la batalla de rap más popular de la Argentina, YSY-A -varios de ellos ya estuvieron en el festival en la edición 2019- además de la mediática J-Mena, que llegará con su Cobra a cuestas. WOS va por la segunda vuelta, después de haber sido parte del festival en 2019. (Foto: Rafael Mario Quinteros) También entre los artistas locales, pero vinculados al campo del rock argentino, resaltan los nombres de Litto Nebbia, Fabiana Cantilo y Ratones Paranoicos, tres clásicos del género que aportarán la cuota histórica. Jimena Barón llevará a su cobra a uno de los escenarios del Hipódromo de San Isidro. Al mismo tiempo que El mató a un policía motorizado, Emmanuel Horvilleur, Las ligas menores, los jóvenes pero ya muy experimentados Airbag y El buen salvaje suman la cuota de su presente y futuro. A la hora de lo más latino, La Delio Valdéz seguramente convertirá en una fiesta su momento Lollapalooza en el aire. Ratones Paranoicos, un clásico del rock argentino, en la programación del séptimo Lolla local. (Foto: MARTIN BONETTO) Con el correr de los años, Lollapalooza ha demostrado ser el mayor referente de música, arte y moda para jóvenes y adultos, así como también el evento ideal para los niños: Kidzapalooza invita a los más pequeños a tener sus primeros acercamientos al mundo de la música y la creatividad. Un espacio diseñado a su medida con shows y actividades lúdicas de todo tipo. Además, los menores de 10 años entran gratis al festival acompañados de un adulto con entrada. La Delio Valdez aportará la cuota de cumbia en el encuentro. (Foto: Emmanuel Fernández) Un objetivo que cada vez toma más relevancia en el festival es acercarle al público nuevas herramientas para juntos construir un mundo y una vida más saludables y sustentables. A través del espacio Espíritu Verde, Lollapalooza brinda mensajes que comprenden más que la música, y buscan estimular un mejor estilo de vida, más responsable y consciente. Meditación, yoga, masajes y charlas de concientización social son algunas de las actividades brindadas en este espacio. Etty Lau Farrell y Perry Farrell, con la Perry Farrell's Kind Heaven Orchestra; el creador del festival también subirá a escena en buenos Aires. (Foto: Amy Harris/Invision/AP) Por otro lado, el programa Rock & Recycle busca reducir la huella ambiental a través de la optimización de la separación de los residuos reciclables en origen y colaborar en la reforestación con árboles nativos en los espacios verdes de Buenos Aires. Como siempre, la gastrononomía tendrá su lugar protagónico que sorprenderá con propuestas nacionales e internacionales. Las jornadas son largas y llenas de movimiento, por lo cual es fundamental mantenerse bien hidratado y alimentado con la mejor calidad y variedad. Kacey Musgraves fue también parte de la programación del Lollapalooza Chicago 2019. (Foto: Amy Harris/Invision/AP) El arte y la moda estarán presentes con las intervenciones de artistas destacados y las últimas tendencias a nivel mundial. En las ediciones anteriores han participado exponentes del arte como: Marta Minujín, Pablo Reinoso, Cinthia Kohen, Matias Duville, Gachi Ghasper, entre otros. Durante los seis años del festival creado por Perry Farrell, las bandas y artistas más importantes del mundo, entre ellos Robert Plant, Metallica, The Killers, Red Hot Chili Peppers, Nine Inch Nails, Florence and the Machine, Jack White y Duran Duran, así como también las revelaciones del momento, pisaron suelo argentino formando parte de esta experiencia única. Y dejaron huella. Un clásico. La postal del atardecer en el Lollapalooza. (Foto: MARTIN BONETTO) GUNS N’ ROSES – TRAVIS SCOTT – THE STROKES - LANA DEL REY – MARTIN GARRIX – GWEN STEFANI ARMIN VAN BUUREN – VAMPIRE WEEKEND – CAGE THE ELEPHANT – JAMES BLAKE BROCKHAMPTON – ALAN WALKER – ILLENIUM – REZZ – RATONES PARANOICOS DUKI – THE LUMINEERS – KACEY MUSGRAVES – REX ORANGE COUNTY – RITA ORA A DAY TO REMEMBER – CHARLI XCX – PERRY FARRELL’S KIND HEAVEN ORCHESTRA KING PRINCESS – LP –JADEN SMITH – LITTO NEBBIA – HAYLEY KIYOKO – WOS AIRBAG – EL MATO A UN POLICIA MOTORIZADO – MADEON – NATHY PELUSO – RELS B LAUV – EMMANUEL HORVILLEUR – DENZEL CURRY – KALI UCHIS – PALOMA MAMI –MIKA CHRIS LAKE – R3HAB – J MENA – YUNGBLUD – LOUTA – PABLLO VITTAR – YSY A BIZARRAP – AJR – TWO FEET – FABIANA CANTILO – SAN HOLO – FUEGO – AMAIA EMILIA – YUNG BEEF – IDLES – TRUENO – DANI – WALLOWS – MASEGO – LA DELIO VALDEZ THE HU – KAYDY CAIN – ZOE GOTUSSO – ELSA Y ELMAR – GIRL ULTRA NATALIE PEREZ – LAS LIGAS MENORES – MAYE – AINDA – GHETTO KIDS – GOLDFISH CIMAFUNK – BOOMBOX CARTEL – MS NINA – FELI COLINA – D3FAI – FLORIAN LUCIA TACCHETTI – AXEL FIKS – MIRANDA JOHANSEN – PACO LEIVA – DABOW METRO LIVE – DJ SKY – LIMON – ALEJO Y VALENTIN – EL BUEN SALVAJE – LOULY – REYDEL Ya están disponibles los tickets en Preventa 4 a $8.250 + Service Charge (abono de tres días) con todos los medios de pago a través de lollapaloozaar.com/tickets y en puntos de venta habilitados de AllAccess. Con Tarjeta Santander disfrutalo en 6 cuotas sin interés desde $1.375 + Service Charge. El festival se podrá disfrutar en forma exclusiva por streaming en vivo a través de Cablevisión Flow, desde cualquier dispositivo. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/emocionante-primer-beso-emma-antonio-pequena-victoria_0_Bbiyasjq.html","date":"10/10/2019 - 11:33","title":"El emocionante primer beso de Emma y Antonio en Pequeña Victoria","abstract":"La joven trans que encarna Mariana Genesio y el médico que interpreta Facundo Arana en la ficción de Telefe concretaron su deseo. Hubo cientos de comentarios positivos en redes sociales.","author":[],"key_words":"Pequeña VictoriaFacundo Arana","body":"La historia de amor entre Emma, la joven trans que interpreta Mariana Genesio, y Antonio, el médico que hace Facundo Arana, es uno de los principales atractivos de Pequeña Victoria (Telefe). Y este miércoles se dieron el primer beso. Dejando de lado prejuicios, el gran momento llegó en medio de un clima de tristeza por la muerte de Marlene (Osmar Núñez), la mujer trans que era la madre de Emma. Recibir newsletter Con la idea de consolarla, Antonio se acercó a su amada con unas copas de vino y, después de brindar por tener “buena vida y poca vergüenza”, terminaron besándose con una balada de Ricardo Montaner de fondo. Emma y Antonio, apasionados. La escena dejó en claro que entre los personajes hay mucha química. Y que los tiempos cambiaron y la ficción se aggiorna bien a los nuevos paradigmas. Se visibiliza lo que antes la TV no mostraba. Antes de que empezara la tira, Mariana Genesio había comentado: “Pensé que me iban a ofrecer un papel secundario, algo chiquito, y todavía no puedo creer que haya sido un protagónico\". Pequeña Victoria cuenta la historia de cuatro madres que comparten la crianza de una beba que nació por el método de vientre subrogado. Al mismo tiempo, Jazmín (Julieta Díaz) se replanteó si vale la pena dedicarle tanto tiempo al trabajo y descuidar a la beba Victoria. Más tarde, recibió en su casa a Ernesto (Daniel Hendler) y compartió con él algunos momentos cotidianos junto a la bebé. Luego, a solas, con Victoria ya dormida, le dieron rienda suelta a su pasión. Emma, con la beba. A su vez, Selva (Inés Estévez) le contó a Bárbara (Natalie Pérez) que \"hizo cosas que están mal\" con su pareja de baile, Juan Pablo (Ignacio Pérez Cortés). \"Le di un beso\", le confesó, y empezó a dudar sobre su relación con Mario (Jorge Suárez). \"Siempre pienso que mi vieja va a volver y me va a encontrar ahí. Además, Mario sin mí se muere\", le explicó a su amiga. Antonio, un pediatra sensible. Mario, de hecho, la esperó con una cena especial: \"No me imagino una vida sin vos. Empecé a tener ataques de asma de nuevo\", le aseguró, y le pidió que no lo deje. En fin, aquí y allá, pasan cosas. Pero lo más intenso lo vivieron Emma y Antonio."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/benji-gregory-nino-alf-irreconocible-vida-actor_0_nmApVwx5.html","date":"10/10/2019 - 10:35","title":"Benji Gregory, el niño de “Alf”, irreconocible: qué fue de la vida del actor","abstract":"Encarnaba a Brian, un hermano “adoptivo” del extraterrestre. Su look hoy causa revuelo en redes sociales. Mirá el video.","author":[],"key_words":"Alf","body":"Como todo vuelve y hasta Chucky tuvo su regreso, los fans de la inolvidable serie Alf no descansan en su campaña por revivir al extraterrestre adorable y peludo. Y en esa cruzada, muchos se sorprendieron cuando vieron el cambio físico del principal aliado de Alf, el pequeño Brian de la ficción. Benji Gregory hoy tiene 41 años. Nació el 26 de mayo de 1978, en Los Ángeles, California, y en 1986 saltó a la fama con tan solo ocho años. Su rol era el de hijo menor de Max Wright (William) y de Katherine (Anne Schedeen). En ese clan tan particular, en el que se adoptaba a Alf, él funcionaba como el \"hermano\" cómplice del ser caído desde el planeta Melmac. Recibir newsletter El actor decidió alejarse de los flashes en su adolescencia. Estudió Arte en la Universidad de San Francisco, California y en 2003, a los 25 años, se alistó en la Marina de los Estados Unidos. Benji Gregory Ahora reside en Arizona y, suele compartir fotos de su cotidianeidad, un adulto como cualquiera. De hecho, los haters lo critican por las imágenes \"demasiado caseras\" y con \"poco glamour\" que sube. En enero de 2005 dejó la Marina por problemas de salud. \"Me encantaría ser actor otra vez, pero ya es tarde\", comentó alguna vez. Una entrevista actual hecha vía Skype y subida a YouTube generó sorpresa. Los años pasan para todos y Benji deja en claro en esa charla que la vida durante la ficción en la que participó no fue nada fácil. \"Cuando Alf fue cancelado, fue un alivio. No quería hacer más shows, pero no me arrepiento de nada\", dijo hace unos años Benji en una entrevista. \"Yo terminaba muy cansado las grabaciones, encima los chicos de mi edad me tenían envidia y me terminaban haciendo bullying. A veces hasta me pegaban\", admitió. Este año Benji sufrió un duro golpe: víctima de un cáncer, falleció a los 75 años el actor que interpretaba a su padre Willy. Irreconocible, Benji Gregory. A 33 años del lanzamiento de esa serie, todavía varios canales de cable apelan a esa historia de los Tanner en su programación. Y las noticias relacionadas a su elenco siguen interesando masivamente. En junio de 2016 murió Michu Meszaros, el actor dentro del muñeco Alf. Nacido en Budapest, medía 83 centímetros y su salud empeoró tras sufrir un derrame cerebral. Empezó actuando en el circo en su país natal, Hungría. Fue amigo de Michael Jackson y aunque apareció también en otras series y películas, ninguna fue tan conocida como Alf. Benji Gregory, ayer y hoy. Alf se llamaba (aunque pocos fans lo saben) Gordon Shumway. Las tres letras de su nombre remiten a Alien Life Form (forma de vida extraterrestre). Hace unos años un grupo de fans argentinos inventó la página de Facebook \"Alf una segunda oportunidad\" y paseaban al muñeco por el Riachuelo y hasta por la Facultad de Derecho. En su momento el tema fue viral. El proyecto argento se fue apagando. Un rumor referido a Gregory que nunca dejó de circular: la idea de que el actor era (es en realidad) Marylin Manson. Jamás salió a desmentirlo. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/prepara-barcelona-recibir-lionel-messi-cirque-du-soleil_0_YSwMekLb.html","date":"10/10/2019 - 10:06","title":"Cómo se prepara Barcelona para recibir a Lionel Messi y el Cirque du Soleil","abstract":"Mientras va quedando todo listo para el estreno de Messi10 , ya confirmó su presencia Marcelo Tinelli, Jorge Drexler, Nicky Jam, Paulo Londra, Luis Suárez y Gerard Piqué entre otras celebridades.","author":"Walter Domínguez","key_words":"Lionel MessiCirque Du SoleilTeatroInternacional","body":"Este jueves 10 de octubre, a las 21 (las 16 de la Argentina), se hará el estreno mundial de Messi10, el espectáculo creado por el Cirque du Soleil sobre el capitán del Barcelona y de la Selección argentina. Y toda la ciudad está convulsionada. Carteles en cada una de las avenidas principales, tema de conversación en los cafés y en los taxis, Messi es el hijo pródigo de Barcelona y si bien no nació aquí (es argentino y de Rosario), lo vieron desde chiquito haciendo maravillas con la pelota y la camiseta azul y grana, por lo que lo adoran como a un dios. Para el estreno de esta noche se prevé su presencia, obviamente, y la de toda su familia: mujer, hijos, padres y hermanos. Pero también de compañeros de su equipo (Luis Suárez, su íntimo amigo, y Gerard Piqué, junto a su esposa Shakira, ya confirmaron) y también muchísimas celebridades españolas y del mundo, sobre todo de la música, que el show tiene y mucha. El elegido. \"Messi10\" fue creado por el Cirque du Soleil en torno a la figura del capitán del Barcelona y de la selección Argentina. En la noche de ayer miércoles hubo un ensayo general con público en el Parc del Forum y entre los tantos que se llegaron para conocer las atracciones previas (hay un Messi Challenge, donde se responden preguntas sobre el 10 y se compiten en algunos juegos con pelota, con premios como participación en la función posterior) estuvieron Ricardo Montaner, Wisin, Carlos Vives, José Manuel Pinto (ex arquero del Barsa, íntimo de Messi y actual músico, que tuvo mucho que ver con la concreción de este espectáculo). De los argentinos se pudo ver a Matías Martin, Mex Urtizberea y Afo Verde (presidente de Sony Music Internacional) y quien junto a Roberto Costa y Diego Sáenz, de PopArt la empresa productora argentina, fueron los cerebros que hicieron posible que esto llegara a buen puerto. Cada uno de ellos se probó con el Robokeeper, un arquero mecánico ataja penales. La destreza de este robot es única, así que fueron muchos los frustados (entre ellos, Montaner, que probó al menos seis veces) que no pudieron hacerle ni un gol. Recibir newsletter Antes de que comenzara la función de preestreno, los artistas prefirieron volverse a sus hoteles, para tener hoy la adrenalina del estreno formal. Y de paso, darse una vuelta por la alfombra roja, que entre famosos de aquí y del mundo, será atractiva y nutrida. Eso será desde las 19 de Barcelona (14 de nuestro país). La nueva superproducción de la compañía canadiense calentó motores el miércoles 9 de octubre por la noche, de cara a su estreno del jueves. (Foto: EFE/Enric Fontcuberta) Por allí veremos seguramente a Marcelo Tinelli, a su hija Candelaria (ya confirmados) , a Jorge Drexler, también a Nicky Jam, Louta y Andy Kusnetzoff, además del al rapero cordobés Paulo Londra, fanático de Messi, que tiene un show el sábado 11 en esta ciudad y no quiso perderse esta premiere mundial. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/rihanna-lanza-libro-autobiografico-pesara-7-kilos-costara-100-mil-dolares_0_iZgczZqb.html","date":"10/10/2019 - 8:55","title":"Rihanna lanza un libro autobiográfico que pesará 7 kilos y costará más de 100 mil dólares","abstract":"La cantante se anima a una excentricidad literaria. Detalles de lo que muchos fans califican como “locura”.","author":[],"key_words":"Rihanna","body":"Rihanna debe tener una gran autoestima para animarse a esta excentricidad literaria: un libro autobiográfico que tendrá distintas versiones. La más jugada: un volumen de siete kilos que costará más de 100 mil dólares. ¿Es un libro de oro? Eso preguntan los fans que puede creer semejante noticia. La cantante de 31 años firmó contrato con la editorial Phaidon. Recibir newsletter La empresa lo considera uno de los grandes lanzamientos de la temporada. Llevará simplemente su nombre y estará compuesto por 1.050 fotos repartidas en 504 páginas. Estratega para los negocios. Rihanna, la artista más rica, según Forbes. (AFP). \"Desde su niñez en Barbados a los momentos fundamentales de su carrera en la moda, así como a momentos privados con amigos y familiares, el libro recopilará fotografías íntimas de su vida como música, cantante, diseñadora y empresaria\", relatan desde la editorial. Según Rihanna, lleva cinco años trabajando en este proyecto. En la era web, el libro papel incluirá desplegables y un póster. Esta autobiografía estará disponible en tiendas a partir del 24 de octubre. Atención: hay una versión económica para los que no puedan pagar esa fortuna de la edición \"vip\". El libro más barato costará unos 150 dólares e irá acompañado de un maletín para poder transportarlo, debido a su tamaño. Las tres ediciones especiales que solo se podrán adquirir en una web creada específicamente para el libro son así: 1) Versión sencilla \"vip\" unos 200 dólares. 2) Con un atril dorado (más de 5.000 dólares). 3) La más lujosa: numerada y firmada por la artista e incluirá un pedestal de mármol portugués. Su precio es de más de 100.000 dólares. Millonaria y excéntrica a la hora de pensar en su merchandising... Rihanna aparece en la lista Forbes como \"la artista musical más rica del mundo\". Su fortuna se estima en 600 millones de dólares. Superó a Beyoncé, Céline Dion o Madonna. La curiosidad: no saca un disco al mercado desde 2016. La muchacha de Barbados está enfocada en sus negocios en el mundo de la moda. Consiguió un gran éxito gracias a su línea de maquillaje, Fenty Beauty, que lanzó hace un par de años. Un éxito que logró repetir poco después gracias a Savage X Fenty, su firma de lencería, con más de 90 tipos de ropa interior en distintos colores. "}
