{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/empresarios-exigen-cambiar-consejo-magistratura-auditar-jueces-big-data_0_WiEecvQt.html","date":"17/10/2019 - 21:45","title":"Los empresarios exigen cambiar el Consejo de la Magistratura y auditar a los jueces con Big Data","abstract":"","author":"Claudio Savoia","key_words":"Coloquio De IDEAConsejo Económico Y Social","body":"El vendaval que envolvía el hotel Sheraton de Mar del Plata humedeció también los ánimos de los asistentes al 55º Coloquio de IDEA, sumidos entre la incertidumbre y la desazón ante el futuro inmediato de la Argentina, sea de quien fuere la mano que agarre el volante del país. Sin embargo, este jueves volvió a sonar en el auditorio la misma demanda que hace nueve años vienen sosteniendo los empresarios: una mejora sustancial y urgente de la calidad institucional, aumento de la transparencia en la agenda pública y lucha contra la corrupción. Esta vez, ataron esa bandera a dos pedidos concretos: la reforma de la ley que establece la composición del Consejo de la Magistratura para restaurar el equilibrio político perdido en 2006, y el uso del Big Data y la Inteligencia Artificial para auditar el trabajo de los juzgados. Bajo el provocador -pero indiscutible- título \"Cumplir la Constitución, el gran desafío\", y entrevistado por Verónica Cheja, el fundador y CEO de la consultora W, Guillermo Oliveto, ametralló con datos de un sondeo realizado especialmente para el Coloquio, sobre la (débil) relación de los argentinos con la ley: \"La gente tiene claro de qué se trata la calidad institucional. Y sabe que estamos mal. Pero sorprende que en el puntaje de 1 a 10 le ponga un 4,94 al cumplimiento de las normas en nuestro país, mientras que a sí mismo se califique con un mucho más benevolente 7,86. Es decir: la gente hace las cosas mal, yo no.\" Entre risas y removerse en los asientos, los empresarios escucharon la lectura de aquellos datos: tendencia fatal al cortoplacismo, a la cultura rentista, escepticismo ante cualquier cambio positivo, admisión de la \"viveza criolla\" como pasaje al éxito. \"La ley no es más que un listado de sugerencias\", oyó Oliveto de uno de sus encuestados de clase media alta. Esa misma frase era la preferida del fallecido juez de la Corte Carlos Fayt para explicar las dificultades de su trabajo. Guillermo Oliveto, presentando su trabajo exclusivo para IDEA. Foto: Andrés D'Elía. El guante fue recogido por la titular de Transparencia Internacional, Delia Ferreira Rubio, quien explicó junto al abogado Guillermo Lipera cómo aquella mirada introspectiva respecto a la baja intensidad del respeto a las normas -para decirlo con delicadeza- se refleja en índices globales más delicados. \"Transparencia mide la percepción de la corrupción en el sector público de 110 países y hace desde años un ranking, en el que Argentina sacó 40 puntos sobre 100. En el mapa estamos en rojo, aunque en 2015 sacamos 32\", explica la abogada cordobesa. Ese rojo contrasta dolorosamente con el amarillo con el que están pintados Uruguay y Chile: tan latinos como nosotros, asolados por dictaduras y crisis económicas como la Argentina, pero notoriamente menos corruptos. \"Ellos también tienen corrupción, claro, pero la sancionan. No hay tolerancia social\", explica Ferreira Rubio. \"Y ese desapego tiene correlación directa en otros índices: el de cumplimiento de la ley, que condensa el funcionamiento de las instituciones, la vigencia de la libertad de expresión y el nivel de transparencia pública, y el que mide los objetivos del desarrollo sustentable. Y ahí pasa algo curioso: según lo que dicen los empresarios en el ranking del World Economic Forum, en América Latina el segundo obstáculo para hacer negocios, detrás de la burocracia estatal, es la corrupción. Sin embargo, entre los objetivos de desarrollo sostenible para cuyo cumplimiento aportan dinero, la anticorrupción figura en el puesto 16. No actúan sobre la piedra que se interpone en su propio camino\", sintetiza la doctora, que se despide con una pizca de esperanza ofreciendo dos modelos a seguir: Singapur y Hong Kong. \"Estaban mucho peor que nosotros, y empezaron a combatir la corrupción previniéndola, investigando rápido los casos ilegales y sancionándolos en forma ejemplar\". 55º Coloquio de IDEA. El panel \"Cumplir la Constitución: el gran desafío\", con Verónica Cheja, Guillermo Oliveto, Delia Ferreira Rubio, Guillermo Lipera, Paula Altavilla y José Eduardo Abadi. Foto: Andrés D'Elía. La ejecutiva de Whirlpool Paula Altavilla levantó los ojos hacia el psiquiatra y colaborador de Clarín José Abadi: \"¿Por qué no podemos salir de esta trampa? ¿Y por qué nos preguntamos siempre lo mismo?\" El doctor le devolvió una sonrisa: \"Bueno, es que tenemos una cierta compulsión hacia la repetición de lo traumático. Repetimos actos que salieron mal. Y cada vez volvemos a lo mismo con mayor desesperaciòn y escepticismo\". Abadi encontró en el fuerte componente narcisista de los argentinos una razón plausible para el desafortunado sentimiento de estar afuera o por encima de las reglas. \"No las internacionalizamos con convicción de normas. Es como que 'el otro existe hasta ahí', hasta que se interponga con algún beneficio personal. Y ese no registro del prójimo nos impide vincularnos con él, agruparnos, asociarnos, proyectar como comunidad. No podemos crear un argumento que nos reúna\". En el final, el abogado Lipera cerró la parábola. \"La Constitución es fabulosa, las reglas están. Pero como en un partido de fútbol, es importante que los jugadores las cumplan -como vimos- y también es clave el árbitro que las interprete. Por eso es fundamental el rol de los jueces\", comenzó. \"Sin un Poder Judicial independiente y eficaz es imposible que el país pueda ser sustentable. En estos días todos estamos pendientes de quiénes podrían ser los ministros, pero jamás nos preocupamos por quiénes son los magistrados y cómo los eligen\". Lipera reclamó entonces la sanción de una ley que reponga el equilibrio político entre los representantes del Ejecutivo, de los jueces, los abogados, los legisladores y los académicos en el Consejo de la Magistratura, el organismo que selecciona a los candidatos a jueces y eventualmente sanciona o destituye a los que se desempeñan mal. \"Una ley de 2006 le entregó el poder de veto en el Consejo a cualquier gobierno que también tenga mayoría en el Congreso. La justicia ya dijo que es inconstitucional, pero falta que se pronuncie la Corte, para volver a la composición anterior o exigir una nueva ley equilibrada\". El abogado Guillermo Lipera presenta el panel, mientras lo escuchan Verónica Cheja y Paula Altavilla, todos de IDEA. Foto: Andrés D'Elía. El otro hit que presentó Lipera fue un cuadro con colores, que traducía del azul al rojo un \"mapa de calor\" las diferencias en 25.000 sentencias por accidentes de trabajo de los juzgados laborales. \"Esto es sólo un ejemplo, pero con el Big Data podemos cruzar y comparar todo: diferencias entre los montos de indemnizaciones por el mismo accidente en distintos juzgados, participación de los mismos peritos o hasta abogados de parte en los juicios y eventual correlación con las sentencias en los distintos juzgados, lo que se les ocurra. Imaginen si esto fuera obligatorio, si lo aplicáramos en los juzgados federales de Comodoro Py, por ejemplo. Sería el final del cajoneo, el lobby y el poder de los jueces\", se entusiasmó el abogado. Afuera, la lluvia y la noche le devolvían un eco sordo. Adentro, miradas inquietas."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/sincericidio-gobernador-carlos-verna-dirigentes-siempre-caemos-parados-_0_D2uaS5M8.html","date":"17/10/2019 - 21:26","title":"El sincericidio del gobernador Carlos Verna: “Los dirigentes siempre caemos parados”","abstract":"Así lo manifestó al abrir el acto por el Día de la Lealtad peronista. “Siempre tenemos un palenque donde rascarnos, el problema son los que pasan hambre, los que no comen”, completó.","author":[],"key_words":"Partido JusticialistaCarlos VernaÚltimas Noticias","body":"El gobernador de La Pampa, Carlos Verna, manifestó este jueves una polémica frase sobre los privilegios de los dirigentes políticos: \"Siempre caemos parados\", reconoció al abrir el acto central por el Día de la Lealtad peronista que se realizó en su provincia. Verna precedió con sus palabras a la candidata a vicepresidente del Frente de Todos, Cristina Fernández, y al aspirante presidencial de ese espacio, Alberto Fernández. \"Los dirigentes siempre caemos parados, siempre tenemos un cargo, una asesoría, un palenque donde rascarse, el problema son los que pasan hambre, los que no comen\", se sinceró el gobernador peronista. Verna también apeló a la unidad del peronismo para ganar la próxima elección presidencial. \"Hay que trabajar juntos, si hay que tragarse sapos, a tragarse sapos muchachos, hay que pelear la cosa, porque nosotros los dirigentes siempre caemos parados\", remarcó. Y agregó: \"El problema son los millones de argentinos que pasan hambre, los que no comen, los que van a los comedores a comer porque no pueden estar en la casa, las familias que pasan frío en la calle, ese es nuestro problema, el problema es poner en marcha el país y darle de comer a todos los argentinos\". El Gobernador también llamó a los militantes presentes a \"decirle algunas cosas\" al presidente Mauricio Macri: \"La primera es que Alberto no va a bajar el dedito, que se queden tranquilos\", dijo en referencia a la queja que manifestó el Jefe de Estado durante el debate presidencial por el \"dedito acusador\" del representante del Frente de Todos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-votacion-mayor-asistencia-1983-_0_vtz8I742.html","date":"17/10/2019 - 20:59","title":"Mauricio Macri: “Tiene que ser la votación con mayor asistencia desde 1983”","abstract":"El presidente habló desde la ciudad chaqueña de Saenz Peña, en la marcha del Sí se puede.","author":[],"key_words":"Últimas NoticiasMauricio Macri","body":"Mientras terminaba el acto de Cristina Fernández de Kichner y Alberto Fernández en La Pampa, Mauricio Macri comenzaba el suyo en Saez Peña, ciudad de Chaco, en su segunda marcha del día del \"Sí se puede\". Con la misma estética y el mismo contenido de los discursos de todas estas semanas, Macri enfatizó: \"Tiene que ser la votación con mayor asistencia desde 1983, la más importante de la historia\". El presidente afirmó en el comienzo de su discurso: \"Maravillosa locura de querer cuidar la democracia. De querer vivir en paz, en libertad\". Macri insistió contra el \"dedito disciplinador\" de Alberto Fernández (en referencia a los ademanes de Fernández en el primer debate presidencial) como así también con la inflación que se arrastra \"hace 80 años\". \"No se puede vivir con este nivel de inflación que nos mata a todos\", aseguró. El mandatario bromeó con su apodo de \"el gato\" (\"me ponían los apodos que tenían que ver con hijo de italiano, pero lo del gato es nuevo\". En otro tramo, al vitorear al público, se confundió de provincia y dijo estar en Corrientes. Más temprano, Macri volvió a acusar al kirchnerismo de promover la persecución a periodistas durante el acto en la ciudad santafesina de Reconquista, al asegurar que \"no cambian más\" y que \"lamentablemente, son así\". En el interín entre marchas, subió a sus redes sociales que si tiene un nuevo mandato habrá \"más autopistas, metrobuses, trenes y aviones\" y sostuvo que su Gobierno ya probó que \"es posible sin corrupción\". Minutos antes del discurso de Macri en chaco, Alberto Fernández reiteró  que el presidente \"se ha cansado de decir mentiras, llegó mintiendo y sigue mintiendo\" y lo trató de \"desvergonzado\", al tiempo que acusó al gobierno de \"destruir todo lo construido\".    "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/detuvieron-hombre-cuchillos-acto-mauricio-macri-chaco_0_AejA6oho.html","date":"17/10/2019 - 20:51","title":"Detuvieron a un hombre con dos cuchillos antes del acto de Mauricio Macri en Chaco","abstract":"Fue a pocos metros de donde se realizó una nueva marcha del “Sí se puede”. Quedó demorado.","author":[],"key_words":"Mauricio MacriChacoÚltimas Noticias","body":"Un hombre en aparente estado de ebriedad fue detenido este jueves por circular con dos armas blancas en cercanías de donde se desarrolló el acto del presidente Mauricio Macri en la en la ciudad chaqueña de Sáenz Peña. Minutos antes del comienzo de una nueva marcha del “Sí se puede”, el sospechoso fue interceptado por la policía entre las calles 12 y 3, una zona del vallado que rodeaba el área del acto. El hombre, de 46 años, circulaba con un cuchillo en la cintura, según precisaron medios locales. Al ser examinado, los agentes encontraron en una mochila otra arma blanca y 14 balines de tierra, además de un celular. Tras la revisión en el lugar, fue demorado y trasladado a la División Patrulla Preventiva. El hombre tenía dos cuchillos, 14 balines de tierra y un celular. Después de la dura derrota en las Primarias del 11 de agosto, Macri inició una gira por 30 ciudades de todo el país. Durante sus presentaciones, el Presidente suele mostrarse muy cercano al público, con interacciones como tomar carteles y pancartas. De hecho, en el acto del miércoles en Río Cuarto (Córdoba), el mandatario tomó el celular de una jubilada para responderle a su rival electoral Alberto Fernández, quien había señalado que los adultos mayores no tienen teléfono porque “no pueden pagarlo”."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/arman-frente-obelisco-palco-acto-cierre-campana-mauricio-macri_0_7K7duXuq.html","date":"17/10/2019 - 20:18","title":"Arman frente al Obelisco el palco para el acto de cierre de campaña de Mauricio Macri","abstract":"La denominada Marcha del Millón se realizará el sábado en la Plaza de la República y en otras ciudades del interior.","author":[],"key_words":"Mauricio MacriMiguel Ángel PichettoElisa CarrióHoracio Rodríguez Larreta","body":"Este jueves se montaron los primeros andamios del escenario desde donde hablará Mauricio Macri en la Plaza de la República. No será una marcha más del #SíSePuede que habrá llevado al Presidente a 30 ciudades de todo el país, en el Ejecutivo la llaman “la marcha del millón”. Sin embargo, aunque el número refiere a la cantidad de militantes que pretenden reunir, se conformarán con una foto multitudinaria. Sumarán, además, las convocatorias que habrá en más de 30 plazas de todo el país y en algunas ciudades del extranjero. El escenario mirará hacia el norte de la Ciudad; aunque se había barajado que lo hiciera hacia el sur, donde está ubicado el ministerio de Desarrollo Social, en el que sobresale la imagen de Eva Perón. Todavía restaba definir cómo será el ingreso del Presidente, que llega a cada una de las marchas en caravana o a pie y pone en aprietos a la custodia presidencial. En el Gobierno se ilusionan con un acto que recuerde al histórico cierre de Raúl Alfonsín, en 1983, cuando recitó el Preámbulo de la Constitución. . Los detalles del acto se definen entre la Casa Rosada y la jefatura de Gobierno. Preparativos en el obelisco para la marcha del Si se Puede del proximo sabado\nConstruccion del esceneario sobre la Av 9 de Julio para un acto de campaña del Presidente Mauricio Macri\nFoto Guillermo Rodriguez Adami La lista de oradores empieza a definirse. Volverían a hablar, como el 28 de septiembre, cuando comenzaron las marchas, además del Presidente; el candidato a vice; Miguel Angel Pichetto; la diputada Elisa Carrió y el jefe de Gobierno Horacio Rodríguez Larreta. También, como en Barrancas de Belgrano, habrá pantallas gigantes para que los seguidores del oficialismo puedan seguir más de cerca los pormenores del acto. Por estas horas, los principales dirigentes del oficialismo publican videos en sus redes sociales para convocar al acto. “Va a ser histórico”, se entusiasma el Presidente en la intimidad."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-desvergonzado-decir-tomo-deuda-pagar-kirchnerismo-_0_QHlnVpKD.html","date":"17/10/2019 - 20:00","title":"Alberto Fernández: “Hay que ser un desvergonzado para decir que se tomó deuda para pagar la del kirchnerismo”","abstract":"El aspirante presidencial del Frente de Todos apuntó contra Mauricio Macri. “Se ha cansado de decir mentiras”, insistió.","author":[],"key_words":"Elecciones 2019Frente De TodosÚltimas Noticias","body":"El candidato a presidente del Frente de Todos, Alberto Fernández, apuntó este jueves contra Mauricio Macri <U+200B>al advertir que \"hay que ser un desvergonzado\" para afirmar que el Gobierno nacional \"tomó deuda para pagar la deuda\" que se contrajo durante los años del kirchnerismo. \"La política exige no mentirle a la gente, comprometerse con la gente, entiéndalo Presidente. Se ha cansado de decir mentiras. Llegó con mentiras y va a un debate y sigue mintiendo. Y dice que tomó la deuda que tomó para pagar la deuda que tomamos nosotros. Hay que ser un desvergonzado para decir eso\", cuestionó Fernández. El aspirante presidencial de la oposición realizó esas declaraciones al cerrar el acto del Partido Justicialista, en La Pampa, para celebrar el Día de la Lealtad. Y justificó sus reiteradas críticas contra Macri porque, advirtió, desde el oficialismo \"han confundido a millones de argentinos\". \"Prometieron de todo y nada hicieron. Y lo único que tenemos que hacer nosotros es no prometer, es hacernos cargos de los problemas de los argentinos, entendiendo que hay argentinos más necesitados que deben llamar nuestra atención por sobre todos los demás\", agregó. Alberto Fernández destacó que los peronistas \"hace muchos años que no pasábamos un 17 de octubre todos unidos\". \"Había tres, cuatro actos el 17 de octubre\", rememoró. \"Hoy tenemos un día de fiesta, otra vez volvimos a estar unidos, juntamos fuerza y otra vez llegamos para darle al pueblo una opción después de cuatro años de sumisión y de derrota, que condenaron a los sectores más humildes de la Argentina\", insistió. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/macri-alberto-empresarios-camino-desencuentro_0_YQrKKCrS.html","date":"17/10/2019 - 19:40","title":"Macri, Alberto y los empresarios, en el camino del desencuentro","abstract":"El Presidente y el candidato peronista no fueron a la cita en Mar del Plata, que tuvo tono de despedida del gobierno.","author":"Fernando Gonzalez","key_words":"Mauricio MacriMaría Eugenia VidalAlberto FernándezHéctor DaerRoberto Lavagna","body":"No lo soportó más. El financista, hombre de mil batallas en el país de las devaluaciones, se levantó en la mitad del discurso de María Eugenia Vidal y caminó entre las mesas para salir del salón. Salió hacia un pasillo del Sheraton y se enjugó las lágrimas con un pañuelo. “No puedo creer que vaya a dejar de ser gobernadora”, balbuceaba, traduciendo al dialecto de la humanidad el sentimiento que dominaba a los mas de mil empresarios sentados el miércoles por la noche para compartir el arranque del Coloquio de IDEA. Vidal había llegado al encuentro empresario de Mar del Plata desde un acto de campaña en Necochea. La acompañaban apenas un par de colaboradores y el candidato a intendente en la Ciudad Feliz, el ex juez Guillermo Montenegro, quien intenta la patriada de conservar el distrito donde nació. La Gobernadora se fue ni bien terminó su discurso. No habló con la prensa ni pasó por las mesas para bañarse en el placebo de los abrazos y las felicitaciones. Así lo había hecho en los últimos años pero los ánimos ahora son muy diferentes en este réquiem en el que se convirtió el Coloquio. La paradoja es que el discurso de Vidal que emocionó al financista no tuvo como eje a la emoción. La Gobernadora hizo una descripción calma y detallada de sus cuatro años de gestión. Y explicó, por si a alguno le hiciera falta entenderlo, que a un mandatario provincial lo eligen por la obra pública, la seguridad, la educación y la salud. No había necesidad de traducir el mensaje. Todos lo entendieron. Estamos perdiendo por causa de la economía y la responsable de esta economía no soy yo. No iba a poder responderle Mauricio Macri, el gran ausente del encuentro, que cambió su entrevista pública en Mar del Plata por una aparición vía teleconferencia y le dio la prioridad a una escala litoraleña del #SiSePuede en Corrientes. La ausencia del Presidente en IDEA cayó como un rayo en el Coloquio. Ya habían fracasado las negociaciones de las últimas semanas para que Alberto Fernández fuera de la partida y encima el faltazo de Macri, quien iba a cerrar el encuentro el viernes por la tarde. Los optimistas hablaban de la necesidad presidencial de concentrarse exclusivamente en lograr que resultara exitosa la marcha del sábado en el Obelisco. Los escépticos, en cambio, preferían centrarse en los focos de tensión renovada con el Círculo Rojo. Las diferencias entre Macri y buena parte de los empresarios argentinos venían ensanchándose desde la gran devaluación de abril de 2018. Pero se volvieron dramáticas después de la derrota del Gobierno en las PASO del 11 de agosto. El control de cambio abrió una grieta con los banqueros; el congelamiento del precio del crudo y de las naftas logró el mismo efecto con los petroleros y las industrias derivadas; y la quita del IVA a los alimentos fue denostada por el sector alimenticio. En estos meses, el Presidente lee cada declaración crítica de un empresario como una estocada al corazón. El mayor disgusto lo tuvo con el presidente de la Unión Industrial Argentina, Miguel Acevedo, quien tuvo palabras de elogio para Alberto demasiado entusiastas en tiempo aún de campaña. Pero Acevedo no estuvo en Mar del Plata. Prefirió el encuentro más nacanpop que la Fundación Pro Tejer armó el miércoles en Vicente López. Allí sonó mucho más natural la música del peronismo. En cambio, el que sí fue uno de los protagonistas de este Coloquio de transición fue Marcos Galperín, quien vino a hablar en un panel del futuro de los negocios en el país agobiado. Para disgusto de algunos de sus colegas, el macrismo lo venía coronando como el paladín de los empresarios innovadores y, sin embargo, el CEO de Mercado Libre no tuvo la mejor idea que apurarse a llegar a San Telmo el mes pasado y ser de los primeros en sentarse en las oficinas tentadoras de Fernández. Si Macri escuchara al panameño Rubén Blades, sabría que la vida te da sorpresas. Por eso no extrañó que el Presidente eludiera la invitación del encuentro que más lo acompañó en los últimos años. Así lo recordó el sindicalista Héctor Daer en la noche del miércoles mientras debatía con el empresario Miguel Blanco y ese símbolo de la tolerancia llamado Graciela Fernández Meijide. “Yo vine acá en 2015 y recuerdo como aplaudían cada vez que se mencionaba algún error del gobierno anterior”, dijo, sin nombrar a Cristina, pero advirtiéndole a los empresarios que a la mayoría de ellos les fue pésimo en estos cuatro años. El jefe del gremio de Sanidad y secretario general de la CGT fue, junto a Daniel Filmus, quien sostuvo la bandera solitaria del peronismo en Mar del Plata. Alberto Fernández, en coordinación con Cristina Kirchner, había dado la orden a su equipo de no sumarse al foro. Así perdió una oportunidad única de convertirse en la estrella del encuentro y acaso de diferenciarse del kirchnerismo, que siempre ubicó al Coloquio en el bando de sus enemigos. La sugerencia caló tan hondo en la dirigencia opositora que hasta el referente del Movimiento Evita, Fernando “El Chino” Navarro, se bajó a último momento de un panel sobre empleo inclusivo para acompañar a los candidatos del Frente de Todos en la celebración del 17 de octubre en La Pampa. La Argentina sigue siendo el país que una y otra vez se encuentra con sus fantasmas. El último dirigente que había dado órdenes de no asistir al Coloquio de IDEA había sido Néstor Kirchner. Primero fustigó al supermercadista Alfredo Coto por haber advertido desde Mar del Plata contra la inflación creciente. “Coto, yo te conozco”, le dijo hace catorce años, citando con gesto divertido la frase de la publicidad en cadena nacional y acusándolo a continuación de cartelizar los precios con sus competidores. Poco después, en noviembre de 2005, Kirchner le aceptó la renuncia a Roberto Lavagna como ministro de Economía. ¿El pecado? Haber participado del Coloquio de IDEA como expositor, desoyendo la recomendación de no mezclarse con los supuestos conspiradores. A poco más de una semana de las elecciones, los empresarios y los dirigentes políticos deberán encontrar un camino más auspicioso para intentar el desafío de la reconstrucción. Todos ellos son conscientes de que la derrota de la inflación, el desempleo y la pobreza comienza justo donde reaparece el desencuentro. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobernadores-gobierno-recibieron-beneplacito-fallo-corte-suprema_0_bR6oBe2R.html","date":"17/10/2019 - 19:32","title":"Los gobernadores y el Gobierno recibieron con beneplácito el fallo de la Corte Suprema","abstract":"Este fallo del máximo tribunal impactará sobre todo a la administración que comenzará el 10 de diciembre.","author":"Guido Carelli Lynch","key_words":"Corte Suprema De JusticiaMauricio MacriAlberto Fernández","body":"En los papeles fue otro fallo adverso de la Corte Suprema para el Gobierno. Sin embargo, el pronunciamiento del Máximo Tribunal, que rechazó una audiencia entre el Ejecutivo y los gobernadores para llegar a un acuerdo por la quita del IVA a alimentos de la canasta básica y la baja del impuesto a las Ganancias, fue recibido con relativo beneplácito por parte del Ejecutivo. “El fallo no es malo. Dice:´paguen lo que quieran´. El grueso queda para el próximo mandato”, se sinceró un importante miembro del Gabinete de Mauricio Macri. En rigor, significa -como había anticipado Clarín- que el fallo impactará sobre todo a la administración que comenzará el 10 de diciembre. En cualquier caso, el ministerio del Interior y el de Hacienda trabajan en una convocatoria gobernador por gobernador. “Respetamos el fallo dela Corte y vamos a pedirle al ministerio de Hacienda que haga una propuesta de pago a cada una de las provincias”, sentenció un ministro del Ejecutivo. Esa responsabilidad recaerá en la subsecretaría de Política Tributaria, que conduce Juan Mariscal, bajo bajo la órbita de Hernán Lacunza y que conduce Juan Mariscal. Sin embargo, en el Ejecutivo precisaron que cualquier convocatoria será posterior al 27 de octubre. \"Vamos a convocar a todos, pero las definiciones serán luego\", sentenciaron en Balcarce 50. Hace exactamente una semana, Germán Garavano había insinuado que la Corte tenía un criterio política. “La Corte es tan independiente que parece opositora”, sostuvo. En el entorno del ministro de Justicia, que regresaba de La Haya, también se mostraron optimistas. “El fallo nos abre una puerta para definir cómo devolver el monto. Lo esperábamos antes así que ganamos unos días”, se sinceraron. El diputado Pablo Tonelli, otro integrante de la mesa judicial del Gobierno, insistió con las críticas al máximo Tribunal. “Dejan en evidencia que lo que buscan es mostrarse alejados del Gobierno y no solucionar un problema”, sostuvo el consejero de la Magistratura. Los gobernadores, en cambio, recibieron con satisfacción el fallo. “Se determinó que la supuesta dificultad o complejidad técnica para el cumplimiento de la medida cautelar no existe”, señalaron fuentes del gobierno de Tucumán de Juan Manzur, de excelente relación con Alberto Fernández. Los mandatarios provinciales festejaron la negativa de fondo de la Corte, aunque no descartaron una salida negociada con el Ejecutivo de motu proprio. “Lo que falta ahora es que el Tribunal se pronuncie sobre nuestra presentación, para que se intime al Estado al inmediato cumplimiento de la cautelar bajo apercibimiento de desobediencia judicial”, insistieron. En el Gobierno creen que el tiempo está de su lado. “La determinación del monto, la cuantificación del perjuicio, va a resultar muy difícil y generará una larguísima discusión, que se podría haber evitado si la Corte ayudara a determinar los alcances de su decisión”, explicó una fuente oficial. Semanas atrás, un importante funcionario del Gobierno anticipaba el fallo de la Corte al recordar que el Tribunal había accedido a convocar una audiencia entre el Ejecutivo y los gobernadores cuando el primero eliminó el fondo sojero. “Entonces no habíamos perdido”, recordó. PDL"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-kirchner-mauricio-macri-machirulo-suelto-ultimamente-_0_LJRYlAoq.html","date":"17/10/2019 - 19:28","title":"La advertencia de Cristina Kirchner: “Vamos a tener que saber en qué se fue la plata del endeudamiento”","abstract":"Es el tercer acto que la ex presidenta encabeza junto a Alberto Fernández, después de la presentación en Merlo y el día de bandera en Rosario.","author":[],"key_words":"Cristina KirchnerAlberto FernándezPeronismoÚltimas Noticias","body":"La ex presidenta Cristina Kirchner advirtió este jueves que será necesario saber \"en qué se fue la plata del endeudamiento que se ha tomado todos estos años\". Lo hizo durante su discurso en el acto por el día de la lealtad peronista en La Pampa. \"Si claro, creo que vamos a tener que saber en que se fue la plata de endeudamiento que se ha tomado en estos años. No sería justo si no\", dijo Cristina sobre la deuda. También pidió la ex presidenta que \"el neoliberalismo nunca más\" en el país, y apuntó contra el Gobierno al señalar que \"por momentos parecen acciones de psicópatas\". Su discurso había comenzado con una nueva alusión a Mauricio Macri, al que llamó \"machirulo\". \"Hay mucho machirulo suelto últimamente. Pero las mujeres peronistas somos fuertes, a nosotras, después de Evita, ningún machirulo\", lanzó. Fue la misma frase que publicó esta semana en sus redes para repudiar una declaración del Presidente sobre las mujeres. Al seguir las críticas al Gobierno y sus políticas, enfatizó que \"parecía que venían a quedarse por 100 años, parecían eternos, pero de a poco fuimos reconstruyendo la unidad del campo popular\". Cristina está acompañada por el candidato a presidente del Frente de Todos, Alberto Fernández, y un nutrido grupo de gobernadores y dirigentes peronistas. El peronismo celebró el día de la lealtad en un acto que encabezaron Alberto Fernández y Cristina Kirchner en La Pampa. Foto Emmanuel Fernández. Antes que la ex presidenta habló el gobernador pampeano Carlos Verna, quien había roto relaciones con ella en 2011: \"Macri hizo esto (el presente del país) pero tenemos responsabilidades. Tenemos que pelearnos menos y trabajar juntos\", dijo Verna. También habló de su relación con Cristina antes de la unidad del peronismo: \"Algunos decían 'el límite es Cristina', y yo les decía el límite no es Cristina. Les decía el límite es Macri, y miren que he tenido flores de quilombos con Cristina. Y espero que cuentes que nunca te mandé a lavar los platos porque los periodistas acá no me creen\", dijo. Cristina Kirchner y Alberto Fernández en La Pampa, por el día de la lealtad peronista. Foto Emmanuel Fernández. Y disparó una llamativa frase para explicar que los más indefensos son los pobres: \"Los dirigentes siempre caemos parados, siempre tenemos un cargo, una asesoría, un palenque donde rascarse, el problema son los que pasan hambre, los que no comen\", lanzó Cristina. El peronismo eligió Santa Rosa porque es el emblema del inicio de la unidad. Es que allí, en 2018, se selló el primer acuerdo de unidad entre el peronismo y el kirchnerismo, eslabón inicial de una serie que se repitió en casi todo el país. El acto de Santa Rosa se empezó a programar después de las PASO aunque, cuentan en el PJ, Verna había planteado antes la idea de hacerlo en su provincia. El de la capital pampeana es el tercer acto que encabeza la fórmula presidencial del Frente de Todos, después de la presentación en Merlo y el del día de la bandera en Rosario."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/daniel-arroyo-favor-auditoria-controle-plan-argentina-hambre-_0_69tCfmtb.html","date":"17/10/2019 - 19:17","title":"Daniel Arroyo a favor de que la Auditoría controle el plan “Argentina sin hambre”","abstract":"El especialista quiere que la Auditoría General de la Nación (AGN) controle ese programa, que aplicará si Alberto Fernández llega a la Presidencia.","author":[],"key_words":"Elecciones 2019Daniel ArroyoAlberto FernándezHambre","body":"Es un secreto a voces que Daniel Arroyo suena como el principal candidato a ocupar el Ministerio de Desarrollo Social, si Alberto Fernández es presidente. De hecho, viene presentando el programa \"Argentina sin hambre\", que sería el núcleo de su gestión. Pero en el último encuentro en el que abordó el tema, Arroyo fue mas allá: no sólo destacó la necesidad de transparentar los planes sociales sino también la importancia que la Auditoría General de la Nación (AGN) pueda controlar el programa “Argentina sin Hambre”. Daniel Arroyo, el día en que Alberto Fernández presentó su plan contra el hambre en la Facultad de Agronomia. Foto: Maxi Failla Lo hizo durante un encuentro con el secretario general de la Asociación de Personal de Organismos de Control (APOC), Hugo Quintana; el ex senador Oraldo Britos; el ex ministro de Trabajo Enrique Rodríguez; y la diputada Carla Pitiot, entre otros. Arroyo señaló que se trata de una “política de Estado transparente que, coincidimos con Quintana, funcionará con control y con un Consejo conformado por diferentes actores sociales y el Estado.” Durante su intervención en la charla, Arroyo destacó que el Plan Argentina contra el Hambre tiene dos ejes centrales, uno es garantizar el acceso a la canasta básica de alimentos para que todos puedan acceder a ella y segundo hacer política nutricional. \"Vamos a encarar primero una tarjeta de alimentos para que las madres o padres que tengan hijos menores de seis años, puedan comprar alimentos. Esta tarjeta nos permitirá bajar los costos, fomentar el consumo de lácteos e ir orientando la alimentación de modo tal que, además de acceder a lo básico, vayamos a una canasta básica saludable\", explicó. Luego Quintana consideró que \"la Argentina que viene necesita un Consejo económico y social con el consenso y la transparencia como premisas. Hoy sindicatos y organizaciones sociales estamos conteniendo las necesidades de muchísima gente, no solo en los sindicatos, sino también en merenderos y comedores. La solidaridad es lo que tiene que primar en circunstancias tan complejas como estas”. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/oficialismo-proponen-recursos-corte-consejo-magistratura_0_PbHVqlWW.html","date":"17/10/2019 - 18:50","title":"Desde el oficialismo proponen menos recursos para la Corte y más para el Consejo de la Magistratura","abstract":"Lo hizo el diputado macrista Pablo Tonelli, integrante del Consejo de la Magistratura.","author":[],"key_words":"Consejo De La MagistraturaCorte Suprema De JusticiaPoder Judicial","body":"El diputado oficialista Pablo Tonelli propuso redistribuir los recursos asignados por la ley de autarquía al Poder Judicial, disminuyendo los correspondientes a la Corte Suprema de Justicia y aumentando los recursos del Consejo de la Magistratura, organismo encargado de administrar el Poder Judicial. Esto ocurrió durante una reunión de la Comisión de Administración y Financiera del Consejo de la Magistratura en la que se analizaba la emergencia judicial, que se realizó este jueves. Tonelli es miembro del Consejo en representación del bloque de Cambiemos. Los cinco miembros de la Corte Suprema de Justicia Foto: Andrés D’Elia La ley 23.853 asigna al Poder Judicial el 3,5% \"de los recursos tributarios y no tributarios de la Administración Central\". Y de acuerdo con el decreto de necesidad y urgencia 557/2005, dictado por Néstor Kirchner, el 0,57% es asignado a la Corte Suprema de Justicia y el 2,93% al Consejo de la Magistratura. La modificación propuesta implica que del 3,5% del presupuesto asignado, el 0,35% sea para la Corte Suprema de Justicia y el 3,15% para el Consejo de la Magistratura. “Este esquema de distribución de recursos ha demostrado ser inadecuado, dejando al Consejo de la Magistratura de la Nación <U+2015>y a los tribunales bajo su administración<U+2015> en una situación de desequilibrio estructural y vulnerabilidad financiera crónica. Ello, con el consecuente impacto negativo sobre la autarquía e independencia del Poder Judicial\", sostuvo Tonelli. Esta discusión se produce en momentos en que la relación entre el Gobierno y la Corte Suprema se ha politizado, producto de que el tribunal viene emitiendo fallos de manera exprés y consecutiva, en contra de la Casa Rosada. Tonelli defendió su postura al argumentar que \"tan inadecuada ha sido la asignación de recursos presupuestarios en cabeza del Consejo de la Magistratura, que más del 95% de ellos se destina al pago de salarios, lo que hace imposible aplicar fondos para hacer inversiones mínimas. Por otro lado, la situación presupuestaria y financiera de la Corte Suprema es diametralmente opuesta. A partir del desequilibrio presupuestario introducido mediante el decreto de necesidad y urgencia 557/2005, la Corte Suprema pasó a poder administrar una masa superavitaria de fondos que no tienen aplicación al pago de haberes o a inversión en el Poder Judicial de la Nación, y que se mantienen bajo la absoluta discrecionalidad del más alto tribunal”. El diputado macrista considera que la readecuación de la distribución de los fondos asignados al Poder Judicial \"resulta indispensable para sanear la administración de recursos de este poder del Estado, así como para evitar las consecuencias negativas que derivan de la dependencia económica y la emergencia de la infraestructura por falta de inversión\". Tonelli esgrime que desde el Consejo de la Magistratura se debe \"promover su modificación por ley y la derogación del decreto de necesidad y urgencia dictado durante el gobierno de Néstor Kirchner\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ex-titular-pami-victor-alderete-cumplira-prision-domiciliaria-tobillera-electronica_0_Iz6cX0__.html","date":"17/10/2019 - 18:42","title":"El ex titular del PAMI Víctor Alderete cumplirá prisión domiciliaria con tobillera electrónica","abstract":"El ex funcionario, de 86 años, recibió una pena de tres años y medio por “administración fraudulenta”.","author":[],"key_words":"PAMIJusticiaÚltimas Noticias","body":"El ex titular del PAMI durante el gobierno menemista Víctor Alderete (86) cumplirá en prisión domiciliaria la pena a tres años y seis meses de cárcel que le fue impuesta por hechos de corrupción vinculados al manejo de la obra social de los jubilados. El Tribunal Oral Federal (TOF) 6 dispuso que Alderete cumpla con la pena en su domicilio y que se le coloque una tobillera electrónica para controlar que no viole esa restricción, según informaron fuentes judiciales. Hace una semana, la fiscal Gabriela Baigún había pedido detención de Alderete, luego de que la Corte Suprema de Justicia rechazara los recursos contra el veredicto que condenó al ex funcionario por \"defraudación por administración fraudulenta\". Se trata de dos causas penales en las que Alderete llegó a un acuerdo en juicio abreviado y aceptó la condena en el 2015: una causa era por un pago irregular a una empresa privada que nunca prestó servicios por 400.000 dólares, y otra por sobreprecios para imprimir seis mil copias de un libro, \"PAMI, una transformación necesaria\", entre 1997 y 1999. Para la utilización de la tobillera electrónico, el ex funcionario deberá cumplir con algunas cuestiones. Por ejemplo tendrá que pedir autorización con 48 horas de antelación para salir de su domicilio, solo podrá recibir visitas de su “grupo familiar íntimo” y de su defensa y deberá “abstenerse de realizar actividades que sean incompatibles con su situación de detención domiciliaria”. “Habremos de valorar de manera positiva, que durante los años que demandó el trámite del proceso, el condenado Alderete, siempre estuvo a derecho, presentándose a las diversas citaciones cursadas tanto por el juzgado instructor como por este Tribunal”, señalaron los jueces Julio Panelo, Fernando Canero y José Martínez Sobrino, según publica Infobae. También resaltaron que “el condenado se encuentra residiendo desde hace más de diez años en el mismo domicilio, lo cual ha sido verificado por la Licenciada en Trabajo Social actuante”. El tribunal tuvo en cuenta que la ley establece que se puede acceder a la prisión domiciliaria a partir de los 70 años. Con información de Télam "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/donde-voto-en-cordoba-consulta-el-padron-electoral-2019_0_GwVuqbi7.html","date":"18/10/2019 - 8:00","title":"Dónde voto en Córdoba: consultá el padrón electoral 2019","abstract":"Las elecciones generales en Argentina se realizan el 27 de octubre. Consultá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Córdoba","body":"El padrón electoral publicado para las elecciones 2019 en Argentina permite consultar el lugar de votación de cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. La provincia de Córdoba tendrá a Juan Schiaretti como nuevo gobernador a partir del 10 diciembre y participará en octubre para elegir Presidente, Vice y Diputados Nacionales. En la disputa por las nueve bancas de Córdoba en la Cámara de Diputados nacional, Juntos por el Cambio, con el radical Mario Negri a la cabeza y acompañado por Soher El Sukaria (PRO) y Hugo Romero (UCR- Mestrismo), se impuso en las PASO con el 41,14% de los votos. En la lista de Frente para Todos, estuvieron Eduardo Fernandez, Gabriela Estévez, Pablo Chacón, Mirta Iriondo y Franco Saillén, sumaron 23,23% del total de votos. En el tercer lugar se ubicó Hacemos por Córdoba, comandado por Schiaretti, quien eligió no apoyar a ninguno de los candidatos a presidente e impuso una boleta corta con Carlos Gutiérrez, jefe del bloque de legisladores de Unión por Córdoba. En la primera vuelta de las elecciones del 27 de octubre se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores. Un eventual balotaje presidencial sería el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/tensiones-cargos--monzo-regreso-leal-amado_0_JhH6z-iu.html","date":"17/10/2019 - 23:30","title":"Tensiones por los cargos, Monzó de regreso y el leal Amado","abstract":"","author":"Pablo de León","key_words":"Por Los PasillosRamadánEmilio MonzóHoracio Rodríguez Larreta","body":"Quienes conocen al detalle la rosca política porteña saben que Horacio Rodríguez Larreta tiene un armado donde no excluye a sectores peronistas. Una muestra de eso es la rama sindical, donde no ha descuidado detalle y algunos han hablado de que sus lazos han llegado hasta un entendimiento con el mismísimo Luis Barrionuevo. Horacio Rodríguez Larreta durante el debate. Foto Emmanuel Fernández Pero parece que ante estas elecciones porteñas, un gremio se le “rebeló” al inquieto Horacio: los taxistas de Omar Viviani vienen protagonizando protestas, con cortes en lugares sensibles como Avenida 9 de Julio. “Dicen” que el activo Viviani recibió un guiño desde la campaña peronista, donde Matías Lammens apunta a mejorar su performance de las últimas PASO y llegar a un balotaje por la Jefatura de Gobierno porteña. La crítica de los “tacheros” es porque los larretistas no han sido demasiado exigentes con la gente de UBER: pero el fondo del asunto sería apuntalar al joven Lammens y causarle algún “ruido” al actual alcalde. QSL... De todos modos, en el peronismo no todas son flores. Cada vez se habla más, en el campamento peronista, del poco “feeling” que hay entre los miembros de la fórmula porteña: Matías Lammens y Gisela Marziotta “no tienen onda” y quedó patentado cuando la candidata a vicejefa se marchó en medio del debate capitalino. Más allá de algún percance doméstico, esgrimido por la dama, tampoco se la vio en la cena que el equipo lammensista realizó post debate, en un bodegón de Almagro. Estos muchaches peronistas… El candidato a jefe de gobierno, Matías Lammens, junto a su vice, Gisela Marziotta. Otro lío en puerta en el peronismo es el advenimiento de la definición de los futuros gabinetes. Es casi un hecho que Axel Kicillof será gobernador bonaerense y en la provincia mayor, hay varios preocupados por el armado de la administración provincial. Los más tensos son los intendentes peronistas, quienes sospechan de todas y todos. Primero, sobre un eventual “acuerdo” entre Sergio Tomás Massa y Máximo Kirchner, quienes intentarían jugar en tándem, para lograr las mejores posiciones tanto junto a Kicillof, como en un eventual gobierno de Alberto Fernández. Los nervios también están entre quienes están atentos a los movimientos de Juan Grabois, quien promete silencio pero cada tanto resurge, como sucedió tras las declaraciones de Kicillof sobre la droga y la pobreza, donde el líder de la CTEP salió a “bancar los trapos” de Axel. Algunos peronistas creen ver agazapado al joven Grabois y aseguran que el abogado amigo de Cristina Kirchner ya habla de que “a Alberto hay que darle 100 días y ahí vemos”. País adolescente... Axel Kicillof de campaña con Sergio Massa. Uno que no piensa en pasarse al peronismo, en caso de que la fórmula Fernández-Fernández se imponga este 27 de octubre-, es Emilio Monzó. Así lo dejó claro esta semana el actual presidente de la Cámara de Diputados nacionales pues volvió a las recorridas políticas como en los viejos tiempos, o sea, antes de sus peleas con Marcos Peña y con María Eugenia Vidal. Monzó pasó por la Tercera Sección Electoral y en Berazategui, visitó a “El Rulo Schiavo”, senador provincial peronista, oriundo de Quilmes pero que reviste políticamente en “Juntos por el Cambio”. Hasta allí fue Monzó, acompañado por los legisladores bonaerenses Marcelo Daletto y Guillermo Bardón. De este modo, Monzó confirmó que no tiene en mente sumarse al “Albertismo” y que seguirá militando en el esquema “cambiemita”, cerca de Rodríguez Larreta, Vidal y quienes ya cranean el “post macrismo”. Reivindicando la rosca... Tazas con la frase de Monzó: \"Reivindico la rosca\" La plaqueta de la Agrupación de Trabajadores Legislativos “Néstor Kirchner” para Amado Boudou: “Por su sacrificio y militancia” Este 17 de Octubre, el peronismo tuvo su Día de la Lealtad. Y unos gremialistas legislativos no se olvidaron de Amado Boudou: hasta la prisión le hicieron llegar una plaqueta de la Agrupación de Trabajadores Legislativos “Néstor Kirchner”. “Por su sacrificio y militancia”, reza el reconocimiento a quien conocieron durante el paso por el Senado del ex vice. Lealtades para todos los gustos... Juicio a Amado Boudou. Foto David Fernandez"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coloquio-idea-reencuentro-isela-costantini-pablo-biro-hablaron_0_tGoSKBBl.html","date":"17/10/2019 - 23:30","title":"Coloquio de IDEA: el reencuentro entre Isela Costantini y Pablo Biró del que hablaron todos","abstract":"La ex CEO de Aerolíneas y el sindicalista K que lidera el gremio de los pilotos charlaron durante la cena de la cumbre empresaria.","author":[],"key_words":"Coloquio De IDEAIsela CostantiniPablo BiróAerolíneas Argentinas","body":"Fue uno de los encuentros más comentados en la cena de este jueves del Coloquio de IDEA. En el Hotel Costa Galana, de Mar del Plata, se vio conversar a la ex CEO de Aerolíneas Argentinas, Isela Costantini, con el jefe del Asociación de Pilotos de Líneas Aéreas (APLA), Pablo Biró<U+200B>, el sindicalista K que desafió al Gobierno a través de constantes medidas de fuerza que paralizaron los vuelos. En sus tiempos al frente de la compañía estatal, Costantini se mostró siempre dialoguista con los gremios aeronáuticos que la presionaban a través de paros para obtener mejoras salariales, aunque no faltaron algunos cruces en los picos del conflicto. Su salida del cargo, en diciembre de 2016, fue considerada \"una muy mala noticia\" por Biró. Recordando viejos tiempos, ahora ambos se reencontraron en la cumbre que reúne a los principales empresarios argentinos. En tiempos electorales, Costantini ha sido elogiada por Alberto Fernández, quien incluso expresó intenciones de sumarla a sus equipos de trabajo en caso de llegar a la Presidencia. El gremialista, en tanto, se muestra en la vereda de quienes apoyan al candidato del Frente de Todos, al punto que en la última huelga que encabezó contra Aerolíneas, a principios de este mes, compartieron una cena que se leyó como un gesto para descomprimir la situación. Costantini administró la compañía aérea estatal entre diciembre de 2015 y fines de 2016, cuando dejó el cargo en medio de una relación áspera con el ministro de Transporte, Guillermo Dietrich. Luego volvió a trabajar en el sector privado."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/empresarios-exigen-cambiar-consejo-magistratura-auditar-jueces-big-data_0_WiEecvQt.html","date":"17/10/2019 - 21:45","title":"Los empresarios exigen cambiar el Consejo de la Magistratura y auditar a los jueces con Big Data","abstract":"","author":"Claudio Savoia","key_words":"Coloquio De IDEAConsejo Económico Y Social","body":"El vendaval que envolvía el hotel Sheraton de Mar del Plata humedeció también los ánimos de los asistentes al 55º Coloquio de IDEA, sumidos entre la incertidumbre y la desazón ante el futuro inmediato de la Argentina, sea de quien fuere la mano que agarre el volante del país. Sin embargo, este jueves volvió a sonar en el auditorio la misma demanda que hace nueve años vienen sosteniendo los empresarios: una mejora sustancial y urgente de la calidad institucional, aumento de la transparencia en la agenda pública y lucha contra la corrupción. Esta vez, ataron esa bandera a dos pedidos concretos: la reforma de la ley que establece la composición del Consejo de la Magistratura para restaurar el equilibrio político perdido en 2006, y el uso del Big Data y la Inteligencia Artificial para auditar el trabajo de los juzgados. Bajo el provocador -pero indiscutible- título \"Cumplir la Constitución, el gran desafío\", y entrevistado por Verónica Cheja, el fundador y CEO de la consultora W, Guillermo Oliveto, ametralló con datos de un sondeo realizado especialmente para el Coloquio, sobre la (débil) relación de los argentinos con la ley: \"La gente tiene claro de qué se trata la calidad institucional. Y sabe que estamos mal. Pero sorprende que en el puntaje de 1 a 10 le ponga un 4,94 al cumplimiento de las normas en nuestro país, mientras que a sí mismo se califique con un mucho más benevolente 7,86. Es decir: la gente hace las cosas mal, yo no.\" Entre risas y removerse en los asientos, los empresarios escucharon la lectura de aquellos datos: tendencia fatal al cortoplacismo, a la cultura rentista, escepticismo ante cualquier cambio positivo, admisión de la \"viveza criolla\" como pasaje al éxito. \"La ley no es más que un listado de sugerencias\", oyó Oliveto de uno de sus encuestados de clase media alta. Esa misma frase era la preferida del fallecido juez de la Corte Carlos Fayt para explicar las dificultades de su trabajo. Guillermo Oliveto, presentando su trabajo exclusivo para IDEA. Foto: Andrés D'Elía. El guante fue recogido por la titular de Transparencia Internacional, Delia Ferreira Rubio, quien explicó junto al abogado Guillermo Lipera cómo aquella mirada introspectiva respecto a la baja intensidad del respeto a las normas -para decirlo con delicadeza- se refleja en índices globales más delicados. \"Transparencia mide la percepción de la corrupción en el sector público de 110 países y hace desde años un ranking, en el que Argentina sacó 40 puntos sobre 100. En el mapa estamos en rojo, aunque en 2015 sacamos 32\", explica la abogada cordobesa. Ese rojo contrasta dolorosamente con el amarillo con el que están pintados Uruguay y Chile: tan latinos como nosotros, asolados por dictaduras y crisis económicas como la Argentina, pero notoriamente menos corruptos. \"Ellos también tienen corrupción, claro, pero la sancionan. No hay tolerancia social\", explica Ferreira Rubio. \"Y ese desapego tiene correlación directa en otros índices: el de cumplimiento de la ley, que condensa el funcionamiento de las instituciones, la vigencia de la libertad de expresión y el nivel de transparencia pública, y el que mide los objetivos del desarrollo sustentable. Y ahí pasa algo curioso: según lo que dicen los empresarios en el ranking del World Economic Forum, en América Latina el segundo obstáculo para hacer negocios, detrás de la burocracia estatal, es la corrupción. Sin embargo, entre los objetivos de desarrollo sostenible para cuyo cumplimiento aportan dinero, la anticorrupción figura en el puesto 16. No actúan sobre la piedra que se interpone en su propio camino\", sintetiza la doctora, que se despide con una pizca de esperanza ofreciendo dos modelos a seguir: Singapur y Hong Kong. \"Estaban mucho peor que nosotros, y empezaron a combatir la corrupción previniéndola, investigando rápido los casos ilegales y sancionándolos en forma ejemplar\". 55º Coloquio de IDEA. El panel \"Cumplir la Constitución: el gran desafío\", con Verónica Cheja, Guillermo Oliveto, Delia Ferreira Rubio, Guillermo Lipera, Paula Altavilla y José Eduardo Abadi. Foto: Andrés D'Elía. La ejecutiva de Whirlpool Paula Altavilla levantó los ojos hacia el psiquiatra y colaborador de Clarín José Abadi: \"¿Por qué no podemos salir de esta trampa? ¿Y por qué nos preguntamos siempre lo mismo?\" El doctor le devolvió una sonrisa: \"Bueno, es que tenemos una cierta compulsión hacia la repetición de lo traumático. Repetimos actos que salieron mal. Y cada vez volvemos a lo mismo con mayor desesperaciòn y escepticismo\". Abadi encontró en el fuerte componente narcisista de los argentinos una razón plausible para el desafortunado sentimiento de estar afuera o por encima de las reglas. \"No las internacionalizamos con convicción de normas. Es como que 'el otro existe hasta ahí', hasta que se interponga con algún beneficio personal. Y ese no registro del prójimo nos impide vincularnos con él, agruparnos, asociarnos, proyectar como comunidad. No podemos crear un argumento que nos reúna\". En el final, el abogado Lipera cerró la parábola. \"La Constitución es fabulosa, las reglas están. Pero como en un partido de fútbol, es importante que los jugadores las cumplan -como vimos- y también es clave el árbitro que las interprete. Por eso es fundamental el rol de los jueces\", comenzó. \"Sin un Poder Judicial independiente y eficaz es imposible que el país pueda ser sustentable. En estos días todos estamos pendientes de quiénes podrían ser los ministros, pero jamás nos preocupamos por quiénes son los magistrados y cómo los eligen\". Lipera reclamó entonces la sanción de una ley que reponga el equilibrio político entre los representantes del Ejecutivo, de los jueces, los abogados, los legisladores y los académicos en el Consejo de la Magistratura, el organismo que selecciona a los candidatos a jueces y eventualmente sanciona o destituye a los que se desempeñan mal. \"Una ley de 2006 le entregó el poder de veto en el Consejo a cualquier gobierno que también tenga mayoría en el Congreso. La justicia ya dijo que es inconstitucional, pero falta que se pronuncie la Corte, para volver a la composición anterior o exigir una nueva ley equilibrada\". El abogado Guillermo Lipera presenta el panel, mientras lo escuchan Verónica Cheja y Paula Altavilla, todos de IDEA. Foto: Andrés D'Elía. El otro hit que presentó Lipera fue un cuadro con colores, que traducía del azul al rojo un \"mapa de calor\" las diferencias en 25.000 sentencias por accidentes de trabajo de los juzgados laborales. \"Esto es sólo un ejemplo, pero con el Big Data podemos cruzar y comparar todo: diferencias entre los montos de indemnizaciones por el mismo accidente en distintos juzgados, participación de los mismos peritos o hasta abogados de parte en los juicios y eventual correlación con las sentencias en los distintos juzgados, lo que se les ocurra. Imaginen si esto fuera obligatorio, si lo aplicáramos en los juzgados federales de Comodoro Py, por ejemplo. Sería el final del cajoneo, el lobby y el poder de los jueces\", se entusiasmó el abogado. Afuera, la lluvia y la noche le devolvían un eco sordo. Adentro, miradas inquietas."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/sincericidio-gobernador-carlos-verna-dirigentes-siempre-caemos-parados-_0_D2uaS5M8.html","date":"17/10/2019 - 21:26","title":"El sincericidio del gobernador Carlos Verna: “Los dirigentes siempre caemos parados”","abstract":"Así lo manifestó al abrir el acto por el Día de la Lealtad peronista. “Siempre tenemos un palenque donde rascarnos, el problema son los que pasan hambre, los que no comen”, completó.","author":[],"key_words":"Partido JusticialistaCarlos VernaÚltimas Noticias","body":"El gobernador de La Pampa, Carlos Verna, manifestó este jueves una polémica frase sobre los privilegios de los dirigentes políticos: \"Siempre caemos parados\", reconoció al abrir el acto central por el Día de la Lealtad peronista que se realizó en su provincia. Verna precedió con sus palabras a la candidata a vicepresidente del Frente de Todos, Cristina Fernández, y al aspirante presidencial de ese espacio, Alberto Fernández. \"Los dirigentes siempre caemos parados, siempre tenemos un cargo, una asesoría, un palenque donde rascarse, el problema son los que pasan hambre, los que no comen\", se sinceró el gobernador peronista. Verna también apeló a la unidad del peronismo para ganar la próxima elección presidencial. \"Hay que trabajar juntos, si hay que tragarse sapos, a tragarse sapos muchachos, hay que pelear la cosa, porque nosotros los dirigentes siempre caemos parados\", remarcó. Y agregó: \"El problema son los millones de argentinos que pasan hambre, los que no comen, los que van a los comedores a comer porque no pueden estar en la casa, las familias que pasan frío en la calle, ese es nuestro problema, el problema es poner en marcha el país y darle de comer a todos los argentinos\". El Gobernador también llamó a los militantes presentes a \"decirle algunas cosas\" al presidente Mauricio Macri: \"La primera es que Alberto no va a bajar el dedito, que se queden tranquilos\", dijo en referencia a la queja que manifestó el Jefe de Estado durante el debate presidencial por el \"dedito acusador\" del representante del Frente de Todos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-votacion-mayor-asistencia-1983-_0_vtz8I742.html","date":"17/10/2019 - 20:59","title":"Mauricio Macri: “Tiene que ser la votación con mayor asistencia desde 1983”","abstract":"El presidente habló desde la ciudad chaqueña de Saenz Peña, en la marcha del Sí se puede.","author":[],"key_words":"Últimas NoticiasMauricio Macri","body":"Mientras terminaba el acto de Cristina Fernández de Kichner y Alberto Fernández en La Pampa, Mauricio Macri comenzaba el suyo en Saez Peña, ciudad de Chaco, en su segunda marcha del día del \"Sí se puede\". Con la misma estética y el mismo contenido de los discursos de todas estas semanas, Macri enfatizó: \"Tiene que ser la votación con mayor asistencia desde 1983, la más importante de la historia\". El presidente afirmó en el comienzo de su discurso: \"Maravillosa locura de querer cuidar la democracia. De querer vivir en paz, en libertad\". Macri insistió contra el \"dedito disciplinador\" de Alberto Fernández (en referencia a los ademanes de Fernández en el primer debate presidencial) como así también con la inflación que se arrastra \"hace 80 años\". \"No se puede vivir con este nivel de inflación que nos mata a todos\", aseguró. El mandatario bromeó con su apodo de \"el gato\" (\"me ponían los apodos que tenían que ver con hijo de italiano, pero lo del gato es nuevo\". En otro tramo, al vitorear al público, se confundió de provincia y dijo estar en Corrientes. Más temprano, Macri volvió a acusar al kirchnerismo de promover la persecución a periodistas durante el acto en la ciudad santafesina de Reconquista, al asegurar que \"no cambian más\" y que \"lamentablemente, son así\". En el interín entre marchas, subió a sus redes sociales que si tiene un nuevo mandato habrá \"más autopistas, metrobuses, trenes y aviones\" y sostuvo que su Gobierno ya probó que \"es posible sin corrupción\". Minutos antes del discurso de Macri en chaco, Alberto Fernández reiteró  que el presidente \"se ha cansado de decir mentiras, llegó mintiendo y sigue mintiendo\" y lo trató de \"desvergonzado\", al tiempo que acusó al gobierno de \"destruir todo lo construido\".    "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/detuvieron-hombre-cuchillos-acto-mauricio-macri-chaco_0_AejA6oho.html","date":"17/10/2019 - 20:51","title":"Detuvieron a un hombre con dos cuchillos antes del acto de Mauricio Macri en Chaco","abstract":"Fue a pocos metros de donde se realizó una nueva marcha del “Sí se puede”. Quedó demorado.","author":[],"key_words":"Mauricio MacriChacoÚltimas Noticias","body":"Un hombre en aparente estado de ebriedad fue detenido este jueves por circular con dos armas blancas en cercanías de donde se desarrolló el acto del presidente Mauricio Macri en la en la ciudad chaqueña de Sáenz Peña. Minutos antes del comienzo de una nueva marcha del “Sí se puede”, el sospechoso fue interceptado por la policía entre las calles 12 y 3, una zona del vallado que rodeaba el área del acto. El hombre, de 46 años, circulaba con un cuchillo en la cintura, según precisaron medios locales. Al ser examinado, los agentes encontraron en una mochila otra arma blanca y 14 balines de tierra, además de un celular. Tras la revisión en el lugar, fue demorado y trasladado a la División Patrulla Preventiva. El hombre tenía dos cuchillos, 14 balines de tierra y un celular. Después de la dura derrota en las Primarias del 11 de agosto, Macri inició una gira por 30 ciudades de todo el país. Durante sus presentaciones, el Presidente suele mostrarse muy cercano al público, con interacciones como tomar carteles y pancartas. De hecho, en el acto del miércoles en Río Cuarto (Córdoba), el mandatario tomó el celular de una jubilada para responderle a su rival electoral Alberto Fernández, quien había señalado que los adultos mayores no tienen teléfono porque “no pueden pagarlo”."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/arman-frente-obelisco-palco-acto-cierre-campana-mauricio-macri_0_7K7duXuq.html","date":"17/10/2019 - 20:18","title":"Arman frente al Obelisco el palco para el acto de cierre de campaña de Mauricio Macri","abstract":"La denominada Marcha del Millón se realizará el sábado en la Plaza de la República y en otras ciudades del interior.","author":[],"key_words":"Mauricio MacriMiguel Ángel PichettoElisa CarrióHoracio Rodríguez Larreta","body":"Este jueves se montaron los primeros andamios del escenario desde donde hablará Mauricio Macri en la Plaza de la República. No será una marcha más del #SíSePuede que habrá llevado al Presidente a 30 ciudades de todo el país, en el Ejecutivo la llaman “la marcha del millón”. Sin embargo, aunque el número refiere a la cantidad de militantes que pretenden reunir, se conformarán con una foto multitudinaria. Sumarán, además, las convocatorias que habrá en más de 30 plazas de todo el país y en algunas ciudades del extranjero. El escenario mirará hacia el norte de la Ciudad; aunque se había barajado que lo hiciera hacia el sur, donde está ubicado el ministerio de Desarrollo Social, en el que sobresale la imagen de Eva Perón. Todavía restaba definir cómo será el ingreso del Presidente, que llega a cada una de las marchas en caravana o a pie y pone en aprietos a la custodia presidencial. En el Gobierno se ilusionan con un acto que recuerde al histórico cierre de Raúl Alfonsín, en 1983, cuando recitó el Preámbulo de la Constitución. . Los detalles del acto se definen entre la Casa Rosada y la jefatura de Gobierno. Preparativos en el obelisco para la marcha del Si se Puede del proximo sabado\nConstruccion del esceneario sobre la Av 9 de Julio para un acto de campaña del Presidente Mauricio Macri\nFoto Guillermo Rodriguez Adami La lista de oradores empieza a definirse. Volverían a hablar, como el 28 de septiembre, cuando comenzaron las marchas, además del Presidente; el candidato a vice; Miguel Angel Pichetto; la diputada Elisa Carrió y el jefe de Gobierno Horacio Rodríguez Larreta. También, como en Barrancas de Belgrano, habrá pantallas gigantes para que los seguidores del oficialismo puedan seguir más de cerca los pormenores del acto. Por estas horas, los principales dirigentes del oficialismo publican videos en sus redes sociales para convocar al acto. “Va a ser histórico”, se entusiasma el Presidente en la intimidad."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-desvergonzado-decir-tomo-deuda-pagar-kirchnerismo-_0_QHlnVpKD.html","date":"17/10/2019 - 20:00","title":"Alberto Fernández: “Hay que ser un desvergonzado para decir que se tomó deuda para pagar la del kirchnerismo”","abstract":"El aspirante presidencial del Frente de Todos apuntó contra Mauricio Macri. “Se ha cansado de decir mentiras”, insistió.","author":[],"key_words":"Elecciones 2019Frente De TodosÚltimas Noticias","body":"El candidato a presidente del Frente de Todos, Alberto Fernández, apuntó este jueves contra Mauricio Macri <U+200B>al advertir que \"hay que ser un desvergonzado\" para afirmar que el Gobierno nacional \"tomó deuda para pagar la deuda\" que se contrajo durante los años del kirchnerismo. \"La política exige no mentirle a la gente, comprometerse con la gente, entiéndalo Presidente. Se ha cansado de decir mentiras. Llegó con mentiras y va a un debate y sigue mintiendo. Y dice que tomó la deuda que tomó para pagar la deuda que tomamos nosotros. Hay que ser un desvergonzado para decir eso\", cuestionó Fernández. El aspirante presidencial de la oposición realizó esas declaraciones al cerrar el acto del Partido Justicialista, en La Pampa, para celebrar el Día de la Lealtad. Y justificó sus reiteradas críticas contra Macri porque, advirtió, desde el oficialismo \"han confundido a millones de argentinos\". \"Prometieron de todo y nada hicieron. Y lo único que tenemos que hacer nosotros es no prometer, es hacernos cargos de los problemas de los argentinos, entendiendo que hay argentinos más necesitados que deben llamar nuestra atención por sobre todos los demás\", agregó. Alberto Fernández destacó que los peronistas \"hace muchos años que no pasábamos un 17 de octubre todos unidos\". \"Había tres, cuatro actos el 17 de octubre\", rememoró. \"Hoy tenemos un día de fiesta, otra vez volvimos a estar unidos, juntamos fuerza y otra vez llegamos para darle al pueblo una opción después de cuatro años de sumisión y de derrota, que condenaron a los sectores más humildes de la Argentina\", insistió. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/macri-alberto-empresarios-camino-desencuentro_0_YQrKKCrS.html","date":"17/10/2019 - 19:40","title":"Macri, Alberto y los empresarios, en el camino del desencuentro","abstract":"El Presidente y el candidato peronista no fueron a la cita en Mar del Plata, que tuvo tono de despedida del gobierno.","author":"Fernando Gonzalez","key_words":"Mauricio MacriMaría Eugenia VidalAlberto FernándezHéctor DaerRoberto Lavagna","body":"No lo soportó más. El financista, hombre de mil batallas en el país de las devaluaciones, se levantó en la mitad del discurso de María Eugenia Vidal y caminó entre las mesas para salir del salón. Salió hacia un pasillo del Sheraton y se enjugó las lágrimas con un pañuelo. “No puedo creer que vaya a dejar de ser gobernadora”, balbuceaba, traduciendo al dialecto de la humanidad el sentimiento que dominaba a los mas de mil empresarios sentados el miércoles por la noche para compartir el arranque del Coloquio de IDEA. Vidal había llegado al encuentro empresario de Mar del Plata desde un acto de campaña en Necochea. La acompañaban apenas un par de colaboradores y el candidato a intendente en la Ciudad Feliz, el ex juez Guillermo Montenegro, quien intenta la patriada de conservar el distrito donde nació. La Gobernadora se fue ni bien terminó su discurso. No habló con la prensa ni pasó por las mesas para bañarse en el placebo de los abrazos y las felicitaciones. Así lo había hecho en los últimos años pero los ánimos ahora son muy diferentes en este réquiem en el que se convirtió el Coloquio. La paradoja es que el discurso de Vidal que emocionó al financista no tuvo como eje a la emoción. La Gobernadora hizo una descripción calma y detallada de sus cuatro años de gestión. Y explicó, por si a alguno le hiciera falta entenderlo, que a un mandatario provincial lo eligen por la obra pública, la seguridad, la educación y la salud. No había necesidad de traducir el mensaje. Todos lo entendieron. Estamos perdiendo por causa de la economía y la responsable de esta economía no soy yo. No iba a poder responderle Mauricio Macri, el gran ausente del encuentro, que cambió su entrevista pública en Mar del Plata por una aparición vía teleconferencia y le dio la prioridad a una escala litoraleña del #SiSePuede en Corrientes. La ausencia del Presidente en IDEA cayó como un rayo en el Coloquio. Ya habían fracasado las negociaciones de las últimas semanas para que Alberto Fernández fuera de la partida y encima el faltazo de Macri, quien iba a cerrar el encuentro el viernes por la tarde. Los optimistas hablaban de la necesidad presidencial de concentrarse exclusivamente en lograr que resultara exitosa la marcha del sábado en el Obelisco. Los escépticos, en cambio, preferían centrarse en los focos de tensión renovada con el Círculo Rojo. Las diferencias entre Macri y buena parte de los empresarios argentinos venían ensanchándose desde la gran devaluación de abril de 2018. Pero se volvieron dramáticas después de la derrota del Gobierno en las PASO del 11 de agosto. El control de cambio abrió una grieta con los banqueros; el congelamiento del precio del crudo y de las naftas logró el mismo efecto con los petroleros y las industrias derivadas; y la quita del IVA a los alimentos fue denostada por el sector alimenticio. En estos meses, el Presidente lee cada declaración crítica de un empresario como una estocada al corazón. El mayor disgusto lo tuvo con el presidente de la Unión Industrial Argentina, Miguel Acevedo, quien tuvo palabras de elogio para Alberto demasiado entusiastas en tiempo aún de campaña. Pero Acevedo no estuvo en Mar del Plata. Prefirió el encuentro más nacanpop que la Fundación Pro Tejer armó el miércoles en Vicente López. Allí sonó mucho más natural la música del peronismo. En cambio, el que sí fue uno de los protagonistas de este Coloquio de transición fue Marcos Galperín, quien vino a hablar en un panel del futuro de los negocios en el país agobiado. Para disgusto de algunos de sus colegas, el macrismo lo venía coronando como el paladín de los empresarios innovadores y, sin embargo, el CEO de Mercado Libre no tuvo la mejor idea que apurarse a llegar a San Telmo el mes pasado y ser de los primeros en sentarse en las oficinas tentadoras de Fernández. Si Macri escuchara al panameño Rubén Blades, sabría que la vida te da sorpresas. Por eso no extrañó que el Presidente eludiera la invitación del encuentro que más lo acompañó en los últimos años. Así lo recordó el sindicalista Héctor Daer en la noche del miércoles mientras debatía con el empresario Miguel Blanco y ese símbolo de la tolerancia llamado Graciela Fernández Meijide. “Yo vine acá en 2015 y recuerdo como aplaudían cada vez que se mencionaba algún error del gobierno anterior”, dijo, sin nombrar a Cristina, pero advirtiéndole a los empresarios que a la mayoría de ellos les fue pésimo en estos cuatro años. El jefe del gremio de Sanidad y secretario general de la CGT fue, junto a Daniel Filmus, quien sostuvo la bandera solitaria del peronismo en Mar del Plata. Alberto Fernández, en coordinación con Cristina Kirchner, había dado la orden a su equipo de no sumarse al foro. Así perdió una oportunidad única de convertirse en la estrella del encuentro y acaso de diferenciarse del kirchnerismo, que siempre ubicó al Coloquio en el bando de sus enemigos. La sugerencia caló tan hondo en la dirigencia opositora que hasta el referente del Movimiento Evita, Fernando “El Chino” Navarro, se bajó a último momento de un panel sobre empleo inclusivo para acompañar a los candidatos del Frente de Todos en la celebración del 17 de octubre en La Pampa. La Argentina sigue siendo el país que una y otra vez se encuentra con sus fantasmas. El último dirigente que había dado órdenes de no asistir al Coloquio de IDEA había sido Néstor Kirchner. Primero fustigó al supermercadista Alfredo Coto por haber advertido desde Mar del Plata contra la inflación creciente. “Coto, yo te conozco”, le dijo hace catorce años, citando con gesto divertido la frase de la publicidad en cadena nacional y acusándolo a continuación de cartelizar los precios con sus competidores. Poco después, en noviembre de 2005, Kirchner le aceptó la renuncia a Roberto Lavagna como ministro de Economía. ¿El pecado? Haber participado del Coloquio de IDEA como expositor, desoyendo la recomendación de no mezclarse con los supuestos conspiradores. A poco más de una semana de las elecciones, los empresarios y los dirigentes políticos deberán encontrar un camino más auspicioso para intentar el desafío de la reconstrucción. Todos ellos son conscientes de que la derrota de la inflación, el desempleo y la pobreza comienza justo donde reaparece el desencuentro. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobernadores-gobierno-recibieron-beneplacito-fallo-corte-suprema_0_bR6oBe2R.html","date":"17/10/2019 - 19:32","title":"Los gobernadores y el Gobierno recibieron con beneplácito el fallo de la Corte Suprema","abstract":"Este fallo del máximo tribunal impactará sobre todo a la administración que comenzará el 10 de diciembre.","author":"Guido Carelli Lynch","key_words":"Corte Suprema De JusticiaMauricio MacriAlberto Fernández","body":"En los papeles fue otro fallo adverso de la Corte Suprema para el Gobierno. Sin embargo, el pronunciamiento del Máximo Tribunal, que rechazó una audiencia entre el Ejecutivo y los gobernadores para llegar a un acuerdo por la quita del IVA a alimentos de la canasta básica y la baja del impuesto a las Ganancias, fue recibido con relativo beneplácito por parte del Ejecutivo. “El fallo no es malo. Dice:´paguen lo que quieran´. El grueso queda para el próximo mandato”, se sinceró un importante miembro del Gabinete de Mauricio Macri. En rigor, significa -como había anticipado Clarín- que el fallo impactará sobre todo a la administración que comenzará el 10 de diciembre. En cualquier caso, el ministerio del Interior y el de Hacienda trabajan en una convocatoria gobernador por gobernador. “Respetamos el fallo dela Corte y vamos a pedirle al ministerio de Hacienda que haga una propuesta de pago a cada una de las provincias”, sentenció un ministro del Ejecutivo. Esa responsabilidad recaerá en la subsecretaría de Política Tributaria, que conduce Juan Mariscal, bajo bajo la órbita de Hernán Lacunza y que conduce Juan Mariscal. Sin embargo, en el Ejecutivo precisaron que cualquier convocatoria será posterior al 27 de octubre. \"Vamos a convocar a todos, pero las definiciones serán luego\", sentenciaron en Balcarce 50. Hace exactamente una semana, Germán Garavano había insinuado que la Corte tenía un criterio política. “La Corte es tan independiente que parece opositora”, sostuvo. En el entorno del ministro de Justicia, que regresaba de La Haya, también se mostraron optimistas. “El fallo nos abre una puerta para definir cómo devolver el monto. Lo esperábamos antes así que ganamos unos días”, se sinceraron. El diputado Pablo Tonelli, otro integrante de la mesa judicial del Gobierno, insistió con las críticas al máximo Tribunal. “Dejan en evidencia que lo que buscan es mostrarse alejados del Gobierno y no solucionar un problema”, sostuvo el consejero de la Magistratura. Los gobernadores, en cambio, recibieron con satisfacción el fallo. “Se determinó que la supuesta dificultad o complejidad técnica para el cumplimiento de la medida cautelar no existe”, señalaron fuentes del gobierno de Tucumán de Juan Manzur, de excelente relación con Alberto Fernández. Los mandatarios provinciales festejaron la negativa de fondo de la Corte, aunque no descartaron una salida negociada con el Ejecutivo de motu proprio. “Lo que falta ahora es que el Tribunal se pronuncie sobre nuestra presentación, para que se intime al Estado al inmediato cumplimiento de la cautelar bajo apercibimiento de desobediencia judicial”, insistieron. En el Gobierno creen que el tiempo está de su lado. “La determinación del monto, la cuantificación del perjuicio, va a resultar muy difícil y generará una larguísima discusión, que se podría haber evitado si la Corte ayudara a determinar los alcances de su decisión”, explicó una fuente oficial. Semanas atrás, un importante funcionario del Gobierno anticipaba el fallo de la Corte al recordar que el Tribunal había accedido a convocar una audiencia entre el Ejecutivo y los gobernadores cuando el primero eliminó el fondo sojero. “Entonces no habíamos perdido”, recordó. PDL"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-kirchner-mauricio-macri-machirulo-suelto-ultimamente-_0_LJRYlAoq.html","date":"17/10/2019 - 19:28","title":"La advertencia de Cristina Kirchner: “Vamos a tener que saber en qué se fue la plata del endeudamiento”","abstract":"Es el tercer acto que la ex presidenta encabeza junto a Alberto Fernández, después de la presentación en Merlo y el día de bandera en Rosario.","author":[],"key_words":"Cristina KirchnerAlberto FernándezPeronismoÚltimas Noticias","body":"La ex presidenta Cristina Kirchner advirtió este jueves que será necesario saber \"en qué se fue la plata del endeudamiento que se ha tomado todos estos años\". Lo hizo durante su discurso en el acto por el día de la lealtad peronista en La Pampa. \"Si claro, creo que vamos a tener que saber en que se fue la plata de endeudamiento que se ha tomado en estos años. No sería justo si no\", dijo Cristina sobre la deuda. También pidió la ex presidenta que \"el neoliberalismo nunca más\" en el país, y apuntó contra el Gobierno al señalar que \"por momentos parecen acciones de psicópatas\". Su discurso había comenzado con una nueva alusión a Mauricio Macri, al que llamó \"machirulo\". \"Hay mucho machirulo suelto últimamente. Pero las mujeres peronistas somos fuertes, a nosotras, después de Evita, ningún machirulo\", lanzó. Fue la misma frase que publicó esta semana en sus redes para repudiar una declaración del Presidente sobre las mujeres. Al seguir las críticas al Gobierno y sus políticas, enfatizó que \"parecía que venían a quedarse por 100 años, parecían eternos, pero de a poco fuimos reconstruyendo la unidad del campo popular\". Cristina está acompañada por el candidato a presidente del Frente de Todos, Alberto Fernández, y un nutrido grupo de gobernadores y dirigentes peronistas. El peronismo celebró el día de la lealtad en un acto que encabezaron Alberto Fernández y Cristina Kirchner en La Pampa. Foto Emmanuel Fernández. Antes que la ex presidenta habló el gobernador pampeano Carlos Verna, quien había roto relaciones con ella en 2011: \"Macri hizo esto (el presente del país) pero tenemos responsabilidades. Tenemos que pelearnos menos y trabajar juntos\", dijo Verna. También habló de su relación con Cristina antes de la unidad del peronismo: \"Algunos decían 'el límite es Cristina', y yo les decía el límite no es Cristina. Les decía el límite es Macri, y miren que he tenido flores de quilombos con Cristina. Y espero que cuentes que nunca te mandé a lavar los platos porque los periodistas acá no me creen\", dijo. Cristina Kirchner y Alberto Fernández en La Pampa, por el día de la lealtad peronista. Foto Emmanuel Fernández. Y disparó una llamativa frase para explicar que los más indefensos son los pobres: \"Los dirigentes siempre caemos parados, siempre tenemos un cargo, una asesoría, un palenque donde rascarse, el problema son los que pasan hambre, los que no comen\", lanzó Cristina. El peronismo eligió Santa Rosa porque es el emblema del inicio de la unidad. Es que allí, en 2018, se selló el primer acuerdo de unidad entre el peronismo y el kirchnerismo, eslabón inicial de una serie que se repitió en casi todo el país. El acto de Santa Rosa se empezó a programar después de las PASO aunque, cuentan en el PJ, Verna había planteado antes la idea de hacerlo en su provincia. El de la capital pampeana es el tercer acto que encabeza la fórmula presidencial del Frente de Todos, después de la presentación en Merlo y el del día de la bandera en Rosario."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/donde-voto-en-cordoba-consulta-el-padron-electoral-2019_0_GwVuqbi7.html","date":"18/10/2019 - 8:00","title":"Dónde voto en Córdoba: consultá el padrón electoral 2019","abstract":"Las elecciones generales en Argentina se realizan el 27 de octubre. Consultá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Córdoba","body":"El padrón electoral publicado para las elecciones 2019 en Argentina permite consultar el lugar de votación de cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. La provincia de Córdoba tendrá a Juan Schiaretti como nuevo gobernador a partir del 10 diciembre y participará en octubre para elegir Presidente, Vice y Diputados Nacionales. En la disputa por las nueve bancas de Córdoba en la Cámara de Diputados nacional, Juntos por el Cambio, con el radical Mario Negri a la cabeza y acompañado por Soher El Sukaria (PRO) y Hugo Romero (UCR- Mestrismo), se impuso en las PASO con el 41,14% de los votos. En la lista de Frente para Todos, estuvieron Eduardo Fernandez, Gabriela Estévez, Pablo Chacón, Mirta Iriondo y Franco Saillén, sumaron 23,23% del total de votos. En el tercer lugar se ubicó Hacemos por Córdoba, comandado por Schiaretti, quien eligió no apoyar a ninguno de los candidatos a presidente e impuso una boleta corta con Carlos Gutiérrez, jefe del bloque de legisladores de Unión por Córdoba. En la primera vuelta de las elecciones del 27 de octubre se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores. Un eventual balotaje presidencial sería el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/tensiones-cargos--monzo-regreso-leal-amado_0_JhH6z-iu.html","date":"17/10/2019 - 23:30","title":"Tensiones por los cargos, Monzó de regreso y el leal Amado","abstract":"","author":"Pablo de León","key_words":"Por Los PasillosRamadánEmilio MonzóHoracio Rodríguez Larreta","body":"Quienes conocen al detalle la rosca política porteña saben que Horacio Rodríguez Larreta tiene un armado donde no excluye a sectores peronistas. Una muestra de eso es la rama sindical, donde no ha descuidado detalle y algunos han hablado de que sus lazos han llegado hasta un entendimiento con el mismísimo Luis Barrionuevo. Horacio Rodríguez Larreta durante el debate. Foto Emmanuel Fernández Pero parece que ante estas elecciones porteñas, un gremio se le “rebeló” al inquieto Horacio: los taxistas de Omar Viviani vienen protagonizando protestas, con cortes en lugares sensibles como Avenida 9 de Julio. “Dicen” que el activo Viviani recibió un guiño desde la campaña peronista, donde Matías Lammens apunta a mejorar su performance de las últimas PASO y llegar a un balotaje por la Jefatura de Gobierno porteña. La crítica de los “tacheros” es porque los larretistas no han sido demasiado exigentes con la gente de UBER: pero el fondo del asunto sería apuntalar al joven Lammens y causarle algún “ruido” al actual alcalde. QSL... De todos modos, en el peronismo no todas son flores. Cada vez se habla más, en el campamento peronista, del poco “feeling” que hay entre los miembros de la fórmula porteña: Matías Lammens y Gisela Marziotta “no tienen onda” y quedó patentado cuando la candidata a vicejefa se marchó en medio del debate capitalino. Más allá de algún percance doméstico, esgrimido por la dama, tampoco se la vio en la cena que el equipo lammensista realizó post debate, en un bodegón de Almagro. Estos muchaches peronistas… El candidato a jefe de gobierno, Matías Lammens, junto a su vice, Gisela Marziotta. Otro lío en puerta en el peronismo es el advenimiento de la definición de los futuros gabinetes. Es casi un hecho que Axel Kicillof será gobernador bonaerense y en la provincia mayor, hay varios preocupados por el armado de la administración provincial. Los más tensos son los intendentes peronistas, quienes sospechan de todas y todos. Primero, sobre un eventual “acuerdo” entre Sergio Tomás Massa y Máximo Kirchner, quienes intentarían jugar en tándem, para lograr las mejores posiciones tanto junto a Kicillof, como en un eventual gobierno de Alberto Fernández. Los nervios también están entre quienes están atentos a los movimientos de Juan Grabois, quien promete silencio pero cada tanto resurge, como sucedió tras las declaraciones de Kicillof sobre la droga y la pobreza, donde el líder de la CTEP salió a “bancar los trapos” de Axel. Algunos peronistas creen ver agazapado al joven Grabois y aseguran que el abogado amigo de Cristina Kirchner ya habla de que “a Alberto hay que darle 100 días y ahí vemos”. País adolescente... Axel Kicillof de campaña con Sergio Massa. Uno que no piensa en pasarse al peronismo, en caso de que la fórmula Fernández-Fernández se imponga este 27 de octubre-, es Emilio Monzó. Así lo dejó claro esta semana el actual presidente de la Cámara de Diputados nacionales pues volvió a las recorridas políticas como en los viejos tiempos, o sea, antes de sus peleas con Marcos Peña y con María Eugenia Vidal. Monzó pasó por la Tercera Sección Electoral y en Berazategui, visitó a “El Rulo Schiavo”, senador provincial peronista, oriundo de Quilmes pero que reviste políticamente en “Juntos por el Cambio”. Hasta allí fue Monzó, acompañado por los legisladores bonaerenses Marcelo Daletto y Guillermo Bardón. De este modo, Monzó confirmó que no tiene en mente sumarse al “Albertismo” y que seguirá militando en el esquema “cambiemita”, cerca de Rodríguez Larreta, Vidal y quienes ya cranean el “post macrismo”. Reivindicando la rosca... Tazas con la frase de Monzó: \"Reivindico la rosca\" La plaqueta de la Agrupación de Trabajadores Legislativos “Néstor Kirchner” para Amado Boudou: “Por su sacrificio y militancia” Este 17 de Octubre, el peronismo tuvo su Día de la Lealtad. Y unos gremialistas legislativos no se olvidaron de Amado Boudou: hasta la prisión le hicieron llegar una plaqueta de la Agrupación de Trabajadores Legislativos “Néstor Kirchner”. “Por su sacrificio y militancia”, reza el reconocimiento a quien conocieron durante el paso por el Senado del ex vice. Lealtades para todos los gustos... Juicio a Amado Boudou. Foto David Fernandez"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coloquio-idea-reencuentro-isela-costantini-pablo-biro-hablaron_0_tGoSKBBl.html","date":"17/10/2019 - 23:30","title":"Coloquio de IDEA: el reencuentro entre Isela Costantini y Pablo Biró del que hablaron todos","abstract":"La ex CEO de Aerolíneas y el sindicalista K que lidera el gremio de los pilotos charlaron durante la cena de la cumbre empresaria.","author":[],"key_words":"Coloquio De IDEAIsela CostantiniPablo BiróAerolíneas Argentinas","body":"Fue uno de los encuentros más comentados en la cena de este jueves del Coloquio de IDEA. En el Hotel Costa Galana, de Mar del Plata, se vio conversar a la ex CEO de Aerolíneas Argentinas, Isela Costantini, con el jefe del Asociación de Pilotos de Líneas Aéreas (APLA), Pablo Biró<U+200B>, el sindicalista K que desafió al Gobierno a través de constantes medidas de fuerza que paralizaron los vuelos. En sus tiempos al frente de la compañía estatal, Costantini se mostró siempre dialoguista con los gremios aeronáuticos que la presionaban a través de paros para obtener mejoras salariales, aunque no faltaron algunos cruces en los picos del conflicto. Su salida del cargo, en diciembre de 2016, fue considerada \"una muy mala noticia\" por Biró. Recordando viejos tiempos, ahora ambos se reencontraron en la cumbre que reúne a los principales empresarios argentinos. En tiempos electorales, Costantini ha sido elogiada por Alberto Fernández, quien incluso expresó intenciones de sumarla a sus equipos de trabajo en caso de llegar a la Presidencia. El gremialista, en tanto, se muestra en la vereda de quienes apoyan al candidato del Frente de Todos, al punto que en la última huelga que encabezó contra Aerolíneas, a principios de este mes, compartieron una cena que se leyó como un gesto para descomprimir la situación. Costantini administró la compañía aérea estatal entre diciembre de 2015 y fines de 2016, cuando dejó el cargo en medio de una relación áspera con el ministro de Transporte, Guillermo Dietrich. Luego volvió a trabajar en el sector privado."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/empresarios-exigen-cambiar-consejo-magistratura-auditar-jueces-big-data_0_WiEecvQt.html","date":"17/10/2019 - 21:45","title":"Los empresarios exigen cambiar el Consejo de la Magistratura y auditar a los jueces con Big Data","abstract":"","author":"Claudio Savoia","key_words":"Coloquio De IDEAConsejo Económico Y Social","body":"El vendaval que envolvía el hotel Sheraton de Mar del Plata humedeció también los ánimos de los asistentes al 55º Coloquio de IDEA, sumidos entre la incertidumbre y la desazón ante el futuro inmediato de la Argentina, sea de quien fuere la mano que agarre el volante del país. Sin embargo, este jueves volvió a sonar en el auditorio la misma demanda que hace nueve años vienen sosteniendo los empresarios: una mejora sustancial y urgente de la calidad institucional, aumento de la transparencia en la agenda pública y lucha contra la corrupción. Esta vez, ataron esa bandera a dos pedidos concretos: la reforma de la ley que establece la composición del Consejo de la Magistratura para restaurar el equilibrio político perdido en 2006, y el uso del Big Data y la Inteligencia Artificial para auditar el trabajo de los juzgados. Bajo el provocador -pero indiscutible- título \"Cumplir la Constitución, el gran desafío\", y entrevistado por Verónica Cheja, el fundador y CEO de la consultora W, Guillermo Oliveto, ametralló con datos de un sondeo realizado especialmente para el Coloquio, sobre la (débil) relación de los argentinos con la ley: \"La gente tiene claro de qué se trata la calidad institucional. Y sabe que estamos mal. Pero sorprende que en el puntaje de 1 a 10 le ponga un 4,94 al cumplimiento de las normas en nuestro país, mientras que a sí mismo se califique con un mucho más benevolente 7,86. Es decir: la gente hace las cosas mal, yo no.\" Entre risas y removerse en los asientos, los empresarios escucharon la lectura de aquellos datos: tendencia fatal al cortoplacismo, a la cultura rentista, escepticismo ante cualquier cambio positivo, admisión de la \"viveza criolla\" como pasaje al éxito. \"La ley no es más que un listado de sugerencias\", oyó Oliveto de uno de sus encuestados de clase media alta. Esa misma frase era la preferida del fallecido juez de la Corte Carlos Fayt para explicar las dificultades de su trabajo. Guillermo Oliveto, presentando su trabajo exclusivo para IDEA. Foto: Andrés D'Elía. El guante fue recogido por la titular de Transparencia Internacional, Delia Ferreira Rubio, quien explicó junto al abogado Guillermo Lipera cómo aquella mirada introspectiva respecto a la baja intensidad del respeto a las normas -para decirlo con delicadeza- se refleja en índices globales más delicados. \"Transparencia mide la percepción de la corrupción en el sector público de 110 países y hace desde años un ranking, en el que Argentina sacó 40 puntos sobre 100. En el mapa estamos en rojo, aunque en 2015 sacamos 32\", explica la abogada cordobesa. Ese rojo contrasta dolorosamente con el amarillo con el que están pintados Uruguay y Chile: tan latinos como nosotros, asolados por dictaduras y crisis económicas como la Argentina, pero notoriamente menos corruptos. \"Ellos también tienen corrupción, claro, pero la sancionan. No hay tolerancia social\", explica Ferreira Rubio. \"Y ese desapego tiene correlación directa en otros índices: el de cumplimiento de la ley, que condensa el funcionamiento de las instituciones, la vigencia de la libertad de expresión y el nivel de transparencia pública, y el que mide los objetivos del desarrollo sustentable. Y ahí pasa algo curioso: según lo que dicen los empresarios en el ranking del World Economic Forum, en América Latina el segundo obstáculo para hacer negocios, detrás de la burocracia estatal, es la corrupción. Sin embargo, entre los objetivos de desarrollo sostenible para cuyo cumplimiento aportan dinero, la anticorrupción figura en el puesto 16. No actúan sobre la piedra que se interpone en su propio camino\", sintetiza la doctora, que se despide con una pizca de esperanza ofreciendo dos modelos a seguir: Singapur y Hong Kong. \"Estaban mucho peor que nosotros, y empezaron a combatir la corrupción previniéndola, investigando rápido los casos ilegales y sancionándolos en forma ejemplar\". 55º Coloquio de IDEA. El panel \"Cumplir la Constitución: el gran desafío\", con Verónica Cheja, Guillermo Oliveto, Delia Ferreira Rubio, Guillermo Lipera, Paula Altavilla y José Eduardo Abadi. Foto: Andrés D'Elía. La ejecutiva de Whirlpool Paula Altavilla levantó los ojos hacia el psiquiatra y colaborador de Clarín José Abadi: \"¿Por qué no podemos salir de esta trampa? ¿Y por qué nos preguntamos siempre lo mismo?\" El doctor le devolvió una sonrisa: \"Bueno, es que tenemos una cierta compulsión hacia la repetición de lo traumático. Repetimos actos que salieron mal. Y cada vez volvemos a lo mismo con mayor desesperaciòn y escepticismo\". Abadi encontró en el fuerte componente narcisista de los argentinos una razón plausible para el desafortunado sentimiento de estar afuera o por encima de las reglas. \"No las internacionalizamos con convicción de normas. Es como que 'el otro existe hasta ahí', hasta que se interponga con algún beneficio personal. Y ese no registro del prójimo nos impide vincularnos con él, agruparnos, asociarnos, proyectar como comunidad. No podemos crear un argumento que nos reúna\". En el final, el abogado Lipera cerró la parábola. \"La Constitución es fabulosa, las reglas están. Pero como en un partido de fútbol, es importante que los jugadores las cumplan -como vimos- y también es clave el árbitro que las interprete. Por eso es fundamental el rol de los jueces\", comenzó. \"Sin un Poder Judicial independiente y eficaz es imposible que el país pueda ser sustentable. En estos días todos estamos pendientes de quiénes podrían ser los ministros, pero jamás nos preocupamos por quiénes son los magistrados y cómo los eligen\". Lipera reclamó entonces la sanción de una ley que reponga el equilibrio político entre los representantes del Ejecutivo, de los jueces, los abogados, los legisladores y los académicos en el Consejo de la Magistratura, el organismo que selecciona a los candidatos a jueces y eventualmente sanciona o destituye a los que se desempeñan mal. \"Una ley de 2006 le entregó el poder de veto en el Consejo a cualquier gobierno que también tenga mayoría en el Congreso. La justicia ya dijo que es inconstitucional, pero falta que se pronuncie la Corte, para volver a la composición anterior o exigir una nueva ley equilibrada\". El abogado Guillermo Lipera presenta el panel, mientras lo escuchan Verónica Cheja y Paula Altavilla, todos de IDEA. Foto: Andrés D'Elía. El otro hit que presentó Lipera fue un cuadro con colores, que traducía del azul al rojo un \"mapa de calor\" las diferencias en 25.000 sentencias por accidentes de trabajo de los juzgados laborales. \"Esto es sólo un ejemplo, pero con el Big Data podemos cruzar y comparar todo: diferencias entre los montos de indemnizaciones por el mismo accidente en distintos juzgados, participación de los mismos peritos o hasta abogados de parte en los juicios y eventual correlación con las sentencias en los distintos juzgados, lo que se les ocurra. Imaginen si esto fuera obligatorio, si lo aplicáramos en los juzgados federales de Comodoro Py, por ejemplo. Sería el final del cajoneo, el lobby y el poder de los jueces\", se entusiasmó el abogado. Afuera, la lluvia y la noche le devolvían un eco sordo. Adentro, miradas inquietas."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/sincericidio-gobernador-carlos-verna-dirigentes-siempre-caemos-parados-_0_D2uaS5M8.html","date":"17/10/2019 - 21:26","title":"El sincericidio del gobernador Carlos Verna: “Los dirigentes siempre caemos parados”","abstract":"Así lo manifestó al abrir el acto por el Día de la Lealtad peronista. “Siempre tenemos un palenque donde rascarnos, el problema son los que pasan hambre, los que no comen”, completó.","author":[],"key_words":"Partido JusticialistaCarlos VernaÚltimas Noticias","body":"El gobernador de La Pampa, Carlos Verna, manifestó este jueves una polémica frase sobre los privilegios de los dirigentes políticos: \"Siempre caemos parados\", reconoció al abrir el acto central por el Día de la Lealtad peronista que se realizó en su provincia. Verna precedió con sus palabras a la candidata a vicepresidente del Frente de Todos, Cristina Fernández, y al aspirante presidencial de ese espacio, Alberto Fernández. \"Los dirigentes siempre caemos parados, siempre tenemos un cargo, una asesoría, un palenque donde rascarse, el problema son los que pasan hambre, los que no comen\", se sinceró el gobernador peronista. Verna también apeló a la unidad del peronismo para ganar la próxima elección presidencial. \"Hay que trabajar juntos, si hay que tragarse sapos, a tragarse sapos muchachos, hay que pelear la cosa, porque nosotros los dirigentes siempre caemos parados\", remarcó. Y agregó: \"El problema son los millones de argentinos que pasan hambre, los que no comen, los que van a los comedores a comer porque no pueden estar en la casa, las familias que pasan frío en la calle, ese es nuestro problema, el problema es poner en marcha el país y darle de comer a todos los argentinos\". El Gobernador también llamó a los militantes presentes a \"decirle algunas cosas\" al presidente Mauricio Macri: \"La primera es que Alberto no va a bajar el dedito, que se queden tranquilos\", dijo en referencia a la queja que manifestó el Jefe de Estado durante el debate presidencial por el \"dedito acusador\" del representante del Frente de Todos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-votacion-mayor-asistencia-1983-_0_vtz8I742.html","date":"17/10/2019 - 20:59","title":"Mauricio Macri: “Tiene que ser la votación con mayor asistencia desde 1983”","abstract":"El presidente habló desde la ciudad chaqueña de Saenz Peña, en la marcha del Sí se puede.","author":[],"key_words":"Últimas NoticiasMauricio Macri","body":"Mientras terminaba el acto de Cristina Fernández de Kichner y Alberto Fernández en La Pampa, Mauricio Macri comenzaba el suyo en Saez Peña, ciudad de Chaco, en su segunda marcha del día del \"Sí se puede\". Con la misma estética y el mismo contenido de los discursos de todas estas semanas, Macri enfatizó: \"Tiene que ser la votación con mayor asistencia desde 1983, la más importante de la historia\". El presidente afirmó en el comienzo de su discurso: \"Maravillosa locura de querer cuidar la democracia. De querer vivir en paz, en libertad\". Macri insistió contra el \"dedito disciplinador\" de Alberto Fernández (en referencia a los ademanes de Fernández en el primer debate presidencial) como así también con la inflación que se arrastra \"hace 80 años\". \"No se puede vivir con este nivel de inflación que nos mata a todos\", aseguró. El mandatario bromeó con su apodo de \"el gato\" (\"me ponían los apodos que tenían que ver con hijo de italiano, pero lo del gato es nuevo\". En otro tramo, al vitorear al público, se confundió de provincia y dijo estar en Corrientes. Más temprano, Macri volvió a acusar al kirchnerismo de promover la persecución a periodistas durante el acto en la ciudad santafesina de Reconquista, al asegurar que \"no cambian más\" y que \"lamentablemente, son así\". En el interín entre marchas, subió a sus redes sociales que si tiene un nuevo mandato habrá \"más autopistas, metrobuses, trenes y aviones\" y sostuvo que su Gobierno ya probó que \"es posible sin corrupción\". Minutos antes del discurso de Macri en chaco, Alberto Fernández reiteró  que el presidente \"se ha cansado de decir mentiras, llegó mintiendo y sigue mintiendo\" y lo trató de \"desvergonzado\", al tiempo que acusó al gobierno de \"destruir todo lo construido\".    "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/detuvieron-hombre-cuchillos-acto-mauricio-macri-chaco_0_AejA6oho.html","date":"17/10/2019 - 20:51","title":"Detuvieron a un hombre con dos cuchillos antes del acto de Mauricio Macri en Chaco","abstract":"Fue a pocos metros de donde se realizó una nueva marcha del “Sí se puede”. Quedó demorado.","author":[],"key_words":"Mauricio MacriChacoÚltimas Noticias","body":"Un hombre en aparente estado de ebriedad fue detenido este jueves por circular con dos armas blancas en cercanías de donde se desarrolló el acto del presidente Mauricio Macri en la en la ciudad chaqueña de Sáenz Peña. Minutos antes del comienzo de una nueva marcha del “Sí se puede”, el sospechoso fue interceptado por la policía entre las calles 12 y 3, una zona del vallado que rodeaba el área del acto. El hombre, de 46 años, circulaba con un cuchillo en la cintura, según precisaron medios locales. Al ser examinado, los agentes encontraron en una mochila otra arma blanca y 14 balines de tierra, además de un celular. Tras la revisión en el lugar, fue demorado y trasladado a la División Patrulla Preventiva. El hombre tenía dos cuchillos, 14 balines de tierra y un celular. Después de la dura derrota en las Primarias del 11 de agosto, Macri inició una gira por 30 ciudades de todo el país. Durante sus presentaciones, el Presidente suele mostrarse muy cercano al público, con interacciones como tomar carteles y pancartas. De hecho, en el acto del miércoles en Río Cuarto (Córdoba), el mandatario tomó el celular de una jubilada para responderle a su rival electoral Alberto Fernández, quien había señalado que los adultos mayores no tienen teléfono porque “no pueden pagarlo”."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/arman-frente-obelisco-palco-acto-cierre-campana-mauricio-macri_0_7K7duXuq.html","date":"17/10/2019 - 20:18","title":"Arman frente al Obelisco el palco para el acto de cierre de campaña de Mauricio Macri","abstract":"La denominada Marcha del Millón se realizará el sábado en la Plaza de la República y en otras ciudades del interior.","author":[],"key_words":"Mauricio MacriMiguel Ángel PichettoElisa CarrióHoracio Rodríguez Larreta","body":"Este jueves se montaron los primeros andamios del escenario desde donde hablará Mauricio Macri en la Plaza de la República. No será una marcha más del #SíSePuede que habrá llevado al Presidente a 30 ciudades de todo el país, en el Ejecutivo la llaman “la marcha del millón”. Sin embargo, aunque el número refiere a la cantidad de militantes que pretenden reunir, se conformarán con una foto multitudinaria. Sumarán, además, las convocatorias que habrá en más de 30 plazas de todo el país y en algunas ciudades del extranjero. El escenario mirará hacia el norte de la Ciudad; aunque se había barajado que lo hiciera hacia el sur, donde está ubicado el ministerio de Desarrollo Social, en el que sobresale la imagen de Eva Perón. Todavía restaba definir cómo será el ingreso del Presidente, que llega a cada una de las marchas en caravana o a pie y pone en aprietos a la custodia presidencial. En el Gobierno se ilusionan con un acto que recuerde al histórico cierre de Raúl Alfonsín, en 1983, cuando recitó el Preámbulo de la Constitución. . Los detalles del acto se definen entre la Casa Rosada y la jefatura de Gobierno. Preparativos en el obelisco para la marcha del Si se Puede del proximo sabado\nConstruccion del esceneario sobre la Av 9 de Julio para un acto de campaña del Presidente Mauricio Macri\nFoto Guillermo Rodriguez Adami La lista de oradores empieza a definirse. Volverían a hablar, como el 28 de septiembre, cuando comenzaron las marchas, además del Presidente; el candidato a vice; Miguel Angel Pichetto; la diputada Elisa Carrió y el jefe de Gobierno Horacio Rodríguez Larreta. También, como en Barrancas de Belgrano, habrá pantallas gigantes para que los seguidores del oficialismo puedan seguir más de cerca los pormenores del acto. Por estas horas, los principales dirigentes del oficialismo publican videos en sus redes sociales para convocar al acto. “Va a ser histórico”, se entusiasma el Presidente en la intimidad."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-desvergonzado-decir-tomo-deuda-pagar-kirchnerismo-_0_QHlnVpKD.html","date":"17/10/2019 - 20:00","title":"Alberto Fernández: “Hay que ser un desvergonzado para decir que se tomó deuda para pagar la del kirchnerismo”","abstract":"El aspirante presidencial del Frente de Todos apuntó contra Mauricio Macri. “Se ha cansado de decir mentiras”, insistió.","author":[],"key_words":"Elecciones 2019Frente De TodosÚltimas Noticias","body":"El candidato a presidente del Frente de Todos, Alberto Fernández, apuntó este jueves contra Mauricio Macri <U+200B>al advertir que \"hay que ser un desvergonzado\" para afirmar que el Gobierno nacional \"tomó deuda para pagar la deuda\" que se contrajo durante los años del kirchnerismo. \"La política exige no mentirle a la gente, comprometerse con la gente, entiéndalo Presidente. Se ha cansado de decir mentiras. Llegó con mentiras y va a un debate y sigue mintiendo. Y dice que tomó la deuda que tomó para pagar la deuda que tomamos nosotros. Hay que ser un desvergonzado para decir eso\", cuestionó Fernández. El aspirante presidencial de la oposición realizó esas declaraciones al cerrar el acto del Partido Justicialista, en La Pampa, para celebrar el Día de la Lealtad. Y justificó sus reiteradas críticas contra Macri porque, advirtió, desde el oficialismo \"han confundido a millones de argentinos\". \"Prometieron de todo y nada hicieron. Y lo único que tenemos que hacer nosotros es no prometer, es hacernos cargos de los problemas de los argentinos, entendiendo que hay argentinos más necesitados que deben llamar nuestra atención por sobre todos los demás\", agregó. Alberto Fernández destacó que los peronistas \"hace muchos años que no pasábamos un 17 de octubre todos unidos\". \"Había tres, cuatro actos el 17 de octubre\", rememoró. \"Hoy tenemos un día de fiesta, otra vez volvimos a estar unidos, juntamos fuerza y otra vez llegamos para darle al pueblo una opción después de cuatro años de sumisión y de derrota, que condenaron a los sectores más humildes de la Argentina\", insistió. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/macri-alberto-empresarios-camino-desencuentro_0_YQrKKCrS.html","date":"17/10/2019 - 19:40","title":"Macri, Alberto y los empresarios, en el camino del desencuentro","abstract":"El Presidente y el candidato peronista no fueron a la cita en Mar del Plata, que tuvo tono de despedida del gobierno.","author":"Fernando Gonzalez","key_words":"Mauricio MacriMaría Eugenia VidalAlberto FernándezHéctor DaerRoberto Lavagna","body":"No lo soportó más. El financista, hombre de mil batallas en el país de las devaluaciones, se levantó en la mitad del discurso de María Eugenia Vidal y caminó entre las mesas para salir del salón. Salió hacia un pasillo del Sheraton y se enjugó las lágrimas con un pañuelo. “No puedo creer que vaya a dejar de ser gobernadora”, balbuceaba, traduciendo al dialecto de la humanidad el sentimiento que dominaba a los mas de mil empresarios sentados el miércoles por la noche para compartir el arranque del Coloquio de IDEA. Vidal había llegado al encuentro empresario de Mar del Plata desde un acto de campaña en Necochea. La acompañaban apenas un par de colaboradores y el candidato a intendente en la Ciudad Feliz, el ex juez Guillermo Montenegro, quien intenta la patriada de conservar el distrito donde nació. La Gobernadora se fue ni bien terminó su discurso. No habló con la prensa ni pasó por las mesas para bañarse en el placebo de los abrazos y las felicitaciones. Así lo había hecho en los últimos años pero los ánimos ahora son muy diferentes en este réquiem en el que se convirtió el Coloquio. La paradoja es que el discurso de Vidal que emocionó al financista no tuvo como eje a la emoción. La Gobernadora hizo una descripción calma y detallada de sus cuatro años de gestión. Y explicó, por si a alguno le hiciera falta entenderlo, que a un mandatario provincial lo eligen por la obra pública, la seguridad, la educación y la salud. No había necesidad de traducir el mensaje. Todos lo entendieron. Estamos perdiendo por causa de la economía y la responsable de esta economía no soy yo. No iba a poder responderle Mauricio Macri, el gran ausente del encuentro, que cambió su entrevista pública en Mar del Plata por una aparición vía teleconferencia y le dio la prioridad a una escala litoraleña del #SiSePuede en Corrientes. La ausencia del Presidente en IDEA cayó como un rayo en el Coloquio. Ya habían fracasado las negociaciones de las últimas semanas para que Alberto Fernández fuera de la partida y encima el faltazo de Macri, quien iba a cerrar el encuentro el viernes por la tarde. Los optimistas hablaban de la necesidad presidencial de concentrarse exclusivamente en lograr que resultara exitosa la marcha del sábado en el Obelisco. Los escépticos, en cambio, preferían centrarse en los focos de tensión renovada con el Círculo Rojo. Las diferencias entre Macri y buena parte de los empresarios argentinos venían ensanchándose desde la gran devaluación de abril de 2018. Pero se volvieron dramáticas después de la derrota del Gobierno en las PASO del 11 de agosto. El control de cambio abrió una grieta con los banqueros; el congelamiento del precio del crudo y de las naftas logró el mismo efecto con los petroleros y las industrias derivadas; y la quita del IVA a los alimentos fue denostada por el sector alimenticio. En estos meses, el Presidente lee cada declaración crítica de un empresario como una estocada al corazón. El mayor disgusto lo tuvo con el presidente de la Unión Industrial Argentina, Miguel Acevedo, quien tuvo palabras de elogio para Alberto demasiado entusiastas en tiempo aún de campaña. Pero Acevedo no estuvo en Mar del Plata. Prefirió el encuentro más nacanpop que la Fundación Pro Tejer armó el miércoles en Vicente López. Allí sonó mucho más natural la música del peronismo. En cambio, el que sí fue uno de los protagonistas de este Coloquio de transición fue Marcos Galperín, quien vino a hablar en un panel del futuro de los negocios en el país agobiado. Para disgusto de algunos de sus colegas, el macrismo lo venía coronando como el paladín de los empresarios innovadores y, sin embargo, el CEO de Mercado Libre no tuvo la mejor idea que apurarse a llegar a San Telmo el mes pasado y ser de los primeros en sentarse en las oficinas tentadoras de Fernández. Si Macri escuchara al panameño Rubén Blades, sabría que la vida te da sorpresas. Por eso no extrañó que el Presidente eludiera la invitación del encuentro que más lo acompañó en los últimos años. Así lo recordó el sindicalista Héctor Daer en la noche del miércoles mientras debatía con el empresario Miguel Blanco y ese símbolo de la tolerancia llamado Graciela Fernández Meijide. “Yo vine acá en 2015 y recuerdo como aplaudían cada vez que se mencionaba algún error del gobierno anterior”, dijo, sin nombrar a Cristina, pero advirtiéndole a los empresarios que a la mayoría de ellos les fue pésimo en estos cuatro años. El jefe del gremio de Sanidad y secretario general de la CGT fue, junto a Daniel Filmus, quien sostuvo la bandera solitaria del peronismo en Mar del Plata. Alberto Fernández, en coordinación con Cristina Kirchner, había dado la orden a su equipo de no sumarse al foro. Así perdió una oportunidad única de convertirse en la estrella del encuentro y acaso de diferenciarse del kirchnerismo, que siempre ubicó al Coloquio en el bando de sus enemigos. La sugerencia caló tan hondo en la dirigencia opositora que hasta el referente del Movimiento Evita, Fernando “El Chino” Navarro, se bajó a último momento de un panel sobre empleo inclusivo para acompañar a los candidatos del Frente de Todos en la celebración del 17 de octubre en La Pampa. La Argentina sigue siendo el país que una y otra vez se encuentra con sus fantasmas. El último dirigente que había dado órdenes de no asistir al Coloquio de IDEA había sido Néstor Kirchner. Primero fustigó al supermercadista Alfredo Coto por haber advertido desde Mar del Plata contra la inflación creciente. “Coto, yo te conozco”, le dijo hace catorce años, citando con gesto divertido la frase de la publicidad en cadena nacional y acusándolo a continuación de cartelizar los precios con sus competidores. Poco después, en noviembre de 2005, Kirchner le aceptó la renuncia a Roberto Lavagna como ministro de Economía. ¿El pecado? Haber participado del Coloquio de IDEA como expositor, desoyendo la recomendación de no mezclarse con los supuestos conspiradores. A poco más de una semana de las elecciones, los empresarios y los dirigentes políticos deberán encontrar un camino más auspicioso para intentar el desafío de la reconstrucción. Todos ellos son conscientes de que la derrota de la inflación, el desempleo y la pobreza comienza justo donde reaparece el desencuentro. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobernadores-gobierno-recibieron-beneplacito-fallo-corte-suprema_0_bR6oBe2R.html","date":"17/10/2019 - 19:32","title":"Los gobernadores y el Gobierno recibieron con beneplácito el fallo de la Corte Suprema","abstract":"Este fallo del máximo tribunal impactará sobre todo a la administración que comenzará el 10 de diciembre.","author":"Guido Carelli Lynch","key_words":"Corte Suprema De JusticiaMauricio MacriAlberto Fernández","body":"En los papeles fue otro fallo adverso de la Corte Suprema para el Gobierno. Sin embargo, el pronunciamiento del Máximo Tribunal, que rechazó una audiencia entre el Ejecutivo y los gobernadores para llegar a un acuerdo por la quita del IVA a alimentos de la canasta básica y la baja del impuesto a las Ganancias, fue recibido con relativo beneplácito por parte del Ejecutivo. “El fallo no es malo. Dice:´paguen lo que quieran´. El grueso queda para el próximo mandato”, se sinceró un importante miembro del Gabinete de Mauricio Macri. En rigor, significa -como había anticipado Clarín- que el fallo impactará sobre todo a la administración que comenzará el 10 de diciembre. En cualquier caso, el ministerio del Interior y el de Hacienda trabajan en una convocatoria gobernador por gobernador. “Respetamos el fallo dela Corte y vamos a pedirle al ministerio de Hacienda que haga una propuesta de pago a cada una de las provincias”, sentenció un ministro del Ejecutivo. Esa responsabilidad recaerá en la subsecretaría de Política Tributaria, que conduce Juan Mariscal, bajo bajo la órbita de Hernán Lacunza y que conduce Juan Mariscal. Sin embargo, en el Ejecutivo precisaron que cualquier convocatoria será posterior al 27 de octubre. \"Vamos a convocar a todos, pero las definiciones serán luego\", sentenciaron en Balcarce 50. Hace exactamente una semana, Germán Garavano había insinuado que la Corte tenía un criterio política. “La Corte es tan independiente que parece opositora”, sostuvo. En el entorno del ministro de Justicia, que regresaba de La Haya, también se mostraron optimistas. “El fallo nos abre una puerta para definir cómo devolver el monto. Lo esperábamos antes así que ganamos unos días”, se sinceraron. El diputado Pablo Tonelli, otro integrante de la mesa judicial del Gobierno, insistió con las críticas al máximo Tribunal. “Dejan en evidencia que lo que buscan es mostrarse alejados del Gobierno y no solucionar un problema”, sostuvo el consejero de la Magistratura. Los gobernadores, en cambio, recibieron con satisfacción el fallo. “Se determinó que la supuesta dificultad o complejidad técnica para el cumplimiento de la medida cautelar no existe”, señalaron fuentes del gobierno de Tucumán de Juan Manzur, de excelente relación con Alberto Fernández. Los mandatarios provinciales festejaron la negativa de fondo de la Corte, aunque no descartaron una salida negociada con el Ejecutivo de motu proprio. “Lo que falta ahora es que el Tribunal se pronuncie sobre nuestra presentación, para que se intime al Estado al inmediato cumplimiento de la cautelar bajo apercibimiento de desobediencia judicial”, insistieron. En el Gobierno creen que el tiempo está de su lado. “La determinación del monto, la cuantificación del perjuicio, va a resultar muy difícil y generará una larguísima discusión, que se podría haber evitado si la Corte ayudara a determinar los alcances de su decisión”, explicó una fuente oficial. Semanas atrás, un importante funcionario del Gobierno anticipaba el fallo de la Corte al recordar que el Tribunal había accedido a convocar una audiencia entre el Ejecutivo y los gobernadores cuando el primero eliminó el fondo sojero. “Entonces no habíamos perdido”, recordó. PDL"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-kirchner-mauricio-macri-machirulo-suelto-ultimamente-_0_LJRYlAoq.html","date":"17/10/2019 - 19:28","title":"La advertencia de Cristina Kirchner: “Vamos a tener que saber en qué se fue la plata del endeudamiento”","abstract":"Es el tercer acto que la ex presidenta encabeza junto a Alberto Fernández, después de la presentación en Merlo y el día de bandera en Rosario.","author":[],"key_words":"Cristina KirchnerAlberto FernándezPeronismoÚltimas Noticias","body":"La ex presidenta Cristina Kirchner advirtió este jueves que será necesario saber \"en qué se fue la plata del endeudamiento que se ha tomado todos estos años\". Lo hizo durante su discurso en el acto por el día de la lealtad peronista en La Pampa. \"Si claro, creo que vamos a tener que saber en que se fue la plata de endeudamiento que se ha tomado en estos años. No sería justo si no\", dijo Cristina sobre la deuda. También pidió la ex presidenta que \"el neoliberalismo nunca más\" en el país, y apuntó contra el Gobierno al señalar que \"por momentos parecen acciones de psicópatas\". Su discurso había comenzado con una nueva alusión a Mauricio Macri, al que llamó \"machirulo\". \"Hay mucho machirulo suelto últimamente. Pero las mujeres peronistas somos fuertes, a nosotras, después de Evita, ningún machirulo\", lanzó. Fue la misma frase que publicó esta semana en sus redes para repudiar una declaración del Presidente sobre las mujeres. Al seguir las críticas al Gobierno y sus políticas, enfatizó que \"parecía que venían a quedarse por 100 años, parecían eternos, pero de a poco fuimos reconstruyendo la unidad del campo popular\". Cristina está acompañada por el candidato a presidente del Frente de Todos, Alberto Fernández, y un nutrido grupo de gobernadores y dirigentes peronistas. El peronismo celebró el día de la lealtad en un acto que encabezaron Alberto Fernández y Cristina Kirchner en La Pampa. Foto Emmanuel Fernández. Antes que la ex presidenta habló el gobernador pampeano Carlos Verna, quien había roto relaciones con ella en 2011: \"Macri hizo esto (el presente del país) pero tenemos responsabilidades. Tenemos que pelearnos menos y trabajar juntos\", dijo Verna. También habló de su relación con Cristina antes de la unidad del peronismo: \"Algunos decían 'el límite es Cristina', y yo les decía el límite no es Cristina. Les decía el límite es Macri, y miren que he tenido flores de quilombos con Cristina. Y espero que cuentes que nunca te mandé a lavar los platos porque los periodistas acá no me creen\", dijo. Cristina Kirchner y Alberto Fernández en La Pampa, por el día de la lealtad peronista. Foto Emmanuel Fernández. Y disparó una llamativa frase para explicar que los más indefensos son los pobres: \"Los dirigentes siempre caemos parados, siempre tenemos un cargo, una asesoría, un palenque donde rascarse, el problema son los que pasan hambre, los que no comen\", lanzó Cristina. El peronismo eligió Santa Rosa porque es el emblema del inicio de la unidad. Es que allí, en 2018, se selló el primer acuerdo de unidad entre el peronismo y el kirchnerismo, eslabón inicial de una serie que se repitió en casi todo el país. El acto de Santa Rosa se empezó a programar después de las PASO aunque, cuentan en el PJ, Verna había planteado antes la idea de hacerlo en su provincia. El de la capital pampeana es el tercer acto que encabeza la fórmula presidencial del Frente de Todos, después de la presentación en Merlo y el del día de la bandera en Rosario."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/rogelio-frigerio-esperanzado-convencidos-podemos-llegar-balotaje-_0_YasiyTKJ.html","date":"18/10/2019 - 9:16","title":"Rogelio Frigerio, esperanzado: “Estamos convencidos de que podemos llegar al balotaje”","abstract":"El ministro del Interior resaltó el “cambio de estrategia” de campaña del oficialismo, aunque admitió que la unidad del peronismo “es un problema”.","author":[],"key_words":"Elecciones 2019Rogelio FrigerioÚltimas Noticias","body":"A solo 9 días de las elecciones generales del 27 de octubre, en el Gobierno se muestran esperanzados con revertir la dura derrota de las PASO y alcanzar el balotaje con el Frente de Todos. Y en ese tono se mostró este viernes Rogelio Frigerio<U+200B>, quien además resaltó la campaña electoral que el oficialismo implementó tras las primarias. \"Creemos que este cambio en la estrategia de la campaña puede generar un cambio de clima. Era muy difícil antes poder tener recepción a nuestro mensaje por parte de los vecinos, pero hoy hay un clima distinto y por eso estamos convencidos de que podemos llegar al balotaje\", afirmó. De todas formas, en declaraciones a radio Continental, el funcionario coincidió con María Eugenia Vidal al asegurar que “un peronismo más unido es un problema para ganar la elección”, y remarcó: \"Una posición de anti peronismo y de incentivar la grieta no le sirve a la Argentina, necesitamos consenso y diálogo. Argentina necesita un gobierno de unidad nacional”. Consultado sobre el intercambio con el resto de los partidos políticos, Frigerio asumió: “No tenemos que esconder que dialogamos con la oposición, con quienes piensan distinto”. “La mayor apertura y el mostrarnos más amplios y menos sectarios o antiperonistas tiene que ver con este nuevo clima que estamos viviendo en el país\", añadió. El ministro también afirmó que \"a millones de argentinos los valores y las libertades que se consiguieron no les pasa desapercibido\" y dijo que \"hay muchos que quieren\" darle el Gobierno \"una nueva oportunidad\". \"Intentamos convencer que otra Argentina es posible\", expresó. Luego, reconoció que \"la clase media fue la que tuvo que soportar el sacrificio y aguantar más\", y aseguró: \"Ahora está volviendo a manifestar su apoyo, también por miedo al retorno al pasado\". Sobre los altos niveles de inflación durante la gestión de Macri, Frigerio fue autocrítico: “Argentina hace 70 años que tiene inflación, aunque es cierto que nosotros no pudimos resolverlo, nadie se puede hacer el zonzo con este tema”. En esa línea, el ministro apuntó al crecimiento sostenido de la inflación en los gobiernos anteriores: “Ningún gobierno pudo resolver este problema como tampoco el de no crecer de manera sostenida, no tener una moneda fuerte\", y planteó: \"Hay problemas estructurales de la Argentina que de manera aislada nadie lo puede resolver. Por eso el Presidente ha planteado que su primera decisión si es reelecto es convocar a todos los sectores de la política”. A partir de esto en Continental le consultaron porqué Macri no impulsó esa medida durante esta gestión, y Frigerio reconoció: “El Presidente creyó que lo podía resolver de manera individual y evidentemente fue un error”. JPE<U+200B>"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/donde-voto-en-cordoba-consulta-el-padron-electoral-2019_0_GwVuqbi7.html","date":"18/10/2019 - 8:00","title":"Dónde voto en Córdoba: consultá el padrón electoral 2019","abstract":"Las elecciones generales en Argentina se realizan el 27 de octubre. Consultá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Córdoba","body":"El padrón electoral publicado para las elecciones 2019 en Argentina permite consultar el lugar de votación de cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. La provincia de Córdoba tendrá a Juan Schiaretti como nuevo gobernador a partir del 10 diciembre y participará en octubre para elegir Presidente, Vice y Diputados Nacionales. En la disputa por las nueve bancas de Córdoba en la Cámara de Diputados nacional, Juntos por el Cambio, con el radical Mario Negri a la cabeza y acompañado por Soher El Sukaria (PRO) y Hugo Romero (UCR- Mestrismo), se impuso en las PASO con el 41,14% de los votos. En la lista de Frente para Todos, estuvieron Eduardo Fernandez, Gabriela Estévez, Pablo Chacón, Mirta Iriondo y Franco Saillén, sumaron 23,23% del total de votos. En el tercer lugar se ubicó Hacemos por Córdoba, comandado por Schiaretti, quien eligió no apoyar a ninguno de los candidatos a presidente e impuso una boleta corta con Carlos Gutiérrez, jefe del bloque de legisladores de Unión por Córdoba. En la primera vuelta de las elecciones del 27 de octubre se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores. Un eventual balotaje presidencial sería el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/tensiones-cargos--monzo-regreso-leal-amado_0_JhH6z-iu.html","date":"17/10/2019 - 23:30","title":"Tensiones por los cargos, Monzó de regreso y el leal Amado","abstract":"","author":"Pablo de León","key_words":"Por Los PasillosRamadánEmilio MonzóHoracio Rodríguez Larreta","body":"Quienes conocen al detalle la rosca política porteña saben que Horacio Rodríguez Larreta tiene un armado donde no excluye a sectores peronistas. Una muestra de eso es la rama sindical, donde no ha descuidado detalle y algunos han hablado de que sus lazos han llegado hasta un entendimiento con el mismísimo Luis Barrionuevo. Horacio Rodríguez Larreta durante el debate. Foto Emmanuel Fernández Pero parece que ante estas elecciones porteñas, un gremio se le “rebeló” al inquieto Horacio: los taxistas de Omar Viviani vienen protagonizando protestas, con cortes en lugares sensibles como Avenida 9 de Julio. “Dicen” que el activo Viviani recibió un guiño desde la campaña peronista, donde Matías Lammens apunta a mejorar su performance de las últimas PASO y llegar a un balotaje por la Jefatura de Gobierno porteña. La crítica de los “tacheros” es porque los larretistas no han sido demasiado exigentes con la gente de UBER: pero el fondo del asunto sería apuntalar al joven Lammens y causarle algún “ruido” al actual alcalde. QSL... De todos modos, en el peronismo no todas son flores. Cada vez se habla más, en el campamento peronista, del poco “feeling” que hay entre los miembros de la fórmula porteña: Matías Lammens y Gisela Marziotta “no tienen onda” y quedó patentado cuando la candidata a vicejefa se marchó en medio del debate capitalino. Más allá de algún percance doméstico, esgrimido por la dama, tampoco se la vio en la cena que el equipo lammensista realizó post debate, en un bodegón de Almagro. Estos muchaches peronistas… El candidato a jefe de gobierno, Matías Lammens, junto a su vice, Gisela Marziotta. Otro lío en puerta en el peronismo es el advenimiento de la definición de los futuros gabinetes. Es casi un hecho que Axel Kicillof será gobernador bonaerense y en la provincia mayor, hay varios preocupados por el armado de la administración provincial. Los más tensos son los intendentes peronistas, quienes sospechan de todas y todos. Primero, sobre un eventual “acuerdo” entre Sergio Tomás Massa y Máximo Kirchner, quienes intentarían jugar en tándem, para lograr las mejores posiciones tanto junto a Kicillof, como en un eventual gobierno de Alberto Fernández. Los nervios también están entre quienes están atentos a los movimientos de Juan Grabois, quien promete silencio pero cada tanto resurge, como sucedió tras las declaraciones de Kicillof sobre la droga y la pobreza, donde el líder de la CTEP salió a “bancar los trapos” de Axel. Algunos peronistas creen ver agazapado al joven Grabois y aseguran que el abogado amigo de Cristina Kirchner ya habla de que “a Alberto hay que darle 100 días y ahí vemos”. País adolescente... Axel Kicillof de campaña con Sergio Massa. Uno que no piensa en pasarse al peronismo, en caso de que la fórmula Fernández-Fernández se imponga este 27 de octubre-, es Emilio Monzó. Así lo dejó claro esta semana el actual presidente de la Cámara de Diputados nacionales pues volvió a las recorridas políticas como en los viejos tiempos, o sea, antes de sus peleas con Marcos Peña y con María Eugenia Vidal. Monzó pasó por la Tercera Sección Electoral y en Berazategui, visitó a “El Rulo Schiavo”, senador provincial peronista, oriundo de Quilmes pero que reviste políticamente en “Juntos por el Cambio”. Hasta allí fue Monzó, acompañado por los legisladores bonaerenses Marcelo Daletto y Guillermo Bardón. De este modo, Monzó confirmó que no tiene en mente sumarse al “Albertismo” y que seguirá militando en el esquema “cambiemita”, cerca de Rodríguez Larreta, Vidal y quienes ya cranean el “post macrismo”. Reivindicando la rosca... Tazas con la frase de Monzó: \"Reivindico la rosca\" La plaqueta de la Agrupación de Trabajadores Legislativos “Néstor Kirchner” para Amado Boudou: “Por su sacrificio y militancia” Este 17 de Octubre, el peronismo tuvo su Día de la Lealtad. Y unos gremialistas legislativos no se olvidaron de Amado Boudou: hasta la prisión le hicieron llegar una plaqueta de la Agrupación de Trabajadores Legislativos “Néstor Kirchner”. “Por su sacrificio y militancia”, reza el reconocimiento a quien conocieron durante el paso por el Senado del ex vice. Lealtades para todos los gustos... Juicio a Amado Boudou. Foto David Fernandez"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coloquio-idea-reencuentro-isela-costantini-pablo-biro-hablaron_0_tGoSKBBl.html","date":"17/10/2019 - 23:30","title":"Coloquio de IDEA: el reencuentro entre Isela Costantini y Pablo Biró del que hablaron todos","abstract":"La ex CEO de Aerolíneas y el sindicalista K que lidera el gremio de los pilotos charlaron durante la cena de la cumbre empresaria.","author":[],"key_words":"Coloquio De IDEAIsela CostantiniPablo BiróAerolíneas Argentinas","body":"Fue uno de los encuentros más comentados en la cena de este jueves del Coloquio de IDEA. En el Hotel Costa Galana, de Mar del Plata, se vio conversar a la ex CEO de Aerolíneas Argentinas, Isela Costantini, con el jefe del Asociación de Pilotos de Líneas Aéreas (APLA), Pablo Biró<U+200B>, el sindicalista K que desafió al Gobierno a través de constantes medidas de fuerza que paralizaron los vuelos. En sus tiempos al frente de la compañía estatal, Costantini se mostró siempre dialoguista con los gremios aeronáuticos que la presionaban a través de paros para obtener mejoras salariales, aunque no faltaron algunos cruces en los picos del conflicto. Su salida del cargo, en diciembre de 2016, fue considerada \"una muy mala noticia\" por Biró. Recordando viejos tiempos, ahora ambos se reencontraron en la cumbre que reúne a los principales empresarios argentinos. En tiempos electorales, Costantini ha sido elogiada por Alberto Fernández, quien incluso expresó intenciones de sumarla a sus equipos de trabajo en caso de llegar a la Presidencia. El gremialista, en tanto, se muestra en la vereda de quienes apoyan al candidato del Frente de Todos, al punto que en la última huelga que encabezó contra Aerolíneas, a principios de este mes, compartieron una cena que se leyó como un gesto para descomprimir la situación. Costantini administró la compañía aérea estatal entre diciembre de 2015 y fines de 2016, cuando dejó el cargo en medio de una relación áspera con el ministro de Transporte, Guillermo Dietrich. Luego volvió a trabajar en el sector privado."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/empresarios-exigen-cambiar-consejo-magistratura-auditar-jueces-big-data_0_WiEecvQt.html","date":"17/10/2019 - 21:45","title":"Los empresarios exigen cambiar el Consejo de la Magistratura y auditar a los jueces con Big Data","abstract":"","author":"Claudio Savoia","key_words":"Coloquio De IDEAConsejo Económico Y Social","body":"El vendaval que envolvía el hotel Sheraton de Mar del Plata humedeció también los ánimos de los asistentes al 55º Coloquio de IDEA, sumidos entre la incertidumbre y la desazón ante el futuro inmediato de la Argentina, sea de quien fuere la mano que agarre el volante del país. Sin embargo, este jueves volvió a sonar en el auditorio la misma demanda que hace nueve años vienen sosteniendo los empresarios: una mejora sustancial y urgente de la calidad institucional, aumento de la transparencia en la agenda pública y lucha contra la corrupción. Esta vez, ataron esa bandera a dos pedidos concretos: la reforma de la ley que establece la composición del Consejo de la Magistratura para restaurar el equilibrio político perdido en 2006, y el uso del Big Data y la Inteligencia Artificial para auditar el trabajo de los juzgados. Bajo el provocador -pero indiscutible- título \"Cumplir la Constitución, el gran desafío\", y entrevistado por Verónica Cheja, el fundador y CEO de la consultora W, Guillermo Oliveto, ametralló con datos de un sondeo realizado especialmente para el Coloquio, sobre la (débil) relación de los argentinos con la ley: \"La gente tiene claro de qué se trata la calidad institucional. Y sabe que estamos mal. Pero sorprende que en el puntaje de 1 a 10 le ponga un 4,94 al cumplimiento de las normas en nuestro país, mientras que a sí mismo se califique con un mucho más benevolente 7,86. Es decir: la gente hace las cosas mal, yo no.\" Entre risas y removerse en los asientos, los empresarios escucharon la lectura de aquellos datos: tendencia fatal al cortoplacismo, a la cultura rentista, escepticismo ante cualquier cambio positivo, admisión de la \"viveza criolla\" como pasaje al éxito. \"La ley no es más que un listado de sugerencias\", oyó Oliveto de uno de sus encuestados de clase media alta. Esa misma frase era la preferida del fallecido juez de la Corte Carlos Fayt para explicar las dificultades de su trabajo. Guillermo Oliveto, presentando su trabajo exclusivo para IDEA. Foto: Andrés D'Elía. El guante fue recogido por la titular de Transparencia Internacional, Delia Ferreira Rubio, quien explicó junto al abogado Guillermo Lipera cómo aquella mirada introspectiva respecto a la baja intensidad del respeto a las normas -para decirlo con delicadeza- se refleja en índices globales más delicados. \"Transparencia mide la percepción de la corrupción en el sector público de 110 países y hace desde años un ranking, en el que Argentina sacó 40 puntos sobre 100. En el mapa estamos en rojo, aunque en 2015 sacamos 32\", explica la abogada cordobesa. Ese rojo contrasta dolorosamente con el amarillo con el que están pintados Uruguay y Chile: tan latinos como nosotros, asolados por dictaduras y crisis económicas como la Argentina, pero notoriamente menos corruptos. \"Ellos también tienen corrupción, claro, pero la sancionan. No hay tolerancia social\", explica Ferreira Rubio. \"Y ese desapego tiene correlación directa en otros índices: el de cumplimiento de la ley, que condensa el funcionamiento de las instituciones, la vigencia de la libertad de expresión y el nivel de transparencia pública, y el que mide los objetivos del desarrollo sustentable. Y ahí pasa algo curioso: según lo que dicen los empresarios en el ranking del World Economic Forum, en América Latina el segundo obstáculo para hacer negocios, detrás de la burocracia estatal, es la corrupción. Sin embargo, entre los objetivos de desarrollo sostenible para cuyo cumplimiento aportan dinero, la anticorrupción figura en el puesto 16. No actúan sobre la piedra que se interpone en su propio camino\", sintetiza la doctora, que se despide con una pizca de esperanza ofreciendo dos modelos a seguir: Singapur y Hong Kong. \"Estaban mucho peor que nosotros, y empezaron a combatir la corrupción previniéndola, investigando rápido los casos ilegales y sancionándolos en forma ejemplar\". 55º Coloquio de IDEA. El panel \"Cumplir la Constitución: el gran desafío\", con Verónica Cheja, Guillermo Oliveto, Delia Ferreira Rubio, Guillermo Lipera, Paula Altavilla y José Eduardo Abadi. Foto: Andrés D'Elía. La ejecutiva de Whirlpool Paula Altavilla levantó los ojos hacia el psiquiatra y colaborador de Clarín José Abadi: \"¿Por qué no podemos salir de esta trampa? ¿Y por qué nos preguntamos siempre lo mismo?\" El doctor le devolvió una sonrisa: \"Bueno, es que tenemos una cierta compulsión hacia la repetición de lo traumático. Repetimos actos que salieron mal. Y cada vez volvemos a lo mismo con mayor desesperación y escepticismo\". Abadi encontró en el fuerte componente narcisista de los argentinos una razón plausible para el desafortunado sentimiento de estar afuera o por encima de las reglas. \"No las internacionalizamos con convicción de normas. Es como que 'el otro existe hasta ahí', hasta que se interponga con algún beneficio personal. Y ese no registro del prójimo nos impide vincularnos con él, agruparnos, asociarnos, proyectar como comunidad. No podemos crear un argumento que nos reúna\". En el final, el abogado Lipera cerró la parábola. \"La Constitución es fabulosa, las reglas están. Pero como en un partido de fútbol, es importante que los jugadores las cumplan -como vimos- y también es clave el árbitro que las interprete. Por eso es fundamental el rol de los jueces\", comenzó. \"Sin un Poder Judicial independiente y eficaz es imposible que el país pueda ser sustentable. En estos días todos estamos pendientes de quiénes podrían ser los ministros, pero jamás nos preocupamos por quiénes son los magistrados y cómo los eligen\". Lipera reclamó entonces la sanción de una ley que reponga el equilibrio político entre los representantes del Ejecutivo, de los jueces, los abogados, los legisladores y los académicos en el Consejo de la Magistratura, el organismo que selecciona a los candidatos a jueces y eventualmente sanciona o destituye a los que se desempeñan mal. \"Una ley de 2006 le entregó el poder de veto en el Consejo a cualquier gobierno que también tenga mayoría en el Congreso. La justicia ya dijo que es inconstitucional, pero falta que se pronuncie la Corte, para volver a la composición anterior o exigir una nueva ley equilibrada\". El abogado Guillermo Lipera presenta el panel, mientras lo escuchan Verónica Cheja y Paula Altavilla, todos de IDEA. Foto: Andrés D'Elía. El otro hit que presentó Lipera fue un cuadro con colores, que traducía del azul al rojo un \"mapa de calor\" las diferencias en 25.000 sentencias por accidentes de tránsito. \"Esto es sólo un ejemplo, pero con el Big Data podemos cruzar y comparar todo: diferencias entre los montos de indemnizaciones por el mismo accidente en distintos juzgados, participación de los mismos peritos o hasta abogados de parte en los juicios y eventual correlación con las sentencias en los distintos juzgados, lo que se les ocurra. Imaginen si esto fuera obligatorio, si lo aplicáramos en los juzgados federales de Comodoro Py, por ejemplo. Sería el final del cajoneo, el lobby y el poder de los jueces\", se entusiasmó el abogado. Afuera, la lluvia y la noche le devolvían un eco sordo. Adentro, miradas inquietas."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/sincericidio-gobernador-carlos-verna-dirigentes-siempre-caemos-parados-_0_D2uaS5M8.html","date":"17/10/2019 - 21:26","title":"El sincericidio del gobernador Carlos Verna: “Los dirigentes siempre caemos parados”","abstract":"Lo manifestó al abrir el acto por el Día de la Lealtad peronista. “Siempre tenemos un palenque donde rascarnos, el problema son los que pasan hambre, los que no comen”, completó.","author":[],"key_words":"Partido JusticialistaCarlos VernaÚltimas Noticias","body":"El gobernador de La Pampa, Carlos Verna, manifestó este jueves una polémica frase sobre los privilegios de los dirigentes políticos: \"Siempre caemos parados\", reconoció al abrir el acto central por el Día de la Lealtad peronista que se realizó en su provincia. Verna precedió con sus palabras a la candidata a vicepresidente del Frente de Todos, Cristina Fernández, y al aspirante presidencial de ese espacio, Alberto Fernández. \"Los dirigentes siempre caemos parados, siempre tenemos un cargo, un amigo, una asesoría, un palenque donde rascarse, el problema son los que pasan hambre, los que no comen\", se sinceró el gobernador peronista. Verna también apeló a la unidad del peronismo para ganar la próxima elección presidencial. \"Hay que trabajar juntos, si hay que tragarse sapos, a tragarse sapos muchachos, hay que pelear la cosa, porque nosotros los dirigentes siempre caemos parados\", remarcó. Y agregó: \"El problema son los millones de argentinos que pasan hambre, los que no comen, los que van a los comedores a comer porque no pueden estar en la casa, las familias que pasan frío en la calle, ese es nuestro problema, el problema es poner en marcha el país y darle de comer a todos los argentinos\". El Gobernador también llamó a los militantes presentes a \"decirle algunas cosas\" al presidente Mauricio Macri: \"La primera es que Alberto no va a bajar el dedito, que se queden tranquilos\", dijo en referencia a la queja que manifestó el Jefe de Estado durante el debate presidencial por el \"dedito acusador\" del representante del Frente de Todos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-votacion-mayor-asistencia-1983-_0_vtz8I742.html","date":"17/10/2019 - 20:59","title":"Mauricio Macri: “Tiene que ser la votación con mayor asistencia desde 1983”","abstract":"El presidente habló desde la ciudad chaqueña de Saenz Peña, en la marcha del Sí se puede.","author":[],"key_words":"Últimas NoticiasMauricio Macri","body":"Mientras terminaba el acto de Cristina Fernández de Kichner y Alberto Fernández en La Pampa, Mauricio Macri comenzaba el suyo en Saez Peña, ciudad de Chaco, en su segunda marcha del día del \"Sí se puede\". Con la misma estética y el mismo contenido de los discursos de todas estas semanas, Macri enfatizó: \"Tiene que ser la votación con mayor asistencia desde 1983, la más importante de la historia\". El presidente afirmó en el comienzo de su discurso: \"Maravillosa locura de querer cuidar la democracia. De querer vivir en paz, en libertad\". Macri insistió contra el \"dedito disciplinador\" de Alberto Fernández (en referencia a los ademanes de Fernández en el primer debate presidencial) como así también con la inflación que se arrastra \"hace 80 años\". \"No se puede vivir con este nivel de inflación que nos mata a todos\", aseguró. El mandatario bromeó con su apodo de \"el gato\" (\"me ponían los apodos que tenían que ver con hijo de italiano, pero lo del gato es nuevo\". En otro tramo, al vitorear al público, se confundió de provincia y dijo estar en Corrientes. Más temprano, Macri volvió a acusar al kirchnerismo de promover la persecución a periodistas durante el acto en la ciudad santafesina de Reconquista, al asegurar que \"no cambian más\" y que \"lamentablemente, son así\". En el interín entre marchas, subió a sus redes sociales que si tiene un nuevo mandato habrá \"más autopistas, metrobuses, trenes y aviones\" y sostuvo que su Gobierno ya probó que \"es posible sin corrupción\". Minutos antes del discurso de Macri en chaco, Alberto Fernández reiteró  que el presidente \"se ha cansado de decir mentiras, llegó mintiendo y sigue mintiendo\" y lo trató de \"desvergonzado\", al tiempo que acusó al gobierno de \"destruir todo lo construido\".    "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/detuvieron-hombre-cuchillos-acto-mauricio-macri-chaco_0_AejA6oho.html","date":"17/10/2019 - 20:51","title":"Detuvieron a un hombre con dos cuchillos antes del acto de Mauricio Macri en Chaco","abstract":"Fue a pocos metros de donde se realizó una nueva marcha del “Sí se puede”. Quedó demorado.","author":[],"key_words":"Mauricio MacriChacoÚltimas Noticias","body":"Un hombre en aparente estado de ebriedad fue detenido este jueves por circular con dos armas blancas en cercanías de donde se desarrolló el acto del presidente Mauricio Macri en la en la ciudad chaqueña de Sáenz Peña. Minutos antes del comienzo de una nueva marcha del “Sí se puede”, el sospechoso fue interceptado por la policía entre las calles 12 y 3, una zona del vallado que rodeaba el área del acto. El hombre, de 46 años, circulaba con un cuchillo en la cintura, según precisaron medios locales. Al ser examinado, los agentes encontraron en una mochila otra arma blanca y 14 balines de tierra, además de un celular. Tras la revisión en el lugar, fue demorado y trasladado a la División Patrulla Preventiva. El hombre tenía dos cuchillos, 14 balines de tierra y un celular. Después de la dura derrota en las Primarias del 11 de agosto, Macri inició una gira por 30 ciudades de todo el país. Durante sus presentaciones, el Presidente suele mostrarse muy cercano al público, con interacciones como tomar carteles y pancartas. De hecho, en el acto del miércoles en Río Cuarto (Córdoba), el mandatario tomó el celular de una jubilada para responderle a su rival electoral Alberto Fernández, quien había señalado que los adultos mayores no tienen teléfono porque “no pueden pagarlo”."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/arman-frente-obelisco-palco-acto-cierre-campana-mauricio-macri_0_7K7duXuq.html","date":"17/10/2019 - 20:18","title":"Arman frente al Obelisco el palco para el acto de cierre de campaña de Mauricio Macri","abstract":"La denominada Marcha del Millón se realizará el sábado en la Plaza de la República y en otras ciudades del interior.","author":[],"key_words":"Mauricio MacriMiguel Ángel PichettoElisa CarrióHoracio Rodríguez Larreta","body":"Este jueves se montaron los primeros andamios del escenario desde donde hablará Mauricio Macri en la Plaza de la República. No será una marcha más del #SíSePuede que habrá llevado al Presidente a 30 ciudades de todo el país, en el Ejecutivo la llaman “la marcha del millón”. Sin embargo, aunque el número refiere a la cantidad de militantes que pretenden reunir, se conformarán con una foto multitudinaria. Sumarán, además, las convocatorias que habrá en más de 30 plazas de todo el país y en algunas ciudades del extranjero. El escenario mirará hacia el norte de la Ciudad; aunque se había barajado que lo hiciera hacia el sur, donde está ubicado el ministerio de Desarrollo Social, en el que sobresale la imagen de Eva Perón. Todavía restaba definir cómo será el ingreso del Presidente, que llega a cada una de las marchas en caravana o a pie y pone en aprietos a la custodia presidencial. En el Gobierno se ilusionan con un acto que recuerde al histórico cierre de Raúl Alfonsín, en 1983, cuando recitó el Preámbulo de la Constitución. . Los detalles del acto se definen entre la Casa Rosada y la jefatura de Gobierno. Preparativos en el obelisco para la marcha del Si se Puede del proximo sabado\nConstruccion del esceneario sobre la Av 9 de Julio para un acto de campaña del Presidente Mauricio Macri\nFoto Guillermo Rodriguez Adami La lista de oradores empieza a definirse. Volverían a hablar, como el 28 de septiembre, cuando comenzaron las marchas, además del Presidente; el candidato a vice; Miguel Angel Pichetto; la diputada Elisa Carrió y el jefe de Gobierno Horacio Rodríguez Larreta. También, como en Barrancas de Belgrano, habrá pantallas gigantes para que los seguidores del oficialismo puedan seguir más de cerca los pormenores del acto. Por estas horas, los principales dirigentes del oficialismo publican videos en sus redes sociales para convocar al acto. “Va a ser histórico”, se entusiasma el Presidente en la intimidad."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-desvergonzado-decir-tomo-deuda-pagar-kirchnerismo-_0_QHlnVpKD.html","date":"17/10/2019 - 20:00","title":"Alberto Fernández: “Hay que ser un desvergonzado para decir que se tomó deuda para pagar la del kirchnerismo”","abstract":"El aspirante presidencial del Frente de Todos apuntó contra Mauricio Macri. “Se ha cansado de decir mentiras”, insistió.","author":[],"key_words":"Elecciones 2019Frente De TodosÚltimas Noticias","body":"El candidato a presidente del Frente de Todos, Alberto Fernández, apuntó este jueves contra Mauricio Macri <U+200B>al advertir que \"hay que ser un desvergonzado\" para afirmar que el Gobierno nacional \"tomó deuda para pagar la deuda\" que se contrajo durante los años del kirchnerismo. \"La política exige no mentirle a la gente, comprometerse con la gente, entiéndalo Presidente. Se ha cansado de decir mentiras. Llegó con mentiras y va a un debate y sigue mintiendo. Y dice que tomó la deuda que tomó para pagar la deuda que tomamos nosotros. Hay que ser un desvergonzado para decir eso\", cuestionó Fernández. El aspirante presidencial de la oposición realizó esas declaraciones al cerrar el acto del Partido Justicialista, en La Pampa, para celebrar el Día de la Lealtad. Y justificó sus reiteradas críticas contra Macri porque, advirtió, desde el oficialismo \"han confundido a millones de argentinos\". \"Prometieron de todo y nada hicieron. Y lo único que tenemos que hacer nosotros es no prometer, es hacernos cargos de los problemas de los argentinos, entendiendo que hay argentinos más necesitados que deben llamar nuestra atención por sobre todos los demás\", agregó. Alberto Fernández destacó que los peronistas \"hace muchos años que no pasábamos un 17 de octubre todos unidos\". \"Había tres, cuatro actos el 17 de octubre\", rememoró. \"Hoy tenemos un día de fiesta, otra vez volvimos a estar unidos, juntamos fuerza y otra vez llegamos para darle al pueblo una opción después de cuatro años de sumisión y de derrota, que condenaron a los sectores más humildes de la Argentina\", insistió. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/macri-alberto-empresarios-camino-desencuentro_0_YQrKKCrS.html","date":"17/10/2019 - 19:40","title":"Macri, Alberto y los empresarios, en el camino del desencuentro","abstract":"El Presidente y el candidato peronista no fueron a la cita en Mar del Plata, que tuvo tono de despedida del gobierno.","author":"Fernando Gonzalez","key_words":"Mauricio MacriMaría Eugenia VidalAlberto FernándezHéctor DaerRoberto Lavagna","body":"No lo soportó más. El financista, hombre de mil batallas en el país de las devaluaciones, se levantó en la mitad del discurso de María Eugenia Vidal y caminó entre las mesas para salir del salón. Salió hacia un pasillo del Sheraton y se enjugó las lágrimas con un pañuelo. “No puedo creer que vaya a dejar de ser gobernadora”, balbuceaba, traduciendo al dialecto de la humanidad el sentimiento que dominaba a los mas de mil empresarios sentados el miércoles por la noche para compartir el arranque del Coloquio de IDEA. Vidal había llegado al encuentro empresario de Mar del Plata desde un acto de campaña en Necochea. La acompañaban apenas un par de colaboradores y el candidato a intendente en la Ciudad Feliz, el ex juez Guillermo Montenegro, quien intenta la patriada de conservar el distrito donde nació. La Gobernadora se fue ni bien terminó su discurso. No habló con la prensa ni pasó por las mesas para bañarse en el placebo de los abrazos y las felicitaciones. Así lo había hecho en los últimos años pero los ánimos ahora son muy diferentes en este réquiem en el que se convirtió el Coloquio. La paradoja es que el discurso de Vidal que emocionó al financista no tuvo como eje a la emoción. La Gobernadora hizo una descripción calma y detallada de sus cuatro años de gestión. Y explicó, por si a alguno le hiciera falta entenderlo, que a un mandatario provincial lo eligen por la obra pública, la seguridad, la educación y la salud. No había necesidad de traducir el mensaje. Todos lo entendieron. Estamos perdiendo por causa de la economía y la responsable de esta economía no soy yo. No iba a poder responderle Mauricio Macri, el gran ausente del encuentro, que cambió su entrevista pública en Mar del Plata por una aparición vía teleconferencia y le dio la prioridad a una escala litoraleña del #SiSePuede en Corrientes. La ausencia del Presidente en IDEA cayó como un rayo en el Coloquio. Ya habían fracasado las negociaciones de las últimas semanas para que Alberto Fernández fuera de la partida y encima el faltazo de Macri, quien iba a cerrar el encuentro el viernes por la tarde. Los optimistas hablaban de la necesidad presidencial de concentrarse exclusivamente en lograr que resultara exitosa la marcha del sábado en el Obelisco. Los escépticos, en cambio, preferían centrarse en los focos de tensión renovada con el Círculo Rojo. Las diferencias entre Macri y buena parte de los empresarios argentinos venían ensanchándose desde la gran devaluación de abril de 2018. Pero se volvieron dramáticas después de la derrota del Gobierno en las PASO del 11 de agosto. El control de cambio abrió una grieta con los banqueros; el congelamiento del precio del crudo y de las naftas logró el mismo efecto con los petroleros y las industrias derivadas; y la quita del IVA a los alimentos fue denostada por el sector alimenticio. En estos meses, el Presidente lee cada declaración crítica de un empresario como una estocada al corazón. El mayor disgusto lo tuvo con el presidente de la Unión Industrial Argentina, Miguel Acevedo, quien tuvo palabras de elogio para Alberto demasiado entusiastas en tiempo aún de campaña. Pero Acevedo no estuvo en Mar del Plata. Prefirió el encuentro más nacanpop que la Fundación Pro Tejer armó el miércoles en Vicente López. Allí sonó mucho más natural la música del peronismo. En cambio, el que sí fue uno de los protagonistas de este Coloquio de transición fue Marcos Galperín, quien vino a hablar en un panel del futuro de los negocios en el país agobiado. Para disgusto de algunos de sus colegas, el macrismo lo venía coronando como el paladín de los empresarios innovadores y, sin embargo, el CEO de Mercado Libre no tuvo la mejor idea que apurarse a llegar a San Telmo el mes pasado y ser de los primeros en sentarse en las oficinas tentadoras de Fernández. Si Macri escuchara al panameño Rubén Blades, sabría que la vida te da sorpresas. Por eso no extrañó que el Presidente eludiera la invitación del encuentro que más lo acompañó en los últimos años. Así lo recordó el sindicalista Héctor Daer en la noche del miércoles mientras debatía con el empresario Miguel Blanco y ese símbolo de la tolerancia llamado Graciela Fernández Meijide. “Yo vine acá en 2015 y recuerdo como aplaudían cada vez que se mencionaba algún error del gobierno anterior”, dijo, sin nombrar a Cristina, pero advirtiéndole a los empresarios que a la mayoría de ellos les fue pésimo en estos cuatro años. El jefe del gremio de Sanidad y secretario general de la CGT fue, junto a Daniel Filmus, quien sostuvo la bandera solitaria del peronismo en Mar del Plata. Alberto Fernández, en coordinación con Cristina Kirchner, había dado la orden a su equipo de no sumarse al foro. Así perdió una oportunidad única de convertirse en la estrella del encuentro y acaso de diferenciarse del kirchnerismo, que siempre ubicó al Coloquio en el bando de sus enemigos. La sugerencia caló tan hondo en la dirigencia opositora que hasta el referente del Movimiento Evita, Fernando “El Chino” Navarro, se bajó a último momento de un panel sobre empleo inclusivo para acompañar a los candidatos del Frente de Todos en la celebración del 17 de octubre en La Pampa. La Argentina sigue siendo el país que una y otra vez se encuentra con sus fantasmas. El último dirigente que había dado órdenes de no asistir al Coloquio de IDEA había sido Néstor Kirchner. Primero fustigó al supermercadista Alfredo Coto por haber advertido desde Mar del Plata contra la inflación creciente. “Coto, yo te conozco”, le dijo hace catorce años, citando con gesto divertido la frase de la publicidad en cadena nacional y acusándolo a continuación de cartelizar los precios con sus competidores. Poco después, en noviembre de 2005, Kirchner le aceptó la renuncia a Roberto Lavagna como ministro de Economía. ¿El pecado? Haber participado del Coloquio de IDEA como expositor, desoyendo la recomendación de no mezclarse con los supuestos conspiradores. A poco más de una semana de las elecciones, los empresarios y los dirigentes políticos deberán encontrar un camino más auspicioso para intentar el desafío de la reconstrucción. Todos ellos son conscientes de que la derrota de la inflación, el desempleo y la pobreza comienza justo donde reaparece el desencuentro. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobernadores-gobierno-recibieron-beneplacito-fallo-corte-suprema_0_bR6oBe2R.html","date":"17/10/2019 - 19:32","title":"Los gobernadores y el Gobierno recibieron con beneplácito el fallo de la Corte Suprema","abstract":"Este fallo del máximo tribunal impactará sobre todo a la administración que comenzará el 10 de diciembre.","author":"Guido Carelli Lynch","key_words":"Corte Suprema De JusticiaMauricio MacriAlberto Fernández","body":"En los papeles fue otro fallo adverso de la Corte Suprema para el Gobierno. Sin embargo, el pronunciamiento del Máximo Tribunal, que rechazó una audiencia entre el Ejecutivo y los gobernadores para llegar a un acuerdo por la quita del IVA a alimentos de la canasta básica y la baja del impuesto a las Ganancias, fue recibido con relativo beneplácito por parte del Ejecutivo. “El fallo no es malo. Dice:´paguen lo que quieran´. El grueso queda para el próximo mandato”, se sinceró un importante miembro del Gabinete de Mauricio Macri. En rigor, significa -como había anticipado Clarín- que el fallo impactará sobre todo a la administración que comenzará el 10 de diciembre. En cualquier caso, el ministerio del Interior y el de Hacienda trabajan en una convocatoria gobernador por gobernador. “Respetamos el fallo dela Corte y vamos a pedirle al ministerio de Hacienda que haga una propuesta de pago a cada una de las provincias”, sentenció un ministro del Ejecutivo. Esa responsabilidad recaerá en la subsecretaría de Política Tributaria, que conduce Juan Mariscal, bajo bajo la órbita de Hernán Lacunza y que conduce Juan Mariscal. Sin embargo, en el Ejecutivo precisaron que cualquier convocatoria será posterior al 27 de octubre. \"Vamos a convocar a todos, pero las definiciones serán luego\", sentenciaron en Balcarce 50. Hace exactamente una semana, Germán Garavano había insinuado que la Corte tenía un criterio política. “La Corte es tan independiente que parece opositora”, sostuvo. En el entorno del ministro de Justicia, que regresaba de La Haya, también se mostraron optimistas. “El fallo nos abre una puerta para definir cómo devolver el monto. Lo esperábamos antes así que ganamos unos días”, se sinceraron. El diputado Pablo Tonelli, otro integrante de la mesa judicial del Gobierno, insistió con las críticas al máximo Tribunal. “Dejan en evidencia que lo que buscan es mostrarse alejados del Gobierno y no solucionar un problema”, sostuvo el consejero de la Magistratura. Los gobernadores, en cambio, recibieron con satisfacción el fallo. “Se determinó que la supuesta dificultad o complejidad técnica para el cumplimiento de la medida cautelar no existe”, señalaron fuentes del gobierno de Tucumán de Juan Manzur, de excelente relación con Alberto Fernández. Los mandatarios provinciales festejaron la negativa de fondo de la Corte, aunque no descartaron una salida negociada con el Ejecutivo de motu proprio. “Lo que falta ahora es que el Tribunal se pronuncie sobre nuestra presentación, para que se intime al Estado al inmediato cumplimiento de la cautelar bajo apercibimiento de desobediencia judicial”, insistieron. En el Gobierno creen que el tiempo está de su lado. “La determinación del monto, la cuantificación del perjuicio, va a resultar muy difícil y generará una larguísima discusión, que se podría haber evitado si la Corte ayudara a determinar los alcances de su decisión”, explicó una fuente oficial. Semanas atrás, un importante funcionario del Gobierno anticipaba el fallo de la Corte al recordar que el Tribunal había accedido a convocar una audiencia entre el Ejecutivo y los gobernadores cuando el primero eliminó el fondo sojero. “Entonces no habíamos perdido”, recordó. PDL"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/farina-denuncio-abogados-lazaro-baez-hicieron-operacion-causa-d-alessio_0_FxoeBLfj.html","date":"18/10/2019 - 19:04","title":"Fariña denunció que los abogados de Lázaro Báez le hicieron “una operación” en la causa D'Alessio","abstract":"Ante el tribunal oral, dijo que los abogados Franco Bindi, Elizabeth Gasaro y Tatiana Terzaro, intentaron involucrarlo falsamente en la causa que investiga el juez federal de Dolores.","author":[],"key_words":"La Ruta Del Dinero K","body":"El financista Leonardo Fariña denunció una “operación” de los actuales abogados de Lázaro Báez, Franco Bindi y Elizabeth Gasaro, y de Daniel Pérez Gadín, Tatiana Terzaro, en la causa D'Alessio que investiga el juez federal de Dolores, Alejo Ramos Padilla. El viernes en el juicio oral por la ruta del dinero K, Terzaro le preguntó a Fariña, quien se encuentra en esa causa como imputado-colaborador-, si sabía cómo se hacía un llamado a licitación de una obra pública. Entonces, Fariña se enojó y le dijo que no iba a contestar porque sus declaraciones en este juicio después ella y Bindi “la usarán” para “seguir operando” en Dolores, donde Bindi tiene una falta de mérito. “Dejé de escuchar las preguntas que manda Bindi por celular”, le comentó Fariña a Terzaro. Bindi es abogado de Báez, del empresario K de Neuquén Mario Cifuentes, y de Pedro Etchebest, entre otros ex funcionarios o empresarios relacionados con el kirchnerismo y está sospechado de haber intervenido en el “Operativo Puf” que busca desvirtuar la causa de los cuadernos de las coimas y ahora la de las irregularidades en la importación de buques con gas natural líquido por 17 mil millones de dólares en el gobierno de Cristina Kirchner. Ramos Padilla comenzó investigando una denuncia de Bindi según la cual Fariña habría sido “guionado” para declarar contra Báez pero luego se descubrió que el letrado -años atrás cuando defendía al financista- tenía acceso al correo electrónico en que se recibían explicaciones sobre cómo se hacía una licitación pública. Ante esa situación de tensión, el juez tribunal oral federal 4, Néstor Costabel, ordenó seguir debatiendo sobre la ruta del dinero K, es decir el lavado de 60 millones de dólares, y no sobre la causa de Dolores. Si Fariña llegara a ser procesado por falso testimonio se le caería su condición legal de arrepentido. Por su parte, Leandro Báez, hijo de Lázaro Báez, apoyó la denuncia de Fariña en declaraciones al programa El Exprimidor que conduce Ari Paluch en FM Latina. El hijo del dueño de Austral Construcciones, empresa que recibió 3 mil millones de dólares en contratos de los gobiernos de Néstor y Cristina Kirchner, se quejó de los “intermediarios y operadores” que rodean a su padre. Luego dijo que \"me da bronca ver a Cristóbal López en libertad\", mientras que mi padre \"está preso hace casi 4 años porque a Lázaro le soltaron la mano\". \"Es una locura pensar que mi papá tiene dinero enterrado en el campo\", afirmó luego. Cuando se le preguntó si su padre no hablaba sobre las relaciones económicas con Néstor y Cristina Kirchner lo hacía porque no sabía o por “lealtad”, contestó que “esa respuesta solo la sabe él”. \"Los abogados de mi papá son unos panqueques. Lo alejaron de su familia\", finalizó Leandro Báez."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-dijo-subestimo-dificultad-erradicar-inflacion-mostro-confiado-elecciones_0_UtERfRkL.html","date":"18/10/2019 - 18:15","title":"Mauricio Macri, ante empresarios: “En el Círculo Rojo dieron por terminado todo el día de las PASO”","abstract":"El Presidente habló en el cierre del Coloquio de IDEA a través de videoconferencia. “Soy optimista que el 27 vamos a ir al balotaje y vamos a ganar la elección”, dijo.","author":[],"key_words":"Mauricio MacriColoquio De IDEAÚltimas Noticias","body":"En el cierre del Coloquio IDEA, el presidente Mauricio Macri se mostró confiado en lograr la reelección y dejó un comentario que pareció una crítica a los empresarios que lo estaban escuchando desde Mar del Plata. “Sé que hay muchos escépticos, en especial en el Círculo Rojo, que dieron por terminado todo aquel día de las PASO. Pero yo creo que los argentinos entendimos que volviendo atrás no vamos a solucionar los problemas del futuro”, lanzó, al hablar a través de videoconferencia, minutos antes de encabezar una nueva marcha del \"Sí se puede\" en Corrientes. Pese al resultado de las Primarias y las encuestas que lo dan claramente abajo de Alberto Fernández, el Presidente dio por hecho que tendrá un segundo mandato después del 10 de diciembre. “Soy optimista que el 27 (de octubre) vamos a ir al balotaje y vamos a ganar la elección”, afirmó el jefe de Estado. Y argumentó su posición: “Noto que somos cada vez somos más los argentinos que nos damos que trayendo problemas del pasado a los problemas que aún no hemos resuelto no vamos a mejorar, sino que vamos a empeorar. Así que estamos todos para ratificar el rumbo y trabajar más juntos que nunca”. Mauricio Macri cerró el Coloquio de IDEA por videoconferencia. Foto: Andrés D'Elia Al hacer un balance de su gobierno, Macri dijo que, “viendo en retrospectiva”, subestimó “la dificultad de lo que es erradicar la inflación en nuestro país y lograr consensos al rededor de eso”. “Vimos muchos discursos pero a la hora de la verdad, en los debates en el Congreso ha sido muy difícil llegar a acuerdo para bajar el gasto y ha sido muy fácil encontrar acuerdos para aumentar impuestos”, añadió. El Presidente remarcó que “todavía nos falta un acuerdo más profundo de cómo tener una economía más ordenada, estable, después de 80 años de inflación y la falta de equilibrio fiscal que nos ha impedido crecer, generar empleo, reducir la pobreza”. \"Luego de las elecciones habrá espacio para lograr un acuerdo\" entre los distintos partidos políticos para alcanzar una macroeconomía equilibrada, dijo Macri y advirtió que \"la necesidad de tener equilibrio fiscal es algo que ahora dicen hasta los partidos opositores, los gobernadores\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/donde-voto-en-capital-federal-consulta-el-padron-electoral-2019_0_96Ngo0aS.html","date":"18/10/2019 - 18:00","title":"Dónde voto en Capital Federal: consultá el padrón electoral 2019","abstract":"Las elecciones presidenciales en Argentina serán el 27 de octubre. Consultá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Ciudad De Buenos Aires","body":"El padrón electoral publicado para las elecciones 2019 en Argentina, permite saber dónde vota cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. Para las Elecciones de octubre 2019 en Capital Federal se elige Presidente, vice, jefe y vicejefe de Gobierno, además de 30 legisladores, 10 suplentes, 7 miembros titulares y 4 suplentes de cada una de las 15 Juntas Comunales de la Ciudad. Entre los principales competidores para quedarse con la jefatura de Gobierno en Capital Federal aparecen Horacio Rodríguez Larreta y Diego Santilli, quienes irán por la reelección con Juntos por el Cambio. La lista del Frente de Todos, en tanto, la encabezan Matías Lammens y Gisela Marziotta. Y la del Frente de Izquierda y de los Trabajadores por Gabriel Solano y Vanesa Gagliardi. Horacio Rodríguez Larreta y Matías Lammens encabezan las listas de Juntos por el Cambio y el Frente de Todos, respectivamente. El 27 de octubre se renovarán 130 bancas de la Cámara de Diputados y 24 en senadores. Un eventual balotaje presidencial tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ricardo-echegaray-absuelto-sometidos-matriz-persecucion-politica-_0_ezL4IUxA.html","date":"18/10/2019 - 17:50","title":"Ricardo Echegaray tras ser absuelto: “Estamos sometidos a una matriz de persecución política”","abstract":"El ex titular de la AFIP había sido denunciado por Alfonso Prat Gay en 2015: “Me lo hicieron por venganza y para fortalecer la grieta”, dijo.","author":[],"key_words":"Ricardo EchegarayAlfonso Prat-GayÚltimas Noticias","body":"Después de ser absuelto en la causa en la que se lo acusaba de haber violado el secreto fiscal para perjudicar a Alfonso Prat Gay, el ex titular de la AFIP, Ricardo Echegaray apuntó contra el Gobierno al sostener que fue víctima de \"una matriz de persecución política por vía judicial\". \"Esta causa me la hicieron por venganza y para fortalecer la grieta\", lanzó Echegaray, después de señalar que lo que hizo fue salir \"a buscar las recaudaciones al exterior por la fuga\". Siguió el ex funcionario con las críticas al Gobierno y sentenció que \"es muy brutal y evidente\" que \"hicieron estallar el estado de derecho\". En una entrevista con Radio 10, adelantó que reclamará \"por daños y prejuicios\" porque, según aseguró, le \"arruinaron la vida\" y lo \"dejaron en la calle\". Echegaray fue absuelto por el Tribunal Oral Federal 4 (TOF 4) en la causa en la que se lo acusaba de haber violado el secreto fiscal y otros delitos, a raíz de una denuncia que perjudicó al entonces diputado nacional y luego ministro de Hacienda Alfonso Prat-Gay. La misma suerte corrieron Horacio Justo Curien y Pedro Gustavo Roveda, dos ex funcionarios de la AFIP que denunciaron a Prat-Gay por la presunta complicidad en el ocultamiento de bienes de ciudadanos argentinos en el exterior."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/donde-voto-en-buenos-aires-consulta-el-padron-electoral-2019_0_d7kE5uaO.html","date":"18/10/2019 - 17:00","title":"Dónde voto en Buenos Aires: consultá el padrón electoral 2019","abstract":"Las elecciones presidenciales en Argentina serán el 27 de octubre. Consultá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Provincia De Buenos Aires","body":"El padrón electoral publicado para las Elecciones 2019 en Argentina, permite saber dónde vota cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. La Provincia de Buenos Aires participará en las elecciones de octubre para elegir precandidatos a Presidente, Gobernador, Vice y Diputados Nacionales. María Eugenia Vidal buscará su reelección por Juntos por el Cambio; mientras que el Frente de Todos buscará también afianzarse en la gobernación a través de Axel Kicillof. Mientras que el Frente de Todos confirmó la lista encabezada por Eduardo Fernandez, Gabriela Estévez, Pablo Chacón, Mirta Iriondo y Franco Saillén, entre otros. Además, los bonaerenses elegirán a 23 senadores y a 46 diputados nacionales. En estas elecciones también se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores. El eventual balotaje presidencial tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/campana-facebook-rodriguez-larreta-apuesta-fierros-digitales-macri-vidal-gastan_0_7WOmbFYx.html","date":"18/10/2019 - 16:38","title":"La campaña en Facebook: Rodríguez Larreta apuesta a los “fierros” digitales mientras que Macri y Vidal gastan poco","abstract":"La red social publicó una biblioteca de anuncios. El jefe de Gobierno duplica en inversión a Alberto Fernández.","author":"Guido Carelli Lynch","key_words":"FacebookHoracio Rodríguez LarretaMauricio MacriAlberto FernándezMaría Eugenia VidalElecciones 2019","body":"Juntos por el Cambio apuesta todo a la Ciudad en las elecciones del 27. Al menos, en materia de campaña digital. Horacio Rodríguez Larreta es el dirigente político que más invirtió en Facebook e Instagram para que sus publicaciones lleguen a más usuarios y electores. Juntos por el Cambio en la Ciudad invirtió desde el 1 de septiembre $5,1 millones para promocionar las publicaciones del jefe de Gobierno. Si se suman las publicaciones pagas del candidato a senador Martín Lousteau (cuarto en ránking general) y del vicejefe Diego Santilli (sexto) y del primer candidato a diputado nacional Maximiliano Ferraro, la coalición oficialista en la Capital invirtió más de $7,2 millones. El candidato del Frente de Todos en la Ciudad, Matías Lammens, hasta el momento invirtió $600 mil en ese rubro. La biblioteca de anuncios de Facebook. Larreta lidera el ránking. Los números desde el 1 de septiembre. Las cifras va en aumento, día a día. De hecho, desde 9 al 15 de octubre se produjo cerca de la mitad de la inversión de Larreta. Alberto Fernández es el segundo político que más invirtió en la redes de Mark Zuckerberg: $1,7 millones. Sin embargo, el candidato presidencial del Frente de Todos promocionó apenas 49 publicaciones contra las 256 del jefe de Gobierno. Todos los números surgen de la biblioteca de anuncios que Facebook acaba de publicar y que continúa actualizándose. Mauricio Macri no pagó hasta el momento para promocionar sus publicaciones. En el comando de campaña nacional se resolvió que por el carácter institucional de las cuentas del Presidente era preferible no hacerlo. El criterio choca con el elegido por el jefe de Gobierno y con el mismo que utilizó Macri en 2015. Además, el jefe de Estado sí utiliza sus redes para publicitar actos partidarios, aunque no pague por esas publicaciones. Esta semana, de cara al acto en el obelisco la cuenta nacional de Juntos por el Cambio comenzó a invertir en la promoción de la boleta de Macri y Miguel Angel Pichetto. Hasta el momento, no hay datos oficiales, pero ya avisaron que pondrán todos sus recursos en el tramo final de la campaña. La lógica del macrismo en campaña no fue siempre esa. Varios admiten que no hubo tantos recursos como en 2015 para hacer campaña. Incluso, un hombre fuerte de la UCR -a gusto con la campaña territorial que el Gobierno implementó después de las primarias- señalaba que el oficialismo había gastado hasta las PASO a nivel nacional menos que en las legislativas de 2017. La biblioteca de anuncios de Facebook. Larreta lidera el ránking. Los números del 9 al 15 de octubre. María Eugenia Vidal también apostó a la austeridad. Recién en los últimos siete días invirtió cerca de medio millón de pesos. “Va a haber más en el tramo final de la campaña”, prometen en la gobernación. Lo mismo dicen en búnker nacional del PRO. “Son dos campañas muy austeras. Hasta el 15 de octubre no había arrancado la campaña digital”, reconocen en el comando de campaña PRO sin clausurar algunas conjeturas. No precisan las razones de esa demora, pero admiten que no sobraron los recursos. Matias Lammnes y Alberto Fernández también invierten en las redes sociales. La Ciudad, en cambio, ya puso buena parte de la carne al asador. Varios motivos explican esa jugada. El primero es que la mayoría de los candidatos del distrito de todas las fuerzas concentran más de un tercio del total de los $24 millones que hasta el momento invirtieron los candidatos de todo el país. En la jefatura de Gobierno justifican su estrategia digital. “Apostamos a ese mundo, porque tenemos una campaña super municipalizada con diferentes focos. Horacio recorrió los 48 barrios una vez; Diego, otra; y tenemos más de 300 propuestas. Las redes nos permiten segmentar un mensaje y con nuestros recursos privilegiamos mucho las redes”, explica uno de los hombres a cargo de la táctica del PRO en la Ciudad. Explican que el presupuesto surge de la recaudación para la campaña de la coalición en cada distrito, sumado a los aportes de la Justicia Electoral, que corresponden por ley y que no hubo transferencias del partido a nivel nacional. Enfatizan que la Ciudad no aporta de manera directa a la campaña nacional. Sin embargo, algunas de las autoridades partidarias reconocen a la hora de la campaña digital también se privilegiaron los distritos donde hay más votos posibles y posibilidades de ganar; el mismo criterio que se utilizó para las paradas de la marcha del SíSePuede. En efecto, la biblioteca de Facebook permite constatar cuántas personas vieron esas publicaciones, dónde lo hicieron y hasta su sexo y edad, entre otros datos demográficos para la audiencia que ya están disponibles. Las cifras permanecerán online durante los próximos 7 años. Larreta apuesta a la geolocalización barrio por barrio; las estadísticas de Facebook permiten visualizar la cantidad de impresiones y las edades de los usuarios que las vieron. Uno de los últimos posteos de la convocatoria al obelisco de este sábado que hizo la cuenta de Juntos por el Cambio a nivel nacional, por ejemplo, fue vista en un vista en un 59% por jóvenes de entre 18 y 24 años (el 35%, varones). En tanto, los jóvenes de entre 24 y 35 años representaron que vieron la publicación representaron el 26% del total. Los datos demográficos de la convocatoria al obelisco de Juntos por el Cambio. El último spot pagado por Alberto Fernández, en tanto, también está dirigido a la misma franja etárea. La campaña digital de los principales partidos se focaliza en la red social, se focaliza en los más jóvenes. Claro que el 100% de una publicación de Larreta con Graciela Ocaña sobre adultos mayores está destinado en un 100% a mayores de 65 años. En la Casa Rosada tienen otra explicación para justificar la inversión de Larreta. “Es rico”, advierten sobre las arcas del PRO en la Ciudad. Con menos recursos, la Izquierda también destina buena parte de sus recursos de campaña en Facebook y en Instagram: Nicolas del Caño (candidato a Presidente del FIT-Unidad) y Myriam Bregman, candidata a diputada, llevan invertidos más de $2 millones; más que el Presidente, Vidal y -en los últimos días- que el propio Fernández. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/condenaron-4-anos-prision-ex-titular-uia-juan-carlos-lascurain-causa-rio-turbio_0_XWDsYsZu.html","date":"18/10/2019 - 14:26","title":"Condenaron a 4 años de prisión al ex titular de la UIA Juan Carlos Lascurain en la causa Río Turbio","abstract":"Fue acusado del delito de peculado por quedarse con dinero destinado a una ruta que nunca se hizo. Otros cuatro acusados recibieron la misma condena.","author":"Lucía Salinas","key_words":"Corrupción K","body":"El Tribunal Oral Federal 7 (TOF 7) condenó este viernes al ex presidente de la Unión Industrial Argentina Juan Carlos Lascurain a la pena de 4 años de prisión e inhabilitación perpetua por el delito de peculado, en una causa en la que se investigó la sustracción de 50 millones de pesos destinados a la construcción de una ruta que nunca se hizo. Los jueces Germán Castelli, Enrique Méndez Signori y Fernando Canero dieron las mismas condenas al resto de los acusados: Atanacio Pérez Osuna (ex interventor e Yacimientos Carboníferos Río Turbio (YCRT); el ex coordinador de YCRT Miguel Angel Larregina, el diputado provincial Horacio Mazu y el ex asesor Juan Vargas. Según informó el tribunal, las detenciones se harán efectivas una vez que el fallo quede firme y los condenados están obligados a restituir el dinero. El único que está preso es Pérez Osuna, que continuará detenido. Cuando la fiscal Fabiana León pidió la condena indicó que \"el hecho que origina este juicio es un hecho de corrupción\", durante el juicio se trató el pago de un anticipo de 50 millones de pesos a la empresa Fainser, de Lascurain, por la construcción de una ruta que nunca se hizo. León pidió una pena de cuatro años y medio para los acusados por el delito de peculado. Se trata de la primera de las investigaciones por delitos en Río Turbio que es juzgada.  Hace pocas semanas, el juez federal Luis Rodríguez envió a juicio al detenido ex ministro de Planificación Federal durante el kirchnerismo, Julio De Vido, y al ex secretario de Coordinación del Ministerio Roberto Baratta, entre otros, por supuesta defraudación en la parte central del caso. Al momento de pedir la pena por peculado, la fiscalía sostuvo que \"el cúmulo de pruebas permite afirmar que esa entrega de dinero fue una sustracción de caudales, y está prevista en el Código Penal como peculado\", sostuvo León en la audiencia que se realizó en el Palacio de Tribunales porteño, donde tiene su sede el Tribunal Oral Federal 7. Además remarcó que el pliego de condiciones que licitó la construcción de la ruta de siete kilómetros, el llamado \"Camino de los Mineros\" para facilitar el tránsito en la zona del Yacimiento, \"no preveía pago de anticipo alguno\". Entendió la representante del ministerio Púbico Fiscal, que la \"contribución de Lascurain fue imprescindible para sustraer los 50 millones de pesos\" entregados como anticipo en tres pagos, el último de ellos el 9 de diciembre de 2015, \"cuando ya se sabía que iba a cambiar la intervención de YCRT\". En el marco de la defraudación por el mal manejo de los fondos que debían dirigirse a Yacimientos Carboníferos Río Turbio (YCRT), hubo una partida presupuestaria que involucró a Fainser, una empresa del ex titular de la Unión Industrial Argentina (UIA) Juan Carlos Lascurain que recibió fondos millonarios por una obra inconclusa. Quedó procesado por defraudación al Estado y el juez Luis Rodríguez lo envió a juicio oral junto al ex intendente de la localidad, Atanasio Pérez Osuna y al diputado K Matías Mazú. Muchas de las obras proyectadas para la modernización y puesta en marcha del Complejo Minero “no se completaron” y contaron con “sobreprecios e irregularidades administrativas”. Cuando el fiscal Carlos Stornelli pidió la elevación a juicio de la investigación, acusó a Lascurain como partícipe necesario del delito de sustracción de fondos federales, mientras que al ex interventor de Yacimiento Carboníferos de Río Turbio (YCRT) y actual intendente de Río Turbio, Atanacio Pérez Osuna lo acusó de autor de ese delito. El intendente santacruceño dijo que las órdenes para hacer la obra de pavimentación se la dio el ex secretario de Coordinación del ministerio de Planificación, Roberto Baratta, el ayudante estrella de Julio De Vido en el ministerio de Planificación cuyo chofer -Oscar Centeno- registró la fabulosa recaudación de sobornos en sus ya legendarios cuadernos. Para la Justicia, Mazu (actual diputado del FPV) y Pérez Osuna “habrían primero seleccionado y diagramado una estructura jurídica sobre cuya base se erigió el desvío” y luego coordinaron con la empresa Fainser, que resultó adjudicada para la realización la obra, la forma y condiciones del desvío” de 50 millones de pesos. El presupuesto fijado por el extinto Ministerio de Planificación para 7 kilómetros de pavimentación (que nunca se hicieron) fue de 494.235.000 pesos. La constructora a cargo fue Fainser SA, denunciada en esta causa por el actual interventor de YCRT, Omar Zeidán y cuya apoderada es la hija de Alicia Kirchner. Los funcionarios, junto a Lascurain y Mazu “habrían actuado de manera consensuada, primero en orden a retirar la factura presentada a la Municipalidad, y en segundo lugar, a reordenar los pagos, fragmentarlos y presentarlos en suficiente tiempo y forma a YCRT, para que ésta, a menos de diez días del cambio de autoridades a nivel nacional y municipal, le girase fondos federales por 50 millones de pesos, por medio de tres pagos que fueron desviados de los fines legítimamente previstos, enmarcados bajo “anticipos financieros” no previstos en el convenio específico”. Los pagos se instrumentaron librando tres cheques \"retirados por la empresa, que alteró el circuito reglado en el convenio invocado\". En efecto, el convenio específico estipulaba que los montos habrían de depositarse primero en las cuentas de la Municipalidad y luego ésta habría de destinarlos a los fines indicados. Al igual que el fiscal, el juez Rodríguez sostuvo que dicho mecanismo \"fue deliberadamente omitido, lo que marca la consciencia de los imputados de estar actuando de manera irregular en pos de materializar el desvío antes del cambio de autoridades”. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-apunto-cristina-kirchner-insiste-decir-desendeudo-argentina-aumento-deuda-_0_zp1Z88WQ.html","date":"18/10/2019 - 13:19","title":"Mauricio Macri apuntó contra Cristina Kirchner: “Insiste en decir que desendeudó la Argentina, pero ella aumentó la deuda”","abstract":"“Son así y no van a cambiar”, aseguró el Presidente respecto del kirchnerismo, con la intención de calentar el último tramo de la campaña.","author":[],"key_words":"Mauricio MacriElecciones 2019Cristina KirchnerÚltimas Noticias","body":"Decidido a mantener caliente la discusión con el peronismo en el último tramo de la campaña, Mauricio Macri volvió a apuntar contra Cristina Kirchner, la candidata a vicepresidenta de Alberto Fernández en el Frente de Todos. En Corrientes, poco antes de encabezar una marcha del \"Sí, se puede\" -que sirvió como última escala antes de la convocatoria en el obelisco porteño- el Presidente aseguró que su antecesora aumentó la deuda pública. En una extensa entrevista con Radio Sudamericana de Corrientes, el mandatario se refirió particularmente a los dichos de Cristina Kirchner respecto de que el Presidente deberá rendir cuentas sobre el endeudamiento. “No lo puedo creer, son así y no van a cambiar. Insiste en decir que desendeudó la Argentina, y ella aumentó la deuda\", aseveró Macri. El Presidente apuntó directamente a cómo recibieron el gobierno en 2015, luego de la gestión del kirchnerismo: “Nosotros tuvimos que tomar endeudamiento por el déficit que ellos dejaron, duplicaron la cantidad de empleos públicos a nivel nacional”, y remató: “Ellos repiten cosas y hay argentinos que terminan creyéndolo”. “Lo que no se usó del Fondo todavía está en el Banco Central, que ellos lo dejaron vacío, así como dejaron el país en default y sin energía”, explicó Macri, y apuntó contra la fórmula presidencial del Frente de Todos: “Vuelven diciendo que tienen la solución a lo que ellos hicieron, yo tengo que reconocer que dije que iba a solucionar las cosas que dejaron en un tiempo que no pude. La pobreza estructural de la Argentina no la generó Cambiemos”. Respecto de la situación económica de hoy, el Presidente dijo: “Debemos reconocer que veníamos creciendo de una manera fuerte, a pesar del desastre que recibimos, llegando a tener la pobreza más baja de los últimos 25 años, pero sin resolver el problema de fondo, que seguíamos gastando mucho más de lo que el Estado tenía”. Por la tarde, Macri encabezó un acto en la capital correntina, con la presencia del gobernador Gustavo Valdés e integrantes del gabinete nacional, como el jefe de Gabinete, Marcos Peña, y los ministros de Producción y Trabajo, Dante Sica, y de Salud y Desarrollo Social, Carolina Stanley, entre otros funcionarios. “Estoy viviendo algo que nunca soñé. Las imágenes no reflejan totalmente la energía de los argentinos, esa convicción de que en estas elecciones definimos nuestro futuro y tenemos la oportunidad de cambiar la historia para siempre”, dijo el mandatario sobre la serie de actos que programó bajo la consigna \"Sí, se puede\" luego de la derrota en las PASO frente a Fernández, y que significaron un cambio radical para la historia política del propio Macri, que siempre se resistió a esa clase de convocatorias. “Entendimos que la mentira y la avivada no nos van a traer lo que queremos para el país, necesitamos la Argentina de la cultura del trabajo que tenían nuestros abuelos. Son muchas décadas que arrastramos de no crecimiento, de caída del empleo, de no reducir la pobreza y cayendo en los atajos que nos vuelven a la misma situación una y otra vez”, dijo también el Presidente en sus contacto con los medios. En la entrevista, Macri habló también de la posibilidad de transitar un segundo mandato y aseguró: “Vamos a arreglar la economía, con un mínimo acuerdo como planteé en el debate”. Tras enumerar los logros de su gestión, resaltó: “Las cosas buenas que pudimos hacer nos confirman que vamos a arreglar la economía y que no vamos a volver al Indec que miente”, y propuso: “Tenemos que salir de la incertidumbre política, y tener un mínimo consenso entre todos”. En tono electoralista y a solo 9 días de la elección presidencial, auguró: “Se viene una etapa donde vamos a crecer, se va a generar más empleo y alivio en el bolsillo de todos los argentinos”, y prometió: “Va a bajar la inflación”. Sobre las mediciones antes de las PASO, Macri aseguró que “la inflación era de 1,5% y si se fue al 6% es por la incertidumbre de volver al pasado, porque el mundo se asustó de la posibilidad de volver a la misma situación de relaciones de conflicto con otros países, de negación de la realidad”."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-santa-fe-consulta-padron-electoral-2019_0_ps1bt3rL.html","date":"18/10/2019 - 13:16","title":"Dónde voto en Santa Fe: consultá el padrón electoral 2019","abstract":"Los ciudadanos de Santa Fe votarán en las Elecciones generales del 27 de octubre. La Cámara Nacional Electoral habilitó el padrón electoral definitivo que se puede consultar aquí.","author":[],"key_words":"Elecciones 2019Santa Fe","body":"El padrón electoral publicado para las elecciones 2019 en Argentina permite consultar el lugar de votación de cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. La provincia de Santa Fe, luego del triunfo de su actual gobernador, Omar Perotti, volvió a las urnas el 11 de agosto para las PASO 2019. En las elecciones de octubre elegirán Presidente, Vicepresidente y Diputados Nacionales. El Frente de Todos lleva como candidato a diputado a Marcos Cleri y Consenso Federal a Enrique Estévez. Mientras que Juntos por el Cambio es representado por Federico Angelini. Por último El Frente de Izquierda y los Trabajadores (FIT) tendrá como candidato a Octavio Crivaro. El 27 de octubre se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores Nacionales. El eventual balotaje presidencial tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cierto-aliados-axel-kicillof-insulto-sergio-massa-rechazaba-volver-kirchnerismo_0_v3yVMiDq.html","date":"18/10/2019 - 13:15","title":"Es cierto que, cuando no eran aliados, Axel Kicillof insultó a Sergio Massa, quien rechazaba volver al kirchnerismo","abstract":"Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a Clarín y más de 100 medios en la lucha contra la desinformación.","author":"Reverso","key_words":"ReversoFake NewsLucha Contra La DesinformaciónAxel KicillofSergio MassaÚltimas Noticias","body":"En Facebook es viral el posteo de una foto de Sergio Massa y Axel Kicillof posando juntos y sonrientes, en el que se citan supuestas declaraciones de ambos. “Massa es un forro que nos miente”, es la que se indica que afirmó el ex ministro de Economía de la Nación y candidato a Gobernador de la Provincia de Buenos Aires. “Con el kirchnerismo no voy ni a la esquina”, es la que se atribuye al candidato a diputado, ex diputado y ex intendente de Tigre. Efectivamente dichas frases les pertenecen a ambos dirigentes políticos, que fueron adversarios y ahora son aliados y postulantes del Frente de Todos. La foto con ambas frases sobreimpresas fue publicada el 9 de octubre último y ocho días después había sido compartida más de 13 mil veces. La original -en la que aparecen Massa y Kicillof juntos y que fue distribuida por el Frente de Todos el último 10 de julio- corresponde a una actividad electoral realizada ese mes, en el inicio de la campaña electoral con vistas a las elecciones primarias, en Necochea, Provincia de Buenos Aires. Efectivamente, según consta en videos subidos a YouTube el 12 de noviembre 2015 (ver acá y acá), Kicillof afirmó: “El forro de Massa nos miente sobre eso, porque está mal que lo diga, está mal, es mentira, está comparando la jubilación de 3 millones de personas con 60 mil tipos, con $ 60 mil, que está bien para reinsertarse en la sociedad que laburen, que se labura controlado por comisiones internacionales”. En ese momento, Kicillof era ministro de Economía de la segunda Presidencia de Cristina Fernández de Kirchner y había cuestionado los dichos del líder del Frente Renovador, quien venía sosteniendo (ver acá, acá y acá) que en la Argentina “un preso gana más que un jubilado”. El mismo día en que se publicaron los videos con el insulto de Kicillof a Massa, el entonces funcionario nacional pidió disculpas por Twitter. “Le pido disculpas públicamente a @SergioMassa por el exabrupto que tuve en una charla casual con los vecinos el domingo”, escribió. El 12 de octubre de 2017, Massa, que entonces era candidato a senador por la Provincia de Buenos Aires por la alianza 1País, escribió en Twitter: “Yo con el kirchnerismo no voy ni a la esquina porque van a las elecciones en busca de fueros. Nosotros vamos a defender a la clase media”. El tuit de Massa. Además de ese tuit, Massa, ex jefe de la ANSES durante el gobierno de Néstor Kirchner (2003-2007) y ex jefe de Gabinete de Cristina Fernández de Kirchner (2008-2009), sostuvo en reiteradas ocasiones a partir de 2013, cuando se fue del Frente para la Victoria y compitió contra ese espacio por una banca de diputado nacional, su rechazo a la posibilidad de retornar al kirchnerismo (ver acá, acá y acá). En junio último, semanas después del anuncio de Fernández de Kirchner de que sería candidata a vicepresidenta en una fórmula con Alberto Fernández, Massa hizo pública su decisión de volver a competir por una banca de diputado nacional pero por el Frente de Todos, apoyando a la postulación de la ex presidenta y compartiendo la lista con referentes del Frente para la Victoria. ---------------------------------- Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a más de 100 medios y empresas de tecnología para intensificar la lucha contra la desinformación durante la campaña. Las vías de contacto para sumarse son: -por mail a info@chequeado.com-por WhatsApp-y /ReversoAr en todas las redes <U+200B>Autor: Juan José DomínguezEditores: Laura Zommer, Cecilia Becaría PJB"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/absolvieron-ricardo-echegaray-juicio-supuesta-violacion-secreto-fiscal_0_sA42TBDI.html","date":"18/10/2019 - 12:57","title":"Absolvieron a Ricardo Echegaray en el juicio por supuesta violación del secreto fiscal","abstract":"Era una causa iniciada a partir de una denuncia que perjudicó en su momento al ex ministro Alfonso Prat-Gay. También quedaron libres de culpa y cargo los otros dos acusados.","author":"Lucía Salinas","key_words":"Corrupción KRicardo Echegaray","body":"En el primer juicio por corrupción que enfrentó en la Justicia Federal, Ricardo Echegaray fue absuelto por el Tribunal Oral Federal 4 (TOF 4) en la causa en la que se lo acusaba de haber violado el secreto fiscal y otros delitos, a raíz de una denuncia que perjudicó al entonces diputado nacional y luego ministro de Hacienda Alfonso Prat-Gay. La misma suerte corrieron Horacio Justo Curien y Pedro Gustavo Roveda, dos ex funcionarios de la AFIP que denunciaron a Prat-Gay por la presunta complicidad en el ocultamiento de bienes de ciudadanos argentinos en el exterior. La decisión de los Néstor Costabel, María Gabriela López Íñiguez y Daniel Obligado fue con voto unánime. Echegaray y los otros dos funcionarios estaban acusados de los delitos de violación de secreto fiscal, instigación al falso testimonio e incumplimiento de los deberes de funcionario público. Prat-Gay había denunciado en 2015 que Echegaray y los otros dos ex funcionarios de la AFIP mintieron al imputarle ante la jueza en lo Penal Económico Verónica Straccia una evasión de impuestos en el manejo de dos cuentas bancarias en el exterior de otras personas. Sin embargo, de acuerdo con Stornelli, las cuentas ya habían sido declaradas al fisco una década atrás. Según indicó el fiscal Carlos Stornelli cuando en 2017 pidió la elevación a juicio del expediente, Ricardo Daniel Echegaray \"deberá responder como autor penalmente responsable del delito de instigador de falso testimonio agravado por haber sido cometido en causa criminal en perjuicio del inculpado (Prat-Gay) en concurso real con el delito de revelación de secretos en calidad de coautor, en concurso ideal con el delito de abuso de autoridad y violación de los deberes de funcionario público en calidad de autor\". Para la Justicia -en la etapa de instrucción-, quedó \"demostrado que Echegaray determinó a los funcionarios Pedro Roveda y Horacio Curien para que cometan falso testimonio al declarar bajo juramento de decir verdad que el contenido de una denuncia penal era veraz pero carecía de las medidas probatorias mínimas para acreditar los eventos denunciados\". En la causa se determinó que el entonces titular de la AFIP no agotó \"la instancia administrativa que hubiese permitido conocer que los hechos denunciados no eran delictivos\" e involucró a Prat-Gay en \"una asociación ilícita formada para que los contribuyentes evadan impuestos y no se conozcan sus cuentas bancarias y valores radicados en el exterior del país\". Mientras, Echegaray enfrenta otro juicio por corrupción: el que compartirá con Cristóbal López y Fabián De Sousa, todos acusados de haber defraudado al Estado al no remitir al fisco 8.000 millones de pesos recaudados por la firma Oil Combustibles (del Grupo Indalo) que correspondían al Impuesto a la Transferencia de los Combustibles (ITC). Echegaray fue uno de los funcionarios más importantes del gobierno kirchnerista. Aunque investigado en varios expedientes, en los tribunales de Retiro hubo cierta demora para avanzar en las múltiples causas de corrupción en su contra. JPE "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nueva-propuesta-mauricio-macri-prohibir-completo-armas-guerra_0_8LV2HP_I.html","date":"18/10/2019 - 12:40","title":"La propuesta de Mauricio Macri para “combatir el tráfico ilícito de armas de fuego”","abstract":"El Presidente publicó otro hilo en Twitter a nueve días de las elecciones presidenciales.","author":[],"key_words":"Mauricio MacriElecciones 2019ArmasSeguridadÚltimas Noticias","body":"El presidente Mauricio Macri<U+200B><U+200B> prometió este viernes prohibir \"completamente\" las armas de guerra y \"eliminarlas de la calle\" para \"que nunca lleguen a las manos de los delincuentes\". Así lo expresó esta mañana en su cuenta de Twitter, al anunciar su propuesta del día que aplicará en caso de ser reelecto, bajo el hashtag #PropuestasNuevaEtapa. \"Hoy la ley permite comprar armas capaces de atravesar chalecos antibalas y puertas blindadas. Esto solo beneficia a las mafias y a los delincuentes. Vamos a prohibirlas por completo\", escribió el mandatario en esa red social. También propuso \"prohibir que los civiles compren o importen, tengan consigo o en sus casas, fabriquen y utilicen armas de guerra\". VAMOS A PROHIBIR COMPLETAMENTE LAS ARMAS DE GUERRA. Hoy la ley permite comprar armas capaces de atravesar chalecos antibalas y puertas blindadas. Esto solo beneficia a las mafias y a los delincuentes. Vamos a prohibirlas por completo. #PropuestasNuevaEtapa Así explicó el espíritu de la medida: \"Son un peligro para las familias y para las fuerzas armadas y de seguridad, que se enfrentan a las mafias todos los días. Vamos a eliminarlas de la calle\". \"En estos años actualizamos los reglamentos de uso de armas para las fuerzas de seguridad y reforzamos los controles para la tenencia y portación de armas en los civiles. Ahora vamos a eliminar las armas de guerra para que estas no lleguen nunca a las manos de los delincuentes\", concluyó el jefe de Estado. Horas más tarde, también por Twitter, el mandatario volvió a referirse al tema: \"Quiero aclarar algo sobre la propuesta de hoy. Nuestro objetivo es combatir el comercio y tráfico ilícito de armas de fuego. De ninguna manera pensamos restringir los derechos de los legítimos usuarios de armas que cumplen con la ley y sus reglamentaciones particulares\". Quiero aclarar algo sobre la propuesta de hoy. Nuestro objetivo es combatir el comercio y tráfico ilícito de armas de fuego. De ninguna manera pensamos restringir los derechos de los legítimos usuarios de armas que cumplen con la ley y sus reglamentaciones particulares. Macri dio a conocer estas propuestas como parte de las iniciativas que anuncia -una por día- de cara a los comicios presidenciales<U+200B><U+200B> que habrá el 27 de este mes."}
