{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/benefician-prision-domiciliaria-acusado-quemar-indigentes-dormian-debajo-puente_0_Cw4pFSE8.html","date":"03/10/2019 - 20:07","title":"Benefician con la prisión domiciliaria al acusado de quemar a dos indigentes que dormían debajo de un puente","abstract":"“El Gordo Bubú” había solicitado su libertad argumentando que es el único sostén económico de su familia. Sin embargo, la Cámara de Apelaciones solo optó por morigerar su prisión preventiva.","author":[],"key_words":"Barrio De MataderosÚltimas Noticias","body":"La Sala I de la Cámara de Apelaciones en lo Penal Contravencional y de Faltas benefició con el arresto domiciliario al hombre que en abril pasado intentó quemar a dos indigentes que dormían bajo un puente de la avenida General Paz, en el barrio porteño de Mataderos. Damián Jorge Calabró, alias \"el Gordo Bubú\", fue detenido en junio por orden del juez Pablo Casas, imputado de los delitos de homicidio calificado en grado de tentativa, tentativa de lesiones graves o incendio doloso consumado agravado por el riesgo de muerte. La defensa de Calabró habían solicitado su libertad con la obligación de presentarse al tribunal o a una comisaría con regularidad para que pueda trabajar ya que, según señaló, es el único sostén económico de su familia. Recibir newsletter Los camaristas rechazaron este planteo pero decidieron la “morigeración de la prisión preventiva y, si bien el imputado debe permanecer en arresto, puede hacerlo dentro de su casa y en compañía de su entorno\". Los integrantes de la Sala señalaron que “la CIDH considera como estándar fundamental de aplicación, que siempre que el peligro de fuga o de entorpecimiento de la investigación pueda ser evitado razonablemente mediante la aplicación de una medida menos gravosa para el imputado, se deberá optar por la aplicación de la pena menos grave”. Los camaristas destacaron que “al momento del dictado de la medida cautelar, el magistrado tuvo por probado, prima facie y con el grado exigible en esta etapa, la comisión del hecho imputado”, y que dicha decisión fue revisada y confirmada por la Sala. El Gordo Bubu fue detenido en junio pasado. Advirtió además que no solo se hizo hincapié en el riesgo de entorpecimiento del proceso \"sino que además se hizo referencia al peligro de fuga, que aún subsiste, basado en la magnitud de la pena que podría imponerse en el caso de recaer condena\". Calabró tiene 40 años y vive en Lomas del Mirador, donde era empleado de una heladería. En junio pasado, fue detenido cuando se escondía en una vivienda del barrio de Mataderos, que pertenece a su tío. El ataque se había conocido el 22 de mayo, unas tres semanas después de cometido, según sostuvieron fuentes policiales al momento de la viralización del video. El agresor se bajó de un auto, se acercó a la persona que dormía debajo del puente de la General Paz y Bautista Alberdi, le tiró combustible y le prendió fuego con un encendedor. Mientras se escapaban en el auto le gritó a la víctima: \"Pedazo de rastrero, la concha de tu madre, gil\". Los insultos levantaron la sospecha de que no se trataba de una agresión al boleo."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/usuarios-tarjetas-prestamos-cancelar-deudas-panico-pago-minimo_0_0QTpjfjN.html","date":"03/10/2019 - 19:55","title":"Los usuarios de tarjetas, entre los préstamos para cancelar deudas y el pánico al pago mínimo","abstract":"Se quejan de las tasas de interés y buscan mantener controlados los gastos.","author":[],"key_words":"Consumo Y AhorroTarjetas De Crédito","body":"En una recorrida por el sur la Ciudad, Clarín se encontró con distintos tipos de experiencias que reflejan la situación de endeudamiento generalizada. Los testimonios recogidos van desde familias atrapadas en un laberinto financiero, hasta el rechazo al plástico como reacción a los elevados intereses. \"Por un problema familiar, en el que tuve que cubrir gastos médicos que se hicieron muy caros, se me acumuló en la tarjeta un número que se me hizo imposible saldar. Tuve que pedir un crédito para poder pagar, y ahora estoy endeudada por los próximos tres años\", cuenta Marcia Almada. Recibir newsletter Según explica, se atrasó con el pago de dos meses y el monto que se le había acumulado superaba los $ 70.000, una cifra que le resultaba imposible liquidar. Mauro Travieso optó por usar las tarjetas solo para aprovechar los descuentos. \"Me cuido con los gastos\", explica. (MARIO QUINTEROS) \"Tenía que refinanciarla sí o sí, porque no tenía manera de abonarla ni en un mes ni en dos\", indica. Y agrega: \"Ahora estoy pagando una cuota de $ 7.000 todos los meses para cubrir el préstamo. Son tres años y voy por el primero\". Es que si bien Almada logró traducir el pago de la deuda en algo posible, no le era frecuente vivir con un gasto fijo extra de $ 7.000, o su equivalente antes de las sucesivas devaluaciones de los últimos años. En el caso de Mauro Travieso, otro de los consultados por Clarín, los intereses que le llegaron una vez por haber pagado el mínimo hicieron que nunca más decidiera abonar la suma más \"pequeña\" que exige el banco. \"Sólo una vez pagué el mínimo y me vinieron como $ 2.000 de intereses. No recuerdo qué porcentaje era, pero me pareció una locura que la tasa fuera tan alta, así que desde ese momento siempre pago el total\", sostiene. Travieso, que explica que suele usar su tarjeta de crédito para viajes o compras de electrodomésticos, asegura que desde entonces recortó su consumo en \"gastos que son más del día a día\", como el supermercado. \"La uso sobre todo para aprovechar descuentos y promociones, pero hago todo lo posible para cuidarme con los gastos\", señala. En una sintonía parecida a la de Travieso, Guillermo Bastillas, un venezolano que vive en la Argentina desde hace tres años, define al sistema financiero del país como \"asesino\". Guillermo Bastillas llegó desde Venezuela hace tres años. Define al sistema financiero del país como \"asesino\". (MARIO QUINTEROS) \"Juro que como inmigrante agradezco muchísimo todo lo que me da este hermoso país, pero lamentablemente tiene un sistema financiero que te asesina. No encuentro otro calificativo: ¿Cómo puede ser que comprás algo y pagás más de 120% de interés?\", plantea. La decisión de Bastillas fue radical: dejó de usar tarjetas de crédito. \"Nada de de pedir prestado. Desde que vivo aquí tuve dos y las terminé devolviendo, nunca más las toque ni quiero hacerlo\", dice como si fuera alérgico al plástico. \"Lo decidí desde que pagué el mínimo una vez y, al ver el resumen, me encontré con intereses que llegaban al 120%. \"Ahora, si tengo plata compro y si no, no\", afirma. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/espana-retiran-mercado-farmacos-reflujo-tener-agente-potencialmente-cancerigeno_0_G_MK0PkK.html","date":"03/10/2019 - 19:54","title":"En España retiran del mercado fármacos contra el reflujo por tener un agente potencialmente cancerígeno","abstract":"Son productos de 16 laboratorios que tienen una “impureza” llamada nitrosamina. En Argentina no se prohibieron.","author":[],"key_words":"SaludANMAT","body":"Había pasado hace poco más de un año con un famoso hipertensivo. Entonces, distintos organismos de vigilancia de medicamentos del mundo -entre ellos, el de la Argentina- retiraron sus lotes de valsatrán, por la sospecha de contaminación con un agente potencialmente cancerígeno. Ahora la advertencia se repitió, pero con varias diferencias: mientras el agente contaminante es el mismo –nitrosamina-, la prohibición fue en España (no en Argentina) y el rubro cuestionado es otro: un número importante de medicamentos para cubrir afecciones estomacales, puntualmente todos los que tienen ranitidina, una sustancia útil para el tratamiento de úlceras y reflujo gastroesofágico. Clarín se puso en contacto con la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT), donde aseguraron que “acá el tema se viene monitoreando desde hace un tiempo, cuando aparecieron algunas alertas internacionales, pero los técnicos de la ANMAT por ahora consideran que no hay suficiente evidencia como para generar una suspensión de los tratamientos con ranitidina”. Recibir newsletter Según el Vademécum Nacional de Medicamentos (VNM, la fuente oficial de los fármacos comercializados en el país), hay disponibles diez marcas que contienen ranitidina (Taural es una de las más conocidas), sola o combinada con otras drogas, producidas por siete laboratorios diferentes. En la ANMAT insistió en que no se determinó ningún riesgo en la ingesta de estos fármacos. Carlos Brodersen, jefe de Gastroenterología del Hospital Durand, también sumó tranquilidad: “Lo que se encontró es un contaminante en los comprimidos, que debe haber surgido en el proceso de confección del fármaco. Acá evidentemente no se encontraron anomalías en la vigilancia y por eso no tenemos reportada ninguna alerta”. El médico aclaró que “la ranitidina disminuye la presencia de ácido en el estómago. Es una droga que en su momento fue revolucionaria y es hipersegura”. Y subrayó, además, un tema nada menor: “Que surjan estas alertas y el monitoreo permanente es lo que diferencia a los remedios que tienen control de organismos como la ANMAT, de aquellos remedios ‘naturales’, que no tienen este tipo de vigilancia. Con esos no sabés lo que estás tomando”. Cabe remarcar que la nitrosamina está clasificada como un probable carcinógeno en humanos, en base a estudios hechos con animales: no hay, por ahora, pruebas que hayan determinado que la sustancia produzca un daño concreto a las personas. Un total de 16 fármacos fueron retirados de la venta en España. Foto: Twitter Mientras el comunicado de la Agencia Española de Medicamentos aclara que “el potencial riesgo derivado del efecto acumulativo de la citada impureza hace necesaria la adopción de medidas de precaución”, también aclara que la nitrosamina “está presente en algunos alimentos (como la carne roja) y en algunas fuentes de agua, pero no es esperable que cause ningún daño cuando se ingiere en cantidades muy pequeñas”. De hecho, subrayan, “en ningún caso está justificado que los pacientes interrumpan los tratamientos con ranitidina sin consultar con su médico, ya que el riesgo de dejar de tomar el medicamento es considerablemente mayor que el riesgo de seguirlo tomando hasta la siguiente consulta con su médico”. La decisión de la AEMPS surgió en el marco de una política de control “endurecida”, tras el hallazgo de nistrosamina, en 2018, en varios lotes de valsatrán. Las partidas retiradas esta vez corresponden a todos los medicamentos con ranitidina producidos por 16 laboratorios. Por último, cabe remarcar que la medida española se adoptó específicamente para las presentaciones de ingesta oral, ya que -dice el comunicado- los medicamentos con ranitidina intravenosa son \"esenciales en algunas indicaciones terapéuticas, tales como la prevención de hipersensibilidad y reacciones relacionadas con la infusión con paclitaxel y patisiran ”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/festival-ficcion-basado-hechos-reales-lista-convocatoria-concurso-anual-cronica-breve_0_Cm5P45fr.html","date":"03/10/2019 - 19:35","title":"Festival de No Ficción “Basado en Hechos Reales”: ya está lista la convocatoria para el concurso anual de crónica breve","abstract":"El premio es de $60.000 para la crónica ganadora y la publicación de las siete finalistas en una antología digital. Como anticipo, este viernes se presenta en CCK un documental sobre la cronista Premio Nobel de Literatura bielorrusa, Svetlana Alexievich.","author":[],"key_words":"Periodismo","body":" Los días 28, 29 y 30 de noviembre se realizará en el Centro Cultural Kirchner la tercera edición del Festival de No Ficción Basado en Hechos Reales. Recibir newsletter En ese marco, el Festival lanza una nueva edición del Premio Leamos de Crónica Breve, cuya temática este año se titula: “Ser hijo, ser hija”; un rol que nadie puede eludir y por eso se vuelve una compleja y rica zona de exploración para la escritura. ¿Hay algo más universal que el vínculo con nuestros padres y madres? Sus presencias y ausencias, sus gestos y palabras, dejan huellas en las vidas de todas las personas. El concurso fomenta la escritura de historias que miren de cerca la intimidad de ese lazo potente, teñido de admiración, orgullo y amor; aunque también, quizá, de desdén, vergüenza y rencor. El premio será de 60.000 pesos para la crónica ganadora. Los siete trabajos finalistas serán publicados por IndieLibros. La fecha de cierre para el envío de crónicas es el 31 de octubre, sin la posibilidad de prórroga. Los textos, que no podrán exceder los 15.000 caracteres, deberán ser inéditos, estar escritos en español y ser enviados a través de la página web del Festival Basado en Hechos Reales. El jurado, compuesto por Pablo Plotkin, Sonia Budassi y Esteban Castromán, elegirá a los finalistas y su veredicto será comunicado el 13 de noviembre a través de la página web. A partir de ese momento, el público podrá votar por una de las crónicas. Su voto también tendrá peso en la elección de la crónica ganadora, cuyo título y autor/a se dará a conocer el 30 de noviembre en el CCK, en el marco del Festival Basado en Hechos Reales. Aquí se pueden consultar las bases del concurso. Otras actividades previas al festival: El 3 de octubre, de 18:00 a 20:30 horas, tendrá lugar un taller gratuito de periodismo dedicado a analizar el escenario actual del oficio a nivel global. Bajo el nombre “Periodismo en Mutación”, y dictado por una de las organizadoras de Basado en Hechos Reales, la periodista Cecilia González, se tratarán las particularidades del periodismo en Argentina y una diversidad de temáticas: ¿Crisis del periodismo o crisis del modelo de negocios de las empresas periodísticas? Nuevos lenguajes y formatos. La falsa disyuntiva del periodismo de investigación vs. periodismo narrativo. Las redes sociales como ventanas de información. Medios autogestivos y no tradicionales como ejemplo de buenas prácticas periodísticas. La vigencia de las premisas básicas del periodismo. El taller se organiza en alianza con Bibliotecas de Buenos Aires y se realizará en la Biblioteca Leopoldo Lugones (La Pampa 2215, CABA). Para inscribirse, se debe enviar un mail a: contactodgl@buenosaires.gob.ar.  Cecilia González es una periodista mexicana, radicada en Buenos Aires. Trabajó 16 años como corresponsal de la Agencia Notimex en Argentina. Actualmente escribe en Russia Today y en Tiempo Argentino, entre otros medios. Es coorganizadora del Festival Basado en Hechos Reales y docente de talleres de periodismo. Ha realizado la producción periodística de documentales y participado en proyectos colectivos sobre víctimas de la violencia en México. Es autora de diversos libros, entre ellos, el más reciente, Al gran pueblo argentino. Crónicas de una corresponsal mexicana (Marea). Por otra parte, el 4 de octubre a las 19:00, se realizará en el CCK (Sarmiento 151, CABA) la proyección del documental “Las mentiras más grandes son las documentadas”, del director sueco Staffan Julén. Es un retrato de la Nobel bielorrusa Svetlana Alexievich, autora de obras maestras como Voces de Chernobyl y La guerra no tiene rostro de mujer, en su proceso de trabajo. El filme propone un acercamiento a su particular manera de abordar a los entrevistados, editar los testimonios y a su sensibilidad única para contar la realidad."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/familias-deben-3-sueldos-bancos-atraso-pagos-mayor-2009_0_ebu-ztAb.html","date":"03/10/2019 - 19:33","title":"Las familias ya deben 3 sueldos a los bancos y el atraso en los pagos es el mayor desde 2009","abstract":"Por la crisis, son cada vez más los que no están al día con las cuotas y las tarjetas. Las altas tasas de interés agravan la situación.","author":"Martín Grosz","key_words":"Consumo Y AhorroBanco Central De La República ArgentinaTarjetas De Crédito","body":"Para acceder a la casa propia, para hacerle reparaciones o para equipar el hogar con muebles y electrodomésticos. También para cambiar el auto por un cero kilómetro, para organizar una fiesta de 15 o para veranear en el destino soñado. Para esos y muchos otros proyectos, entre 2006 y mediados de 2018, millones de argentinos les pidieron plata a los bancos, a través de las tarjetas y préstamos como los personales, los hipotecarios y los prendarios. Quedaron endeudados, respecto de sus ingresos, al mayor nivel en al menos 14 años, seguramente sin prever que luego llegaría la crisis económica. Y que lo que parecían \"cómodas cuotas\" se volverían, para muchos, saldos imposibles de pagar en los plazos previstos, obligándolos a incurrir en altísimos costos financieros para conseguir un poco más de tiempo. Recibir newsletter Según los cálculos más recientes al respecto del Banco Central de la República Argentina (BCRA), actualizados a marzo, desde fines de 2018 las familias del país pasaron a arrastrar una deuda equivalente a 3,2 meses de sus salarios netos. De ese total, 2,4 sueldos de deuda (tres cuartas partes) se originaron con \"tarjeteo\" y la toma de préstamos personales; y otro 0,7, con hipotecarios y prendarios. En comparación, en años como 2015 y 2010, las familias les debían a los bancos 2,4 salarios en promedio. Y en 2005, sólo 1,8 salarios, casi la mitad que lo actual. El endeudamiento de los hogares, según publicó el Central en su último Informe de Estabilidad Financiera, pasó en diciembre de 2018 a representar la cuarta parte (25,7%) de todos sus ingresos anuales, cuando hasta junio de 2016 era el 20,1%. Eso es en promedio. Pero, al analizar a los argentinos en función de su nivel de ingreso, el mayor nivel de endeudamiento aparece en el 10% que menos gana: en ese grupo, el dinero pendiente de devolución pasó a representar un 46,7% de sus ingresos anuales, cuando dos años y medio antes era el 33,9%. Todo esto no sería, de por sí, un problema. De hecho, según consideró el Central, \"el nivel de endeudamiento agregado de las familias argentinas es bajo\" frente al de otros países de la región, ya que sólo equivale al 8% del Producto Interno Bruto. Lo que sí es un problema, y preocupa cada vez más, son las crecientes dificultades de la gente para tener al día los pagos de sus créditos, en un contexto de recesión, pérdida de poder adquisitivo, pérdida de empleos y tasas de interés muy elevadas. Según datos del BCRA, la tasa de morosidad de las familias lleva tres años y medio de crecimiento sostenido y acaba de trepar al nivel más alto desde noviembre de 2009, impulsada muy especialmente por los atrasos en el pago de las líneas personales y los plásticos. En 2015 sólo un 2,1% de esos préstamos para consumo estaba en situación \"irregular\" (con atrasos graves, de al menos 90 días). Pero hacia 2018 la tasa superaba ya el 4%, este año lo inició en 4,7% y desde mayo pasó a niveles del 5,4% y 5,5%. Se trata de porcentajes que, otra vez, resultan mucho más altos entre los sectores de menor poder adquisitivo. Según un análisis del BCRA, dentro del 20% de la población que menos gana, en diciembre ya estaba en mora grave cerca del 12% de los préstamos personales tomados, el 7% de los contraídos con tarjetas de crédito bancarias y casi el 20% de las compras con plásticos no bancarios. Todo indica que esos niveles se habrían elevado desde entonces. Las tasas de \"irregularidad\" no incluyen, desde luego, a muchos otros consumidores que están con atrasos menores a 90 días. Ni tampoco a quienes aceptan los planes de refinanciación que los bancos y las tarjetas les ofrecen a sus clientes para aliviar su situación, \"estirando\" los plazo de pago. El problema es que estos \"reperfilamientos\" no están baratos: según relevó Clarín, hacer el pago mínimo de la tarjeta puede hoy tener un costo financiero total cercano al 200% anual en bancos de primera línea, y de hasta un 300% en los plásticos no bancarios. Con lo cual, no es menor el riesgo de que la persona, pronto, caiga otra vez en mora. Distintos bancos consultados confirmaron el fenómeno y contaron que, ante la situación, debieron restringir las condiciones de acceso al crédito y salir de forma más temprana a buscar a los clientes \"en riesgo\", para evitar que se vuelvan \"irrecuperables\" (ver aparte). \"La tasa de mora de nuestra cartera subió más de un 60% en el último año. Se da incluso con gente que mantiene el empleo, pero no está llegando a fin de mes, en especial en sectores medios y bajos. Gente que pagaba todo el resumen pasó a hacerlo a medias, los que pagaban la mitad pasaron al mínimo, y eso, al actual nivel de las tasas, deriva en casos de incapacidad de pago\", contaron en un banco privado, que pidió no ser identificado. La preocupación también se siente en las entidades de usuarios. \"Las consultas y reclamos por deudas se nos triplicaron en los últimos cuatro meses. Llega gente manifestando que ya no puede pagar más\", contó Sandra González, presidenta de Adecua. \"Los reclamos por deudas se incrementaron en especial a partir de mayo. Mucha más gente nos pide asesoramiento porque no llega a pagar lo que debe y no les ofrecen planes de refinanciación acordes a su capacidad de pago\", coincidió Claudia Collado, titular de Adelco. \"La gente -planteó González- entra en una situación de la que es muy difícil salir. También porque los bancos derivan sus casos a estudios que los persiguen por todos lados y los mandan al Veraz, obligándolos así a caer en créditos online o a sola firma con tasas aun más altas\", agregó. \"Así, la 'bola de nieve' va creciendo y ya no la pueden frenar\", lamentó."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/bar-argentino-elegido-tercero-mejor-mundo-ranking-influyente-cocteleria_0_mT_3V6t7.html","date":"03/10/2019 - 19:18","title":"Un bar argentino fue elegido como el tercero mejor del mundo en el ranking más influyente de la coctelería","abstract":"Es Florería Atlántico, que se ubica en un sotano y debajo de un local donde se venden flores, sobre la calle Arroyo. Otro bar, Presidente, quedó 33 entre los 50 mejores.","author":"Adriana Santagati","key_words":"Semana De La CocteleríaRestaurantes Y Bares","body":"“En un bar, el trabajo en equipo es todo. Lo que más me preocupa es que la gente sea feliz y lo transmita al cliente”. Hace casi un año, en una entrevista con Clarín, Tato Giovannoni esbozaba parte de la fórmula del éxito de Florería Atlántico, su bar que había sido elegido entonces el 14° mejor del mundo. Ahora, Giovannoni y su equipo rompieron su marca: este jueves Florería fue elegido el mejor de Sudamérica y el tercero del mundo por el influyente ranking The World’s 50 Best Bars. En la premiación que se hizo en Londres, otro bar porteño, Presidente Bar, quedó en el puesto 33°, un salto de 20 posiciones en sólo un año. FLORERÍA ATLÁNTICO. El edificio contiene en dos niveles una florería y oculto un bar de tragos y tapas. El bar que ganó como el mejor del mundo es el neoyorquino Dante, comandado por el bartender australiano Naren Young, que hizo un culto de la coctelería clásica. El top 3 lo completa un europeo: el londinense Connaught Bar quedó segundo. FLORERÍA ATLÁNTICO. La barra se completa con mesas con butacas. El ranking es el equivalente en el mundo de las barras a The World’s 50 Best Restaurants, que en su puesto N° 1 tiene al argentino Mauro Colagreco con su restaurante francés Mirazur. Recibir newsletter Giovannoni fue el primer argentino en ingresar al ranking de los bares con Florería Atlántico, que abrió hace siete años en Retiro. Con esta ya son seis veces entre los mejores 50, y subió del puesto 14 del 2018 al 3 de 2019. Este pequeño bar en un sótano nació “como un chiste”, como contó el bartender. Los vecinos de esa cuadra de la calle Arroyo estaban enojados con el bar anterior. El puso una florería en la planta baja: detrás de una puerta, se baja la escalera y se llega al bar propiamente dicho, con una estética y una carta inspiradas en los clásicos y en la inmigración europea. Fue un éxito inmediato. Tato Giovanoni, bartender dueño Floreria Atlántico. Foto: Mario Quinteros. Renato (el verdadero nombre de Giovannoni) creció en Cariló y vive ahora en Río de Janeiro, donde acaba de abrir su Brasero Atlántico. En Buenos Aires tiene también el bar Las Patriotas, las choripanerías Chori, y produce el gin Príncipe de los Apóstoles, el vermú Giovannoni, la tónica Pulpo Blanco y creó cervezas con Antares. “Un año más en los 50 Best Bars. Felicitaciones Marineros y Pasajeros —agradeció Giovannoni en Instagram a sus colaboradores y a sus clientes—. Gracias por acompañarnos siempre!!! Viva la Patria!!!”. Presidente, el otro bar premiado, abrió hace dos años y medio y ya es también referente de la noche porteña al igual que su jefe de barra, Sebastián García, conocido como El Cantinero. En un petit hotel de Recoleta, bajo unas imponentes arañas, García lleva la impronta elegante de su look a una carta de coctelería de autor que también rinde homenaje a los clásicos al tiempo que innova y revaloriza a los productores locales: el 20% de los 3.000 productos que utilizan entre bebidas y otros insumos es de origen nacional. También en Instagram, antes de conocerse el resultado, García había agradecido a su equipo y clientes, y a sus colegas de Florería Atlántico “que nos ayudaron desde el día 1 en este maravilloso sueño”. Sebastian Garcia, alias El Cantinero, bartman del Presidente Bar. Los premios que obtuvieron los dos bares argentinos ratifican el gran momento que está viviendo la coctelería porteña, que supo brillar en las décadas del 50 y 60 y que en los últimos 20 años comenzó un camino de reposicionamiento que, a considerar por los resultados de este ranking, pone a la ciudad como la gran capital del cóctel del continente. En los primeros 50 puestos, hay sólo otros cuatro bares latinoamericanos: Licorería Limantur (México, 10°), Carnaval (Lima, 13°), Guilhotina (San Pablo, 15°) y La factoría (San Juan de Puerto Rico (32°). Recientemente, otra lista también reconoció a un bar de Buenos Aires: la revista Time eligió a La Fuerza y su reivindicación de la tradición porteña del vermouth como uno de los 100 lugares que hay que conocer. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/despues-mastectomia-tatuo-pezones-vivo-apoyar-mujeres-cancer-mama_0_T9YSn21h.html","date":"03/10/2019 - 18:51","title":"Después de la mastectomía, se tatuó los pezones en vivo para apoyar a otras mujeres con cáncer de mama","abstract":"Fue durante un evento en La Rural. El tatuador de sus areolas mamarias ya se lo hizo gratis a mil mujeres.","author":"Emilia Vexler","key_words":"Cáncer De MamaTatuajes","body":"\"¡Gracias Diego! ¡Mil millones de gracias!\". Esta historia empieza por el final. Cuando María Inés abraza y agradece al tatuador los pezones que le hizo. Ella no quiere decir su apellido, ni su edad, ni siquiera su barrio. Pero acaba de tatuarse en vivo, en La Rural, frente a periodistas, las areolas mamarias que perdió tras su doble mastectomía. \"Sólo quiero hablar de estos tatuajes, para concientizar y contarles a las mujeres como yo que podés volver a tener lo que sentías que te faltaba\", cuenta. María Inés es la mujer N° 1.000 a la que el tatuador Diego Starpoli le devolvió lo que le faltaba. \"Yo le pongo humor, pero ella sentía los mismos nervios que las 999 juntas. Para mí fue la misma emoción de cuando tatué a Lidia (la primera de todas)\", dice a Clarín el creador de la Fundación Mandinga Tatoo. Recibir newsletter Diego tiene un local de dos pisos dedicado a los tatuajes. Hace cinco meses decidió armar la fundación para canalizar sus ganas de ayudar a otros con su arte en la piel. Con este tatuaje en vivo se sumó a la campaña \"Mama mía, Te vuelvo a ver\", de Novartis. \"Es increíble que después de 26 años de tatuar, un día me senté frente a una mujer a hacer que vuelva a verse como quería\", agrega. El tatuador Diego Starpoli, con María Inés y Lidia, la mujer número mil y la primera que tatuó. (Foto: Guillermo Rodriguez Adami) Desde chico conoció casos cercanos de cáncer de mama: su abuela, su tía y luego su madre. \"A mi abuela le sacaron un pecho y usaba un corpiño con un relleno de alpiste. Me acuerdo que de chiquitos se lo escondíamos\", relata. La idea surgió de un tatuador de Costa Rica que lo hacía, pero sólo una vez al año por algún evento específico. Él lo hace gratis. Y hay muchas mujeres en lista de espera. Ya son dos los tatuadores de Mandinga que hacen estas areolas, él y otra artista de su equipo, pero Diego aspira a que las obra sociales y las prepagas lo incluyan entre sus servicios. \"Esto no puede ser una movida publicitaria de un tatuador o que te cobren en euros por hacerlo. Es parte de lo que atraviesan las mujeres en su trayecto por esta enfermedad\". Y no son pocas. Según Lorena Lainati, subjefa del servicio de oncología del municipio de San Isidro, más de 21 mil mujeres por año son diagnosticadas con cáncer de mama en nuestro país. El diagnóstico precoz es la clave para que la cifra de 6 mil muertes anuales baje significativamente. \"Síntomas no es igual a diagnóstico precoz, cuando ya aparecen, no fue precoz el diagnóstico\", explicó en la presentación. Por eso apunta a que las mujeres tengan sus ecografías mamarias anuales -más allá del autocontrol- y, si no hay antecedentes familiares, acudan a la primera mamografía a los 45 años. \"Si hay antecedentes, desde los 25\". Lainat también aclara que el 75% de las argentinas con cáncer de mama no tuvo mujeres en sus familias con esta enfermedad. Por eso el foco es la prevención. Además, evitar los potenciadores del cáncer mamario: el sobrepeso, el tabaquismo, el sedentarismo y el exceso de alcohol. Lejos de esos datos duros, poco se habla de que la imagen corporal de las pacientes se ve afectada luego de la masectomía. Y menos se habla sobre cómo ayudarlas. Una de esas mujeres que buscó ayuda en la tinta y las agujas es Estela Maris Quiroz, de la localidad bonaerense de San Martín. Ya tiene su areola tatuada y, por eso, forma parte \"El club de las Tetas Felices de Mandinga\", como llama a la unión con sus \"compañeras\". Estuvo en el evento y abrazó a Inés antes del tatuaje. A ella la diagnosticaron en 2015. Le hicieron una mastectomía de la mama izquierda y una reconstrucción. Pero en la intimidad y en su día a día, sentía esa falta. Stella Maria se tatuó en julio de 2012. (Foto: Guillermo Rodríguez Adami) \"A ninguna de mi familia le había pasado. Es muy fuerte cuando abren el sobre y te lo dicen. Y es terrible cuando te sacan el pecho. Había escuchado que se hacía este tatuaje pero ni me acerqué porque no me iba a alcanzar la plata. Mi hermana me dijo que era gratis y fui\", recuerda. Para subir hasta el segundo piso del local y sentarse en el sillón del tatuador, Stella pasó entre \"hombres todo tatuados\", \"chicas súper jóvenes en shortcitos tatuándose las piernas o arriba de la cola\". Se sentía extraña. \"Después de ocho operaciones, a los 52 años, me hice el tatuaje. Y eso que a mí me criaron pensando que los que se tatuaban eran drogadictos y delincuentes. Fui porque quería sentirme bien con mi cuerpo otra vez. Y me fui feliz.\" Diego la tatuó en julio de 2017. María Inés dice que no sintió dolor con las agujas. Quizás por los nervios de estar en un escenario, detrás de un biombo, con un tatuador con el codo apoyado en su panza y varias cámaras poniendo en cuadro sus pechos. Pero ella tienen otra explicación. \"Imaginate los dolores que he pasado... Pero ahora, veo los 'dibujitos' y me siento que soy como era antes.\" DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/paro-pilotos-deben-hacer-pasajes-aerolineas-argentinas-austral_0_gK56x1wV.html","date":"03/10/2019 - 17:08","title":"Paro de pilotos: qué deben hacer quienes tienen pasajes de Aerolíneas Argentinas o Austral","abstract":"La aerolínea de bandera informó que hay 650 vuelos y 75.000 pasajeros afectados.","author":[],"key_words":"Aerolíneas Argentinas","body":"650 vuelos y 75.000 pasajeros afectados. Esa es la estimación de Aerolíneas Argentinas respecto de qué impacto tendría la cancelación de vuelos que generará el paro aeronáutico que este jueves ratificaron los gremios de pilotos. El Ministerio de Trabajo dictó la conciliación obligatoria, aunque los pilotos ya adelantaron que no la van a acatar. Recibir newsletter En ese contexto, la aerolínea de bandera dispuso que a medida que cada vuelo se cancele los pasajeros podrán cambiar su fecha o su destino de viaje de manera gratuita. Pero antes de que el servicio sea suspendido no se puede acceder a la cancelación gratuita. En cuanto los vuelos se cancelan en el sistema, la empresa pone en marcha la reubicación automática de los pasajeros. Pero si la opción ofrecida no les resulta conveniente, quien haya comprado el pasaje puede buscar opciones a través de la web o por teléfono. En ese caso, la gestión de la reserva para acceder a una reprogramación que no sea la ofrecida automáticamente por la aerolínea deberá hacerse a través del sitio web www.aerolineas.com.ar/?activeTab=myReservation o por teléfono al 0810-222-86527. Cada pasajero debe gestionar su cambio a través del mismo canal por el que hizo la compra del pasaje -esto incluye también la necesidad de acudir a una agencia de viajes en caso de haber adquirido el ticket por esa vía-. En caso de que el pasajero necesite devolver un pasaje en vez de reprogramar debe acceder a www.aerolineas.com.ar/es-ar/reservas_servicios/devolucion. Es que, según la política de Aerolíneas ante una huelga, el pasajero cuenta con la posibilidad de no viajar y que le devuelvan el total de lo que pagó por su pasaje. Quienes no hayan registrado un correo electrónico a la hora de comprar el pasaje, pueden hacerlo a través del sitio web de Aerolíneas: para eso deben ingresar al menú que permite hacer modificaciones a la reserva. Por ese canal, la aerolínea actualiza la información sobre reprogramaciones a los pasajeros afectados. Desde la aerolínea sostuvieron que, ante la noticia de que podría efectuarse un paro durante el fin de semana, hubo pasajeros que ya se comunicaron para cambiar sus pasajes. En esos casos -es decir, antes de que el vuelo esté efectivamente cancelado-, cada ticket debía atenerse a las condiciones de cambio según la tarifa pagada."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/acuerdo-pilotos-ratificaron-paro-fin-semana_0_0Imtbtxj.html","date":"03/10/2019 - 16:47","title":"No hubo acuerdo y los pilotos ratificaron el paro de Aerolíneas Argentinas y Austral para el fin de semana","abstract":"Tras una reunión en la Secretaría de Trabajo, los gremios aeronáuticos mantienen la medida de fuerza en reclamo de un aumento salarial. Ya avisaron que no acatarán la conciliación obligatoria.","author":[],"key_words":"APLAAerolíneas ArgentinasÚltimas Noticias","body":"Luego de la reunión convocada por el Gobierno en la Secretaría de Trabajo, que se extendió durante siete horas, los pilotos de Aerolíneas Argentinas y Austral ratificaron el paro de 48 horas para el fin de semana en reclamo de un aumento salarial. Será desde las 00 horas del sábado 5 hasta las 24 hs del día siguiente. El secretario gremial de la Asociación Pilotos de Líneas Aéreas (APLA), Mateo Ferrería, aseguró que seguirán reclamándole una recomposición del salario a Aerolíneas Argentinas y Austral \"por la inflación acumulada\". Fuentes de Aerolíneas Argentinas confirmaron a Clarín que en horas de la tarde se dictó la conciliación obligatoria, pero APLA y la Unión de Aviadores de Líneas Aéreas (UALA) la objetaron. Desde Aerolíneas aseguraron que mientras Trabajo no resuelva si vale o no esa impugnación, la conciliación sigue estando en vigencia. Recibir newsletter Desde APLA dijeron: \"Aclaramos que ya se han agotado todas las instancias administrativas conciliatorias, razón por la cual no es aplicable una nueva Conciliación Obligatoria\". En efecto, Pablo Biró, secretario general de APLA, definió como \"ilegal\" dicha conciliación al afirmar que el ministerio no puede dictarla dos veces para el mismo conflicto. Fue en diálogo con Radio con Vos donde no descartó que las medidas se extiendan también para el fin de semana que viene: \"Hay presiones de todos lados y hay una firme decisión de los pilotos de llevar el plan de lucha hasta las ultimas consecuencias. Va a escalar porque veo con claridad la voluntad política de llevarnos a un conflicto. Hoy nos citaron al ministerio y ofrecieron cero de aumento\". \"No hay posibilidad de acatamiento de la conciliación obligatoria\", dijo por su parte Ferrería, por lo cual cerca de 75 mil pasajeros no podrán volar durante el sábado y domingo. Además, el representante gremial insistió con un incremento del 22%. Al salir de la reunión que se extendió por siete horas, el mismo Ferrería ratificó en rueda de prensa el paro de 48 horas para el fin de semana, pero advirtió que \"hay posibilidades de que la empresa nos convoque mañana\". De ser así, según precisó, evaluarán \"la propuesta\". Según precisó el secretario adjunto de UALA, Genaro Trucco al salir del ministerio de Trabajo, \"fue cero la propuesta que hizo la empresa. De esta manera ratificamos el paro de 48 horas para el fin de semana. Estamos abiertos al diálogo, pero el gobierno y la empresa están empujándonos al conflicto\". \"Aerolíneas Argentinas participó hoy de una reunión en la secretaría de Trabajo en la que se dictó la conciliación obligatoria a cuatro de los gremios que representan a los trabajadores de la empresa. La compañía se compromete a seguir dialogando para encontrar una solución que no afecte a los 75.000 pasajeros que deben volar este fin de semana\", sostiene la empresa en un comunicado. El comunicado cita a Luis Malvido, presidente de la compañía: \"Aerolíneas Argentinas confía en el diálogo como camino para solucionar los diferendos con sus trabajadores. Nos preocupa poder cumplir con el compromiso tomado con los pasajeros que confiaron en nosotros para viajar este fin de semana\" El texto concluye: \"En lo que va del año, la empresa enfrentó 14 medidas de fuerza que afectaron a 160.000 pasajeros\" El sindicato reclama que \"a 11 meses del vencimiento de las paritarias\" siguen \"sin acuerdo por el periodo octubre-2018/septiembre-2019 y la empresa insiste en no presentar ninguna propuesta de recomposición\". En la reunión estuvieron los representantes de APLA y de la Unión de Aviadores de Líneas Aéreas (UALA) con autoridades de las empresas Austral y Aerolíneas Argentinas, pero no lograron llegar a un acuerdo. Así, se verán afectados unos 650 vuelos. APLA sostuvo que \"a 11 meses del vencimiento de la paritaria 2018-2019 y mientras la inflación deteriora los ingresos de los trabajadores día a día, los directivos continuaron sin presentar una propuesta de recomposición salarial\". Agregan: \"Como en casa instancia de diálogo, hoy nuevamente demostramos nuestra voluntad para avanzar en las negociaciones y acordar la paritaria correspondiente al período octubre 2018 / septiembre 2019. Sin embargo la falta de compromiso con una solución que ha tenido la empresa hasta el momento hace imposible superar este conflicto\". La medida de fuerza había sido criticada por el propio candidato del Frente de Todos, Alberto Fernández, quien había dicho que \"no es un buen momento\" para este tipo de paros. \"Le complica la vida a mucha gente y un Gobierno que está en retirada no va a cambiar su política\", apuntó. Tras una serie de encuentros, y ante la imposibilidad de las partes alcanzar un acuerdo respecto a los tramos pendientes, el Ministerio de Producción y Trabajo resolvió hoy: -Dar por iniciado un periodo de conciliación obligatoria, con validez a partir de las 0 horas del día 5 de octubre y por el plazo de 15 días, para los conflictos suscitados por los trabajadores representados por la Asociación Pilotos Lineas Aéreas (APLA) y la Unión de Aviadores Lineas Aéreas (UALA). -Dictar una conciliación obligatoria, con validez a partir de las 0 horas del día 7 de octubre, por el plazo de 15 días, para los conflictos suscitados por los trabajadores representados por la Unión del Personal Superior y Profesional de Empresas Aerocomerciales (UPSA) y la Asociación del Personal Técnico Aeronáutico (APTA). La secretaría de Trabajo fiscalizará el cumplimiento de dichas conciliaciones, aplicando las sanciones correspondientes en caso de constatar una violación de las mismas.   "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/12-de-octubre-es-feriado_0_LNt1mKVQ.html","date":"03/10/2019 - 15:02","title":"12 de octubre: ¿es feriado?","abstract":"Se trata del Día del Respeto a la Diversidad Cultural, ex Día de la Raza. La fecha cae sábado.","author":[],"key_words":"FeriadosVisteInternacional","body":"El 12 de octubre es el próximo feriado en todo el país y es el día en que se conmemora el Día de Respeto a la Diversidad Cultural. En el calendario, ese día cae sábado sin embargo, de acuerdo al calendario promulgado por el Poder Ejecutivo Nacional, es trasladable para incentivar el turismo. En el calendario elaborado por el Ministerio del Interior se estableció que el sábado 12 es feriado y el lunes 14 fue designado como “Día no laboral con fines turísticos”. Recibir newsletter Eso implica que dependerá de los empleadores dar el día libre a los trabajadores. Se descuenta que la administración pública y los bancos no trabajarán. Cataratas del Iguazú, circuito inferior. Foto: Pedro Lázaro Fernandez misiones Cataratas del Iguazu Cabe destacar que la jornada fue instituida por el presidente Hipólito Yrigoyen, aunque en ese entonces se recordó la histórica fecha bajo el nombre de \"Día de la Raza\". En 2010 cambió su denominación por Día de Respeto a la Diversidad Cultural. Se trata del único feriado del mes de octubre y uno de los últimos de 2019. Enterate acá cuándo es el próximo. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/usuarios-ahora-pueden-completar-recarga-sube-celular_0_N5OSPkZ5.html","date":"03/10/2019 - 14:39","title":"Muchos más usuarios ahora pueden completar la recarga de la SUBE desde el celular","abstract":"Es a partir de una actualización de la app Carga SUBE. Hasta ahora, la opción estaba limitada a un número reducido de pasajeros.","author":[],"key_words":"SUBE","body":"Desde hace algunas horas está disponible una nueva actualización de la aplicación \"Carga SUBE\" y su principal novedad es que ahora permite a todo quien cuente con un celular apropiado completar la recarga de la tarjeta SUBE con solo acercar el plástico al teléfono móvil, sin tener que pasar la tarjeta por una validadora de las que están en estaciones de tren o subte. Hasta ahora, esta opción estaba limitada a un número reducido de usuarios. La app Carga SUBE (no confundirla con la llamada simplemente SUBE) fue lanzada hace un año por el Ministerio de Transporte de la Nación y ya fue descargada más de medio millón de veces desde Play Store, la tienda oficial de aplicaciones de Google. Recibir newsletter Con esta aplicación, dijeron a Clarín fuentes de Transporte de la Nación, ya se realizan más de un millón de recargas por mes. Carga SUBE permite, además de recargas, ver el saldo y, desde ahora, acceder a la información del último viaje realizado (medio utilizado, fecha, hora y descuentos percibidos por combinación de medios de transporte). La aplicación sigue en desarrollo, por lo que no es compatible con todos los teléfonos de sistema operativo Android que cuenten con tecnología de NFC. Un modo ágil de darse cuenta de si un teléfono Android es compatible con la app es buscándola desde ese teléfono en la tienda de Google. Si aparece entre los resultados, es porque el teléfono es apto para usarla. Pero si el teléfono no tiene la versión del sistema operativo requerida, no cuenta con la tecnología NFC o tiene una versión de NFC no compatible, la app no aparecerá en Google Play. Otra novedad de la actualización de la aplicación es la posibilidad de copiar el número de la tarjeta SUBE, que es extenso y es solicitado por las las billeteras electrónicas. Después de cargar la SUBE (Carga SUBE deriva a las diferentes opciones de pago), hay que seleccionar Acreditar Carga. Luego de eso solo hay que mantener unos segundos la tarjeta SUBE unida a la cara posterior del teléfono. Listo, la tarjeta estará lista para seguir viajando. Se pueden acreditar hasta 10 cargas por día en distintas tarjetas SUBE. Para que la acreditación funcione, atención, el teléfono debe tener activada la tecnología NFC (se activa desde Configuración). Los usuarios de celulares Apple deberán esperar. Carga SUBE no es compatible con ninguno de los teléfonos que usen el sistema operativo iOS. Además, Apple no permite que otras empresas usen el NFC de sus celulares. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/inedito-logran-pesar-ballenas-usando-solamente-fotos-tomadas-drones_0_-sBr0wtQ.html","date":"03/10/2019 - 13:58","title":"Inédito: logran “pesar” ballenas usando solamente fotos tomadas con drones","abstract":"Un grupo de científicos ideó una fórmula para estimar con precisión el peso de las ballenas de vida libre a partir de imágenes aéreas.","author":"Carlos Guajardo","key_words":"BallenasChubut","body":"Un grupo de científicos logró desarrollar un método para calcular con precisión el peso de las ballenas usando solamente fotos tomadas con drones. Por su gran tamaño y a su vida acuática, hasta ahora la única forma de obtener datos sobre la masa corporal de las ballenas era pesar los ejemplares muertos o varados. Recibir newsletter Para el desarrollo del nuevo sistema, se tomaron fotos con drones en Península Valdés, Chubut, área en la que estos enormes cetáceos se aparean y tienen sus crías. Con el nuevo método, los científicos pueden calcular su peso sin molestarlas, solo tomándoles fotos. Según publica la revista Methods in Ecology and Evolution, al procesar esas imágenes con un modelo informático específico, se obtiene una medición muy precisa de todas las dimensiones de las ballenas. Y, de allí, su peso. \"Conocer el peso de las ballenas mientras están vivas nos aporta información sobre cómo los factores de estrés afectan su supervivencia y fertilidad. Y además nos permite calcular las dosis de sedante que debemos usar cuando se quedan atrapadas en alguna red de pesca y no son capaces de salir por sí solas\", explicó Michael Moore, coautor de la investigación y miembro destacado del Woods Hole Oceanographic Institute. A lo largo del estudio, los científicos captaron imágenes de 86 ballenas de la familia Franca Austral alrededor de Península Valdés, sobre todo en la zona de El Doradillo y Puerto Pirámides. Una vez ingresadas esas fotos en su sistema informático, los expertos determinaron la masa y la forma de los cuerpos y después compararon esa información con datos de ocho ballenas fallecidas, para asegurarse de que fueran correctos. Los propios investigadores reconocen que el sistema tiene sus limitaciones, sobre todo porque la densidad de la masa corporal de las ballenas fluctúa constantemente y se producen cambios significativos según las estaciones del año. Ballenas copulando en El Doradillo, Chubut (Daniel Feldman / Archivo Clarín). El modelo también se puede aplicar a otros tipos de ballenas además de a la Franca Austral, como las azules o las barbadas, especialmente difíciles de seguir. Y el siguiente paso será el desarrollo de un sistema junto a la Universidad de Massachusetts para crear \"retratos\" en 3D de ballenas concretas, con el objetivo de utilizarlos como material escolar y museístico, según publica el sitio Esquire.com. En el proyecto también participó el Instituto de Conservación de Ballenas (IBC), a través del director científico de esa institución, el biólogo Mariano Sironi. Consultadas por Clarín acerca del estudio, fuentes del IBC confirmaron el proyecto, pero dijeron que “recién se están terminando las investigaciones” y que posiblemente “la semana que viene podrían tener información al respecto”. Según los datos conocido hasta ahora, una ballena en estado adulto llega a medir entre 14 y 16 metros y tiene un peso promedio de 40 toneladas. Pese a esas dimensiones son animales de mucha destreza. Y suelen hacer “piruetas” como grandes saltos y movimientos que dejan su larga cola fuera del agua, imágenes que son buscadas por los miles de turistas que llegan a las costas de Chubut cada año. Según los últimos censos, anualmente están llegando entre 800 y 1000 ejemplares, lo que ha significado un crecimiento de 7% anual en la última década. Los científicos eligieron Península Valdés por la gran cantidad de ballenas que se reúnen allí cada invierno para reproducirse y por las aguas cristalinas, cualidades que convierten al lugar en ideal para recolectar imágenes de alta calidad de los lados dorsal y lateral de las ballenas. De esas imágenes pudieron obtener medidas de longitud, anchura y altura. Ballenas en Playa El Doradillo, captadas desde un dron (Daniel Feldman / Archivo Clarín). El método innovador se puede utilizar para aprender más sobre la fisiología y la ecología de las ballenas. “Conocer la masa corporal de las ballenas de vida libre abre nuevas vías de investigación. Ahora podremos observar el crecimiento de individuos de edad conocida para calcular cómo su masa corporal aumenta con el tiempo y los requerimientos de energía para el crecimiento. También podremos observar los requerimientos diarios de energía de las ballenas y calcular cuánto alimento necesitan consumir\", explicó Fredrik Christiansen, del Instituto de Estudios Avanzados de Aarhus en Dinamarca, autor principal del estudio en declaraciones a ABC biodiversidad. Al ajustar los parámetros del modelo, el enfoque podría usarse para estimar el peso de otros mamíferos marinos con los que los métodos alternativos, más invasivos, no son factibles o deseables. Las ballenas barbadas, que incluyen especies como la ballena azul, son los animales más grandes en este planeta, y la masa corporal es fundamental para su éxito como grupo animal. Sin embargo, los datos sobre su tamaño se han limitado históricamente a especímenes muertos, y la mayoría de las muestras provienen de operaciones de caza de ballenas, captura incidental de pesca accidental o varamientos en playas. Ballenas en Playa El Doradillo, captadas desde un dron (Daniel Feldman / Archivo Clarín). La recopilación de datos sobre ballenas muertas tiene limitaciones, como ser la imposibilidad de recopilar datos longitudinales durante la vida útil de una ballena e imprecisiones debido a la distorsión física de los cadáveres causada por hinchazón y deflación. Chubut. Corresponsalía. LGP"}
