{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-investigan-integrantes-delegacion-uruguay-provocar-incidentes-bar-japon_0_0Juk-9T6.html","date":"17/10/2019 - 1:21","title":"Mundial de rugby: investigan a integrantes de la delegación de Uruguay por provocar incidentes en un bar de Japón","abstract":"De acuerdo con la prensa local, varios jugadores de Los Teros protagonizaron un altercado en el que derramaron bebidas, golpearon paredes y hasta despedazaron un oso de juguete.","author":[],"key_words":"Mundial De RugbyUruguay","body":"La policía de la ciudad japonesa de Kumamoto ha abierto una investigación sobre un altercado en un bar en el que, según testigos, participaron integrantes de la delegación de rugby de Uruguay que estuvo hasta hace poco en Japón para el mundial que se disputa en este país, informó hoy una fuente oficial. Según dijo el portavoz de la policía de la ciudad de Kumamoto, Kenji Kawazu, los hechos se registraron en la madrugada del pasado lunes, horas después de que Uruguay jugara en esa localidad, en el suroeste de Japón, el último partido de la primera fase del torneo, contra Gales, que derrotó a los Teros por 35-13. Recibir newsletter De acuerdo con la fuente, la policía de Kumamoto recibió una llamada poco antes de las 5.00 hora local (20.00 GMT del domingo) en la que se informaba de daños sufridos en un local a causa de un alboroto, pero cuando los agentes llegaron al lugar ya estaba cerrado y en su interior sólo había un grupo de empleados. Los responsables del local, una especie de bar donde se oye música y se ven programas deportivos en los televisores, dijeron que poco antes había en el interior unas cien personas, entre ellas entre \"20 y 30 extranjeros\", algo que, según la fuente, la policía no pudo confirmar porque cuando llegó no estaban allí. A partir de las primeras investigaciones, la policía de Kumamoto interrogó a dos personas, uno de ellos jugador del equipo uruguayo de rugby, y a otra persona, también de esa nacionalidad, que fueron vinculados por los responsables del local como supuestamente vinculados con el altercado, pero su identidad se mantiene en reserva por las autoridades. Uruguay consiguió una histórica victoria ante Fiji en su participación en el Mundial de rugby disputado en Japón. /Naoya Osato/Kyodo News via AP/ Una de las personas interrogadas reconoció ante la policía, después de ver un vídeo, que había empujado a un empleado del local y la otra admitió haber derramado un líquido, aparentemente una bebida alcohólica, en una máquina de DJ. La persona que recibió el empujón, según la misma fuente, sufrió daños leves, de acuerdo con el certificado médico que ha revisado la policía, y las autoridades no pueden establecer si el líquido derramado en la máquina de DJ cayó por accidente o fue arrojado a propósito. La policía encontró en el local daños en una pared y en un espejo, así como en un peluche que había en el baño de mujeres, pero no ha podido establecer que los responsables sean integrantes del grupo en el que había miembros de la delegación uruguaya de rugby. La policía de Kumamoto tiene abierta una investigación de los hechos, aunque en principio considera que es un caso leve y no ha podido confirmar directamente cómo se produjeron los daños en el local. La delegación uruguaya ya emprendió el regreso regresó a su país. La Unión Rugby del Uruguay sólo informó en Montevideo que consideraba el incidente \"superado\", mientras que la embajada uruguaya en Tokio evitó hacer comentarios al respecto. Por su parte, un portavoz de World Rugby dijo que la organización deportiva \"está al tanto del presunto incidente que involucra a miembros del equipo de Uruguay en un bar de Kumamoto\". La fuente agregó que este \"supuesto tema es decepcionante y claramente no se corresponde con el espíritu familiar del torneo, caracterizado por el cálida y especial bienvenida entre los aficionados, los equipos y el público japonés\". \"Se ha hecho llegar una disculpa en nombre del torneo y sería inapropiado hacer más comentarios mientras se establecen los hechos\", agregó el portavoz. Fuente: EFE"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/river-plate/emocionante-saludo-amadeo-carrizo-franco-armani-cumpleanos_0_2C2jISGf.html","date":"17/10/2019 - 1:01","title":"El emocionante saludo de Amadeo Carrizo para Franco Armani por su cumpleaños","abstract":"La gloria de River, de 93 años, sorprendió al actual arquero del Millonario con un video difundido por redes sociales.","author":[],"key_words":"Franco ArmaniAmadeo CarrizoRiver Plate","body":"Este miércoles, Franco Armani cumplió 33 años y desde temprano recibió el saludo de los hinchas de River, que le brindaron su afecto en las redes sociales. Pero al final del día lo sorprendió el mensaje más especial, en un video que protagonizó Amadeo Carrizo<U+200B>. \"Querido Franco, feliz cumpleaños y gracias por lo que hacés por nuestro querido River. Nuevamente, felicitaciones. Un gran abrazo\", dijo el gran Amadeo, sentado frente a la cámara y con la sonrisa que luce cada vez que habla sobre el club de sus amores. Recibir newsletter Carrizo, que defendió el arco riverplatense durante 23 años (entre 1945 y 1968), tiene 93 años y es uno de los referentes históricos del club de Núñez. En el pasado reciente ya había elogiado a Armani, que en agosto de 2018 lo superó y se quedó con el récord de valla invicta por el torneo local en River: totalizó 964 minutos sin recibir goles, contra los 788 de Amadeo. Hoy cumple el 1. <U+0001F419> ¡Feliz cumpleaños, @francoarmani34! <U+0001F38A><U+0001F382> Una publicación compartida por  Club Atlético River Plate (@riverplate) el 16 de Oct de 2019 a las 6:12 PDT En aquella oportunidad, Carrizo aseguró: \"Soy el primero en aplaudir a Armani. Es un arquero fenomenal, con muy buenos reflejos\". También se mostró con ganas de estar cara a cara con el arquero campeón de América. \"No nos conocemos, pero va a llegar el momento. Ya voy a tener el gusto, si es lo que él lo siente como lo siento yo, de darle un abrazo\", dijo el año pasado. Amor mío<U+0001F934><U+0001F3FC> Me llenas de orgullo, eres un hombre inigualable. Mi corazón y mi alma se vuelven cómplices para enamorarte cada día. Tu tranquilidad me da paz, quiero estar a tu lado siempre, no te cambiaría por nada ni por nadie. Hoy en tu cumpleaños <U+0001F382> quiero hacerte saber que nuestro amor nos edifica, nos vuelve mejores personas. Mi persona preferida eres tú, quiero que bailemos eternamente juntos la canción más Bonita de amor. Crecer juntos y valorar el proceso es lo que hoy nos tiene para proyectos grandes al lado de papá Dios. Desde que nuestra historia empezó, desde aquel entonces decidí quedarme para ser tu apoyo incondicional y admirarte por tu calidad humana. Te amo<U+0001F60D><U+2764><U+FE0F> Feliz vuelta al sol papacito mío <U+2764><U+FE0F><U+0001F60D><U+0001F934><U+0001F3FC><U+0001F64F><U+0001F3FB> Una publicación compartida por  Daniela (@dafarendon) el 16 de Oct de 2019 a las 6:33 PDT A lo largo del miércoles, Armani recibió numerosas muestras de afecto. No solo los hinchas se pronunciaron en las redes sociales, sino que sus compañeros de plantel también le dejaron un saludo. Lo hicieron Rafael Santos Borré, Lucas Pratto y Juan Fernando Quintero, entre otros. Quien se expresó con mucha emoción fue Daniela Rendón, la esposa del arquero, que le dedicó una carta de amor en su cuenta de Instagram. \"Hoy en tu cumpleaños quiero hacerte saber que nuestro amor nos edifica, nos vuelve mejores personas. Mi persona preferida eres tú, quiero que bailemos eternamente juntos la canción más bonita de amor\", escribió la modelo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/veracruz-equipo-puede-salir-crisis-jugadores-presentaran-tigres_0_EzbsbZjE.html","date":"17/10/2019 - 1:00","title":"Veracruz, el equipo que no puede salir de la crisis: los jugadores no se presentarán ante Tigres","abstract":"Los Tiburones Rojos ponen otra vez en riesgo su permanencia en Primera. Algunos futbolistas llevan seis meses sin cobrar y el partido del viernes fue cancelado.","author":[],"key_words":"Fútbol De MéxicoÚltimas Noticias","body":"Cero victorias en doce partidos disputados registra Veracruz en el Apertura 2019 del fútbol mexicano. Más allá de la crisis futbolística, los jugadores atraviesan otro duro momento: no cobran hace meses. Por tal motivo, el plantel decidió no presentarse a jugar el partido del viernes ante Tigre por la fecha 14 y los Tiburones Rojos ponen en riesgo nuevamente su permanencia en Primera. Sin ganar desde agosto del año pasado, la dirigencia abonó 6 millones de dólares para conservar la plaza en la máxima categoría. Sin embargo, la crisis nunca desapareció. La Asociación Mexicana de Futbolistas Profesionales (AMFPRO) informó este miércoles la decisión de los jugadores. Recibir newsletter \"Nosotros siempre hemos ido de la mano para que esto salga delante y la decisión es no jugar el próximo viernes, no presentarse. Estamos hablando ya con varios jugadores que han manifestado su interés de apoyar porque es un tema de solidaridad y apoyar a los que más necesitan. Es un momento de la dignidad de los jugadores, de no pisotearla, esto no es un llamado a huelga\", explicó el presidente de AMFPRO, Alvaro Ortiz, sobre la posibilidad de que otros equipos apoyen la medida. \"Los jugadores me manifiestan que no quieren hablar con las autoridades de la Liga ni Federación para llegar a algo que nos ayude a todos y que no se manche más el futbol mexicano. Los jugadores no han cobrado ni un solo peso\", añadió. Sobre la posibilidad de que el club reciba un duro castigo como la desafiliación, advirtió: \"Sabemos que va haber consecuencias para todos, los jugadores están sufriendo y los de los demás equipos están preocupados por la situación. Tenemos la leve esperanza que podamos arreglar este asunto y de fondo todo lo que pasa en el futbol mexicano, los dobles contratos que saben perfectamente\". La última vez que un equipo no se presentó a disputar un encuentro fue en el Apertura 2004, cuando el mismo Veracruz, se negó a enfrentar a los Jaguares de Chiapas. El empresario Rafael Herrerías, quien era entonces propietario de los Tiburones Rojos y terminó vendiendo el equipo al dueño actual Fidel Kuri, tomó aquella medida en protesta por el calendario asignado a su equipo. Desde el torneo pasado, los dirigentes del Veracruz incurrieron en impago de salarios, un problema que fue resuelto de última hora, lo que permitió al equipo mantenerse en la máxima categoría mediante un desembolso de seis millones de dólares que le permitió evitar el descenso. Dos entrenadores, Guillermo Vázquez y el chileno Juvenal Olmos, presentaron querellas ante la liga para recibir pagos pendientes de parte de la dirigencia. Algunos jugadores exigían sueldos caídos y otros denunciaron despidos injustificados. El caso de Vázquez sacó a la luz la existencia de contratos dobles en el equipo. Un convenio se registraba ante la liga pese a la existencia de otro, por un monto mayor, del que no quedaba huella ante el organismo ni ante las autoridades hacendarias del país. Las irregularidades han surgido de nuevo en el club, que además arrastra una racha de 39 partidos sin ganar. Actualmente, el plantel cuenta con cinco argentinos: Gabriel Peñalba, Cristian Menéndez, Gaspar Iñiguez, Daniel Villalva y Federico Illanes.  Fuente: AP, Univisión."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/ronaldinho-llego-colombia-jugar-partidos-exhibicion-dio-opinion-var_0__Ochw555.html","date":"17/10/2019 - 0:24","title":"Ronaldinho llegó a Colombia para jugar dos partidos de exhibición y dio su opinión sobre el VAR","abstract":"“No me gusta nada, yo jugué otro fútbol”, disparó el astro brasileño, quien volverá a las canchas como parte de una gira de despedida en su honor.","author":[],"key_words":"RonaldinhoVARÚltimas Noticias","body":"El ex futbolista brasileño Ronaldinho Gaúcho criticó este miércoles la implementación del videoarbitraje en el fútbol, durante una conferencia de prensa previa a dos partidos de exhibición en Colombia. Ronaldinho llegó a Colombia para jugar dos partidos de exhibición y dio su opinión sobre el VAR \"Yo jugué otro fútbol, yo creo que ahora ha cambiado mucho. Nunca me gustó la idea y hasta ahora no me gusta nada\", opinó sobre la reciente utilización del VAR como sistema de apoyo al arbitraje. El retirado astro del fútbol sudamericano manifestó sentirse disconforme con este mecanismo desde el anuncio mismo de su implementación. Recibir newsletter Aunque el video arbitraje ya se implementó en torneos Conmebol, hasta la fecha la única liga sudamericana que cuenta con el polémico sistema es el Campeonato de Brasil. Por otra parte, Ronaldinho también se refirió a la situación de Neymar, protagonista de un culebrón con su frustrado traspaso del PSG francés al español FC Barcelona. \"Lo importante es ver a los amigos contentos, no importa dónde jueguen. Él es el que tiene que decidir dónde va\", declaró. El ex jugador del Barcelona y campeón mundial con Brasil en 2002 jugará dos partidos en Colombia como parte de una gira de despedida en su honor que incluirá dos partidos en suelo cafetero. El primer encuentro se realizará este jueves en Bogotá, donde Dinho portará la camiseta rojiblanca de Independiente Santa Fe en un duelo ante jugadores legendarios de Atlético Nacional de Medellín. Luego viajará a Cali para vestir los colores de los equipos de la ciudad, Deportivo Cali y América de Cali, el 20 de octubre. Fuente: AFP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/san-lorenzo-visita-barras-clasico-huracan_0_eG85oHh8.html","date":"16/10/2019 - 21:47","title":"A días del clásico con Huracán, la barra de San Lorenzo se reunió con el plantel","abstract":"Pese a que el entrenamiento era a puertas cerradas, un grupo de hinchas dialogó con los jugadores y el cuerpo técnico.","author":[],"key_words":"San Lorenzo","body":"Clima tenso se vive en el barrio de Boedo a días del clásico contra Huracán. Un grupo de barras pasó por la práctica de San Lorenzo este miércoles por la mañana (el Ciclón se entrenó a puertas cerradas) y mantuvo una charla breve con todo el plantel entero, de la que no participó Juan Antonio Pizzi y el resto del cuerpo técnico. Según pudo averiguar Olé, el diálogo duró unos cinco o seis minutos, no hubo tono elevado ni apriete, pero sí un mensaje claro: \"Hay que ganar el clásico\". No fue amenaza, ¿quizá sí una advertencia? Recibir newsletter Esta fue la primera vez que la barra visita a los jugadores del Ciclón  después de una seguidilla de malos resultados: San Lorenzo se había reforzado para dar pelea en la Libertadores, y quedó eliminado en los octavos de final, ante Cerro Porteño. Antes había sido eliminado de la Copa Argentina en los 32avos. de final, frente a Estudiantes de San Luis. Y en la Superliga pasó de estar puntero a sufrir tres derrotas en los últimos cuatro partidos (en la última fecha Central Córdoba lo goleó 4-1 en el Nuevo Gasómetro). Pero el panorama a futuro no parece aclararse: San Lorenzo no se clasificó a ninguna copa internacional para el 2020 y se quedó con un plantel largo, con muchos jugadores, y bastante costoso... \"San Lorenzo el año que viene no juega copas y tenemos un plantel muy largo. Además estamos adelantando varios pasos para la vuelta a Boedo. Hay que recrear ingresos, la realidad del país es complicada\", avisó Horacio Arreceygor, candidato a presidente por el oficialismo para las próximas elecciones en Boedo (irá acompañado por Marcelo Tinelli y Matías Lammens). En este clima, San Lorenzo tiene que prepararse para el clásico ante el Globo. ¿Será el principio o el final de la tormenta?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/campeones-mundiales-juntaron-impulsar-nueva-copa-davis_0_alyzkoGv.html","date":"16/10/2019 - 21:09","title":"Ocho campeones mundiales se juntaron para impulsar la nueva Copa Davis","abstract":"El renovado torneo se disputará del 18 al 24 de noviembre en la Caja Mágica de Madrid. Allí, 18 equipos -entre ellos Argentina- competirán por el título de “campeón mundial” .","author":[],"key_words":"TenisCopa Davis","body":"Ocho campeones mundiales de diferentes deportes y nacionalidades prestaron sus voces -y sus experiencias personales- para el nuevo video de presentación de las finales de la Copa Davis, que se disputarán del 18 al 24 de noviembre en la Caja Mágica de Madrid. Allí, 18 equipos -entre ellos Argentina- competirán por el título de \"campeón mundial\" y el codiciado trofeo de un certamen que estrena este año un novedoso formato. Bajo el lema \"All to be champions” -\"Todos para ser campeones\"-, los españoles Pau Gasol y Ricky Rubio (básquetbol), Marc Márquez (motociclismo) y Andrés Iniesta (fútbol); la rusa Yelena Isinbayeva, plusmarquista mundial en salto con garrocha; el jugador de hockey sobre hielo canadiense Wayne Grestsky; y los franceses Antoine Griezmann (fútbol) y Nikola Karabatic (handball) contaron cómo se sintieron cuando compitieron representando a sus países con el apoyo de sus compatriotas. Sentimientos que esperan disfrutar dentro de poco más de un mes los tenistas que disputarán la etapa final de la Davis, organizada desde esta temporada por el grupo Kosmos del defensor de Barcelona Gerard Piqué. Recibir newsletter \"Yo también quiero ser campeón mundial\", repiten algunas de las grandes estrellas del circuito tenístico como el español Rafael Nadal, el argentino Diego Schwartzman, el japonés Kei Nishikori, los estadounidenses Bob y Mike Bryan y el italiano Fabio Fognini."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/emotivo-homenaje-tata-brown-parte-superliga_0_LWyNOh27.html","date":"16/10/2019 - 20:57","title":"Otro emotivo homenaje al Tata Brown de parte de la Superliga","abstract":"La familia recibió las camisetas que los capitanes utilizaron como tributo al campeón del mundo. Su hijo, Juan Ignacio, hará un museo con ellas. Se esperaba a Diego Maradona, pero no llegó.","author":[],"key_words":"Superliga ArgentinaJosé Luis Brown","body":"La muerte de José Luis Brown enlutó al fútbol argentino. Gloria de la Selección nacional, la Superliga decidió homenajearlo con una original iniciativa: la semana siguiente a su fallecimiento (el 12 de agosto) estableció que cada capitán saliera a la cancha con la remera agujereada y colocaran su pulgar derecho en el frente, imitando al Tata en la final del Mundial de México 1986, cuando no podía mover su brazo y necesitaba un cabestrillo. Las 24 camisetas, firmadas por los jugadores de cada uno de los equipos del campeonato de Primera División, fueron entregadas anoche, en el hotel Grand Brizo de La Plata, a los familiares de quien fuera marcador central de Estudiantes, Boca, Deportivo Español y Racing en nuestro país. Recibir newsletter La ceremonia fue muy emotiva. Se transmitió un video con las imágenes de los equipos ingresando al campo de juego. “Fue todo un símbolo de una generación, no sólo campeón del mundo”, anunció Miguel Rubio, jefe de prensa de la Superliga. Juan Ignacio, su hijo, con la voz quebrada y lágrimas en los ojos, manifestó: “Se lo extraña mucho, han pasado dos meses, pero está presente en cada momento, éramos muy compinches. Se fue muy joven, merecía estar más tiempo con nosotros. Papá con muy poco supo ganarse el cariño y el respeto de la gente: siendo humilde, dejando la vida en cada partido”. El hijo de Brown contó que hará un museo con todas las camisetas. También estuvieron su hermano mellizo, su mujer y sus nietos. Se esperaba la presencia de Diego Maradona, compañero del Tata en México ‘86 y técnico de Gimnasia, pero sufrió un dolor en la rodilla."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/copa-libertadores-micro-river-ira-super-vigilado-rumbo-bombonera_0_ECosnW4h.html","date":"16/10/2019 - 20:43","title":"Copa Libertadores: el micro de River irá súper vigilado rumbo a la Bombonera","abstract":"Aún no definieron el recorrido del bus blindado para evitar filtraciones y una posible emboscada.","author":"Daniel Avellaneda","key_words":"River PlateBoca JuniorsCopa LibertadoresSuperclásico","body":"“No puede pasar nada. No hay margen de error. Estamos inhibiendo todas las posibilidades de problemas”. Con esas palabras, un funcionario del Ministerio de Seguridad le describió a Clarín las sensaciones que están viviendo en la previa del Superclásico. A cinco días de las elecciones nacionales, el operativo tiene que ser redondo. “Estamos ocupados en el tema”, insisten. Y el principal foco de atención por estas horas es que el micro de River llegue sano y salvo a la Bombonera<U+200B>. Habrá 1.500 policías afectados a la custodia de la segunda semifinal entre Boca y River. Y un centenar de ellos tendrá la misión de acompañar al ómnibus visitante desde el Monumental -donde habrá un banderazo de hinchas millonarios- hasta el ingreso por Aristóbulo del Valle. La Policía de la Ciudad<U+200B> no quiere adelantar cuál será el trayecto para evitar una emboscada. Eso sí, se sabe que unas 50 motos en postas y de dos a cuatro patrulleros formarán parte del convoy que escoltará al vehículo de la empresa Vía Bariloche. También será acompañado por un helicóptero. Recibir newsletter Como exigencia de los organismos de seguridad, al igual que sucedió con Boca, el bus estará especialmente acondicionado: será blindado y tendrá vidrios antivandálicos. Todo será visualizado desde el Centro de Monitoreo Urbano, al tiempo que habrá drones sobrevolando la formación para no perderse detalle. Habrá entre 180 y 150 agentes para evitar filtraciones de los 800 barras de Boca que tienen derecho de admisión. Entre ellos, Rafael Di Zeo y Mauro Martín<U+200B>, capo de la Doce. Los controlará el sistema Tribuna Segura. Y a propósito de la hinchada, este es otro ítem del que están pendientes las autoridades. Más allá del micro de River, en los últimos días hubo mensajes inquietantes en un grupo de WhatsApp integrado por grupo cercanos a la barra. “Quedan 90 minutos de guerra. Matar o Morir. El que no esté listo, que se quede en la casa, de la Boca no se van”, reza la leyenda que acompaña una foto de varios hinchas colgados del alambrado. “22/10 en La Boca. Pantallas gigantes para que el pueblo bostero cope toda la República de La Boca… Y para que entiendan que si nos siguen cagando de la Boca no se va nadie. Peñas, filiales, grupos del conurbano, movilicemos todo los bosteros y que entiendan que el 22 es Boca o Boca”, consigna otro mensaje elocuente. Tendrán que estar atentos, además, el fuego interno de la tribuna."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/murio-patrick-day-boxeador-quedo-coma-sufrir-durisima-paliza_0_BI4OUv1C.html","date":"16/10/2019 - 19:43","title":"Murió Patrick Day, el boxeador que quedó en coma tras sufrir una durísima paliza","abstract":"El estadounidense había quedado inconsciente en el ring y agonizaba desde el sábado pasado. El dolor de Charles Conwell, su rival.","author":[],"key_words":"Boxeo","body":"El boxeador estadounidense Patrick Day, que estaba internado en estado crítico tras recibir un brutal nocaut el sábado por parte de su compatriota Charles Conwell en un combate celebrado en Chicago, falleció este miércoles, según confirmó Lou DiBella, promotor de esa pelea, a través de un comunicado. \"Patrick falleció como consecuencia de la lesión cerebral traumática que sufrió en su pelea del sábado. Estaba rodeado de su familia, sus amigos más cercanos y miembros de su equipo, entre ellos su mentor Joe Higgins\", escribió DiBella. Y agregó: \"Su amabilidad, su positivismo y su generosidad de espíritu dejaron una marca en todos los que lo conocieron\". Recibir newsletter En el combate del sábado, Conwell había mandado a Day al suelo en el cuarto y octavo rounds, hasta que en el décimo asalto lo sacudió un derechazo que lo hizo tambalear y un gancho de izquierda, que derivó en el KO. En la caída, Day golpeó su cabeza contra el cuadrilátero e inmediatamente fue atendido por el cuerpo médico.<U+200B> Day estaba inconsciente cuando abandonó el ring en camilla y fue trasladado en ambulancia, donde sufrió convulsiones y necesitó un tubo de respiración una vez que llegó al hospital. Allí fue sometido a una cirugía de emergencia y quedó en coma en \"estado extremadamente crítico\", según informaron desde su entorno días más tarde. Desde la pelea del sábado, Conwell aprovechó sus redes sociales para pedirle a la gente que rezara por su rival. Y el lunes publicó una carta en la que compartió el difícil momento que estaba viviendo. \"Querido Patrick Day, nunca quise que esto te pasara. Lo que siempre quise fue ganar. Si pudiera volver atrás, haría todo para que esto no sucediera. Repito la pelea una y otra vez en mi cabeza y pienso qué pasaría si esto nunca hubiese pasado y por qué te sucedió a ti\", escribió Conwell. \"Te veo en todas partes. Pensé en dejar el boxeo pero sé que no querrias eso\", esribió Conwell en la carta que le dedicó a Day. Foto Dylan Buell/Getty Images/AFP Y agregó: \"Te veo en todas partes y todo lo que escucho son cosas maravillosas sobre vos. Pensé en dejar el boxeo pero sé que no querrías eso. Sé que eres un luchador de corazón, así que decidí no solo pelear sino ganar el título porque eso es lo que querías y eso es lo que quiero\". El boxeador oriundo de Free Port, Nueva York, venía de una derrota en junio ante Carlos Adames en Nueva York. Su balance era de 17 victorias, cuatro derrotas y un empate, desde que debutara como profesional en 2013. \"Patrick no necesitaba boxear. Venía de una buena familia, era inteligente, un egresado universitario, tenía buenos valores y la posibilidad de ganarse la vida de otra manera. Él eligió el boxeo, conociendo los riesgos que cada boxeador afronta cuando se sube al ring. Boxear era lo que Pat amaba hacer. Era lo que lo hacía sentí vivo\", contó DiBella en el texto que divulgó este miércoles. La muerte de Day fue otro durísimo golpe para un deporte que ya había sido sacudido otras dos veces por hechos similares en este 2019. El 23 de julio, el ruso Maxim Dadashev falleció a los 28 años, como consecuencia de las lesiones cerebrales que había sufrido cuatro días antes en un combate de peso welter ante el puertorriqueño Subriel Matías, en Oxon Hill, Estados Unidos. Y el 25 de ese mismo mes murió el argentino Hugo Alfredo Santillán, de 23 años, cinco días después de haberse desvanecido tras escuchar el fallo de los jueces en un combate de peso liviano ante el uruguayo Eduardo Abreu en San Nicolás."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hristo-stoichkov-llanto-racismo-bulgaria_0_zZHDh9aa.html","date":"16/10/2019 - 18:38","title":"El conmovedor llanto de Hristo Stoichkov por el racismo mostrado ante Inglaterra","abstract":"El ex futbolista búlgaro se mostró muy triste por los gestos de los hinchas. “La gente no se merece sufrir”, afirmó.","author":[],"key_words":"BulgariaRacismoEurocopaInglaterra","body":"Inglaterra pasó por arriba a Bulgaria de visitante, al ganarle 6-0 por las Eliminatorias para la Eurocopa 2020. Pero el fútbol de los dirigidos por Gareth Southgate quedó en un segundo plano, porque todas las miradas se quedaron con las reiteradas muestras de racismo <U+200B>de los locales, que detuvieron el desarrollo del encuentro. Y <U+200B>Hristo Stoichkov, ídolo histórico de los búlgaros, mostró su tristeza por el accionar de los seguidores de la Selección que defendió en 65 oportunidades. ¿Qué solución ofreció el también multicampeón con Barcelona en la década del 90? \"Cerrar la entrada al campo o incluso peores castigos. Como en Inglaterra, hace años. Cinco años sin participar. Para que se termine de una vez por todo lo de esos drogadictos...\", señaló en un descargo en el programa \"Fútbol Central\". Recibir newsletter Pero lo más llamativo de la entrevista con Stoichkov se dio cuando le preguntaron si no le era difícil criticar al equipo que defendió durante muchos años. \"Pasa en la selección y otros equipos del país. La gente no se merece sufrir. ¿Creés que me siento cómodo con esto?\", remarcó Hristo cuando se quebró. El primer ministro búlgaro, Boiko Borissov, pidió la \"dimisión inmediata\" de Borislav Mihaylov, presidente de la Federación de Fútbol, quien en las primeras horas del martes presentó la renuncia. \"Es inadmisible que Bulgaria, uno de los países más tolerantes, esté asociado al racismo y a la xenofobia, cuando personas de etnias y religiones diferentes viven aquí en paz\", escribió el jefe de gobierno en su Facebook."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/formula-1-puede-llegar-miami-quieren-crear-monstruo-economico-_0_6qq3GYa5.html","date":"16/10/2019 - 18:36","title":"La Fórmula 1 puede llegar a Miami: quieren crear “un monstruo económico”","abstract":"Se sumaría al calendario en 2021, aunque resta la confirmación.","author":[],"key_words":"AutomovilismoFórmula 1","body":"Estados Unidos podría agregar una plaza más al calendario de Fórmula 1 para 2021. A Austin, Texas, se le sumaría Miami<U+200B>, aunque resta la confirmación de Liberty Media, empresa dueña de la categoría. Hace tiempo comenzaron las negociaciones con la idea de llevar la F1 a la ciudad, y la cuenta oficial de Hard Rock Stadium subió a las redes sociales imágenes de cómo sería el circuito. Recibir newsletter Tras ser aplazado de cara a la temporada 2020 por falta de viabilidad del proyecto, finalmente Liberty Media podría confirmar la presencia de la cita estadounidense a partir del 2021. Tanto los promotores del Gran Premio de Miami de Fórmula 1 como Sean Bratches, director comercial de Liberty Media en la categoría, emitieron un escueto comunicado en el que hablan sobre el proyecto que se llevaría a cabo en el Hard Rock Stadium. @F1 could be coming to @HardRockStadium.Learn more > https://t.co/wlPnU78erC pic.twitter.com/Wk38vTWhfV “Estamos encantados de anunciar que la Fórmula 1 y el Hard Rock Stadium llegaron a un acuerdo, en principio, para organizar el primer Gran Premio de Fórmula 1 de Miami en el Hard Rock Stadium. Con un impacto anual estimado de más de 400 millones de dolares y 35.000 noches de habitación, el Gran Premio de Fórmula 1 será un monstruo económico para el sur de Florida cada año. Estamos profundamente agradecidos con nuestros fanáticos, funcionarios electos y la industria turística local por su paciencia y apoyo durante este proceso. Esperamos traer el mejor espectáculo de carreras del planeta por primera vez a una de las regiones más emblemáticas y famosas del mundo”, dice el comunicado. Imagine at @HardRockStadium <U+0001F914>Sign up to help make it happen > https://t.co/wlPnU78erC pic.twitter.com/Z3FMjhQTcV"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/messi-hijos-malo_0_TqUiEYl3.html","date":"16/10/2019 - 18:16","title":"Lionel Messi y la relación con sus hijos: “El malo soy yo”","abstract":"La Pulga afirmó que es él quien pone los límites en casa. “Soy el que los reta más y les está más encima. A veces, demasiado”, comentó.","author":[],"key_words":"Lionel Messi","body":"Al recibir la sexta Bota de Oro de su carrera, a Lionel Messi le hicieron algunas preguntas. Algunas pasaron por lo futbolístico y otras terminaron por mostrar su costado más íntimo, algo poco habitual en él. En cuanto a lo estrictamente futbolístico, Leo relató: \"La Champions es algo especial y todos los años la queremos ganar, pero la Liga es lo más importante, te lleva a estar bien en Champions, en Copa del Rey. Es muy difícil no estar bien en la Liga y después competir por Champions. Si bien siempre nombramos la Champions, nunca nos olvidamos de la Liga y de la Copa del Rey\". Recibir newsletter También agradeció a los que lo ayudaron a poder lograr el tremendo récord de llegar a tantos premios por ser el máximo goleador de las ligas europeas en seis años diferentes: \"Muchas gracias por estar acá, en especial mi familia, directivos y compañeros. Luis (Suárez) y Jordi (Alba), que son dos grandes culpables que yo pueda recibir este premio un año más\". Luego le tocó responder preguntas que algunos chicos le habían preparado en un video que le iban pasando. Ahí lo sorprendieron con otras cuestiones de la vida cotidiana, poco o nada relacionadas al fútbol. Una de las más particulares fue cuando le preguntaron si era estricto con sus hijos y afirmó que es él quien le pone límites, diferenciándose de la madre, Antonela Roccuzzo. \"Generalmente el malo soy yo, el que los reta más y les está más encima, a veces demasiado. Pero muchas veces se lo merecen\", se sinceró. Y las preguntas no se quedaron ahí. -¿Te das maña para solucionar cosas de la casa? -La verdad que nada. No soy de darme maña con las manos para arreglar cosas ni nada. Siempre pido ayuda. -¿Qué tal duermes? -Soy mañoso con el tema de la almohada, le doy mucha importancia. Pero a la hora de dormir me puede pasar un camión por al lado que no siento nada. -¿Cuánto valor le das a la alimentación y al descanso? -Le doy mucha importancia al tema de la alimentación, y al cansancio. Siempre les digo a mis hijos que es importante comer bien para tener fuerza en el colegio o cuando hagan actividad. Les cuesta comer verduras. Thiago come, Mateo no. -¿Cómo prefieres vestirte? -Depende el día, de cómo me levante, pero soy más de ir cómodo, en chancletas. El traje es para ocasiones especiales nada más. -¿Eres blando o estricto con tus hijos? -Mejor no les dejamos contestar a ellos por las dudas, ja. Generalmente el malo soy yo, el que los reta más y les está más encima, a veces demasiado. Pero muchas veces se lo merecen."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/leandro-bolmaro-proceso_0_ZxdLRVr5.html","date":"17/10/2019 - 7:00","title":"La historia de Leandro Bolmaro, el otro argentino al que le dicen “Messi” en Barcelona","abstract":"El cordobés de 19 años comenzó a mostrarse en el equipo catalán y los hinchas se lo reconocieron. Un crecimiento que esperanza.","author":"Mauricio Codocea","key_words":"BarcelonaBásquetSelección Argentina De BásquetbolMundial De BásquetbolSergio HernándezLionel Messi","body":"El crecimiento sostenido de Leandro Bolmaro quedó en evidencia este último domingo. El escolta argentino, de 19 años recién cumplidos, es dueño de una carrera cuyo ascenso se dio tan veloz como el de un cohete de la NASA y pasó en dos años de jugar provinciales juveniles en su Córdoba natal a la Euroliga, con la camiseta de Barcelona<U+200B>. Y en la última fecha de la Liga ACB, en el triunfo ante Valencia, el público quedó maravillado con él. Tanto que le dedicó el clásico \"Meeeessi, Meeeessi\" con que ovacionan al \"10\" del equipo de fútbol. No por nada Sergio Hernández lo convocó a la preselección con vistas a los Juegos Panamericanos y el Mundial de China<U+200B>. Leandro bien podría ser uno de los subcampeones del mundo. Sin embargo, le tocó ser cortado junto a Facundo Piñero. Como no hay mal que por bien no venga, la \"libertad\" que tuvo el escolta le permitió empezar la pretemporada con el equipo mayor del Barça. El entrenador, el serbio Svetislav Pešic, le había avisado que lo tendría en cuenta y lo haría entrenarse con los de Primera aunque jugara en el segundo conjunto. Recibir newsletter Dicen los que conocen la intimidad de la situación que Pepe Sánchez, de máxima confianza con Oveja Hernández, le sugirió al DT no llevarlo al Mundial si no estaba dispuesto a darle minutos significativos, a sabiendas de la oportunidad que le esperaba al chico en la preparación con el equipo blaugrana. Los planetas se le terminaron de alinear al cordobés por razones no tan felices para el plantel, cuando se lesionaron Thomas Heurtel y Kevin Pangos, los bases del equipo, al igual que Pau Ribas, perimetral que suele cubrir el puesto. Con el refuerzo reciente de Malcolm Delaney como única opción, Pešic debió echar mano al argentino. Pero lejos estuvo de hacer beneficencia con él. \"Si juega, es porque está listo\", aseguró el coach. Los días de Leandro pasan en San Feliú de Llobregat<U+200B>, a 10 cuadras de la Ciudad Esportiva Joan Gamper, donde practica el Barça y donde se entrena también el equipo de fútbol. Pese a ello, todavía no pudo conocer a Lionel Messi, uno de los deportistas que más admira aunque, claro, su gran ídolo sea Emanuel Ginóbili. No pocos lo han comparado con Manu: a él pocas cosas lo ponen más incómodo. Leandro Bolmaro, con la camiseta argentina en la Selección Sub 19. En La Masía, el icónico edificio en el que viven muchas de las promesas blaugranas, Bolmaro suele almorzar. La cena la comparte con los dos compañeros con los que vive en un departamento que les dio el club: Jaime Fernández y Sergi Martínez, ambos del Barcelona B, que juega en la LEB Plata (la tercera categoría, a la que el equipo descendió en la última temporada). Al cordobés le hubiera gustado compartir vivienda con Juan Marcos, quien se sumó para esta temporada proveniente de Peñarol de Mar del Plata<U+200B>, pero al final les tocó estar separados. De todos modos, se juntan cada vez que tienen la oportunidad. Para Juani, que está dando sus primeros pasos en Europa, la presencia de Bolmaro es todo un bálsamo. En algún momento, el de Las Varillas se preocupó por la falta de ritmo. Es que no jugaba con el equipo B pero tampoco lo hacía con el \"A\". Sin embargo, no se desesperó y nunca dejó de confiar en sí mismo. Quienes lo conocen aseguran que su pensamiento era algo así como: \"En cuanto tenga la oportunidad, la voy a romper\". Su confianza se vio reforzada con un recibimiento muy cálida de parte de los jugadores del plantel mayor. En particular, de Nikola Mirotic, el crack que dejó la NBA para volver a Barcelona y al que le pagan como si fuera un jugador de fútbol. El ala pivote, con quien Bolmaro comparte representante, lo adoptó como un hermano menor. No son casualidad los gestos de complicidad y las sonrisas dentro de la cancha que se han visto entre ellos. También tiene una gran relación con hombres como Víctor Claver, el propio Ribas y Pierre Oriola; en definitiva, con todos ha hecho muy buenas migas y se ha convertido en el mimado del grupo. El domingo pasado, incluso, luego de jugar su mejor partido (13 minutos, con 6 puntos, 2 asistencias y 1 rebote) en el triunfo ante Valencia, y tras una breve pero esperanzadora aparición el viernes frente a Zenit, en su debut por la Euroliga, el público le regaló ese mimo al compararlo con el crack argentino pero del fútbol. Bolmaro y una bandeja en penetración. Foto: EFE A la salida del campo también se encontró con Rubén Wolkowyski, ex Generación Dorada, cuya hija se encuentra jugando al vóley en Barcelona y que lo fue a alentar y a apoyar. Pese a los miles de kilómetros, Bolmaro siempre tiene algún afecto cerca. Mamá Adriana, cuyas empanadas y pizzas caseras no pueden faltar en cada regreso del hijo, y su hermana Camila, que se está por recibir de contadora, están a un click en la pantalla táctil de distancia y son sus hinchas número 1. Al igual que papá Osvaldo, que siempre lo espera con un buen asado e infaltables mollejas. Son los primeros fanáticos, pero ya no los únicos. Como dijo Pesic, “el otro Leo” que tiene el conjunto culé día a día suma más y más adeptos. <U+200B><U+200B>\"No, nunca me convocaron\". Daniel Farabello intentó no hacer muecas de sorpresa. Ya las había hecho un rato antes, con los brazos abiertos mientras veía al base de Almafuerte -equipo de San Francisco, Córdoba- mostrar una jerarquía y una condición física muy por encima del marco que estaba presenciando. Pero igualmente se sorprendió cuando ese pibe le dijo que nunca había estado ni siquiera en una Selección provincial. Era la primera semana de noviembre de 2014 y Dani había ido a buscar talentos en el tradicional torneo Osvaldo Sayas Sub-15 que organiza anualmente la Asociación Deportiva Everton Olimpia de Cañada de Gómez. Todavía sin poder entender cómo nadie lo había visto, se llevó los datos de aquel chico y le avisó de inmediato a Sebastián Uranga, director deportivo de la Confederación Argentina de Básquetbol. En Las Varillas, Córdoba, el nene nacido en 2000 había querido jugar con la pelota naranja, pero de entrada papá le puso un freno. \"Yo tenía una escuelita de básquet y veía cómo se frustraban los pibes más chiquitos, de 5 o 6 años, al no poder llegar ni siquiera al aro. No quería eso para él, así que en ese momento no lo dejé\", recuerda Osvaldo Bolmaro. Leandro Bolmaro participó del Nike Hoop Summit ante reclutadores de la NBA. El pibe se olvidó de aquel mal trago al meterse de lleno en el atletismo queriendo imitar a Camila, su hermana seis años mayor. Ella era su objeto de admiración, su faro, su ejemplo a seguir. La chica, especialista en los 400 metros, había ganado medallas en competencias nacionales, se ubicaba entre las mejores juveniles del país y competía en torneos internacionales. Leandro encaró el mismo sendero y no le fue nada mal: campeón nacional de hexatlón en la categoría Sub 14 de los Juegos Evita 2014, quinto en un Sudamericano y ganador del decatlón en la Copa Nacional de Pruebas Combinadas al año siguiente. La habilidad para el deporte estaba en la sangre. \"Cuando ella estaba en la Selección, solíamos acompañarla a los entrenamientos y Leandro se ponía a saltar en el cajón de arena. No paraba nunca\", afirma Bolmaro padre con una sonrisa. Sin embargo, la vida de club, de básquetbol y de amigos volvió a picar en su ser. Con la venia del padre, arrancó a jugar y se encontró de inmediato con una facilidad que alarmaba a propios y extraños. \"Era una cosa impresionante -asegura Farabello-. Me llamó la atención primero con lo físico: atléticamente era increíble para la edad. Cuando supe que hacía atletismo, entendí todo. Le saqué una foto, como hacemos en esos casos, poniéndome al lado para tener una idea inicial de su altura, y se la mandé a Sebastián (Uranga). Le dije que era un chico muy interesante, que jugaba de base y que tenía muy buena talla\". Leandro Bolmaro se formó en ese buen proyecto que es Bahía Basket.\nFoto: @bahiabasket De todas maneras, el ex jugador de Selección, campeón del FIBA Américas 2001 y bicampeón de la Liga Nacional con Estudiantes de Olavarría no se hace cargo de haber encontrado la gema: \"No me siento su descubridor. Yo sólo avisé que podía ser bueno. Me llamó la atención que un chico tan alto para la categoría manejara tan bien el balón\". Mientras jugaba los torneos locales para su club, Cebolla -apodo que le pusieron en Córdoba porque siempre tenía algunos pirinchos en el pelo que le daban a su cabeza la forma de ese vegetal- comenzó a dar sus primeros pasos en la Selección. Fue invitado a la convocatoria para el Mundial U17 de Zaragoza 2016 y allí conoció a varios de los chicos que hoy son sus amigos, incluido Juan Ignacio Marcos, otro de los talentos jóvenes que recientemente se llevó el club blaugrana. De aquella experiencia le quedó una conclusión llamativa para un chico de su edad. \"En la primera concentración, me di cuenta de que no estaba a la altura. Tenía que entrenarme más y ponerme las pilas en los fundamentos individuales y todo lo que tiene que ver con el básquetbol en sí mismo\", reconoció en una conferencia de prensa hace algunos meses. Por eso de regreso en Las Varillas comenzó un triple turno por su cuenta: fundamentos a la mañana, gimnasio a la tarde y básquetbol a la noche. La red de reclutamiento de Bahía Basket, club de referencia ineludible si se trata de captar jóvenes talentos, lo detectó apenas el nombre de Leandro empezó a circular en el ambiente. Leandro Bolmaro, en la Liga de la Desarrollo de la Liga Nacional.\nFoto: @laligacontenidos Aunque había otros interesados, una visita a Bahía Blanca terminó de sellar el destino. \"Es ahí”, les dijo Leandro a sus papás sin ninguna duda. En un fin de semana de visita en la Capital del Básquet, la familia se interiorizó de todo y comprobó las maravillas que había comentado Fabricio Oberto, varillense como ellos que se había vuelto una especie de consejero. Al margen del apoyo permanente de sus padres, Bolmaro siempre fue dueño de su destino desde pequeño. \"Él eligió el básquet, él eligió Bahía, él eligió Barcelona\", explica su padre. Hasta eligió su equipo de fútbol: pese a que la herencia indicaba que debía ser bostero, nunca se le impuso nada, pero él solo, a los cuatro años, fue con su papá a comprar una camiseta de la Selección de fútbol y terminó ataviado con el conjunto completo de Boca<U+200B>. Los europeos ya le habían puesto el ojo encima, pero por entonces Bolmaro sólo se preocupaba por empezar a sumar minutos en la Liga Nacional y en la Liga de Desarrollo y sobrevivir en el intento. Aquellos tiempos en el departamento que compartía con Santiago Vaulet no fueron fáciles. \"El primer año fue duro, no conocía a nadie. Él tiene la costumbre de no aflojar adelante tuyo, pero me acuerdo de verlo dejar la puerta entreabierta para mirarnos cuando nos íbamos. Con mi señora llorábamos 10 kilómetros hasta que se nos pasaba. Extrañó muy mucho\", relata Osvaldo con esa tonada mediterránea reforzada por un último concepto bien cordobés. Leandro lo reconoció en su momento: \"Las primeras dos semanas me asusté un poco: entrenábamos mucho y terminaba muy cansado. A veces me acostaba pensando, extrañando. Los primeros días que te alejás de la familia es difícil. Nunca lavé los platos en casa y de repente tenía que hacerme todo\". Lo califican como un chico que siempre se sobrepone a los traspiés. Lo certifica Agustín Arro, psicólogo de Bahía Basket: \"Tiene actitud, resistencia al cambio y un muy buen pronóstico en relación a la adaptación y el aprendizaje. Y tiene muchas ganas de progresar. Es muy positivo\". Introvertido, tranquilo, apacible y casi tímido fuera de la cancha con aquellos que no conoce, sobre el parquet Leandro se transforma. No por nada en 2017 fue el único argentino en el Campus Top 100 de la NBA y al poco tiempo también participó del tradicional Básquetbol Sin Fronteras. Leandro Bolmaro, jugando la Euroliga con Barcelona.\nFoto: EFE Los reclutadores de la mejor liga del mundo anotaron el nombre de Bolmaro en sus cuadernos y celulares y, según cuenta papá Osvaldo, hasta el propio Shaquille O'Neal le sugirió tomar una beca en la reconocida UCLA. Pepe Sánchez, que tuvo su propia experiencia en el básquetbol universitario, le recomendó hacer el camino por afuera. \"El paso por Bahía Blanca le hizo muy bien, pero más que nada es una cuestión individual. El jugador que más mejora es el que tiene ganas de aprender y de absorber todo lo que uno le trata de dar\", asegura Farabello. Maximiliano Seigorman, quien lo dirigió en el Mundial U19 de este año, refuerza la idea: \"Nada es producto de la casualidad. Desde muy chico, Leandro potenció todas sus cualidades. Todo el potencial que tiene es producto de muchas horas de trabajo. Día tras día busca perfeccionarse y se queda en muchas prácticas después de hora buscando incorporar nuevas acciones a su juego\". Leandro Bolmaro fue MVP del Argentino Sub 17. El pibe jugó 14 partidos en la Liga de Desarrollo, con un promedio de 12,7 tantos en 26,7 minutos y tuvo algunas apariciones en la Liga Nacional con la camiseta de Bahía Basket. A esto se le sumó el premio al Jugador Más Valioso del Argentino Sub 17 y su condición de goleador nacional en el Sudamericano de la categoría. Todo aportó al poder de seducción que su talento por sí solo desparramaba. Durante el viaje a Canadá, donde Leandro disputó el año pasado el FIBA Américas U18, a Osvaldo Bolmaro le sonó el teléfono: era Pepe Sánchez, quien lo llamaba para avisarle que había un ofrecimiento de Barcelona por su hijo. El pibe dijo que sí de inmediato y terminó firmando por cinco temporadas. Gracias a su transferencia, en Almafuerte pudieron renovar 900 metros cuadrados de parquet. HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-investigan-integrantes-delegacion-uruguay-provocar-incidentes-bar-japon_0_0Juk-9T6.html","date":"17/10/2019 - 1:21","title":"Mundial de rugby: investigan a integrantes de la delegación de Uruguay por provocar incidentes en un bar de Japón","abstract":"De acuerdo con la prensa local, varios jugadores de Los Teros protagonizaron un altercado en el que derramaron bebidas, golpearon paredes y hasta despedazaron un oso de juguete.","author":[],"key_words":"Mundial De RugbyUruguay","body":"La policía de la ciudad japonesa de Kumamoto ha abierto una investigación sobre un altercado en un bar en el que, según testigos, participaron integrantes de la delegación de rugby de Uruguay que estuvo hasta hace poco en Japón para el mundial que se disputa en este país, informó hoy una fuente oficial. Según dijo el portavoz de la policía de la ciudad de Kumamoto, Kenji Kawazu, los hechos se registraron en la madrugada del pasado lunes, horas después de que Uruguay jugara en esa localidad, en el suroeste de Japón, el último partido de la primera fase del torneo, contra Gales, que derrotó a los Teros por 35-13. Recibir newsletter De acuerdo con la fuente, la policía de Kumamoto recibió una llamada poco antes de las 5.00 hora local (20.00 GMT del domingo) en la que se informaba de daños sufridos en un local a causa de un alboroto, pero cuando los agentes llegaron al lugar ya estaba cerrado y en su interior sólo había un grupo de empleados. Los responsables del local, una especie de bar donde se oye música y se ven programas deportivos en los televisores, dijeron que poco antes había en el interior unas cien personas, entre ellas entre \"20 y 30 extranjeros\", algo que, según la fuente, la policía no pudo confirmar porque cuando llegó no estaban allí. A partir de las primeras investigaciones, la policía de Kumamoto interrogó a dos personas, uno de ellos jugador del equipo uruguayo de rugby, y a otra persona, también de esa nacionalidad, que fueron vinculados por los responsables del local como supuestamente vinculados con el altercado, pero su identidad se mantiene en reserva por las autoridades. Uruguay consiguió una histórica victoria ante Fiji en su participación en el Mundial de rugby disputado en Japón. /Naoya Osato/Kyodo News via AP/ Una de las personas interrogadas reconoció ante la policía, después de ver un vídeo, que había empujado a un empleado del local y la otra admitió haber derramado un líquido, aparentemente una bebida alcohólica, en una máquina de DJ. La persona que recibió el empujón, según la misma fuente, sufrió daños leves, de acuerdo con el certificado médico que ha revisado la policía, y las autoridades no pueden establecer si el líquido derramado en la máquina de DJ cayó por accidente o fue arrojado a propósito. La policía encontró en el local daños en una pared y en un espejo, así como en un peluche que había en el baño de mujeres, pero no ha podido establecer que los responsables sean integrantes del grupo en el que había miembros de la delegación uruguaya de rugby. La policía de Kumamoto tiene abierta una investigación de los hechos, aunque en principio considera que es un caso leve y no ha podido confirmar directamente cómo se produjeron los daños en el local. La delegación uruguaya ya emprendió el regreso regresó a su país. La Unión Rugby del Uruguay sólo informó en Montevideo que consideraba el incidente \"superado\", mientras que la embajada uruguaya en Tokio evitó hacer comentarios al respecto. Por su parte, un portavoz de World Rugby dijo que la organización deportiva \"está al tanto del presunto incidente que involucra a miembros del equipo de Uruguay en un bar de Kumamoto\". La fuente agregó que este \"supuesto tema es decepcionante y claramente no se corresponde con el espíritu familiar del torneo, caracterizado por el cálida y especial bienvenida entre los aficionados, los equipos y el público japonés\". \"Se ha hecho llegar una disculpa en nombre del torneo y sería inapropiado hacer más comentarios mientras se establecen los hechos\", agregó el portavoz. Fuente: EFE"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/river-plate/emocionante-saludo-amadeo-carrizo-franco-armani-cumpleanos_0_2C2jISGf.html","date":"17/10/2019 - 1:01","title":"El emocionante saludo de Amadeo Carrizo para Franco Armani por su cumpleaños","abstract":"La gloria de River, de 93 años, sorprendió al actual arquero del Millonario con un video difundido por redes sociales.","author":[],"key_words":"Franco ArmaniAmadeo CarrizoRiver Plate","body":"Este miércoles, Franco Armani cumplió 33 años y desde temprano recibió el saludo de los hinchas de River, que le brindaron su afecto en las redes sociales. Pero al final del día lo sorprendió el mensaje más especial, en un video que protagonizó Amadeo Carrizo<U+200B>. \"Querido Franco, feliz cumpleaños y gracias por lo que hacés por nuestro querido River. Nuevamente, felicitaciones. Un gran abrazo\", dijo el gran Amadeo, sentado frente a la cámara y con la sonrisa que luce cada vez que habla sobre el club de sus amores. Recibir newsletter Carrizo, que defendió el arco riverplatense durante 23 años (entre 1945 y 1968), tiene 93 años y es uno de los referentes históricos del club de Núñez. En el pasado reciente ya había elogiado a Armani, que en agosto de 2018 lo superó y se quedó con el récord de valla invicta por el torneo local en River: totalizó 964 minutos sin recibir goles, contra los 788 de Amadeo. Hoy cumple el 1. <U+0001F419> ¡Feliz cumpleaños, @francoarmani34! <U+0001F38A><U+0001F382> Una publicación compartida por  Club Atlético River Plate (@riverplate) el 16 de Oct de 2019 a las 6:12 PDT En aquella oportunidad, Carrizo aseguró: \"Soy el primero en aplaudir a Armani. Es un arquero fenomenal, con muy buenos reflejos\". También se mostró con ganas de estar cara a cara con el arquero campeón de América. \"No nos conocemos, pero va a llegar el momento. Ya voy a tener el gusto, si es lo que él lo siente como lo siento yo, de darle un abrazo\", dijo el año pasado. Amor mío<U+0001F934><U+0001F3FC> Me llenas de orgullo, eres un hombre inigualable. Mi corazón y mi alma se vuelven cómplices para enamorarte cada día. Tu tranquilidad me da paz, quiero estar a tu lado siempre, no te cambiaría por nada ni por nadie. Hoy en tu cumpleaños <U+0001F382> quiero hacerte saber que nuestro amor nos edifica, nos vuelve mejores personas. Mi persona preferida eres tú, quiero que bailemos eternamente juntos la canción más Bonita de amor. Crecer juntos y valorar el proceso es lo que hoy nos tiene para proyectos grandes al lado de papá Dios. Desde que nuestra historia empezó, desde aquel entonces decidí quedarme para ser tu apoyo incondicional y admirarte por tu calidad humana. Te amo<U+0001F60D><U+2764><U+FE0F> Feliz vuelta al sol papacito mío <U+2764><U+FE0F><U+0001F60D><U+0001F934><U+0001F3FC><U+0001F64F><U+0001F3FB> Una publicación compartida por  Daniela (@dafarendon) el 16 de Oct de 2019 a las 6:33 PDT A lo largo del miércoles, Armani recibió numerosas muestras de afecto. No solo los hinchas se pronunciaron en las redes sociales, sino que sus compañeros de plantel también le dejaron un saludo. Lo hicieron Rafael Santos Borré, Lucas Pratto y Juan Fernando Quintero, entre otros. Quien se expresó con mucha emoción fue Daniela Rendón, la esposa del arquero, que le dedicó una carta de amor en su cuenta de Instagram. \"Hoy en tu cumpleaños quiero hacerte saber que nuestro amor nos edifica, nos vuelve mejores personas. Mi persona preferida eres tú, quiero que bailemos eternamente juntos la canción más bonita de amor\", escribió la modelo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/veracruz-equipo-puede-salir-crisis-jugadores-presentaran-tigres_0_EzbsbZjE.html","date":"17/10/2019 - 1:00","title":"Veracruz, el equipo que no puede salir de la crisis: los jugadores no se presentarán ante Tigres","abstract":"Los Tiburones Rojos ponen otra vez en riesgo su permanencia en Primera. Algunos futbolistas llevan seis meses sin cobrar y el partido del viernes fue cancelado.","author":[],"key_words":"Fútbol De MéxicoÚltimas Noticias","body":"Cero victorias en doce partidos disputados registra Veracruz en el Apertura 2019 del fútbol mexicano. Más allá de la crisis futbolística, los jugadores atraviesan otro duro momento: no cobran hace meses. Por tal motivo, el plantel decidió no presentarse a jugar el partido del viernes ante Tigre por la fecha 14 y los Tiburones Rojos ponen en riesgo nuevamente su permanencia en Primera. Sin ganar desde agosto del año pasado, la dirigencia abonó 6 millones de dólares para conservar la plaza en la máxima categoría. Sin embargo, la crisis nunca desapareció. La Asociación Mexicana de Futbolistas Profesionales (AMFPRO) informó este miércoles la decisión de los jugadores. Recibir newsletter \"Nosotros siempre hemos ido de la mano para que esto salga delante y la decisión es no jugar el próximo viernes, no presentarse. Estamos hablando ya con varios jugadores que han manifestado su interés de apoyar porque es un tema de solidaridad y apoyar a los que más necesitan. Es un momento de la dignidad de los jugadores, de no pisotearla, esto no es un llamado a huelga\", explicó el presidente de AMFPRO, Alvaro Ortiz, sobre la posibilidad de que otros equipos apoyen la medida. \"Los jugadores me manifiestan que no quieren hablar con las autoridades de la Liga ni Federación para llegar a algo que nos ayude a todos y que no se manche más el futbol mexicano. Los jugadores no han cobrado ni un solo peso\", añadió. Sobre la posibilidad de que el club reciba un duro castigo como la desafiliación, advirtió: \"Sabemos que va haber consecuencias para todos, los jugadores están sufriendo y los de los demás equipos están preocupados por la situación. Tenemos la leve esperanza que podamos arreglar este asunto y de fondo todo lo que pasa en el futbol mexicano, los dobles contratos que saben perfectamente\". La última vez que un equipo no se presentó a disputar un encuentro fue en el Apertura 2004, cuando el mismo Veracruz, se negó a enfrentar a los Jaguares de Chiapas. El empresario Rafael Herrerías, quien era entonces propietario de los Tiburones Rojos y terminó vendiendo el equipo al dueño actual Fidel Kuri, tomó aquella medida en protesta por el calendario asignado a su equipo. Desde el torneo pasado, los dirigentes del Veracruz incurrieron en impago de salarios, un problema que fue resuelto de última hora, lo que permitió al equipo mantenerse en la máxima categoría mediante un desembolso de seis millones de dólares que le permitió evitar el descenso. Dos entrenadores, Guillermo Vázquez y el chileno Juvenal Olmos, presentaron querellas ante la liga para recibir pagos pendientes de parte de la dirigencia. Algunos jugadores exigían sueldos caídos y otros denunciaron despidos injustificados. El caso de Vázquez sacó a la luz la existencia de contratos dobles en el equipo. Un convenio se registraba ante la liga pese a la existencia de otro, por un monto mayor, del que no quedaba huella ante el organismo ni ante las autoridades hacendarias del país. Las irregularidades han surgido de nuevo en el club, que además arrastra una racha de 39 partidos sin ganar. Actualmente, el plantel cuenta con cinco argentinos: Gabriel Peñalba, Cristian Menéndez, Gaspar Iñiguez, Daniel Villalva y Federico Illanes.  Fuente: AP, Univisión."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/ronaldinho-llego-colombia-jugar-partidos-exhibicion-dio-opinion-var_0__Ochw555.html","date":"17/10/2019 - 0:24","title":"Ronaldinho llegó a Colombia para jugar dos partidos de exhibición y dio su opinión sobre el VAR","abstract":"“No me gusta nada, yo jugué otro fútbol”, disparó el astro brasileño, quien volverá a las canchas como parte de una gira de despedida en su honor.","author":[],"key_words":"RonaldinhoVARÚltimas Noticias","body":"El ex futbolista brasileño Ronaldinho Gaúcho criticó este miércoles la implementación del videoarbitraje en el fútbol, durante una conferencia de prensa previa a dos partidos de exhibición en Colombia. Ronaldinho llegó a Colombia para jugar dos partidos de exhibición y dio su opinión sobre el VAR \"Yo jugué otro fútbol, yo creo que ahora ha cambiado mucho. Nunca me gustó la idea y hasta ahora no me gusta nada\", opinó sobre la reciente utilización del VAR como sistema de apoyo al arbitraje. El retirado astro del fútbol sudamericano manifestó sentirse disconforme con este mecanismo desde el anuncio mismo de su implementación. Recibir newsletter Aunque el video arbitraje ya se implementó en torneos Conmebol, hasta la fecha la única liga sudamericana que cuenta con el polémico sistema es el Campeonato de Brasil. Por otra parte, Ronaldinho también se refirió a la situación de Neymar, protagonista de un culebrón con su frustrado traspaso del PSG francés al español FC Barcelona. \"Lo importante es ver a los amigos contentos, no importa dónde jueguen. Él es el que tiene que decidir dónde va\", declaró. El ex jugador del Barcelona y campeón mundial con Brasil en 2002 jugará dos partidos en Colombia como parte de una gira de despedida en su honor que incluirá dos partidos en suelo cafetero. El primer encuentro se realizará este jueves en Bogotá, donde Dinho portará la camiseta rojiblanca de Independiente Santa Fe en un duelo ante jugadores legendarios de Atlético Nacional de Medellín. Luego viajará a Cali para vestir los colores de los equipos de la ciudad, Deportivo Cali y América de Cali, el 20 de octubre. Fuente: AFP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/san-lorenzo-visita-barras-clasico-huracan_0_eG85oHh8.html","date":"16/10/2019 - 21:47","title":"A días del clásico con Huracán, la barra de San Lorenzo se reunió con el plantel","abstract":"Pese a que el entrenamiento era a puertas cerradas, un grupo de hinchas dialogó con los jugadores y el cuerpo técnico.","author":[],"key_words":"San Lorenzo","body":"Clima tenso se vive en el barrio de Boedo a días del clásico contra Huracán. Un grupo de barras pasó por la práctica de San Lorenzo este miércoles por la mañana (el Ciclón se entrenó a puertas cerradas) y mantuvo una charla breve con todo el plantel entero, de la que no participó Juan Antonio Pizzi y el resto del cuerpo técnico. Según pudo averiguar Olé, el diálogo duró unos cinco o seis minutos, no hubo tono elevado ni apriete, pero sí un mensaje claro: \"Hay que ganar el clásico\". No fue amenaza, ¿quizá sí una advertencia? Recibir newsletter Esta fue la primera vez que la barra visita a los jugadores del Ciclón  después de una seguidilla de malos resultados: San Lorenzo se había reforzado para dar pelea en la Libertadores, y quedó eliminado en los octavos de final, ante Cerro Porteño. Antes había sido eliminado de la Copa Argentina en los 32avos. de final, frente a Estudiantes de San Luis. Y en la Superliga pasó de estar puntero a sufrir tres derrotas en los últimos cuatro partidos (en la última fecha Central Córdoba lo goleó 4-1 en el Nuevo Gasómetro). Pero el panorama a futuro no parece aclararse: San Lorenzo no se clasificó a ninguna copa internacional para el 2020 y se quedó con un plantel largo, con muchos jugadores, y bastante costoso... \"San Lorenzo el año que viene no juega copas y tenemos un plantel muy largo. Además estamos adelantando varios pasos para la vuelta a Boedo. Hay que recrear ingresos, la realidad del país es complicada\", avisó Horacio Arreceygor, candidato a presidente por el oficialismo para las próximas elecciones en Boedo (irá acompañado por Marcelo Tinelli y Matías Lammens). En este clima, San Lorenzo tiene que prepararse para el clásico ante el Globo. ¿Será el principio o el final de la tormenta?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/campeones-mundiales-juntaron-impulsar-nueva-copa-davis_0_alyzkoGv.html","date":"16/10/2019 - 21:09","title":"Ocho campeones mundiales se juntaron para impulsar la nueva Copa Davis","abstract":"El renovado torneo se disputará del 18 al 24 de noviembre en la Caja Mágica de Madrid. Allí, 18 equipos -entre ellos Argentina- competirán por el título de “campeón mundial” .","author":[],"key_words":"TenisCopa Davis","body":"Ocho campeones mundiales de diferentes deportes y nacionalidades prestaron sus voces -y sus experiencias personales- para el nuevo video de presentación de las finales de la Copa Davis, que se disputarán del 18 al 24 de noviembre en la Caja Mágica de Madrid. Allí, 18 equipos -entre ellos Argentina- competirán por el título de \"campeón mundial\" y el codiciado trofeo de un certamen que estrena este año un novedoso formato. Bajo el lema \"All to be champions” -\"Todos para ser campeones\"-, los españoles Pau Gasol y Ricky Rubio (básquetbol), Marc Márquez (motociclismo) y Andrés Iniesta (fútbol); la rusa Yelena Isinbayeva, plusmarquista mundial en salto con garrocha; el jugador de hockey sobre hielo canadiense Wayne Grestsky; y los franceses Antoine Griezmann (fútbol) y Nikola Karabatic (handball) contaron cómo se sintieron cuando compitieron representando a sus países con el apoyo de sus compatriotas. Sentimientos que esperan disfrutar dentro de poco más de un mes los tenistas que disputarán la etapa final de la Davis, organizada desde esta temporada por el grupo Kosmos del defensor de Barcelona Gerard Piqué. Recibir newsletter \"Yo también quiero ser campeón mundial\", repiten algunas de las grandes estrellas del circuito tenístico como el español Rafael Nadal, el argentino Diego Schwartzman, el japonés Kei Nishikori, los estadounidenses Bob y Mike Bryan y el italiano Fabio Fognini."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/emotivo-homenaje-tata-brown-parte-superliga_0_LWyNOh27.html","date":"16/10/2019 - 20:57","title":"Otro emotivo homenaje al Tata Brown de parte de la Superliga","abstract":"La familia recibió las camisetas que los capitanes utilizaron como tributo al campeón del mundo. Su hijo, Juan Ignacio, hará un museo con ellas. Se esperaba a Diego Maradona, pero no llegó.","author":[],"key_words":"Superliga ArgentinaJosé Luis Brown","body":"La muerte de José Luis Brown enlutó al fútbol argentino. Gloria de la Selección nacional, la Superliga decidió homenajearlo con una original iniciativa: la semana siguiente a su fallecimiento (el 12 de agosto) estableció que cada capitán saliera a la cancha con la remera agujereada y colocaran su pulgar derecho en el frente, imitando al Tata en la final del Mundial de México 1986, cuando no podía mover su brazo y necesitaba un cabestrillo. Las 24 camisetas, firmadas por los jugadores de cada uno de los equipos del campeonato de Primera División, fueron entregadas anoche, en el hotel Grand Brizo de La Plata, a los familiares de quien fuera marcador central de Estudiantes, Boca, Deportivo Español y Racing en nuestro país. Recibir newsletter La ceremonia fue muy emotiva. Se transmitió un video con las imágenes de los equipos ingresando al campo de juego. “Fue todo un símbolo de una generación, no sólo campeón del mundo”, anunció Miguel Rubio, jefe de prensa de la Superliga. Juan Ignacio, su hijo, con la voz quebrada y lágrimas en los ojos, manifestó: “Se lo extraña mucho, han pasado dos meses, pero está presente en cada momento, éramos muy compinches. Se fue muy joven, merecía estar más tiempo con nosotros. Papá con muy poco supo ganarse el cariño y el respeto de la gente: siendo humilde, dejando la vida en cada partido”. El hijo de Brown contó que hará un museo con todas las camisetas. También estuvieron su hermano mellizo, su mujer y sus nietos. Se esperaba la presencia de Diego Maradona, compañero del Tata en México ‘86 y técnico de Gimnasia, pero sufrió un dolor en la rodilla."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/copa-libertadores-micro-river-ira-super-vigilado-rumbo-bombonera_0_ECosnW4h.html","date":"16/10/2019 - 20:43","title":"Copa Libertadores: el micro de River irá súper vigilado rumbo a la Bombonera","abstract":"Aún no definieron el recorrido del bus blindado para evitar filtraciones y una posible emboscada.","author":"Daniel Avellaneda","key_words":"River PlateBoca JuniorsCopa LibertadoresSuperclásico","body":"“No puede pasar nada. No hay margen de error. Estamos inhibiendo todas las posibilidades de problemas”. Con esas palabras, un funcionario del Ministerio de Seguridad le describió a Clarín las sensaciones que están viviendo en la previa del Superclásico. A cinco días de las elecciones nacionales, el operativo tiene que ser redondo. “Estamos ocupados en el tema”, insisten. Y el principal foco de atención por estas horas es que el micro de River llegue sano y salvo a la Bombonera<U+200B>. Habrá 1.500 policías afectados a la custodia de la segunda semifinal entre Boca y River. Y un centenar de ellos tendrá la misión de acompañar al ómnibus visitante desde el Monumental -donde habrá un banderazo de hinchas millonarios- hasta el ingreso por Aristóbulo del Valle. La Policía de la Ciudad<U+200B> no quiere adelantar cuál será el trayecto para evitar una emboscada. Eso sí, se sabe que unas 50 motos en postas y de dos a cuatro patrulleros formarán parte del convoy que escoltará al vehículo de la empresa Vía Bariloche. También será acompañado por un helicóptero. Recibir newsletter Como exigencia de los organismos de seguridad, al igual que sucedió con Boca, el bus estará especialmente acondicionado: será blindado y tendrá vidrios antivandálicos. Todo será visualizado desde el Centro de Monitoreo Urbano, al tiempo que habrá drones sobrevolando la formación para no perderse detalle. Habrá entre 180 y 150 agentes para evitar filtraciones de los 800 barras de Boca que tienen derecho de admisión. Entre ellos, Rafael Di Zeo y Mauro Martín<U+200B>, capo de la Doce. Los controlará el sistema Tribuna Segura. Y a propósito de la hinchada, este es otro ítem del que están pendientes las autoridades. Más allá del micro de River, en los últimos días hubo mensajes inquietantes en un grupo de WhatsApp integrado por grupo cercanos a la barra. “Quedan 90 minutos de guerra. Matar o Morir. El que no esté listo, que se quede en la casa, de la Boca no se van”, reza la leyenda que acompaña una foto de varios hinchas colgados del alambrado. “22/10 en La Boca. Pantallas gigantes para que el pueblo bostero cope toda la República de La Boca… Y para que entiendan que si nos siguen cagando de la Boca no se va nadie. Peñas, filiales, grupos del conurbano, movilicemos todo los bosteros y que entiendan que el 22 es Boca o Boca”, consigna otro mensaje elocuente. Tendrán que estar atentos, además, el fuego interno de la tribuna."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/murio-patrick-day-boxeador-quedo-coma-sufrir-durisima-paliza_0_BI4OUv1C.html","date":"16/10/2019 - 19:43","title":"Murió Patrick Day, el boxeador que quedó en coma tras sufrir una durísima paliza","abstract":"El estadounidense había quedado inconsciente en el ring y agonizaba desde el sábado pasado. El dolor de Charles Conwell, su rival.","author":[],"key_words":"Boxeo","body":"El boxeador estadounidense Patrick Day, que estaba internado en estado crítico tras recibir un brutal nocaut el sábado por parte de su compatriota Charles Conwell en un combate celebrado en Chicago, falleció este miércoles, según confirmó Lou DiBella, promotor de esa pelea, a través de un comunicado. \"Patrick falleció como consecuencia de la lesión cerebral traumática que sufrió en su pelea del sábado. Estaba rodeado de su familia, sus amigos más cercanos y miembros de su equipo, entre ellos su mentor Joe Higgins\", escribió DiBella. Y agregó: \"Su amabilidad, su positivismo y su generosidad de espíritu dejaron una marca en todos los que lo conocieron\". Recibir newsletter En el combate del sábado, Conwell había mandado a Day al suelo en el cuarto y octavo rounds, hasta que en el décimo asalto lo sacudió un derechazo que lo hizo tambalear y un gancho de izquierda, que derivó en el KO. En la caída, Day golpeó su cabeza contra el cuadrilátero e inmediatamente fue atendido por el cuerpo médico.<U+200B> Day estaba inconsciente cuando abandonó el ring en camilla y fue trasladado en ambulancia, donde sufrió convulsiones y necesitó un tubo de respiración una vez que llegó al hospital. Allí fue sometido a una cirugía de emergencia y quedó en coma en \"estado extremadamente crítico\", según informaron desde su entorno días más tarde. Desde la pelea del sábado, Conwell aprovechó sus redes sociales para pedirle a la gente que rezara por su rival. Y el lunes publicó una carta en la que compartió el difícil momento que estaba viviendo. \"Querido Patrick Day, nunca quise que esto te pasara. Lo que siempre quise fue ganar. Si pudiera volver atrás, haría todo para que esto no sucediera. Repito la pelea una y otra vez en mi cabeza y pienso qué pasaría si esto nunca hubiese pasado y por qué te sucedió a ti\", escribió Conwell. \"Te veo en todas partes. Pensé en dejar el boxeo pero sé que no querrias eso\", esribió Conwell en la carta que le dedicó a Day. Foto Dylan Buell/Getty Images/AFP Y agregó: \"Te veo en todas partes y todo lo que escucho son cosas maravillosas sobre vos. Pensé en dejar el boxeo pero sé que no querrías eso. Sé que eres un luchador de corazón, así que decidí no solo pelear sino ganar el título porque eso es lo que querías y eso es lo que quiero\". El boxeador oriundo de Free Port, Nueva York, venía de una derrota en junio ante Carlos Adames en Nueva York. Su balance era de 17 victorias, cuatro derrotas y un empate, desde que debutara como profesional en 2013. \"Patrick no necesitaba boxear. Venía de una buena familia, era inteligente, un egresado universitario, tenía buenos valores y la posibilidad de ganarse la vida de otra manera. Él eligió el boxeo, conociendo los riesgos que cada boxeador afronta cuando se sube al ring. Boxear era lo que Pat amaba hacer. Era lo que lo hacía sentí vivo\", contó DiBella en el texto que divulgó este miércoles. La muerte de Day fue otro durísimo golpe para un deporte que ya había sido sacudido otras dos veces por hechos similares en este 2019. El 23 de julio, el ruso Maxim Dadashev falleció a los 28 años, como consecuencia de las lesiones cerebrales que había sufrido cuatro días antes en un combate de peso welter ante el puertorriqueño Subriel Matías, en Oxon Hill, Estados Unidos. Y el 25 de ese mismo mes murió el argentino Hugo Alfredo Santillán, de 23 años, cinco días después de haberse desvanecido tras escuchar el fallo de los jueces en un combate de peso liviano ante el uruguayo Eduardo Abreu en San Nicolás."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hristo-stoichkov-llanto-racismo-bulgaria_0_zZHDh9aa.html","date":"16/10/2019 - 18:38","title":"El conmovedor llanto de Hristo Stoichkov por el racismo mostrado ante Inglaterra","abstract":"El ex futbolista búlgaro se mostró muy triste por los gestos de los hinchas. “La gente no se merece sufrir”, afirmó.","author":[],"key_words":"BulgariaRacismoEurocopaInglaterra","body":"Inglaterra pasó por arriba a Bulgaria de visitante, al ganarle 6-0 por las Eliminatorias para la Eurocopa 2020. Pero el fútbol de los dirigidos por Gareth Southgate quedó en un segundo plano, porque todas las miradas se quedaron con las reiteradas muestras de racismo <U+200B>de los locales, que detuvieron el desarrollo del encuentro. Y <U+200B>Hristo Stoichkov, ídolo histórico de los búlgaros, mostró su tristeza por el accionar de los seguidores de la Selección que defendió en 65 oportunidades. ¿Qué solución ofreció el también multicampeón con Barcelona en la década del 90? \"Cerrar la entrada al campo o incluso peores castigos. Como en Inglaterra, hace años. Cinco años sin participar. Para que se termine de una vez por todo lo de esos drogadictos...\", señaló en un descargo en el programa \"Fútbol Central\". Recibir newsletter Pero lo más llamativo de la entrevista con Stoichkov se dio cuando le preguntaron si no le era difícil criticar al equipo que defendió durante muchos años. \"Pasa en la selección y otros equipos del país. La gente no se merece sufrir. ¿Creés que me siento cómodo con esto?\", remarcó Hristo cuando se quebró. El primer ministro búlgaro, Boiko Borissov, pidió la \"dimisión inmediata\" de Borislav Mihaylov, presidente de la Federación de Fútbol, quien en las primeras horas del martes presentó la renuncia. \"Es inadmisible que Bulgaria, uno de los países más tolerantes, esté asociado al racismo y a la xenofobia, cuando personas de etnias y religiones diferentes viven aquí en paz\", escribió el jefe de gobierno en su Facebook."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/formula-1-puede-llegar-miami-quieren-crear-monstruo-economico-_0_6qq3GYa5.html","date":"16/10/2019 - 18:36","title":"La Fórmula 1 puede llegar a Miami: quieren crear “un monstruo económico”","abstract":"Se sumaría al calendario en 2021, aunque resta la confirmación.","author":[],"key_words":"AutomovilismoFórmula 1","body":"Estados Unidos podría agregar una plaza más al calendario de Fórmula 1 para 2021. A Austin, Texas, se le sumaría Miami<U+200B>, aunque resta la confirmación de Liberty Media, empresa dueña de la categoría. Hace tiempo comenzaron las negociaciones con la idea de llevar la F1 a la ciudad, y la cuenta oficial de Hard Rock Stadium subió a las redes sociales imágenes de cómo sería el circuito. Recibir newsletter Tras ser aplazado de cara a la temporada 2020 por falta de viabilidad del proyecto, finalmente Liberty Media podría confirmar la presencia de la cita estadounidense a partir del 2021. Tanto los promotores del Gran Premio de Miami de Fórmula 1 como Sean Bratches, director comercial de Liberty Media en la categoría, emitieron un escueto comunicado en el que hablan sobre el proyecto que se llevaría a cabo en el Hard Rock Stadium. @F1 could be coming to @HardRockStadium.Learn more > https://t.co/wlPnU78erC pic.twitter.com/Wk38vTWhfV “Estamos encantados de anunciar que la Fórmula 1 y el Hard Rock Stadium llegaron a un acuerdo, en principio, para organizar el primer Gran Premio de Fórmula 1 de Miami en el Hard Rock Stadium. Con un impacto anual estimado de más de 400 millones de dolares y 35.000 noches de habitación, el Gran Premio de Fórmula 1 será un monstruo económico para el sur de Florida cada año. Estamos profundamente agradecidos con nuestros fanáticos, funcionarios electos y la industria turística local por su paciencia y apoyo durante este proceso. Esperamos traer el mejor espectáculo de carreras del planeta por primera vez a una de las regiones más emblemáticas y famosas del mundo”, dice el comunicado. Imagine at @HardRockStadium <U+0001F914>Sign up to help make it happen > https://t.co/wlPnU78erC pic.twitter.com/Z3FMjhQTcV"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/oficial-final-libertadores-maracana-sudamericana-kempes_0_k8qYMA0t.html","date":"17/10/2019 - 13:45","title":"Ya es oficial: la final de la Libertadores será en el Maracaná y la de la Sudamericana en el Kempes","abstract":"La Conmebol oficializó a ambos estadios como escenarios de sus copas más importantes.","author":[],"key_words":"Copa LibertadoresCopa SudamericanaBrasilArgentinaMario Alberto Kempes","body":"La noticia de que el Estadio Maracaná, de Rio de Janeiro, y el Mario Alberto Kempes, de Córdoba, serían las sedes de las finales de las Copas Libertadores y Sudamericana 2020, respectivamente, era casi un \"secreto a voces\" desde hace un par de días. Pero este jueves llegó la confirmación oficial desde la Conmebol. Por decisión del Consejo de la CONMEBOL, fueron seleccionadas las ciudades de Río de Janeiro y Córdoba, como ciudades sedes para las Finales Únicas de 2020.Final Única @Libertadores 2020:<U+0001F3DF><U+FE0F> Maracanã <U+0001F1E7><U+0001F1F7>Final Única @Sudamericana 2020:<U+0001F3DF><U+FE0F> Estadio Mario Kempes <U+0001F1E6><U+0001F1F7> Los miembros del Consejo del máximo organismo sudamericano se reunieron este jueves, en la sede de Luque, en Paraguay, y decidieron que el 21 de noviembre de 2020 se jugará la final única de Copa Libertadores en el Maracaná y que el 7 de noviembre del año próximo se disputará la también final única de la Copa Sudamericana en el Mario Alberto Kempes. Final Libertadores 2020 en Maracaná (Foto: Prensa Conmebol) Final Sudamericana 2020 en el Mario Alberto Kempes (Foto: Prensa Conmebol) Los otros estadios que manejó la Conmebol para disputar estos dos partidos fueron: el Mineirao, de Belo Horizonte, el Arena do Gremio y el Beira Río (ambos de Porto Alegre), el Morumbí de San Pablo, el Arena de Corinthians, el Estadio único de La Plata, el Mané Garrincha de Brasilia y Estadio Nacional de Lima. Veedores de la Conmebol viajaron hasta Córdoba para ver los avances que se están realizando en el Kempes de cara a la venidera Copa América y determinaron que es la sede ideal para el encuentro definitorio de la próxima temporada. Recibir newsletter JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/colon-zuqui-accidente-goles_0_9GUJwGjZ.html","date":"17/10/2019 - 13:44","title":"El hijo y la pareja de Fernando Zuqui cayeron tres pisos en un ascensor y tuvieron que ir al hospital","abstract":"Un día antes del choque por Copa Argentina, donde el futbolista hizo dos goles, su familia paso un susto enorme.","author":[],"key_words":"Fernando ZuquiColón De Santa Fe","body":"En la previa al partido entre Colón y Estudiantes de Buenos Aires, Fernando Zuqui y su familia vivieron un momento muy complicado que por fortuna quedó solamente en un mal trago pasajero. El jugador estaba concentrado con el Sabalero cuando le comunicaron que su esposa e hijo habían sufrido un accidente doméstico en la tarde del martes: el ascensor de un edificio céntrico de Santa Fe tuvo una falla mecánica y cayó desde el octavo al quinto piso con ellos adentro. En ese momento se activaron los frenos de emergencia y gracias a eso solo sufrieron heridas leves. Recibir newsletter Inmediatamente, el bebé y la joven (Giovanni y Florencia) fueron trasladados al Hospital Cullen, donde fueron revisados y, ya con la presencia de Zuqui, recibieron el alta. Un día después, el mediocampista fue titular en el equipo de Pablo Lavallén y metió dos goles. En uno de los festejos se besó una de sus canilleras y agradeció a la vida por un accidente que no terminó en tragedia. Pero no fue todo redondo: justo él falló el último penal que sentenció la eliminación de Colón de la Copa Argentina.<U+200B>"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/idea-continuar-club_0_83tgyTOW.html","date":"17/10/2019 - 13:28","title":"Sebastián Beccacece no mira a Brasil: “Mi idea es continuar en el club”","abstract":"Beccacece se mostró firme en el cargo, más allá del interés del equipo brasileño, y aseguró que “los futbolistas responden al mensaje”. Además confirmó a varios titulares para este sábado, con una sorpresa.","author":[],"key_words":"IndependienteSebastián BeccaceceArgentinos Juniors","body":"Sebastián Beccacece habló en conferencia de prensa, este jueves, en la previa al encuentro ante Argentinos, el sábado, por la Superliga, y sus declaraciones dejaron tela para cortar. El ex entrenador de Defensa y Justicia sabe que, desde los resultados, su estadía en el Rojo no viene siendo la mejor, y que -además- su nombre surgió como uno de los candidatos a la dirección técnica de Inter de Porto Alegre. De ello habló el DT del Rey de Copas. \"Mi idea es continuar en el club. Tengo un contrato vigente y voy a respetar lo acordado\", dijo sin vueltas. \"La presión la manejamos como lo venimos haciendo: de manera natural. Sabemos que la exigencia apremia y que en los clubes de Primera División el objetivo siempre está vinculado a ganar. Los futbolistas responden al mensaje\", agregó el rosarino. Recibir newsletter A su vez, Beccacece aseguró que este sábado Andrés Roa integrará la mitad de cancha junto a Pablo Pérez y Lucas Romero, en el primer partido del colombiano como titular con la camiseta de Independiente: \"Andrés está en condiciones después de un largo trabajo, producto de su entrega. Nos puede aportar mucha fluidez\". También confirmó la vuelta de Silvio Romero y de Nicolás Figal. Y dejó una duda entre Sánchez Miño y Gastón Silva en el 11 titular. ¿Qué busca el DT para el momento actual de Independiente? \"En este momento hemos hecho hincapié en ser un equipo sólido, corrigiendo las desatenciones que nos cuestan goles. Es el momento para plasmar definitivamente lo que venimos haciendo de local y darle continuidad en el tiempo, más allá de la exigencia del rival. Siempre nos tocó enfrentar a rivales que están en un muy buen presente, por lo cual el desafío para nosotros es doble. Estamos con ese nivel de optimismo y de exigencia para poder responderle a nuestra gente\", expresó también, en relación a su rival de turno en la fecha 10, Argentinos Juniors. \"El no concretar en momentos determinantes termina siendo un peso, y esa ansiedad termina generando un efecto contraproducente. Buscamos que si al equipo le toca ser dominado, sepa convivir con eso. Pero, en los momentos de dominio, que pueda capitalizar lo que buscamos con goles. En la semana trabajamos en lo emocional para afrontar esos momentos\", siguió argumentando Becca. En torno a la Copa Argentina y las sorpresas que se vienen dando, Beccacece expresó sus sensaciones en la previa al choque ante Lanús, el viernes 25 en cancha de Newell's. \"Sabemos la paridad que existe en un fútbol tan competitivo como el nuestro. En un partido definitorio de solamente 90 minutos donde puede pasar cualquier cosa, como viene pasando, y no creo que sea la excepción\", se atajó. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/blanco-coudet-practica-racing-inter_0_DPlzCHDb.html","date":"17/10/2019 - 13:27","title":"Molesto, Chacho Coudet descartó irse ahora de Racing","abstract":"A un día del partido con Boca, el entrenador aseveró que no es el momento de aceptar la oferta del Inter.","author":[],"key_words":"Racing ClubEduardo Coudet","body":"La ilusión, el deseo y la necesidad del hincha de Racing están volcadas en el partido de este viernes. Una victoria puede depositar a la Academia a dos puntos de Boca, el líder del campeonato. Buscando aprovechar la realidad que vive el xeneize, debido a que la semana que viene se juega todo frente a River, los dirigidos por Eduardo Coudet irán por el batacazo en la Bombonera. Sin embargo, el duelo no solo es clave para alcanzar la cima del torneo, sino que en caso de no ganar quedará a ocho de la punta y una derrota podría comenzar a definir cuestiones de cara al futuro. Entre las más importantes, se encuentra la continuidad del Chacho a fin de año. En ese sentido el entrenador, en una conferencia en la que se mostró molesto y algo cortante, trató de no centrarse en el tema de su posible ida al Inter <U+200B>y descartó la posibilidad de irse en lo inmediato. La semana para Racing fue de mayor a menor en cuanto a las noticias que sacudieron dentro del Cilindro. En principio, la más importante pasaba por Zaracho. El volante que venía entrenándose diferenciado, logró recuperarse de la distensión y jugará. Recibir newsletter Pero las alarmas se encendieron definitivamente el martes, cuando se confirmó que Internacional de Brasil venía a la carga por el entrenador, con contrato hasta el 30 de junio de 2020. Este interés fue reconocido por el mismo Coudet, quien les anticipó a los dirigentes de Racing que le llegaría una oferta, y luego mantuvo una comunicación con la comitiva del club brasileño. Pese al contrato millonario que le ofrecieron, Chacho confirmó que seguirá al menos hasta diciembre. En una conferencia de prensa en la que se lo vio algo molesto, aseveró que \"no es el momento\" de pensar en una eventual ida de Racing. Aunque, amparado en la necesidad de abocarse al importante contra Boca, eludió las repreguntas sobre el tema que apuntaban a sí la negativa es definitiva o podría emigrar en diciembre (que fue lo que se informó originalmente en Brasil). Más temprano, en la práctica del equipo estuvo Víctor Blanco. El presidente de Racing, que tiene muy buena relación con el DT, pasó un rato por el Cilindro y buscó demostrar que tanto Chacho como la CD, están 100% enfocados en el próximo duelo y los objetivos que se vienen. Entre los más importantes, se encuentra el Trofeo de Campeones, que se definirá el 15 de diciembre ante Tigre, y cómo terminará en la actual Superliga. De como le vaya a Racing en esas dos metas dependerá que los caminos de Coudet y el club puedan seguir unidos en la Libertadores 2020. El tema es que el Chacho, según informó Olé, quedó muy entusiasmado con la propuesta del Inter y los brasileños también con la imagen que les dejó el DT. Claro que habrá que ver si lo esperarán hasta diciembre."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/milito-estudiantes_0_00ybS0SB.html","date":"17/10/2019 - 13:08","title":"Gabriel Milito sigue en Estudiantes, pero sin margen de error","abstract":"Verón se reunió con el DT y acordaron que dirigirá el partido del lunes contra Central Córdoba, clave para el futuro del entrenador y del Pincha en la lucha por no descender.","author":[],"key_words":"Gabriel MilitoClub Estudiantes De La Plata","body":"¿Qué va a pasar con Gabriel Milito? Eso se preguntaban los hinchas de Estudiantes una vez concretada la eliminación por Copa Argentina en Córdoba. En horas difíciles para el DT por los flojos resultados y el bajo rendimiento de sus jugadores, este jueves hubo novedades: reunión con el presidente Juan Sebastián Verón y permanencia, al menos por una fecha más, en el banco de suplentes. La derrota ante Central Córdoba de Santiago, justo su próximo rival por la Superliga (el lunes de visitante) golpeó duro. Recibir newsletter Desde Estudiantes le contaron a Olé que Milito -no hizo declaraciones- tenía pensado irse después de la caída, pero lograron convencerlo para que meditara su postura inicial. Ya con la cabeza más fría, se reunió en la mañana del jueves con Verón y dejaron en claro que la visita a suelo santiagueño es determinante para enderezar el rumbo, encima ante un rival directo en la lucha por la permanencia. \"Al menos un empate necesitamos\", imploraron en el búnker de City Bell. Si bien Milito tendrá su grado de responsabilidad, en Estudiantes entienden que el flojo rendimiento de los jugadores influye en este pálido presente, a cuatro puntos de descenso."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/patrick-day-boxeador-muerte_0_nOa5f1qG.html","date":"17/10/2019 - 13:04","title":"Antes de la tragedia: el día que Patrick Day conoció a su ídolo","abstract":"Hace cinco años, el boxeador que este miércoles conmocionó al mundo con su muerte, había conocido a Mike Tyson, una gloria de los guantes. “Estoy tratando de hacer lo mismo que hizo él”, dijo por entonces.","author":[],"key_words":"Mike TysonBoxeoEstados Unidos","body":"La muerte de Patrick Day es un duro golpe que duele en el mundo del boxeo. Un joven de 26 años, lleno de sueños y aspiraciones en su vida, que falleció por recibir un durísimo nocaut en una pelea. Era oriundo de Long Island, Estados Unidos, y, como boxeador de peso súper welter, se había coronado en el WBC Continental Americas y el Intercontinental de la FIB. ¿Uno de sus ídolos? Mike Tyson, a quien pudo conocer en persona y dedicarle varias frases de admiración. Patrick Day, con su ídolo Mike Tyson. Pat, así lo llamaban en su entorno, sufrió una lesión cerebral traumática al recibir un nocaut en un combate en Chicago. Tras el golpe, cayó y su cabeza impactó contra el suelo. Producto de su grave estado, permaneció cuatro días en estado de coma, hasta que este miércoles falleció en el hospital Northwestern Memorial. Recibir newsletter No todo eran guantes en la vida de Patrick. Él era amante del estilo de vida saludable: subía sus recetas a las redes sociales e -incluso- su vocación lo llevó a recibirse como licenciado en Salud y Bienestar de la Universidad de Kaplan, además de Asociado en Alimentación y Nutrición de la Nassau Community College. Desde su entorno lo despidieron como un \"hijo, hermano y gran amigo, muy educado y con buenos valores\". Amante del boxeo, además Patrick Day era un lector apasionado de libros sobre sus ídolos. Allá por 2014, cuando llevaba un año como boxeador profesional, Patrick se cruzó con Mike Tyson en un centro comercial y no dudó en tomarse una foto con él y hablar de su pasión, los guantes. En las redes sociales expuso la admiración que le tenía e -incluso- subió en varias oportunidades esas fotos para contar lo importante que era para él. 1) \"Tuve la oportunidad de pasar el rato con Mike Tyson en el shopping. Es un gran tipo, lo sentí como un hermano mayor. Hablamos sobre su libro y todo lo que aprendí de él. Vio un video de mi última pelea y me la criticó. Me dijo que necesito golpear y moverme más, aunque me contó que mi golpe de KO era hermoso. Fue un placer estar con vos, Mike\". Patrick Day reposteó su foto con Mike Tyson y agregó este texto. 2) \"En palabras de la gran leyenda Mike Tyson: 'Cuando un hombre dice que no quiere pelear contigo, eso es irrespetuoso porque sabe que te necesita para ganarse la vida'. Hoy estoy muy disgustado con el boxeo, a veces me pregunto por qué sigo involucrado. Así es como nos ganamos la vida y alimentamos a nuestras familias, luchando entre nosotros. Los luchadores deben pelear entre ellos\". Otra publicación de Patrick Day sobre su ídolo. 3) \"La última vez que se llevó a cabo una pelea acá fue hace 31 años, cuando Mike Tyson peleó y noqueó a otro. El 15 de julio, yo traeré el boxeo de regreso a Long Island en el Coliseo y estoy tratando de hacer lo mismo que hizo él. Ven, muestra amor. Apoya a un joven rey\". JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/juan-martin-potro_0_NHDsr_1u.html","date":"17/10/2019 - 12:34","title":"Juan Martín Del Potro, el “profesor” enamorado","abstract":"Delpo estuvo dándole una “clase” de tenis a su novia Sofía “Jujuy” Jiménez, en Barcelona. ¿Se viene el doble mixto?","author":[],"key_words":"Juan Martín Del PotroRoger FedererSofía Jujuy Jiménez","body":"A poco de su vuelta a la actividad, Juan Martín Del Potro continúa con la puesta a punto desde lo físico después de su grave lesión en la rótula de la rodilla derecha, cuatro meses atrás. En esta oportunidad, en Barcelona, La Torre de Tandil se metió en la cancha para pelotear un rato con su pareja Sofía \"Jujuy\" Jiménez. Todo quedó registrado en las imágenes subidas a las redes sociales. Un lindo momento pasaron los novios dentro de la cancha de polvo de ladrillo. \"El mejor profe. Paciencia. Me va sacar buena\", escribió la famosa modelo y novia del tandilense. Si bien dieron a conocer públicamente su relación recién en junio, la pareja se conformó en noviembre del año pasado. Hace unos días, Delpo y Jujuy estuvieron de visita por la ciudad natal de la actriz apreciando las bellezas naturales de la región norteña. Del Potro y Jujuy Jiménez, en Bariloche. (Foto: @delpotrojuan) Después de casi cuatro meses parado, todo apunta a que la vuelta de La Torre de Tandil se dará el 20 de noviembre, en la exhibición en el Parque Roca, en Buenos Aires, contra el suizo Roger Federer. En la preventa, ya se agotaron las 10.000 entradas de este esperado encuentro. El resto de las localidades aún no se pueden comprar. Del Potro y Federer se medirán en una exhibición en Argentina, dentro de un mes. (Foto: DPA/Ringo Chiu) Vale recordar que el argentino tenía previsto volver al circuito en la gira europea (Estocolmo y Viena) pero, por recomendación de su cuerpo médico (el médico catalán Cotorro), sigue en recuperación. Mientras tanto, seguirá coleccionando momentos románticos junto a su actual pareja. Recibir newsletter JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cordobeses-dejaron-cumplir-sueno-jugar-europa-_0_RNEA61q3.html","date":"17/10/2019 - 11:26","title":"Los dos cordobeses que dejaron todo para cumplir el sueño de “jugar en Europa”","abstract":"Lucas Perlog y Santiago Carrara, de 27 años, son parte del FC Cadenazzo, un club del ascenso suizo. Lucas dejó a su mujer y a su hija de 8 meses para “probar suerte”. Santiago busca ayudar a sus “sobrinas del corazón”, que tienen la enfermedad conocida como “piel de cristal”","author":"Matías García","key_words":"SuizaFútbol ArgentinoCórdoba","body":"Lucas Perlog y Santiago Carrara son dos cordobeses que tienen 27 años y juegan en el FC Cadenazzo, de la cuarta división del fútbol suizo. Desde el departamento que comparten, aseguran ser \"como hermanos\". Sin embargo, hace cinco meses ni se conocían. ¿Cómo puede ser posible? La respuesta es el fútbol, generador de alegrías, tristezas, ilusiones, pero -en especial- de relaciones humanas. Se vieron por primera vez mientras perseguían el sueño de quedar en algún club europeo. El viaje fue organizado por ATCC Soccer, un centro de alto rendimiento que planifica pruebas en distintos equipos del Viejo Continente. En su página web, promete: \"El fútbol profesional, al alcance de tus manos\". Lo que no dice, aunque está implícito, es todo lo que se debe dejar atrás: familia, amigos, pareja, trabajo y más. Recibir newsletter \"Siempre fui un apasionado del fútbol. De chico, no pedía autitos de juguete, sino una pelota\", le contó Perlog a Clarín. El mediocampista central contestó su celular a las 3.20 de la madrugada (hora de Suiza). \"Mañana (por este martes) no entrenamos, entonces me quedé viendo el partido de Instituto\", aclaró evidenciando su fanatismo por La Gloria. Lucas Perlog y Santiago Carrara, con la ropa de FC Cadenazzo. Durante su infancia, pasó por las inferiores de Talleres e Instituto, pero a los 15 años dejó el fútbol \"por malas decisiones, típicas de la edad\". A los 17, regresó a las canchas y se sumó a Villa Azalais, un club de barrio. Después estuvo en Racing de Córdoba y, más tarde, volvió a Instituto. En 2015, pudo cumplir su \"sueño de toda la vida\": debutar en un torneo de la AFA. Fue con Peñarol de Córdoba, en el Federal B. Antes de viajar a Europa, Lucas vivía con su abuelo y se ganaba la vida en una empresa de limpieza. Cuando salía del trabajo, iba a entrenarse en Peñarol. A la noche, pasaba por la casa de Lisa, su mujer, para visitarla a ella y a su hija Isabella. \"Está cumpliendo ocho meses y siempre se me viene a la cabeza. Por ella saco fuerzas de donde no tengo\", se emocionó. Cuando surgió la posibilidad de realizar las pruebas en Italia y Suiza, habló con su familia y todos estuvieron de acuerdo en que era una oportunidad única y que no había que desaprovecharla. \"Vendí el auto, renuncié al trabajo y me fui de la Argentina\", resumió. Por su parte, Santiago Carrara también estuvo ligado durante toda su vida con el deporte más popular de la tierra. Formó parte de Talleres, San Lorenzo de Almagro, Instituto y Racing de Córdoba, entre otros clubes, aunque nunca pudo alcanzar la Primera División. En 2017 fue a Italia, junto a su representante, en busca de que algún equipo le abriera las puertas del anhelado mundo del profesionalismo. Sin embargo, cuando el final feliz parecía una realidad, tuvo que sacar un pasaje de vuelta a la Argentina. \"No cumplieron con lo prometido. Me cagaron (sic)...\", enfatizó con una mezcla de tristeza y bronca. \"Volví desilusionado y estaba enojado con el fútbol. Pero encontré trabajo en una zapatería y eso me dio estabilidad económica y mental. Comprendí que sin el fútbol la vida sigue, aunque me faltara algo para ser feliz\", señaló Carrara, hincha de Racing de Córdoba. Durante un año y medio, trabajó en el local de lunes a viernes, ocho horas, y los domingos, doce. Los sábados, iba a hacer horas extras a un bar durante la madrugada, porque de lo contrario, \"no llegaba a fin de mes\". Producto del esfuerzo, pudo alquilar un departamento para independizarse, aunque los primeros días \"no tenía ni un colchón para dormir\". La vida tiene casualidades que invitan a creer que todo pasa por algo. Mientras realizaba un curso de acompañante terapéutico, conoció a dos personas especiales, que son protagonistas de esta historia. Santiago Carrara con Juli (izquierda) y Lulu (derecha), en la zapatería donde él trabajaba \"Una tarde, dos nenas entraron a la zapatería y las atendí como unas princesas. Cada vez venían más seguido, hasta que las empecé a sacar a pasear. Un día, me preguntaron si podía ser su tío de corazón. Obviamente les dije que sí\", recordó. Se trata de Lulu y Juli, de 20 y 21 años, dos chicas que sufren una enfermedad poco frecuente conocida como \"piel de cristal\". El menor contacto físico genera heridas y ampollas. \"En parte, ellas fueron el motivo de mi viaje a Europa. En Suiza, la medicina está muy desarrollada y me gustaría poder hacer algo para ayudarlas. Además, Juli sueña con conocer París. Ojalá pueda cumplirle el deseo\", se ilusionó Santiago. La propuesta de viajar a Europa y así darle otra oportunidad al mundo del fútbol se la acercó Tomás de Leonardis, un viejo amigo suyo que juega en Suiza. \"Vino a la Argentina y nos cruzamos por casualidad. Me insistió en volver a intentar y yo terminé de decidirme que lo mejor era vender el auto y renunciar al trabajo\", aseguró Carrara. Lucas Perlog marcando a Kevin Prince Boateng, en una de las pruebas en Italia. Así, Lucas y Santiago emprendieron la aventura. Primero fue Italia, donde jugaron amistosos contra Sassuolo, Cagliari, Fiorentina y Sampdoria. \"Eran muy profesionales y no te dejaban tocar una pelota\", comentó Perlog, que aunque no quedó en ningún club, se llevó un recuerdo especial: una foto en la que se lo ve marcando a Kevin-Prince Boateng, jugador de la Fiorentina con trayectoria en Milan y Tottenham, entre otros grandes equipos. El siguiente paso fue Suiza, y su suerte pareció cambiar. Ambos se incorporaron al FC Cadenazzo, un club humilde del ascenso suizo, situado en un pueblo que comparte nombre con el club y que tiene -aproximadamente- 3.000 habitantes. \"Algunos piensan que porque estoy en Europa gano una millonada, pero no es así\", aclaró Perlog. Por su parte, Carrara contó que los dirigentes les dan \"comida, hospedaje y un sueldo para vivir\". Santiago Carrara y Lucas Perlog junto a Patricio Bustamante, el ayudante de campo de F. C. Cadenazzo En su llegada, conocieron a dos compatriotas que les \"facilitan el día a día\". Uno se llama Sebastián Pagani y les hace de traductor, fotógrafo y guía turístico. \"Un argentino con todas las letras\", lo definió Santiago. El otro es Patricio Bustamante, el segundo entrenador del equipo, que les da la contención necesaria para no extrañar demasiado Córdoba. \"No nos dejan ni un minuto solos y, lo más importante, nos dan muchos consejos\", agradeció Lucas. A 11.320 kilómetros de su ciudad, ambos se apoyan entre sí para seguir adelante. \"Tener un argentino cerca aleja el silencio de la soledad. Por eso, nos hicimos casi hermanos\", contó Carrara. En casi cinco meses, pasaron de no conocerse a compartir cada momento del día, mientras luchan por su sueño. Así son las vueltas de la vida. Mejor dicho: así son las vueltas del fútbol."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/fecha-var_0_rLBYisze.html","date":"17/10/2019 - 11:07","title":"Federico Beligoy está en contra de la Conmebol por la designación de árbitros argentinos en el VAR","abstract":"El responsable de los jueces de la AFA “respeta” la decisión de mandar a Vigliano, Rapallini y Maidana el martes a la Bombonera, pero dijo que “quedan totalmente expuestos”.","author":[],"key_words":"Federico BeligoyVARConmebolSuperclásicoCopa Libertadores","body":"La Conmebol tomó la decisión de designar a los argentinos Mauro Vigliano, Fernando Rapallini y Hernán Maidana como responsables del VAR para la vuelta del Superclásico, correspondiente a las semifinales de la Copa Libertadores, en la Bombonera. Con la polémica instalada por lo sucedido en el partido de ida, el temor a que dichos árbitros \"queden marcados\" por algún error ya fue instalado. Rapallini dirigió el último clásico por la Superliga. (Foto: Juan Manuel Foglia). Federico Beligoy, ex árbitro argentino, y actual Director Arbitral de la AFA, además de Secretario General de la Asociación Argentina de Árbitros (AAA), se refirió a este tema sensible: \"Respeto la decisión de la Conmebol pero los chicos que van al VAR quedan totalmente expuestos. Mauro Vigliano es reconocido mundialmente, como toda la terna. El domingo a la mañana viajan a Asunción Vigliano, Rapallini y Loustau”, comenzó diciendo el máximo dirigente del arbitraje argentino, en radio La Red. Beligoy no está de acuerdo con la decisión de la Conmebol. (Foto: Fabián Gastiarena). Beligoy sabe que los árbitros tendrán más exposición que un extranjero, ya que, dirigen todos los fines de semana en las canchas de la Superliga. En torno al VAR y el campeonato doméstico, el ex juez de 50 años dijo que, más temprano que tarde, se incorporará el videoarbitraje: \"El VAR dentro de poco va a estar en las canchas. Lo podés hacer centralizado o descentralizado. Por una cuestión de conectividad, en principio, será intermedio, y estará para mediados de 2020<U+200B>\", aventuró el ex árbitro. ¿Llegará el VAR a la Superliga por entonces? Se verá. Recibir newsletter JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/messi_0_xTEHbbBR.html","date":"17/10/2019 - 10:57","title":"La cruda confesión de Lionel Messi: “Uno piensa que tiene 25 años, pero el cuerpo manda”","abstract":"A Leo lo consultaron sobre la lesión que lo marginó en el inicio de la temporada y contó cómo lleva día a día su físico. Además, habló de su retiro: “Yo mismo seré el primero en decir hasta aquí llegué y no puedo más”.","author":[],"key_words":"Lionel MessiFC BarcelonaChampions LeagueLiga De España","body":"A todos los futboleros les gustaría ver eternamente a Lionel Messi dentro de una cancha, pero está claro que el tiempo pasa y cada vez está más cerca de colgar los botines. De hecho, hasta el mismo rosarino sabe de esa situación y volvió a hablar sobre su posible retiro cuando lo consultaron sobre cómo su físico le pasó factura en el inicio de la temporada en el Barcelona. \"Es difícil porque uno de la cabeza está bien, piensa que tiene 25 años y cree que puede seguir haciendo las mismas cosas de entonces. Pero el cuerpo manda y hay circunstancias en las que debes tener más cuidado que antes\", señaló en un mano a mano con el diario Marca, luego de que le entregarán su sexta Bota de Oro. Y agregó: \"Asimilarlo requiere un proceso y prepararse de manera diferente, tanto para los entrenamientos como para los partidos\". La Pulga, ya con 32 años, profundizó sobre el tema en el momento en el que le preguntaron hasta cuándo tiene pensando jugar. \"Uno mismo se da cuenta hasta cuándo puede seguir. Lo iré descubriendo con el paso del tiempo. Yo mismo seré el primero en decir hasta aquí llegué y no puedo más. O me siento bien para seguir... Veremos... Con los años lo iré descubriendo\", afirmó Leo. Messi ya tiene su sexta Bota de Oro. Finalmente y más ligado a la actualidad Blaugrana<U+200B> , el astro argentino que -el pasado miércoles cumplió 15 años como profesional- se refirió a las competiciones que está disputando con su club: \"Obviamente que la Champions es algo especial y todos los años la queremos ganar, aunque somos conscientes de que la Liga es lo más importante porque te lleva a estar bien en la Champions y en la Copa del Rey y a poder competir bien en la Champions\", subrayó el 10 de la Selección. Messi con su esposa y dos de sus tres hijos. (Foto: Reuters/Albert Gea). Y concluyó: \"Pero nunca nos olvidamos de la Liga y la Copa porque estamos en el Barcelona y vamos por todo\". Recibir newsletter JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/leandro-bolmaro-proceso_0_ZxdLRVr5.html","date":"17/10/2019 - 7:00","title":"La historia de Leandro Bolmaro, el otro argentino al que le dicen “Messi” en Barcelona","abstract":"El cordobés de 19 años comenzó a mostrarse en el equipo catalán y los hinchas se lo reconocieron. Un crecimiento que esperanza.","author":"Mauricio Codocea","key_words":"BarcelonaBásquetSelección Argentina De BásquetbolMundial De BásquetbolSergio HernándezLionel Messi","body":"El crecimiento sostenido de Leandro Bolmaro quedó en evidencia este último domingo. El escolta argentino, de 19 años recién cumplidos, es dueño de una carrera cuyo ascenso se dio tan veloz como el de un cohete de la NASA y pasó en dos años de jugar provinciales juveniles en su Córdoba natal a la Euroliga, con la camiseta de Barcelona<U+200B>. Y en la última fecha de la Liga ACB, en el triunfo ante Valencia, el público quedó maravillado con él. Tanto que le dedicó el clásico \"Meeeessi, Meeeessi\" con que ovacionan al \"10\" del equipo de fútbol. No por nada Sergio Hernández lo convocó a la preselección con vistas a los Juegos Panamericanos y el Mundial de China<U+200B>. Leandro bien podría ser uno de los subcampeones del mundo. Sin embargo, le tocó ser cortado junto a Facundo Piñero. Como no hay mal que por bien no venga, la \"libertad\" que tuvo el escolta le permitió empezar la pretemporada con el equipo mayor del Barça. El entrenador, el serbio Svetislav Pešic, le había avisado que lo tendría en cuenta y lo haría entrenarse con los de Primera aunque jugara en el segundo conjunto. Recibir newsletter Dicen los que conocen la intimidad de la situación que Pepe Sánchez, de máxima confianza con Oveja Hernández, le sugirió al DT no llevarlo al Mundial si no estaba dispuesto a darle minutos significativos, a sabiendas de la oportunidad que le esperaba al chico en la preparación con el equipo blaugrana. Los planetas se le terminaron de alinear al cordobés por razones no tan felices para el plantel, cuando se lesionaron Thomas Heurtel y Kevin Pangos, los bases del equipo, al igual que Pau Ribas, perimetral que suele cubrir el puesto. Con el refuerzo reciente de Malcolm Delaney como única opción, Pešic debió echar mano al argentino. Pero lejos estuvo de hacer beneficencia con él. \"Si juega, es porque está listo\", aseguró el coach. Los días de Leandro pasan en San Feliú de Llobregat<U+200B>, a 10 cuadras de la Ciudad Esportiva Joan Gamper, donde practica el Barça y donde se entrena también el equipo de fútbol. Pese a ello, todavía no pudo conocer a Lionel Messi, uno de los deportistas que más admira aunque, claro, su gran ídolo sea Emanuel Ginóbili. No pocos lo han comparado con Manu: a él pocas cosas lo ponen más incómodo. Leandro Bolmaro, con la camiseta argentina en la Selección Sub 19. En La Masía, el icónico edificio en el que viven muchas de las promesas blaugranas, Bolmaro suele almorzar. La cena la comparte con los dos compañeros con los que vive en un departamento que les dio el club: Jaime Fernández y Sergi Martínez, ambos del Barcelona B, que juega en la LEB Plata (la tercera categoría, a la que el equipo descendió en la última temporada). Al cordobés le hubiera gustado compartir vivienda con Juan Ignacio Marcos, quien se sumó para esta temporada proveniente de Peñarol de Mar del Plata<U+200B>, pero al final les tocó estar separados. De todos modos, se juntan cada vez que tienen la oportunidad. Para Juani, que está dando sus primeros pasos en Europa, la presencia de Bolmaro es todo un bálsamo. En algún momento, el de Las Varillas se preocupó por la falta de ritmo. Es que no jugaba con el equipo B pero tampoco lo hacía con el \"A\". Sin embargo, no se desesperó y nunca dejó de confiar en sí mismo. Quienes lo conocen aseguran que su pensamiento era algo así como: \"En cuanto tenga la oportunidad, la voy a romper\". Su confianza se vio reforzada con un recibimiento muy cálida de parte de los jugadores del plantel mayor. En particular, de Nikola Mirotic, el crack que dejó la NBA para volver a Barcelona y al que le pagan como si fuera un jugador de fútbol. El ala pivote, con quien Bolmaro comparte representante, lo adoptó como un hermano menor. No son casualidad los gestos de complicidad y las sonrisas dentro de la cancha que se han visto entre ellos. También tiene una gran relación con hombres como Víctor Claver, el propio Ribas y Pierre Oriola; en definitiva, con todos ha hecho muy buenas migas y se ha convertido en el mimado del grupo. El domingo pasado, incluso, luego de jugar su mejor partido (13 minutos, con 6 puntos, 2 asistencias y 1 rebote) en el triunfo ante Valencia, y tras una breve pero esperanzadora aparición el viernes frente a Zenit, en su debut por la Euroliga, el público le regaló ese mimo al compararlo con el crack argentino pero del fútbol. Bolmaro y una bandeja en penetración. Foto: EFE A la salida del campo también se encontró con Rubén Wolkowyski, ex Generación Dorada, cuya hija se encuentra jugando al vóley en Barcelona y que lo fue a alentar y a apoyar. Pese a los miles de kilómetros, Bolmaro siempre tiene algún afecto cerca. Mamá Adriana, cuyas empanadas y pizzas caseras no pueden faltar en cada regreso del hijo, y su hermana Camila, que se está por recibir de contadora, están a un click en la pantalla táctil de distancia y son sus hinchas número 1. Al igual que papá Osvaldo, que siempre lo espera con un buen asado e infaltables mollejas. Son los primeros fanáticos, pero ya no los únicos. Como dijo Pešic, “el otro Leo” que tiene el conjunto culé día a día suma más y más adeptos. <U+200B><U+200B>\"No, nunca me convocaron\". Daniel Farabello intentó no hacer muecas de sorpresa. Ya las había hecho un rato antes, con los brazos abiertos mientras veía al base de Almafuerte -equipo de Las Varillas, Córdoba- mostrar una jerarquía y una condición física muy por encima del marco que estaba presenciando. Pero igualmente se sorprendió cuando ese pibe le dijo que nunca había estado ni siquiera en una Selección provincial. Era la primera semana de noviembre de 2014 y Dani había ido a buscar talentos en el tradicional torneo Osvaldo Sayas Sub-15 que organiza anualmente la Asociación Deportiva Everton Olimpia de Cañada de Gómez. Todavía sin poder entender cómo nadie lo había visto, se llevó los datos de aquel chico y le avisó de inmediato a Sebastián Uranga, director deportivo de la Confederación Argentina de Básquetbol. En su ciudad natal, el nene nacido en 2000 había querido jugar con la pelota naranja, pero de entrada papá le puso un freno. \"Yo tenía una escuelita de básquet y veía cómo se frustraban los pibes más chiquitos, de 5 o 6 años, al no poder llegar ni siquiera al aro. No quería eso para él, así que en ese momento no lo dejé\", recuerda Osvaldo Bolmaro. Leandro Bolmaro participó del Nike Hoop Summit ante reclutadores de la NBA. El pibe se olvidó de aquel mal trago al meterse de lleno en el atletismo queriendo imitar a Camila, su hermana seis años mayor. Ella era su objeto de admiración, su faro, su ejemplo a seguir. La chica, especialista en los 400 metros, había ganado medallas en competencias nacionales, se ubicaba entre las mejores juveniles del país y competía en torneos internacionales. Leandro encaró el mismo sendero y no le fue nada mal: campeón nacional de hexatlón en la categoría Sub 14 de los Juegos Evita 2014, quinto en un Sudamericano y ganador del decatlón en la Copa Nacional de Pruebas Combinadas al año siguiente. La habilidad para el deporte estaba en la sangre. \"Cuando ella estaba en la Selección, solíamos acompañarla a los entrenamientos y Leandro se ponía a saltar en el cajón de arena. No paraba nunca\", afirma Bolmaro padre con una sonrisa. Sin embargo, la vida de club, de básquetbol y de amigos volvió a picar en su ser. Con la venia del padre, arrancó a jugar y se encontró de inmediato con una facilidad que alarmaba a propios y extraños. \"Era una cosa impresionante -asegura Farabello-. Me llamó la atención primero con lo físico: atléticamente era increíble para la edad. Cuando supe que hacía atletismo, entendí todo. Le saqué una foto, como hacemos en esos casos, poniéndome al lado para tener una idea inicial de su altura, y se la mandé a Sebastián (Uranga). Le dije que era un chico muy interesante, que jugaba de base y que tenía muy buena talla\". Leandro Bolmaro se formó en ese buen proyecto que es Bahía Basket.\nFoto: @bahiabasket De todas maneras, el ex jugador de Selección, campeón del FIBA Américas 2001 y bicampeón de la Liga Nacional<U+200B> con Estudiantes de Olavarría no se hace cargo de haber encontrado la gema: \"No me siento su descubridor. Yo sólo avisé que podía ser bueno. Me llamó la atención que un chico tan alto para la categoría manejara tan bien el balón\". Mientras jugaba los torneos locales para su club, Cebolla -apodo que le pusieron en Córdoba porque siempre tenía algunos pirinchos en el pelo que le daban a su cabeza la forma de ese vegetal- comenzó a dar sus primeros pasos en la Selección. Fue invitado a la convocatoria para el Mundial U17 de Zaragoza 2016 y allí conoció a varios de los chicos que hoy son sus amigos, incluido su hoy vecino y casi compañero Juani Marcos. De aquella experiencia le quedó una conclusión llamativa para un chico de su edad. \"En la primera concentración, me di cuenta de que no estaba a la altura. Tenía que entrenarme más y ponerme las pilas en los fundamentos individuales y todo lo que tiene que ver con el básquetbol en sí mismo\", reconoció en una conferencia de prensa hace algunos meses. Por eso, de regreso en Las Varillas comenzó un triple turno por su cuenta: fundamentos a la mañana, gimnasio a la tarde y básquetbol a la noche. La red de reclutamiento de Bahía Basket, club de referencia ineludible si se trata de captar jóvenes talentos, lo detectó apenas el nombre de Leandro empezó a circular en el ambiente. Leandro Bolmaro, en la Liga de la Desarrollo de la Liga Nacional.\nFoto: @laligacontenidos Aunque había otros interesados, una visita a Bahía Blanca terminó de sellar el destino. \"Es ahí”, les dijo Leandro a sus papás sin ninguna duda. En un fin de semana de visita en la Capital del Básquet, la familia se interiorizó de todo y comprobó las maravillas que había comentado Fabricio Oberto, varillense como ellos que se había vuelto una especie de consejero. Al margen del apoyo permanente de sus padres, Bolmaro siempre fue dueño de su destino desde pequeño. \"Él eligió el básquet, él eligió Bahía, él eligió Barcelona\", explica su padre. Hasta eligió su equipo de fútbol: pese a que la herencia indicaba que debía ser bostero, nunca se le impuso nada, pero él solo, a los cuatro años, fue con su papá a comprar una camiseta de la Selección de fútbol y terminó ataviado con el conjunto completo de Boca<U+200B>. Los europeos ya le habían puesto el ojo encima, pero por entonces Bolmaro sólo se preocupaba por empezar a sumar minutos en la Liga Nacional y en la Liga de Desarrollo y sobrevivir en el intento. Aquellos tiempos en el departamento que compartía con Santiago Vaulet no fueron fáciles. \"El primer año fue duro, no conocía a nadie. Él tiene la costumbre de no aflojar adelante tuyo, pero me acuerdo de verlo dejar la puerta entreabierta para mirarnos cuando nos íbamos. Con mi señora llorábamos 10 kilómetros hasta que se nos pasaba. Extrañó muy mucho\", relata Osvaldo con esa tonada mediterránea reforzada por un último concepto bien cordobés. Leandro lo reconoció en su momento: \"Las primeras dos semanas me asusté un poco: entrenábamos mucho y terminaba muy cansado. A veces me acostaba pensando, extrañando. Los primeros días que te alejás de la familia es difícil. Nunca lavé los platos en casa y de repente tenía que hacerme todo\". Lo califican como un chico que siempre se sobrepone a los traspiés. Lo certifica Agustín Arro, psicólogo de Bahía Basket: \"Tiene actitud, resistencia al cambio y un muy buen pronóstico en relación a la adaptación y el aprendizaje. Y tiene muchas ganas de progresar. Es muy positivo\". Introvertido, tranquilo, apacible y casi tímido fuera de la cancha con aquellos que no conoce, sobre el parquet Leandro se transforma. No por nada en 2017 fue el único argentino en el Campus Top 100 de la NBA y al poco tiempo también participó del tradicional Básquetbol Sin Fronteras. Leandro Bolmaro, jugando la Euroliga con Barcelona.\nFoto: EFE Los reclutadores de la mejor liga del mundo anotaron el nombre de Bolmaro en sus cuadernos y celulares y, según cuenta papá Osvaldo, hasta el propio Shaquille O'Neal le sugirió tomar una beca en la reconocida UCLA. Pepe Sánchez, que tuvo su propia experiencia en el básquetbol universitario, le recomendó hacer el camino por afuera. \"El paso por Bahía Blanca le hizo muy bien, pero más que nada es una cuestión individual. El jugador que más mejora es el que tiene ganas de aprender y de absorber todo lo que uno le trata de dar\", asegura Farabello. Maximiliano Seigorman, quien lo dirigió en el Mundial U19 de este año, refuerza la idea: \"Nada es producto de la casualidad. Desde muy chico, Leandro potenció todas sus cualidades. Todo el potencial que tiene es producto de muchas horas de trabajo. Día tras día busca perfeccionarse y se queda en muchas prácticas después de hora buscando incorporar nuevas acciones a su juego\". Leandro Bolmaro fue MVP del Argentino Sub 17. El pibe jugó 14 partidos en la Liga de Desarrollo, con un promedio de 12,7 tantos en 26,7 minutos y tuvo algunas apariciones en la Liga Nacional con la camiseta de Bahía Basket. A esto se le sumó el premio al Jugador Más Valioso del Argentino Sub 17 y su condición de goleador nacional en el Sudamericano de la categoría. Todo aportó al poder de seducción que su talento por sí solo desparramaba. Durante el viaje a Canadá, donde Leandro disputó el año pasado el FIBA Américas U18, a Osvaldo Bolmaro le sonó el teléfono: era Pepe Sánchez, quien lo llamaba para avisarle que había un ofrecimiento de Barcelona por su hijo. El pibe dijo que sí de inmediato y terminó firmando por cinco temporadas. Gracias a su transferencia, en Almafuerte pudieron renovar 900 metros cuadrados de parquet. HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-investigan-integrantes-delegacion-uruguay-provocar-incidentes-bar-japon_0_0Juk-9T6.html","date":"17/10/2019 - 1:21","title":"Mundial de rugby: investigan a integrantes de la delegación de Uruguay por provocar incidentes en un bar de Japón","abstract":"De acuerdo con la prensa local, varios jugadores de Los Teros protagonizaron un altercado en el que derramaron bebidas, golpearon paredes y hasta despedazaron un oso de juguete.","author":[],"key_words":"Mundial De RugbyUruguay","body":"La policía de la ciudad japonesa de Kumamoto ha abierto una investigación sobre un altercado en un bar en el que, según testigos, participaron integrantes de la delegación de rugby de Uruguay que estuvo hasta hace poco en Japón para el mundial que se disputa en este país, informó hoy una fuente oficial. Según dijo el portavoz de la policía de la ciudad de Kumamoto, Kenji Kawazu, los hechos se registraron en la madrugada del pasado lunes, horas después de que Uruguay jugara en esa localidad, en el suroeste de Japón, el último partido de la primera fase del torneo, contra Gales, que derrotó a los Teros por 35-13. Recibir newsletter De acuerdo con la fuente, la policía de Kumamoto recibió una llamada poco antes de las 5.00 hora local (20.00 GMT del domingo) en la que se informaba de daños sufridos en un local a causa de un alboroto, pero cuando los agentes llegaron al lugar ya estaba cerrado y en su interior sólo había un grupo de empleados. Los responsables del local, una especie de bar donde se oye música y se ven programas deportivos en los televisores, dijeron que poco antes había en el interior unas cien personas, entre ellas entre \"20 y 30 extranjeros\", algo que, según la fuente, la policía no pudo confirmar porque cuando llegó no estaban allí. A partir de las primeras investigaciones, la policía de Kumamoto interrogó a dos personas, uno de ellos jugador del equipo uruguayo de rugby, y a otra persona, también de esa nacionalidad, que fueron vinculados por los responsables del local como supuestamente vinculados con el altercado, pero su identidad se mantiene en reserva por las autoridades. Uruguay consiguió una histórica victoria ante Fiji en su participación en el Mundial de rugby disputado en Japón. /Naoya Osato/Kyodo News via AP/ Una de las personas interrogadas reconoció ante la policía, después de ver un vídeo, que había empujado a un empleado del local y la otra admitió haber derramado un líquido, aparentemente una bebida alcohólica, en una máquina de DJ. La persona que recibió el empujón, según la misma fuente, sufrió daños leves, de acuerdo con el certificado médico que ha revisado la policía, y las autoridades no pueden establecer si el líquido derramado en la máquina de DJ cayó por accidente o fue arrojado a propósito. La policía encontró en el local daños en una pared y en un espejo, así como en un peluche que había en el baño de mujeres, pero no ha podido establecer que los responsables sean integrantes del grupo en el que había miembros de la delegación uruguaya de rugby. La policía de Kumamoto tiene abierta una investigación de los hechos, aunque en principio considera que es un caso leve y no ha podido confirmar directamente cómo se produjeron los daños en el local. La delegación uruguaya ya emprendió el regreso regresó a su país. La Unión Rugby del Uruguay sólo informó en Montevideo que consideraba el incidente \"superado\", mientras que la embajada uruguaya en Tokio evitó hacer comentarios al respecto. Por su parte, un portavoz de World Rugby dijo que la organización deportiva \"está al tanto del presunto incidente que involucra a miembros del equipo de Uruguay en un bar de Kumamoto\". La fuente agregó que este \"supuesto tema es decepcionante y claramente no se corresponde con el espíritu familiar del torneo, caracterizado por el cálida y especial bienvenida entre los aficionados, los equipos y el público japonés\". \"Se ha hecho llegar una disculpa en nombre del torneo y sería inapropiado hacer más comentarios mientras se establecen los hechos\", agregó el portavoz. Fuente: EFE"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ajedrecista-irani-nego-competir-israeli-especula-sanciones_0_3iLYGOwW.html","date":"17/10/2019 - 19:27","title":"Un ajedrecista iraní se negó a competir contra un israelí y se especula con sanciones","abstract":"Aryan Gholami no se presentó en la cuarta ronda del Mundial Juvenil para no exponerse a sanciones en su país. La FIDE estudia qué hacer.","author":"Hernán Sartori","key_words":"IránIsraelAjedrezPalestinaJudo","body":"Cuando el árbitro principal dio este jueves la orden para que comience la cuarta ronda del Mundial Juvenil de ajedrez, en Nueva Delhi, el maestro FIDE Alexander Zlatin movió “e4” -el viejo y querido peón 4 rey- y apretó el reloj. El tiempo comenzó a rodar para Aryan Gholami. Pero el reloj nunca volvió a tocarse, porque el maestro internacional jamás apareció delante del tablero en la sala de juego. Zlatin la iba a tener muy difícil en el torneo Sub 20 porque su ELO es de 2.263 puntos y el de su rival llega a 2.554. Así y todo, las piezas negras nunca se movieron. Gholami es iraní, tiene 18 años y no se presentó a jugar porque Zlatin es israelí. La República Islámica de Irán no reconoce al Estado de Israel desde que en 1979 irrumpió a Revolución Islámica del Ayatollah Ruhollah Khomeini, quien calificó a ese país como \"pequeño Satán\" y habló su \"desaparición para liberar Jerusalén\". En tanto, Israel considera a Irán como \"un país que apoya el terrorismo\". Clarísimo es entonces que la ausencia de Gholami no se debió a una ocurrencia personal del ajedrecista sino a que enfrentar a Zlatin lo habría expuesto a sanciones por la federación ajedrecística de su país. Como mínimo. El iraní Aryan Gholami no se presentó ante un israelí en el Mundial Juvenil de ajedrez. Gholami había comprobado en primera persona lo que esta misma decisión le causó a los 17, cuando en enero no jugó en la séptima ronda contra el israelí Ariel Erenberg en la Rilton Cup, en Suecia, donde logró su primera norma de gran maestro. A su regreso a Irán, el 24 de febrero fue recibido por el Ayatollah Ali Khamenei, líder supremo del país, quien lo trató como un héroe. “Estamos felices de tener a jóvenes como tú, gracias a Dios. Son el mayor capital del futuro del país. Protejan ese capital. Que Dios te proteja. Que Dios te preserve para el Islam y para este país”, se leyó en la propia cuenta de Khamenei. Dearest Mr. Ariyan! We are happy that we have [youth] like you, thank God. You are major capitals for the future of the country; protect such capital. May God protect you. May God preserve you for Islam and for this country. pic.twitter.com/VnJPvpbN5B \"Tuve que tomar una decisión en dos o tres minutos. Le dije al árbitro que no jugaría\", le comentó en su momento Gholami a la TV iraní. Y según la cadena Palestinian Quds News, había comentado: “Me negué para defender al pueblo palestino. No reconozco a un lugar llamado Israel\". Claro que en contrapartida, el sitio sueco de ajedrez Schack.se había citado al iraní diciendo que no tenía nada en contra de su rival. \"Pero si hubiera jugado contra un israelí, habría sufrido serias consecuencias\", habría explicado. No pasó inadvertida la decisión de Gholami en India para la dirigencia del ajedrez mundial. \"Otra lamentable no presentación de un jugador iraní contra un israelí, esta vez en el Mundial Juvenil. La FIDE no está preparada para tolerar que el ajedrez se use con motivos políticos. Al menos que haya cambios, duras medidas serán tomadas\", sentenció el gran maestro inglés Nigel Short. Como es el vicepresidente de la FIDE, sus palabras en Twitter abrieron la puerta a resoluciones históricas. Another disappointing forfeit by an Iranian player against an Israeli, at the World Junior Ch. today. #FIDE is not prepared to tolerate chess being used for political purposes. Unless there are changes, strong measures will be taken. pic.twitter.com/bprcXMldlc El ex número 3 del mundo y retador de Garry Kasparov por el título mundial de 1993, en tiempos en que el ruso estaba peleado con la FIDE, fue más allá luego de su tuit inicial. \"Habrá sanciones para las federaciones. Desde los comienzos de los 80, la FIDE fue cómplice para evitar enfrentamientos en eventos oficiales. Esta mala práctica ha cesado en esta administración. Eso es acción\", comentó el británico. Lo que cuenta Short es tan cierto que, por ejemplo, en la última Olimpíada femenina en Batumi 2018 se llegó a alterar un enfrentamiento de primera ronda para que Irak no jugara ante el equipo de Israel. Estos antecedentes, pensados para evitar un conflicto, aunque en realidad casi que lo validaban, son el pasado. El presente demanda decisión. La FIDE tomó cartas en el asunto cuando el año pasado decidió mudar el Mundial de partidas rápidas y blitz de Arabia Saudita a Rusia, porque en 2017 el reino había demorado o directamente negado visas de ingreso a los maestros israelíes. El tema es cómo no perjudicar a los jugadores ante medidas que toman en base al contexto que los condiciona. Por caso, en 2017, la Federación Iraní de Ajedrez no dejó participar de torneos domésticos a Borna Derakhshani, un pibe de 14 años, por haber enfrentado en febrero de ese año al israelí Alexander Huzman en el Masters de Gibraltar. En ese mismo torneo, su hermana Dorsa jugó sin hijab, lo que la llevó a ser impedida de representar a su país, por lo que ahora es alumna universitaria y juega para Estados Unidos. Antes del episodio de este jueves en el Mundial Juvenil, en abril pasado había sucedido otro hecho similar al de Gholami. Claro que en la tercera ronda del Grenke Chess, en Karlsruhe, Alemania, quien no se había presentado ante el maestro FIDE israelí Or Bronstein había sido nada menos que el gran maestro Alireza Firouzja, el prodigio del ajedrez iraní, quien entonces tenía 15 años. Poco después, en julio, con apenas 16 años y un mes, se convirtió en el segundo ajedrecista más joven en superar los 2.700 puntos de ELO, después del chino Wei Yi. En septiembre, la Federación Internacional de Judo suspendió provisionalmente a Irán de las competencias internacionales por un caso similar al que protagonizaron Firouzja y Gholami en el ajedrez. No se sabe aún hasta dónde llegará la FIDE. Esta historia continuará..."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/agrupacion-opositora-confirmo-presentara-elecciones-confederacion-basquetbol_0_fXzzrS9g.html","date":"17/10/2019 - 19:04","title":"Una agrupación opositora confirmó que se presentará a las elecciones en la Confederación de Básquetbol","abstract":"Es el sector en el que se encuentra Fabián Borro, titular de la Asociación de Clubes y quien ya manifestó su interés en la presidencia.","author":"Mauricio Codocea","key_words":"Selección Argentina De BásquetbolAsociación De Clubes De BásquetbolLiga Nacional De Básquet","body":"Todavía no se sabe quién encabezará la lista, pero la Confederación Argentina de Básquetbol ya tiene un sector que pretende hacerse con la presidencia en las próximas elecciones, a celebrarse en fecha a confirmar durante diciembre. Es la agrupación \"CABB entre todos\", cuyo lema es \"Por la unidad del básquet argentino”. Así lo confirmó Miguel Chami, presidente de la Federación de la Provincia de Buenos Aires. La gran incógnita que queda por resolver es si, como se supone, el candidato será Fabián Borro, titular de la Asociación de Clubes (AdC). En diálogo con La Verdad de Junín, Chami se limitó a comentar que “en los próximos días se va a confirmar la lista con todos los cargos”. A fines de abril, el presidente de la AdC le había reconocido al medio Reloj de 24: \"Me interesa y me gusta. Yo me siento con ganas y con fuerza, pero es una decisión que deben tomar los presidentes de las federaciones provinciales\". La otra candidatura confirmada es la de Federico Susbielles, el actual presidente de la CABB, que aspira a la reelección. Chubi cuenta con el apoyo público de referentes no menores: Luis Scola y Sergio Hernández. Ambos pusieron de manifiesto sus pensamientos en diálogo con Clarín. El capitán argentino fue tajante: \"Desde mi perspectiva, nadie que haya estado en la gestión anterior, cuando se produjo la mayor debacle de nuestra historia a nivel dirigencial, debería volver\". Lo dicho por Scola refiere al hecho de que Borro era miembro de la dirigencia que condujo a la Confederación hasta 2014, cuando el grupo de jugadores de la Generación Dorada denunció públicamente manejos espurios de los fondos de la CABB. Una auditoría desembocó en la intervención de la entidad y la designación de Susbielles para ese cargo. Ya en diciembre de 2015, fue el bahiense consagrado presidente. Las palabras del entrenador también fueron categóricas: \"Ojalá Susbielles siga varios años más, porque hizo una gestión espectacular. Seguro que iré a los Juegos (Olímpicos de Tokio) si gana (...) pero debo ser respetuoso si gana otra opción a la cual no le caiga bien. O puede ser que a mí no me ilusione trabajar con esa gente\". Pese a esa banca de peso con la que cuenta Susbielles, el arco opositor siente que tiene la carta más fuerte. Esa que, al cabo, decide todo: el voto de las asociaciones. \"Hoy puedo decir que hay 14 federaciones de 24. Estamos trabajando para que seamos las 24 que pensemos lo mismo y que estén dispuestas al cambio\", manifestó Chami. Y no se quedó ahí: también afirmó que ya la lista tiene todo acordado para que un ex jugador de la Generación Dorada se haga cargo del manejo de las Selecciones nacionales, aunque no quiso dar el nombre. En extremos opuestos: Fabián Borro, el primero desde la izquierda, y Federico Susbielles, el primero desde la derecha, en la celebración del acuerdo para el primer partido de un equipo argentino en la NBA, en 2016. (Foto: Jorge Sánchez) Pese a algunas acciones en las que se han mostrado en conjunto, principalmente en el marco de acuerdos de sponsoreo o vínculos como con la NBA, la relación entre Susbielles y Borro es casi nula. Hace algunos meses, Alejandro Montecchia, base subcampeón mundial y campeón olímpico, criticó a ambos a través de las redes sociales. Mientras Susbielles sigue usando la CABB para su carrera política hacia la intendencia de Bahía Blanca, Borro sigue sumando puntos para agarrar la CABB lo cual sería una tragedia. Futuro muy incierto e inquietante para el basquetbol argentino... <U+0001F644><U+0001F1E6><U+0001F1F7><U+0001F3C0><U+0001F44E>"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maggi-clausula-contrato-zaracho-renueva_0_tsCm2Fry.html","date":"17/10/2019 - 18:58","title":"Iván Maggi, la joyita que Racing blindó por 22 millones de euros","abstract":"Firmó su primer contrato con la Academia por tres años, con una cláusula de salida top en el plantel.","author":[],"key_words":"Racing Club","body":"Iván Maggi es la nueva joya de Racing. Llegó en 2012 a Avellaneda, hizo Inferiores y llegó a Reserva, donde es figura y lleva cinco goles en los nueve partidos disputados en el campeonato de la categoría. Con 20 años, Eduardo Coudet lo vio, lo subió a Primera y lo llevó al banco de suplentes ante Gimnasia. Este jueves, la joven promesa firmó su primer contrato con Racing, que lo vincula al club por los próximos tres años, a menos que alguien venga y pague la cláusula de rescisión, una de las dos más altas de todo el plantel: 22 millones de euros. ¡Felicitaciones, Iván! <U+0001F44F><U+0001F44F><U+0001F44F>Maggi firmó su primer contrato como futbolista profesional de la Academia. ¡Mucha suerte en lo que viene!#VamosAcademia#SeguimosCreciendo pic.twitter.com/CktHUNXfkh Es delantero, potente y buen definidor. Derecho y de buen remate, en este torneo sacó a relucir su faceta goleadora. En Primera comparte plantel con Lisandro López, Jonathan Cristaldo, Darío Cvitanich y Nicolás Reniero, pero la experiencia de entrenarse con sus referentes le sirve a futuro. Este viernes, visitará el predio Pedro Pompilio con la Reserva que dirige Mauro Gerk. Maggi se convirtió en una pieza fundamental en la ofensiva de Racing, que marcha tercero (con 18 puntos) y sólo perdió uno de los nueve partidos que disputó (cinco victorias y tres empates). Por este blindaje por 22 millones de euros, el pibe se convirtió en uno de los profesionales con cláusula de rescisión más alta de todo el plantel. De esta forma, iguala a la cláusula de Matías Zaracho, que este jueves también pasó por las oficinas de Víctor Blanco para extender su vínculo con la Academia: el volante firmó hasta junio de 2022. ¡Felicitaciones, @zarachomatiasf1! <U+0001F64C><U+0001F44F><U+0001F51D>Contrato renovado para el mediocampista de la Academia. Seguimos cuidando nuestro patrimonio.#VamosAcademia#SeguimosCreciendo pic.twitter.com/9wPNFMeFHz Maggi jugará en Reserva, mientras que Zaracho fue confirmado por Coudet entre los once titulares que este viernes desde 21.10 saldrán a jugar en la Bombonera ante el Boca de Gustavo Alfaro. El volante viene de bajarse de la gira con la Selección Argentina a causa de una leve distensión en el isquiotibial e la pierna derecha. Así, los once frente a Boca serían Gabriel Arias; Iván Pillud, Nery Domínguez, Leonardo Sigali, Alexis Soto; Walter Montoya, Marcelo Díaz, Matías Zaracho, Matías Rojas; Jonathan Cristaldo y Lisandro López."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/estudian-regreso-torneo-historico-sudamerica_0_V2zCBrLK.html","date":"17/10/2019 - 18:52","title":"Estudian el regreso de un torneo histórico en Sudamérica","abstract":"La idea de que regrese la Supercopa toma fuerza en la Conmebol.","author":[],"key_words":"Copa Libertadores","body":"En una jornada de actividad y de resoluciones de parte de Conmebol, hay una idea que empezó a tomar fuerza en Asunción y que podría involucrar a varios equipos argentinos. ¿El motivo? Que se analiza recrear la vieja Supercopa, el torneo que reúne a los 25 campeones de la Copa Libertadores a lo largo de su historia y que se dejó de disputar en 1997. La iniciativa nació desde la casa madre del fútbol continental para terminar de definir las plazas para el Mundial de Clubes de 2021, que tendrá por primera vez a 24 equipos. Así, desde Conmebol buscarán que asistan los últimos dos campeones de la Libertadores (2019 y 2020), los de la Copa Sudamericana (2019 y 2020) y que la Supercopa defina otros dos boletos. Hay más: la competencia otorgaría un título oficial y también tendría grandes premios económicos. \"Es una idea que se propuso y que estará en análisis en la semana de noviembre cuando se reúnan los directivos en Asunción\", le confiaron a Clarín desde Luque. En principio los clubes estarían de acuerdo, aunque el gran debate a plantear es el calendario. Argentina tiene una competencia local (Superliga) que termina en marzo de 2020 justo cuando se está iniciando el Brasileirao. El resto de las federaciones tienen espacios para adaptarse. Un detalle: en 2020 habrá fechas de Eliminatorias y también una Copa América, por lo que los torneos también sufrirán alteraciones. Los equipos argentinos que podrían disputar la Supercopa por haber ganado al menos una vez la Libertadores son: Boca, River, Independiente, Racing, San Lorenzo, Argentinos Juniors, Estudiantes de La Plata y Vélez. La primera edición de la Supercopa, en 1988, fue obtenida por Racing en una recordada coronación en el Mineirao de Belo Horizonte, luego de haber ganado el choque de ida ante Cruzeiro 2-1 en Avellaneda y empatar 1-1 en Brasil la revancha, con un gol de Omar Catalán. Un año más tarde se coronó Boca, en definición por penales en Avellaneda luego de haber empatado sin goles los dos encuentros contra Independiente. Más tarde, los otros clubes argentinos que consiguieron el torneo fueron Independiente (1994 y 1995), Vélez (1996) y River (1997), hasta ahora el último campeón de un torneo que supo vivirse con mucha intensidad. ¿Se escribirán en el futuro nuevas historias de Supercopa?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/david-luiz-revelo-detalles-espectaculares-vinculo-pablo-aimar_0_xzzaqKSg.html","date":"17/10/2019 - 18:32","title":"David Luiz reveló detalles espectaculares de su vínculo con Pablo Aimar","abstract":"Coincidieron dos años en el Benfica de Portugal. Y el brasileño recibió consejos fuertes del argentino.","author":[],"key_words":"Pablo Aimar","body":"Ahora es el técnico de la selección argentina sub-17. Pero no hace mucho tiempo Pablo Aimar deleitaba a los fanáticos del fútbol con la pelota en los pies. Brilló en River pero también en Europa. Y allí, en el Viejo Continente, jugó, por ejemplo, en el Benfica de Portugal, donde dejó su huella en hinchas y compañeros. Entre ellos, muy particularmente en el brasileño David Luiz. El defensor, que ahora se desempeña en el Arsenal inglés, coincidió con el cordobés entre 2008 y 2010. Y ahora, casi una década después, expresó su idolatría por Aimar. Fue en Ruanda, donde pasó unos días de vacaciones por la fecha FIFA. \"Muchos jugadores me han ayudado en mi carrera. Siempre debemos estar abiertos al aprendizaje, ya sea con los jugadores más jóvenes o con más experiencia. Pero destaco a Pablo Aimar. Cuando llegué al Benfica tenía muchos colegas que me ayudaron, también Miccoli...\", arrancó el central en su relato. \"Recuerdo que Pablo una vez me llamó a su habitación y me dijo: 'Veamos el último partido'. Le dije: 'OK, vamos'. Él comenzó a enseñarme cómo cambiar una jugada defensiva, cómo crear espacios en una acción de ataque, cómo ocultar el pase para encontrarlo entre líneas, consejos que nunca había tenido\", profundizó. Se notaba la visión de técnico que Aimar pudo desarrollar poco después. \"Me hizo mucho mejor\", reconoció David Luiz. Y entonces desprendió el elogio: \"Pensé: '¿Cómo tiene tiempo para pensar en lo que yo puedo mejorar?'. Estaba muy feliz, es el mejor jugador con el que jugué. Es el ídolo de Messi, por lo que también debe ser mío, aprendí mucho de él\". Aimar estuvo hasta 2013 en el Benfica y poco después llegó a River, donde se retiró de la actividad. En enero de 2011, en cambio, los millones del Chelsea llegaron para llevarse al central brasileño, que siguió su carrera en el PSG y volvió a Inglaterra para jugar en el Arsenal."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/luis-scola-unico-argentino-sonrio-euroliga_0_6ZC6G3dN.html","date":"17/10/2019 - 18:19","title":"Luis Scola fue el único argentino que sonrió en la Euroliga","abstract":"El capitán de la Selección jugó un buen partido en la victoria de Olimpia Milano sobre Panathinaikos, pero sus compañeros del equipo nacional no tuvieron una buena noche.","author":[],"key_words":"BásquetLuis ScolaFacundo CampazzoNicolás Laprovíttola","body":"Sonreía Luis Scola al final del partido, abrazándose con sus compañeros, y no era para menos. Su equipo, Olimpia Milano, ganó un partido durísimo fuera de casa por la tercera fecha de la Euroliga: fue 79-78 sobre Panathinaikos de Grecia en un estadio que le habrá generado grandes recuerdos al capitán de la Selección de básquetbol: allí se consagró campeón olímpico en 2004. Este martes, completó una planilla de 17 puntos (segundo máximo anotador del equipo) y 9 rebotes en 23 minutos. El ala-pivote tuvo un arranque furioso, con 11 tantos y 6 capturas en el tablero en apenas 8 minutos de juego que sirvieron para que el conjunto italiano se adelantara en tierras griegas, pero luego su rendimiento bajó a niveles más terrenales -era insostenible ese ritmo inicial- y el partido, trabado y parejo, fue casi punto a punto. En el peor momento, el equipo de Luifa pareció descolocado y, en cuatro minutos, pasó del 61-57 con que había empezado el último cuarto a estar abajo por 7 (61-68). Sin embargo, con el triple como aliado (tres al hilo) y de la mano del serbio Vladimir Micov (8 de sus 18 puntos en los últimos 5 minutos de partido), los de Ettore Messina sacaron adelante el juego, que tuvo a Scola en el banco en ese último lapso. Real Madrid<U+200B> tuvo una mala jornada y cayó por primera vez en la temporada en su visita a Lituania: fue 73-86 ante Zalgiris Kaunas con un pésimo cierre de partido (perdió 13-29 el último cuarto) y una floja actuación del trinomio argentino. Facundo Campazzo<U+200B> anotó 9 puntos (2-7 en tiros de cancha) y dio 2 asistencias en 19 minutos, luego de perderse casi todo el arranque del partido por sumar dos faltas en apenas 50 segundos. Gabriel Deck pudo hacer poco en la caída de Real Madrid con Zalgiris Kaunas de Lituania. (Foto: @RMBaloncesto) Gabriel Deck anotó 7 puntos y tomó 2 rebotes en 16 minutos y Nicolás Laprovittola metió 5 tantos, más 2 rebotes e igual cantidad de asistencias en casi 13. A la dupla de Baskonia tampoco le fue demasiado bien: el equipo vasco perdió con el poderoso Fenerbahçe turco, como visitante, por 87 a 80. Siempre corrió de atrás en el marcador y no pudo torcer la resistencia rival. Luca Vildoza y Patricio Garino intentan detener a Nikola Kalinic. (Foto: @SaskiBaskonia) Luca Vildoza hizo 3 puntos, dio 4 pases gol y tomó 3 rebotes en 16 minutos, mientras que Patricio Garino anotó 5 (producto de 5-5 en tiros libres y 0-4 en tiros de cancha) y robó una pelota en 9 minutos. Ninguno fue titular."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/barcelona-real-madrid-acerca-postergacion-fecha-tentativa_0_JqZXrd-D.html","date":"17/10/2019 - 18:12","title":"Barcelona-Real Madrid se postergó y hay dos fechas tentativas","abstract":"El encuentro estaba previsto para el 26 de octubre, pero el Comité de Competición lo canceló.","author":[],"key_words":"FC BarcelonaReal Madrid","body":"A menos de 10 días de la fecha prevista para que se juegue el clásico entre Barcelona y Real Madrid, La Liga<U+200B> pidió que se postergue el partido debido a los hechos de violencia y a las manifestaciones constantes que suceden en las calles de Cataluña. Y en la medianoche española el Comité de Competición resolvió la cancelación. De la decisión formaron parte Pablo Mayor, el representante de la LaLiga; Carmen Pérez, de la Federación y jueza del Comité; y Lucas Osorio, quien es independiente. El partido de la décima jornada estaba previsto para el 26 de octubre. Ahora, las autoridades del fútbol español y los clubes implicados tendrán tiempo hasta el lunes próximo para acordar la nueva fecha. Para la reprogramación hay dos opciones: el sábado 7 de diciembre o el miércoles 18.  La última opción es la que promueve la Real Federación Española de Fútbol (RFEF) pero encontró la negativa del presidente de La Liga, Javier Tebas, quien advirtió que ese día coincide con la disputa de una fase de la Copa del Rey. El máximo directivo del torneo argumenta que la superposición del clásico con la tradicional copa dificultará la comercialización de los derechos televisivos y, por tanto, afectará la economía de los clubes. La Liga, en tanto, buscará ahora que el partido pase para el sábado 7 ya que prefiere que se dispute un día del fin de semana por la repercusión internacional que tiene el clásico. De confirmarse, Barcelona deberá postergar su partido con Mallorca y Real Madrid, el que tiene previsto con Espanyol, ambos por la 16° fecha del torneo español. Miles de manifestantes independentistas catalanes volvieron a salir este jueves a las calles de Barcelona, por cuarta noche consecutiva, en protesta por la condena a nueve de sus líderes por sedición, mientras el gobierno autonómico catalán insiste en convocar un nuevo referéndum ilegal de \"autodeterminación\". Conocido el fallo condenatorio, adherentes del Procés se manifestaron en la capital catalana y hasta llegaron a interrumpir la actividad en el aeropuerto de El Prat. Están previstas marchas para los próximos días y se extenderán al sábado 26, día en que deberían jugar los dos colosos. La primera intención de La Liga fue invertir las localías y jugar en el primer semestre de la temporada el clásico en el Bernabéu, para luego disputar en el Camp Nou el choque de la segunda rueda. Pero los dos clubes se opusieron a esa rotación. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-maradona-festejo-triunfo-politico-maduro-onu-dedico-guaido_0_ijnahIv9.html","date":"17/10/2019 - 17:49","title":"Diego Maradona festejó el triunfo político de Maduro en la ONU y se lo dedicó a Guaidó","abstract":"El Diez se refirió a la votación que le permitió a Venezuela conseguir una banca en el Consejo de Derechos Humanos.","author":[],"key_words":"Diego MaradonaVenezuelaNicolás Maduro","body":"Diego Maradona volvió a opinar de la situación en Venezuela. Esta tarde, a traves de su cuenta de Instagram, lanzó un fuerte mensaje de apoyo a Nicolás Maduro que incluyó una burla a Juan Guaidó, proclamado \"presidente encargado\" del país por la Asamblea Nacional. Fue despues de que Venezuela consiguiera mediante una votación en la ONU un lugar en el Consejo de los Derechos Humanos de la Organización. Para Guaidó, que lo mira por TV. Que el mundo se de cuenta de quién es el presidente @NicolasMaduro . Felicitaciones <U+0001F1FB><U+0001F1EA> !!! @EscalonaJuanF @SimonZerpaDelgado Una publicación compartida de  Diego Maradona (@maradona) el 17 Oct, 2019 a las 12:17 PDT \"Para Guaidó, que lo mira por TV. Que el mundo se dé cuenta de quién es el presidente @NicolasMaduro. Felicitaciones!!!\", fueron las palabras del entrenador de Gimnasia La Plata. Diferentes gobiernos estaban en contra de la postulación de Venezuela, cuyo gobierno está acusado de violaciones a los derechos humanos. Argentina, por caso, apoyaba a Brasil, donde el presidente es Jair Bolsonaro, que consiguió otra banca. Sin embargo, Maduro se anotó esta victoria política en tiempos difíciles, con un país que sufre una persistente y profunda crisis económica y social. Diego Maradona flameando la bandera de Venezuela. EFE/Cristian Hernández La Asamblea General debía elegir 14 nuevos miembros del consejo, integrado por 47 países, para un período de tres años que comenzará en enero de 2020. Más allá de que la resolución traerá muchas polémicas, Maradona ya tomo su postura del caso y le brindó una vez más todo su apoyo al actual presidente Maduro. Ya en el plano futbolístico, este domingo Diego afrontará su quinto partido al frente del equipo de La Plata a las 13.15 en el Bosque contra Unión de Santa Fe, en busca de sumar una nueva victoria para salir de la zona del descenso."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/paraguay-discute-pension-romerito-crack-edad-desconocida-jugo-bar_0_3LiRQQUc.html","date":"17/10/2019 - 17:24","title":"Paraguay discute por una pensión a Romerito, el crack de edad desconocida que jugó en el Barça","abstract":"Según algunas versiones, no cumplió aún los 60 años, requerimiento indispensable para tener el beneficio.","author":[],"key_words":"Paraguay","body":"Jugó en el Cosmos con Pelé y con Franz Beckenbauer. Jugó el Mundial de México 86 y metió un gol ante Irak y frente a México. Fue pedido por Johan Cruyff para reforzar el Barcelona en 1989. Debutó en un clásico contra el Real Madrid y jugó tres meses con la camiseta blaugrana en uno de los fichajes más extraños que se recuerdan en el club. Julio César Romero. Romerito. El ex jugador paraguayo que pasó también por el fútbol de Chile y Brasil, es hoy foco de una polémica en el área política. La Cámara de Diputados de Paraguay aprobó el miércoles la concesión de una pensión mensual de 1.500.000 guaraníes (242 dólares) a Romerito a partir de la propuesta del diputado oficialista Walter Harms, quien en esa sesión recordó la exitosa trayectoria del ex mediocampista paraguayo. \"Quiero que este pueblo que vibró con sus jugadas, hoy tenga esa gratitud y darle una pensión para que viva dignamente\", dijo el legislador. Las reacciones fueron diversas. En redes sociales muchos apoyan la medida debido a las supuestas dificultades económicas que sufriría el ex jugador y como una buena forma de reconocer sus méritos deportivos. Pero también aparecen muchas opiniones en contra. Argumentan que Romero no cumple la edad (60 años) para recibir esa pensión y aducen que no supo administrar el dinero que ganó durante su paso por clubes como el Barça, el Puebla mexicano o el Fluminense brasileño. En ese sentido, la diputada Kattya González, que votó en contra, publicó en su cuenta de Twitter que la pensión no se ajusta a la ley e instó al jugador a rechazarla. Son 2.500.000 G de renta vitalicia para una persona, sin que se hayan cumplido los requisitos establecidos en la ley que regula el otorgamiento de pensiones graciables. Es fácil ser “generosos” con el dinero del contribuyente. Por eso y más voté en contra. \"Nadie niega que Romerito haya sido en su momento un gran futbolista, pero con 58 años y en buen estado de salud para trabajar no califica para una pensión graciable\", apuntó. Romerito salió al cruce de la polémica y agradeció el reconocimiento. Contó además que tiene actualmente una actividad laboral, aunque no quiso especificar cuál era. El asunto es que para obtener la pensión graciable la ley exige que el beneficiado no cuente con ingresos o certifique que se encuentra en la insolvencia. Julio César Romero, durante el sorteo de la Copa América que se jugó en Brasil. AP En medio de la discusión, lo que no terminó de quedar claro fue la edad de Romerito. El jugador no fue contundente. Dijo tener entre 61 y 62 años, mientras que sus biografías aseguran que nació en agosto de 1960, con lo que tendría 59. La pensión para Romerito, que colgó los botines en Sportivo Luqueño, deberá ser ahora tratada en la Cámara de Senadores. Romerito, en la portada de Mundo Deportivo, en su llegada al Barcelona. (Fuente: EFE)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-flores-ganador-copa-clarin_0_cxZtqD-T.html","date":"17/10/2019 - 16:57","title":"Diego Flores fue el ganador de la Copa Clarín","abstract":"Obtuvo así 22 unidades en ocho rondas con tres puntos de ventaja sobre el joven rosarino Francisco Muñoz. El torneo se jugó con el novedoso Sistema Martelli.","author":[],"key_words":"AjedrezDiego Flores","body":"El Gran Maestro Diego Flores ganó la vigesimosexta edición del Abierto Internacional Pro Am Copa Clarín, disputada en esta oportunidad por el novedoso Sistema Martelli. En esta modalidad los empates se resuelven en partidas rápidas denominadas Armagedón. De este modo, la puntuación otorga tres puntos al ganador directo de la partida y dos puntos al que ganó el Armagedón, si la partida resultó tablas. Diego obtuvo así 22 unidades en ocho rondas, sacándole nada menos que tres puntos a la revelación del torneo, el joven rosarino Francisco Muñoz, quién finalizó con 19 puntos. El podio lo completó el olímpico Federico Perez Ponsa con 18. Diego está en un momento excepcional de su carrera. En abril ganó el Abierto de Mar del Plata, convirtiéndose en el máximo ganador de la historia de ese tradicional evento. Recientemente se coronó campeón argentino de ajedrez por séptima vez, acercándose al record del gran Miguel Najdorf, que lo ganó ocho veces. Y ahora, al imponerse en este Pro Am 2019, comparte con el uruguayo Andrés Rodríguez el lugar de máximos ganadores de esta prueba, con cinco campeonatos cada uno. Dos chicos se llevaron todos los aplausos en la ceremonia de clausura. Fueron los ganadores de la categoría para jugadores hasta 1.800 puntos de ranking internacional. En primer lugar quedó Ilan Schnaider, de solo 8 años. Ilan ya fue tricampeón argentino de la categoría Sub 8 y este año quedó entre los diez primeros del Mundial disputado en China. Y segundo en la categoría fue Francisco Fiorito, de 9 años. Francisco es el actual Campeón Argentino de la categoría Sub 10. Entre los dos subieron más de 250 puntos en el ranking mundial, al realizar un excelente torneo. Sin duda ambos darán mucho que hablar en el futuro. Una edición más de uno de los Abiertos más importantes de nuestro país. Jugada en este caso con un sistema nuevo que estimula las definiciones y produce vibrantes luchas. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/belluschi-importante-barra_0_13JP2mJ4.html","date":"17/10/2019 - 16:45","title":"Para Belluschi, la visita de la barra a la práctica de San Lorenzo no fue “nada importante”","abstract":"El volante trató de bajar el tono a la visita, que consideró como “un apoyo”.","author":[],"key_words":"San Lorenzo","body":"Parte de la barra brava de San Lorenzo estuvo el miércoles en la práctica del plantel. Si bien no hubo agresiones, el reclamo tuvo que ver con ganar el próximo clásico ante Huracán, de este domingo a las 15.30 en Parque Patricios. Fernando Belluschi, como representante del Ciclón, estuvo este jueves en la conferencia de prensa que organizó la Superliga, en este caso con Droopy Gómez (del Globo). Y por supuesto el Rasta fue consultado por episodio, al que relativizó. \"Hace tiempo el club deja pasar a socios a ver los entrenamientos. Esta vez fue en un día como esos, en el que un grupo de hinchas, de socios, hizo una especie de no sé si de banderazo, en apoyo al club, al equipo, porque jugamos de visitante, también. Hubo cantos, hubo aliento, hubo palabras de confianza, de motivación. Quizá se notó algún descontento, pero nada importante. Nosotros lo tomamos como algo lindo para jugar esta clase de partidos\", dijo el volante. San Lorenzo viene de perder tres de sus últimos cuatro partidos, el último por goleada, 4 a 1, ante Central Córdoba de Santiago del Estero, de local."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/independiente-pablo-perez-beccacece_0_lDbV7DeL.html","date":"17/10/2019 - 16:45","title":"El enojo de Pablo Pérez: “Me pareció un cobarde el que lo sacó a la luz”","abstract":"El mediocampista manifestó su bronca porque alguien filtró a la prensa lo ocurrido en el vestuario en el entretiempo del partido entre Independiente y Lanús, cuando fue suspendido por dos partidos.","author":[],"key_words":"Pablo PérezIndependiente","body":"Ocurrió el 15 de septiembre de 2019 en el estadio Libertadores de América. Independiente <U+200B>vencía 1 a 0 a Lanús, pero se iba reprobado por el público al vestuario al cabo de los primeros 45 minutos. Y con la misma energía que los silbidos caían de las tribunas, Pablo Pérez les recriminó a sus compañeros el nivel del equipo, pateó elementos y hasta rompió un pizarrón. Sebastián Beccacece vio el hecho y al sentir que estaba siendo vulnerada su autoridad decidió sacar de la convocatoria al volante por dos partidos a modo de sanción. Acerca de eso, el volante aclaró: \"El parate me lo tomé con tranquilidad. El entrenador tomó decisiones y las respeté. No tuve problema en aceptar lo que decidió, sólo me molestó que saliera a la luz porque las cosas que pasan en el vestuario quedan ahí. Me pareció un cobarde el que lo sacó a la luz\". Pablo Pérez junto a Sebastián Beccacece. Además, señaló que Beccacece había tomado la decisión antes de que el incidente se filtrara a la prensa. Y volvió a remarcar: \"Cometí un error al haber entrado caliente al vestuario, pero lo que pasa puertas adentro tiene que quedar adentro. Hay gente que se dedica a eso y me da mucha pena\". Sobre quién fue el responsable de comentarlo, dijo: \"Nunca se va a saber quién lo sacó a la luz\". Más allá de aquel incidente, en ese partido la relación entre los hinchas y el equipo se partió dado que reclamaban otro estilo de juego que respetara \"la esencia del club\". Además, los resultados tampoco los acompañaron. A pesar de eso, el ex futbolista de Boca <U+200B>explicó en Líbero (TyC Sports): \"Me encantaría que la gente esté con nosotros pero no podemos pensar en eso. En mi caso siempre trato de hacer lo mejor para el equipo, no para la gente. Después ojalá que a ellos les guste\". Y agregó: \"El grupo está recontra fuerte de la cabeza y tiene muchas ganas de progresar\". Por otra parte, sentenció que se quiere retirar en Newell's<U+200B>, pero antes cumplir objetivos en la institución de Avellaneda. \"Ojalá podamos ganar la Copa Argentina y clasificar a la próxima Libertadores que es lo que ama la gente de este club\". Finalmente, quien vistió la camiseta xeneize entre 2015 y 2018 dio su opinión sobre la serie de semifinales del Superclásico copero entre Boca y River que se jugará el próximo martes a las 21.30 en La Bombonera y en la que se impone hasta el momento el Millonario por 2-0: \"Boca tiene que ser inteligente, hacer un gol rápido y meterse en partido. Los chicos van a tener que aprovechar la localía y el apoyo de su gente. Es un partido hermoso para jugar\"."}
