{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/polemica-cuanto-endeudaron-sus-provincias-cada-uno-nid2295535","date":"10  de octubre de 2019  • 12:21","title":"Polémica. Cuánto endeudaron a sus provincias cada uno de los gobernadores","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"Ya sea a través de bonos, préstamos del Gobierno o créditos con organismos financieros, las provincias y la Ciudad de Buenos Aires emiten \r\ndeuda en dólares y en pesos. Esa manera de obtener fondos para cubrir sus necesidades está en el centro de la polémica en el último tiempo. Los gobernadores tienen comportamientos muy distintos al momento de pedir prestado, según un relevamiento de \r\nLA NACION en base a datos públicos y cálculos de especialistas privados. Por ejemplo, \r\nMaría Eugenia Vidal (Buenos Aires) tiene la deuda más grande en términos nominales, pero también una gran capacidad recaudatoria. En cambio, el peor de la clase es \r\nMariano Arcioni (Chubut), cuyo stock de pasivos alcanzarán los $65.137 millones a fin de año. Hay otras rarezas en la lista. Pese a que los candidatos del Frente de Todos\r\n Alberto Fernández y \r\nAxel Kicillof cuestionan el excesivo endeudamiento promovido por Cambiemos en distintos frentes, los gobernadores peronistas -una de sus bases de sustentación política y electoral- también muestran una gran predisposición a pedir prestado. Días atrás, \r\nKicillof cuestionó los números con los que la gobernadora bonaerense terminará su primer mandato, insistió en que su deuda es de US$12.000 millones y que el 80% está en dólares. Por su parte, \r\nVidal le respondió que la de Daniel Scioli era de US$11.000 millones cuando se fue. Además, sostuvo que la deuda de la provincia fue invertida en obras públicas. En el medio de esta disputa, el Centro de Economía Política Argentina (\r\nCepa) hizo un estudio que compara recaudación (considera recursos propios provinciales más coparticipación) con deuda tomada, algo que puede abarcar lo que sucedió en más de un período a cargo de un distrito. Si bien aún faltan casi tres meses para el cierre del ejercicio 2019, desde Cepa utilizaron datos oficiales del \r\nMinisterio de Hacienda y proyectaron los números finales. Buenos Aires es la provincia más endeudada, dado que la estimación a finales de 2019 ascendería a $708.028 millones. Sin embargo, si se tiene en cuenta su capacidad recaudatoria (para fin de año se elevaría a $685.384 millones), la administración de Vidal no es la que presenta los peores números. De hecho, es la cuarta en esa lista.  Casi todos los especialistas coinciden en que la forma adecuada de analizar las deudas es en comparación con lo que recauda cada provincia. De esta forma, el rojo de Buenos Aires es 1,03 veces su recaudación de este año. Esto significa que pidió prestado el equivalente a un año de ingresos. Primera en esa lista está \r\nChubut, la provincia gobernada por el peronista Arcioni, cercano a Sergio Massa, que tiene problemas en sus cuentas fiscales y un gasto muy por encima de sus ingresos. Según datos de Cepa, su nivel de endeudamiento representa 1,79 veces el total anual recaudado. Esto significa que para pagar su deuda necesitará casi dos años de recolección de tributos. De acuerdo con el estudio, el stock de deuda de la provincia alcanzará para fin de año los $65.137 millones, en tanto sus ingresos sólo serían de $36.314 millones. Si bien la situación de Chubut parece dramática, fuentes del Gobierno nacional dijeron a \r\nLA NACION que ninguna provincia está en situación cercana a un incumplimiento de sus obligaciones. Sobre la particularidad de la provincia patagónica señalaron que aún \"falta una eternidad para sus próximos vencimientos\". Además, explicaron que \"lo de Chubut no es un tema de deuda, sino de gasto corriente, porque dieron un aumento salarial que no puede pagar y eso generó el problema\".  Siguiendo la relación entre stock de deuda e ingresos anuales, segunda en el podio está \r\nNeuquén. La provincia gobernada por \r\nOmar Gutiérrez (Movimiento Popular Neuquino) tomó prestados 1,27 veces su recaudación anual, que para fines de 2019 sería de $57.012 millones, mientras que los pasivos llegarían a $72.644 millones. Tercera está \r\nJujuy, gobernada por el radical \r\nGerardo Morales, cuya deuda es 1,09 veces el total de recursos percibidos, y debe $50.140 millones, mientras que sus ingresos serán de $45.823 millones. Con una comparativa de 0,94 veces, comparten el quinto lugar \r\nMendoza (liderada por el radical Alfredo Cornejo), \r\nCórdoba (conducida por el peronista Juan Schiaretti) y \r\nLa Rioja (cuyo gobernador es el peronista Sergio Casas). Si se continúa analizando cada provincia, el nivel de endeudamiento sobre los recursos percibidos es dispar. Los valores más bajos los tiene \r\nSan Luis (Alberto Rodríguez Saá- PJ) y \r\nLa Pampa (Carlos Verna- PJ). La deuda puntana representa solo 0,03 veces del total recaudado, mientras que la de La Pampa, 0,08. Además, ambas con son las que menos dinero pidieron. El stock de deuda de San Luis ascendería a $1.372 millones a fin de año y el del distrito de Verna, a $2.680 millones.  ¿Por qué hay administraciones que pueden endeudarse más que otras? Consultado por \r\nLA NACION, el economista especialista en finanzas provinciales \r\nMario Sotuyo clarificó: \"Hay provincias que por sus regalías tienen una expectativa de capacidad de repago mayor, como las vinculadas a explotaciones extractivas\". Están las provincias que reciben regalías de la minería, como Catamarca, San Juan, La Rioja, Salta y Jujuy, y las que tienen ingresos relacionados con los hidrocarburos, como Neuquén, Chubut, Santa Cruz y Tierra del Fuego. El economista explicó que la devaluación es positiva para las cuentas de esas provincias porque tienen ingresos dolarizados y pagan salarios en pesos. \"Es fundamental la capacidad de negociación de cada gobierno y si hacen un buen arreglo con los empleados públicos, administrativos, de la salud y educación\", sostuvo. Con respecto a los datos que arroja el estudio sobre San Luis y La Pampa, Sotuyo añadió: \"Son dos provincias físicamente muy solventes. La Pampa, en términos de servicios públicos, está un poco atrasada, pero San Luis, en cambio, tiene una oferta interesante\". Otro indicador interesante, además del tamaño y la relación entre deuda y recaudación, es la composición de las deudas, es decir, cuánto es el stock en dólares y cuánto el de pesos. Ante los resultados del estudio,\r\n Hernán Letcher, director de Cepa, aclaró a \r\nLA NACION que las provincias más afectadas son las que tomaron deudas en dólares, como Buenos Aires, Chubut, Córdoba, Jujuy, Rio Negro, Salta, Neuquén, Mendoza, Chaco, Entre Ríos y Santa Fe. El especialista explicó que \"como la recaudación es en pesos y el endeudamiento es en dólares, cuando se devalúa, el endeudamiento crece mucho más rápido que lo que se ajusta la recaudación, por lo tanto, la relación de la deuda contra la recaudación, afecta cada vez más\". Consultados ante eventuales problemas de las provincias para pagar sus pasivos, fuentes oficiales informaron que a nivel general ningún distrito está pensando en reperfilar o reestructurar su deuda en dólares o en pesos. Si se compara deuda/recaudación en 2015, el año que asumió Mauricio Macri como presidente, con los datos proyectados para el cierre de 2019, hubo un aumento en promedio del 87%. Fuentes oficiales insistieron en marcar la diferencia entre tomar prestado para pagar sueldos a empleados públicos y hacerlo para financiar proyectos de inversión pública. \"Las administraciones provinciales salieron a tomar deuda para financiar programas de obras públicas que no pueden pagarse con impuestos\", aseguraron. Ariel Barraud, economista del Instituto Argentino de Análisis Fiscal (\r\nIaraf), explicó que este aumento entre 2015 y 2019 es normal, porque en los años anteriores a la gestión de Macri los mercados de capitales estaban cerrados para la Argentina. \"Las provincias no se endeudaron, porque no había acceso al financiamiento, el país no tenía un buen score y estaba en default. La que había era con el propio Estado nacional\", afirmó. De esta forma, en 2016, cuando se abrió el mercado de créditos, las provincias arrancaron con indicadores bajos. \"No por saneamiento de cuentas, sino porque nadie le quería prestar\", añadió Barraud. De acuerdo con el estudio de Cepa, entre 2015 y 2019, La Pampa acrecentó la relación entre deuda y recaudación casi un 900%, mientras que Santa Fe, casi 600%. Sin embargo, la magnitud nominal de esas deudas es baja.  En otros casos, parten de números más altos. Córdoba, que estaba relativamente desendeudada en 2015, supera un aumento de 200%, Chubut aumentó 180% y \r\nMendoza (gobernada por el radical Alfredo Cornejo), un 127%. Por debajo, número 15° se encuentra Buenos Aires, cuya deuda en 2015 era 0,62 veces el anual recaudado. La provincia aumentó en un 67% esa relación. Si bien es cierto que la administración de Vidal incrementó la relación entre endeudamiento y recaudación de 2015 a 2019, casi todas las provincias, excepto cuatro, siguieron una evolución similar. La que más logró \"desendeudarse\" fue \r\nSanta Cruz, gobernada por \r\nAlicia Kirchner, que bajó un 40% la relación entre ingresos y emisión de deuda. Le siguen \r\nFormosa, con un 23% menos, y \r\nTucumán y \r\nMisiones, con un nivel del 3% y 2% de desendeudamiento en cada caso.  En relación con los números positivos que arroja Santa Cruz, Sotuyo consideró que probablemente haya tenido buena capacidad de negociación. \"La devaluación le vino bien y consiguió cierto consenso interno para no dar los aumentos que venía dando, que eran descabellados, tenía mucho empleo público y salarios muy altos\", advirtió. En tanto, fuentes del Gobierno contaron que la provincia \"aunque parezca paradójico\", es una de las jurisdicciones con las que mejor trabajaron. \"La administración provincial logró reconvertir su situación fiscal y empezó a tener un manejo más prudente del gasto acorde a lo que recaudaba\", indicaron. Además, explicaron que la gestión santacruceña mejoró sus cuentas públicas a partir del año pasado con la devaluación. Con respecto a las otras tres provincias que mejoraron sus índices, desde el Gobierno aclararon: \"Más allá de alguno puntual, casi no tienen deuda y ésta nunca representó un problema para ellas\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/acuerdo-las-empleadas-domesticas-recibiran-bono-3000-nid2296003","date":"11  de octubre de 2019  • 00:00","title":"Bono para el personal doméstico: de cuánto será y cómo hay que pagarlo","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El \r\nMinisterio de Producción y Trabajo confirmó ayer que las empleadas del \r\nservicio doméstico cobrarán un \r\nbono extraordinario no remunerativo de hasta\r\n $3000, que se pagará en \r\ndos cuotas de $1500 en \r\noctubre y \r\ndiciembre. \"Es para todas las trabajadoras y todos los trabajadores de casas particulares\", apuntó el sindicato Unión Personal Auxiliar de Casas Particulares (Upacp). Para definir el monto del bono se estableció una segmentación que contempla la cantidad de horas semanales de trabajo. Así, el bono de $3000 será para aquellas personas con una jornada superior a las 16 horas semanales. El personal que cumpla una jornada semanal de entre 12 y 16 horas recibirá un pago extraordinario de $1500, que se podrá pagar en dos cuotas de $750. Por último, el bono será de $1000 para quienes trabajen menos de 12 horas, a pagarse en dos cuotas de $500.   Según se detalla en la web del sindicato, la primera cuota deberá abonarse durante octubre y la segunda, el 1º diciembre. \"El pago puede ser en efectivo o de la manera en que se suele pagar el sueldo\", explicaron, e insistieron en que la única variable para determinar el monto del beneficio es la cantidad de horas trabajadas, \"sin importar las tareas que se realizan, la modalidad, ni la categoría\". El bono aplica en todo el país y es no remunerativo, lo que significa que no genera pago de aportes ni obra social, jubilación o ART. Tampoco se tiene en cuenta en el cálculo del aguinaldo o en una eventual liquidación final. Por otro lado, no se trata de un adelanto que pueda descontarse en aumentos futuros. Las empleadas de casas particulares no habían sido alcanzadas por el bono de $5000 para los trabajadores del sector privado que el Gobierno oficializó, mediante el Boletín Oficial, el 26 de septiembre, y que también excluyó a empleados públicos y trabajadores del régimen de trabajo agrario.  El sindicato del sector sostuvo que el bono anunciado ayer fue \"fruto de una ardua negociación con la parte empleadora\", que adujo que no todos ellos son trabajadores dependientes por lo que \"alrededor de un tercio\" no fue beneficiado con el bono de $5000 que impulsó el Gobierno. Según detallaron, esa situación fue contemplada y por eso se acordó un monto \"proporcional\". El Ministerio de Producción y Trabajo, por su parte, señaló en un comunicado oficial que la medida se definió en el marco de una audiencia de la Comisión Nacional de Trabajo en Casas Particulares. Cabe recordar que la última recomposición salarial del sector fue del 30%, que se viene aplicando en tres tramos del 10% en junio, agosto y noviembre. Hoy, el sueldo básico del \"personal para tareas generales\" es $15.244,50 con retiro y $16.951,50 sin retiro, pero a partir del próximo mes deberá actualizarse con el último tramo de aumento. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-banco-mundial-preve-caida-del-31-nid2296017","date":"10  de octubre de 2019  • 15:30","title":"El Banco Mundial pronosticó una caída del PBI del 3,1% para este año, y un 1,2% en 2020","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.- El Banco Mundial estimó que el producto bruto interno (PBI) de la Argentina se contraerá un 3,1% este año, profundizando la recesión que se desató el año anterior con la corrida cambiaria de fines de abril. En 2020, el Banco Mundial estima que la economía caerá otro 1,2%, y recién volvería a crecer en 2021, con una expansión anémica del 1,4 por ciento. Las nuevas proyecciones del organismo multilateral surgen de un informe sobre América latina, la cual \"ingresó en una nueva etapa de bajo desempeño económico\". La región, junto con el Caribe, y dejando de lado a Venezuela, crecerá menos del 1% este año. El Banco Mundial indicó que \"una mayor integración al comercio internacional y a las cadenas de valor globales podría reavivar el crecimiento económico\". Según el informe, los acuerdos comerciales sellados por México, Estados Unidos y Canadá (T-MEC), y el Mercosur y la Unión Europea, que fueron negociados en el transcurso del último año, representan oportunidades hacia una mayor integración comercial y, eventualmente, un mayor dinamismo regional. \"Ambos pueden tener efectos positivos considerables sobre el crecimiento, aunque deberán abordarse los impactos ambientales y las potenciales repercusiones negativas sobre ciertas áreas\", indicó el informe, titulado \"¿La integración comercial como vía hacia el desarrollo?\". Se trata de un trabajo de la Oficina del Economista Jefe del Banco Mundial para América Latina y el Caribe. \"Luego del rápido crecimiento derivado de los altos precios de las materias primas en la primera década del siglo XXI, la región ahora se encuentra en una etapa de bajo desempeño\", dijo Martín Rama, economista jefe del Banco Mundial para América Latina y el Caribe. \"Los años de precios elevados para las materias primas quedaron claramente atrás. Ahora debemos concentrarnos en áreas como la integración comercial para impulsar la productividad de la región\", agregó. América Latina y el Caribe, sin contar a Venezuela, crecerá un 0,8% en 2019 y un 1,8% en 2020, según el informe. El trabajo del Banco Mundial destaca que los países del Pacífico, América Central y el Caribe seguirán experimentando un crecimiento \"más veloz, en promedio, que los países del Atlántico\". Las economías más grandes de la región tuvieron que enfrentar recesiones, turbulencias macroeconómicas o una desaceleración en el crecimiento, apunta el informe. Brasil crecerá un 0,9%; México, 0,6%, y Colombia un 3,3 por ciento este año, según los pronósticos. \"La recesión argentina se profundizará antes de que comience la recuperación, mientras que se espera que continúe la desaceleración en México. Así mismo, un freno en la economía mundial podría hacer que estas perspectivas se deterioren aún más\", advierte el informe. A la hora de discutir el impacto de los acuerdos comerciales, el informe indicó que un análisis sovre miles de acuerdos bilaterales muestra que \"los acuerdos Sur-Sur solo aumentan las tasas de crecimiento de manera marginal, mientras que los acuerdos Sur-Norte tienen un impacto significativo en el crecimiento\". Por esto, el Banco Mundial indicó que tanto el T-MEC como el acuerdo entre la UE y el Mercosur \"pueden tener un efecto global positivo considerable sobre el crecimiento\".\"En línea con las ventajas comparativas de los países respectivos, la producción intensiva en mano de obra calificada probablemente aumente en México, así como la producción ganadera y de soja en los países del Mercosur\", apuntó. El informe señala que el alcance de la reestructuración económica entre sectores será limitado, y que, de hecho, la participación de los sectores agropecuario y manufacturero se mantendrá prácticamente sin variaciones. El principal beneficio económico vendrá del aumento previsto de la complejidad económica, dado que estos nuevos acuerdos \"profundos\" implican un mayor nivel de competencia interna y estándares más elevados. El organismo advirtió también sobre posibles efectos negativos, en particular para el clima, un tema que podría llegar a trabar el avance del acuerdo luego de los focos de tensión entre Brasil y Francia por los incendios en la Amazonia. \"Es importante tener en cuenta que existen posibles efectos negativos. A nivel nacional, algunos sectores se beneficiarán más que otros. Un impacto considerable sobre el crecimiento puede derivar en mayores emisiones de dióxido de carbono (CO2). La expansión de la ganadería en Brasil puede incrementar la deforestación. Estos impactos adversos deben ser abordados a través de políticas locales y ambientales que aseguren que la integración comercial se convierta en una vía hacia el desarrollo\", indicó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vaca-muerta-para-arriazu-deja-existir-si-nid2295943","date":"10  de octubre de 2019  • 12:08","title":"Vaca Muerta. Para Arriazu, \"deja de existir\" si se aplica el plan del PJ","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- \"         \r\n        \r\nVaca Muerta\r\n        \r\n desapareció si se aplican medidas como congelar tarifas por 100 días o pesificarlas. No tiene posibilidad si se cambian las reglas de juego. Hay que invertir y sin rentabilidad, no existe\". La expresión es del economista Ricardo Arriazu en las VI Jornada de Infraestructura que se desarrollan en         \r\n        \r\nCórdoba\r\n        \r\n . Ante \r\nLA NACION afirmó que hay \"dos versiones\" de lo que puede pasar en el futuro si gana el         \r\n        \r\nFrente de Todos\r\n        \r\n . \"         \r\n        \r\nAlberto Fernández\r\n        \r\n y Guillermo Nielsen sostienen que hay que blindar Vaca Muerta porque ahí está el futuro; por el otro lado en los \r\npuntos que impulsa el PJ aparecen temas como la pesificación y el congelamiento de tarifas\". Ironizó con que los expertos sostienen que \"de la roca para abajo, todo maravilloso; de la roca para arriba, estamos los argentinos\", y subrayó que se debe aprovechar una ventana de 20 a 30 años para explotar pero que, al ritmo actual, se usarían 150 años. Reiteró que Vaca Muerta es una \"oportunidad\" para el país, \"pero también un desafío\" porque \"hay que estar permanentemente poniendo dinero; sino hay incentivos se deja de producir. No es algo garantizado; hay que sacarlo y manejarlo de manera eficiente\". Un avance que mencionó es que se mejoró la productividad y que se bajó fuerte el costo de producción aunque todavía el precio está 25% arriba de Estados Unidos, el mayor competidor de la Argentina. Enfatizó que deben empezar ya las inversiones para que, dentro de cinco años, el país sea un \"gran exportador\" de gas. \"Hacen falta socios estratégicos, pero antes de invertir se quieren saber las reglas de juego\", apuntó. En un contexto más amplio, Arriazu planteó que la Argentina debe \"aprender a vivir con lo nuestro, pero no en el sentido de una economía cerrada, sino de nuestro propio ahorro\". Planteó que hay que restaurar la macroeconomía con medidas como erradicar la inflación, eliminar el déficit fiscal, que crezcan las exportaciones, que el Banco Central no financie al Tesoro. \"Son condiciones necesarias, no suficientes\", agregó. El resto pasa por las reformas estructurales que se requieren para bajar el costo laboral, reducir la carga tributaria, bajar el gasto público y ser más competitivos. En su repaso por buena parte de la historia económica, habló de un \"gigantesco fracaso colectivo\" porque mientras el mundo crece, \"la Argentina decrece\". \"Todo lo que hay que hacer es políticamente incorrecto; nunca va a venir de abajo para arriba y por eso hacen falta estadistas. Esfuerzo, sacrificio y prudencia son las formas para crecer, sino es insostenible\", afirmó en relación que no se puede repartir riqueza sin que la \"torta crezca\". \"Invertimos poco y mal -describió-. Para reducir a la mitad la pobreza en 20 años hay que duplicar la tasa de crecimiento\". Arriazu subrayó que en la Argentina \"no ahorramos, favorecemos el consumo y esa es la raíz de todas las crisis; incluida la actual\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ypf-el-fondo-burford-asegura-puede-reclamarle-nid2295964","date":"10  de octubre de 2019  • 13:10","title":"YPF. El fondo Burford asegura que puede reclamarle hasta US$9000 millones a la Argentina","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Por primera vez Burford Capital, el fondo que demanda a la Argentina por la reestatización de YPF en 2012, estimó cuál podría ser el costo para el país en el caso de que su estrategia se imponga. Según especificaron en una presentación extrajudicial, si la jueza neoyorkina Loretta Preska falla a su favor estarían en condiciones de reclamar hasta US$9000 millones de las arcas nacionales. El fondo británico lleva adelante el reclamo de dos demandantes: Petersen Energía Inversora y Eton Park Capital Management. El informe del fondo incluye solo la valuación de Petersen que, según la fórmula de cálculo que se tome y las fechas que se contemplen, podría reclamar desde un piso de US$17000 millones hasta el monto máximo mencionado previamente. No obstante, fuentes cercanas a la Casa Rosada señalaron a \r\nLA NACION que la divulgación de los números es una operación que apunta a instalar cifras que \"no existen\" en sede judicial. \"Son números parciales, que nadie dentro de la Justicia toma como ciertos\", insistieron. Hasta ahora la discusión judicial se limitó solo a determinar el lugar de radicación del juicio, que quedó a cargo de la Corte del Distrito Sur de Nueva York y todavía no comenzó. De hecho, la jueza Loretta Preska notificó oficialmente el 17 de septiembre pasado que debido al escenario preelectoral argentino \r\ndecidió posponer las fechas de presentaciones en el juicio al 7 de diciembre.  \"Esto es una movida que hicieron de Burford para no perder más inversores. Están teniendo problemas con sus clientes porque fueron denunciados hace cuatro meses por inflar precios\", sostuvieron fuentes del Gobierno, en referencia a la \r\ndemanda colectiva que presentaron recientemente inversores de Burford luego de que un informe de Muddy Waters Capital pusiera en duda los números contables del fondo. \"Ellos han hecho una series de presentación frente a inversores para justificar que la acusación de Muddy Waters no es correcta. Entre esas acciones se enmarca esta presentación, en la que habla de cada una de las causas que tiene e incluye la de Petersen y la de Eton\", coincidió Sebastián Maril, director de Research for Traders y CEO de Fin.Guru, quien publicó en sus redes extractos del informe de Burford. Maril detalló que Burford utiliza dos metodologías para valuar el caso Petersen. Una de ellas se basa en las porciones del juicio que venden en el mercado secundario y que, de acuerdo a las ventas hechas hasta el momento, les arroja un retorno base en torno a los US$1700 millones. \"La segunda fórmula que utilizan -explicó Maril- es la que YPF traza en su propio estatuto, que dice que en en el caso de que haya un control de management, de accionistas mayoritarios, YPF debe compensar a los minoritarios de determinada manera\". De esa fórmula obtiene Burford un valuación de entre US$6000 y US$9000, cuya variación se debe a la fecha que se tome como referencia: la del momento en que la Argentina anticipó sus planes de estatizar YPF (enero de 2012) o la del momento en que efectivamente tomó control de la compañía (abril de 2012). La valuación presentada por Burford contempla solo el cálculo de los retornos de Petersen. El otro demandante, Eton, presentó su propia valuación cuando publicó su demanda y fue de US$495 millones. \"Si a lo de Petersen le sumas lo de Eton te da un piso mínimo bruto de las dos demanda de US$2200 millones y un techo de US$9500 millones\", sostuvo Maril. \"Esa sería la fórmula bruta, pero después las partes se tienen que sentar a negociar. Para llegar a un número concreto falta mucho\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vias-retiro-autorizan-transporte-levantar-material-ferroviario-nid2295922","date":"10  de octubre de 2019  • 12:20","title":"Retiro. Levantarán vías y durmientes en la villa 31","abstract":null,"author":"","key_words":"","body":"El Ministerio de Transporte podrá clausurar \"en forma definitiva\" vías e instalaciones ferroviarias en la zona donde se emplaza la villa 31, en Retiro. Así lo dispuso un decreto firmado por Mauricio Macri, que habilita a la cartera que conduce Guillermo Dietrich a retirar de esa zona rieles, durmientes, aparatos de vías y cualquier otro material vinculado. La normativa, publicada hoy en el Boletín Oficial, autoriza a Transporte a intervenir todo el espacio que hoy ocupa la villa 31. El área comprende toda la zona urbanizada entre la traza de vías que actualmente utiliza el tren San Martín hasta las instalaciones del Puerto de Buenos Aires. Además, se incluyó en la habilitación una antigua vía, utilizada por trenes de carga, que corre en forma paralela a la calle Esperanza y atraviesa la plaza Canadá hacia la zona de Puerto Madero. Está definido desde la línea municipal sobre la calle Avenida Ramos Mejía hasta la línea municipal sobre la Avenida San Martín.  La normativa se apoya en antiguas disposiciones como el decreto 1382/12 y sus modificatorias, que establece que \"los bienes inmuebles integrantes del patrimonio nacional, no podrán mantenerse inactivos o privados de destino útil. Si por cualquier circunstancia resultare que algún inmueble quedara sin uso total o parcial o sin el destino específico para el que fue asignado, las jurisdicciones y entidades de revista deberán declararlo innecesario o sin destino, en los términos de la presente normativa\". Ahora, los funcionarios de Transporte podrán avanzar en la remoción de vías e instalaciones ferroviarias \"en la medida en que ello resulte técnicamente factible y económicamente conveniente\". \"Son vías que hace una década están en desuso. El decreto de hoy formaliza la desafectación, para que el gobierno de la Ciudad de Buenos Aires pueda avanzar en la urbanización del lugar\", indicaron voceros de la cartera que conduce Dietrich. El decreto no brinda precisiones sobre el futuro de los rieles y el resto de las instalaciones que sean levantadas. Todo el material removido quedará como patrimonio de Adif, la firma estatal encargada de administrar la infraestructura ferroviaria a nivel nacional, que en ocasiones anteriores vendió material en desuso en subastas de chatarra ferroviaria. No es la primera vez que el Gobierno avanza con reformas al tendido de los trenes en la zona de Retiro. En abril de 2018, otro decreto de Macri autorizó la remoción de vías y durmientes en la playa ferroviaria lindera a la avenida Libertador. En aquella oportunidad, se buscó impulsar el avance de las obras del cambio de traza de la autopista Illia."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/de-donde-salen-avellanas-se-usan-hacer-nid2289708","date":"8  de octubre de 2019  • 11:41","title":"De dónde salen las avellanas que se usan para hacer la Nutella","abstract":null,"author":"","key_words":"","body":"Alrededor del 75% de la avellanas del mundo se recogen en Turquía y el principal comprador es Ferrero, el fabricante de la popular marca de chocolate para untar Nutella. Pero detrás de este monopolio de producción y compra-venta se esconde otra realidad: la mayoría de estos frutos se recogen por inmigrantes, incluyendo niños, que trabajan durante largas horas al día y reciben una paga muy baja. \"Cuando hablamos de avellanas, para mí significa miseria y trabajo duro\", dice Mehmet Kelekci mientras carga a su espalda 35 kilogramos de avellanas recién recogidas. Alrededor de él, en una zona montañosa de Turquía, una familia de inmigrantes kurdos que trabaja en la recogida se acerca a los árboles de avellanas. El padre usa un bastón de madera para sacudir las ramas sobre su cabeza y su esposa e hijos se sitúan en cuclillas para recoger los racimos y frutos desde el suelo.  Es un trabajo agobiante, durante 10 horas al día, en pendientes tan inclinadas que se pierde el equilibrio con facilidad. Dos recolectores, Mustafa y Mohammed, trabajan de forma ilegal. Tienen 12 y 10 años cada uno, cuando la edad mínima para trabajar en Turquía son 13 años para tiempo parcial y 15 para tiempo completo. Esta es una escena típica del mes de agosto, el momento en que se trae la cosecha en la costa turca del Mar Negro, donde se originan tres cuartas partes del suministro mundial de avellanas.  La mayoría de recolectores son inmigrantes estacionales que vienen de las zonas pobres del sur y el este de Turquía. La mayor parte de ellos son kurdos. El salario oficial ajustado por las autoridades locales para realizar este trabajo es de 95 liras (US$16) al día. Calculando este salario por número de horas trabajadas, es menos que la remuneración mínima en Turquía de 2.020 liras (US$353) al mes trabajando entre 40 y 45 horas por semana. Pero esta familia recibe incluso menos. Cómo máximo, 65 liras (US$11) al día, de los cuales seguramente se queden con solo 50 (US$8) después de pagar un 10% de comisión al contratista que les trae y aún después deben pagar la tarifa de desplazamiento y los gastos de manutención mientras están fuera de casa. \"Hacen que los niños trabajen como máquinas. Piensan: ¿cuántos niños, cuántos beneficios?\", explica Kazim Yaman, dueño de una de las huertas de la zona, en contra de la explotación infantil. Pero la mayoría de granjeros lo aceptan, y a Yaman no le queda más opción que pagar a los niños por trabajar debido a que los propios padres insisten que así sea. \"Intento no hacerles trabajar, pero entonces dicen que se van. Los padres quieren que sus hijos trabajen y se les pague. Es una cadena que debe romperse\", afirma Yaman.  ¿Pero cómo romper la cadena? Turquía posee alrededor de 400.00 huertas de avellanas cuyos dueños son familias. La mayoría, como la de Yaman, comprenden unas pocas hectáreas. Muchos granjeros, como él, desconocen el destino final de la cosecha. Al final de la compleja cadena de suministros se encuentra la firma italiana Ferrero, quien fabrica otras marcas mundialmente conocidas como los bombones Ferrero Rocher, la pasta de cacao para untar Nutella y los chocolates Kinder. Solo Ferrero adquiere un tercio de toda la cosecha turca. Y lo necesita: la producción anual de Nutella pesa tanto como el Empire State de Nueva York, cerca de 365.000 toneladas. En su sitio web, Ferrero publicita que conocer de dónde vienen sus productos es \"esencial para asegurar estándares de calidad tanto en la producción como en sus productos\". La compañía se ha puesto como objetivo conocer al 100% la procedencia de sus avellanas para el año 2020. Sin embargo, de acuerdo a su último informe, el objetivo apenas llega al 39%. Enginay Akcay es uno de los miles de comerciantes independientes de avellanas que en Turquía se conocen como \r\nmanavs. Los granjeros le traen lo producido en sacos, y él les paga de acuerdo a la calidad antes de venderlo a intermediarios o directamente a exportadores como Ferrero.  Pero Akcay asegura que Ferrero no le pregunta de qué granjeros viene la cosecha o en qué condiciones trabajan los recolectores. \"El trabajo infantil no tiene nada que ver con nosotros. El control y la supervisión pertenecen al Estado y las fuerzas de seguridad\", dice. El siguiente eslabón de la cadena son intermediarios como Osman Cakmak, quien compra el producto a comerciantes para luego revenderlo a Ferrero, otros exportadores y fabricantes. Cakmak también afirma que Ferrero no le pregunta por la procedencia y las condiciones de la recolección. \"Yo compro y vendo. En ese momento, es imposible monitorizar tantas toneladas de avellanas\", dice Cakmak, y añade: \"Si Ferrero no tiene sus propios proyectos en la granja, no se puede sabe de qué productor vienen\".  El Programa de Valores Agrícolas lanzado por Ferrero en Turquía en 2012 ofrece entrenamiento gratuito para que cultivadores de avellanas realicen su trabajo en la forma más eficiente posible y así aumenten sus ingresos. Luego, tienen libertad absoluta para vender sus frutos a quien quieran. En una de las granjas modelo desarrolladas por Ferrero, el agrónomo Gokhan Arikoglu muestra cómo, con la correcta irrigación y control de plagas, un árbol de avellanas puede producir racimos de hasta 21 frutos. En las granjas tradicionales, lo típico son racimos de unas cuatro avellanas.  En colaboración con organizaciones sin ánimo de lucro y otras agencias, Ferrero también capacita a productores, trabajadores agrícolas, contratistas laborales, comerciantes, intermediarios y otros miembros de la comunidad, como los jefes de las aldeas, para que sean conscientes de cómo el sector puede ser más sostenible. Esto incluye la capacitación sobre los derechos de los trabajadores, en particular sobre cómo evitar el trabajo infantil. La compañía se esfuerza por involucrar a las mujeres, incluidas las agricultoras, en sus programas de enseñanza. Ferrero dice que el programa hasta ahora ha llegado a más de 42.000 agricultores, aproximadamente la décima parte de los cerca de 400.000 que hay en Turquía. Entonces, ¿cómo se asegura Ferrero de que sus avellanas no son recogidas por niños?  Bamsi Akin, gerente general de Ferrero en Turquía, afirmó en una entrevista que si \"determinaban que uno de sus productos es obtenido con prácticas poco éticas, no lo tocarían\". Sin embargo, sobre si estaba seguro que el sistema era completamente limpio, dijo que \"nadie puede asegurarlo\". También se le preguntó acerca de que su compañía no preguntaba a los negociantes por la procedencia de las avellanas. \"No preguntamos, pero tenemos las herramientas para supervisar desde una perspectiva distinta. Antes de que la temporada comience, hemos hablado con los comerciantes y demostrado nuestros requerimientos de prácticas sociales\". A la pregunta sobre si los estándares de procedencia de los que Ferrero presumen en su sitio web son sinceros, Akin respondió: \"Ferrero siempre es honesto en el lado del consumidor\".  En la vereda de su huerta del Mar Negro, el granjero Kazim Yamam observa como Mustafa, de 12 años, vacía otro pesado saco de avellanas. \"El otro día, vi cómo su padre ponía un saco pesado sobre los hombres del chico. Le pregunté: ¿qué haces?, y me respondió: deja que lo haga\", lamenta Yamam.  Ferrero invitó a Yaman para que participase en su Proyecto de Valores Agrícolas, pero declinó la invitación. Como muchos otros granjeros, pertenece a otra generación-tiene 60 años-y desconfía del cambio. \"Esta cadena no se rompe con el esfuerzo de una o dos personas, pero quizás dentro de un tiempo sí que se pueda\". Mientras tanto, otra familia de kurdos se desplaza a una minúscula choza de madera sin electricidad que será la casa de seis personas durante el próximo mes. A la pregunta sobre si come chocolate con avellanas, la madre de la familia responde: \"personalmente no me gusta\", sonríe, \"el sufrimiento y la miseria que tengo con este producto... no quiero ni verlo\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuadernos-crisis-las-definiciones-sindicalista-cercano-alberto-nid2296016","date":"10  de octubre de 2019  • 16:22","title":"La construcción pide dejar atrás los cuadernos y encarar la reactivación","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- A pesar de que la VI Jornada de Infraestructura organizada por la delegación \r\ncordobesa de la Cámara Argentina de la Construcción (Camarco) coincidió con el año del escándalo desatado por la causa de los cuadernos de las coimas, los empresarios del sector evitaron el tema todo lo que pudieron. Al promediar la reunión, \r\nGerardo Martínez, secretario general de la Unión Obrera de la Construcción (\r\nUocra), fue el primero en usar los conceptos \r\n\"transparencia\" y \"cuadernos\", y provocó inquietud entre los asistentes. Ante la consulta de LA NACION sobre el impacto de la causa judicial en el sector, el sindicalista -con muy buena llegada al candidato presidencial del Frente de Todos, Alberto Fernández- dijo: \"Tiene que generar un gran aprendizaje. Se estafó a millones de argentinos que creían que el Estado administraba bien y los privados hacían bien su parte. Para que haya corrupción, hay connivencia. Lo que no tiene que haber es impunidad para nadie. Parte de la seguridad jurídica que reclamamos es que los hechos de corrupción sean juzgados y condenados\". Sobre ese tema, Julio Crivelli, presidente de la Camarco, dijo a LA NACION que es \"esencial\" distinguir entre las personas y las empresas. \"Debe haber una normativa que salve a las empresas, sea pagando una multa o con una sanción. Es importante que sea así, por ejemplo tomando el modelo de Estados Unidos. Una constructora no se construye fácil desde cero\". El denominador común entre los empresarios este jueves fue la preocupación por la situación \"crítica\" que atraviesa el sector y la necesidad de una reactivación rápida por su impacto en la generación de empleo. Marcos Barembaum, presidente de la delegación Córdoba de la Camarco, convocó a tener un \"rol protagónico en la reconstrucción del país\" y reclamó \"acuerdos y consensos básicos\" para que, sin perder de vista el equilibrio fiscal, se invierta en obras para garantizar el desarrollo sostenible. \"Nunca pedimos tratamientos especiales, ni subsidios ni tarifas diferenciales; solo que se respeten los derechos de los contratistas\", resumió, y estimó que para que el país crezca al 3% anual, se debe invertir en infraestructura el 17% del PBI, y de ese total 8,5% debe destinarse a la infraestructura social y económica. Crivelli indicó que las obras públicas nacionales de infraestructura y viviendas están \"demoradas o los proyectos, frenados\", y que \"hay mucho desorden administrativo y contractual. Como el Estado nunca admite que no tiene plata, demora y discute y los contratistas bajan el ritmo porque no pueden soportarlo\". En el sector privado -que representa 65% del total del sector- la \"incertidumbre\" lleva a que una vez que las iniciativas se terminan \"no se inician otras y las carpetas de proyectos van quedando vacías\". Crivelli planteó que la cautela seguirá hasta \"entender cuál es el programa que se piensa llevar adelante\" cualquiera sea el ganador de la elección. Enfatizó que es clave que reaccione la inversión porque la construcción \"tiene la ventaja de motorizar muy rápidamente el empleo. Se pone plata un día y al otro ya hay trabajo\". La Camarco entregó a los candidatos una propuesta de programa de coyuntura y uno de largo plazo: el primero apunta a continuar lo que está en ejecución y a lanzar un plan masivo de viviendas sociales. Para lo estructural, entregaron un inventario de las obras de infraestructura claves que requiere el país y que pueden hacerse con más capital privado asociado. \"Es la forma de generar trabajo genuino y permanente, y así bajar la pobreza\", graficó Crivelli. Martínez estimó que desde abril de 2018 el sector perdió unos 60.000 empleos formales sobre un total de 430.000. Sobre la posibilidad de rediscutir el convenio laboral, apuntó: \"Tenemos que hacer todos una autocrítica; no somos envidiosos cuando los empresarios ganan contratos y ganan dinero. No hay problemas en sentarse a discutir, pero no pueden pedir productividad dándome una maza como hace 40 años; el tema pasa por analizar en serio cómo salimos del 'masomenismo'. No tenemos la vaca atada, soy parte de un sector abierto. Sentándonos a discutir lograríamos más transparencia y que haya más competitividad\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/incentivo-la-afip-devolvera-1000-iva-compras-nid2295636","date":"9  de octubre de 2019  • 15:41","title":"Día de la Madre. Cómo gestionar la devolución de $1000 de IVA en tus compras","abstract":null,"author":"","key_words":"","body":"Como estrategia para estimular el consumo, pero también para incentivar la formalización en los comercios, la Administración Federal de Ingresos Públicos (AFIP) devolverá hasta $1000 en concepto de IVA en los consumos realizados en el marco del Día de la Madre. El beneficio comprenderá a las compras hechas entre el 1 y el domingo 20 de octubre, y alcanza las operaciones hechas en establecimientos de artículos deportivos, bazar y regalería, blanco y mantelería, joyería, restaurantes, calzados y marroquinería, indumentaria y lencería, perfumería y cosmética, servicios de belleza, viajes y turismo, y florerías. Para esta iniciativa, la AFIP lanzó una aplicación móvil llamada SUMA, que está disponible tanto para los dispositivos que funcionan con Android y el sistema operativo iOS (iPhone). Allí, el usuario deberá cargar cada uno de los consumos realizados en el rango de fechas comprendido. Luego de cargadas esas facturas, la AFIP indicó que el reintegro del IVA que el usuario pagó en su consumo se realizará en el transcurso de las 72 horas posteriores. El beneficio estará vigente para las compras realizadaspero los \r\ntickets podrán ser cargados hasta el 30 de noviembre. Los topes máximos son de \r\n$200 por comprobante y de hasta $1000 por persona. Según explicó la AFIP en un comunicado, los importes cargados se transforman en puntos que equivalen a pesos y que pueden derivarse hacia una cuenta bancaria. También está la posibilidad de cargar esos puntos en la tarjeta SUBE. Además, al finalizar la promoción se realizará un sorteo entre todos los que hayan participado, con un premio de $10.000. Según indicaron desde el ente recaudador, el objetivo de la medida es incentivar la formalización de la economía y concientizar sobre la importancia de solicitar los comprobantes de pago en los consumos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-justicia-emitio-dos-fallos-decreto-macri-nid2295665","date":"9  de octubre de 2019  • 16:53","title":"Un fallo a favor de Miguel \"Tití\" Fernández declaró inconstitucional un decreto de Macri","abstract":null,"author":"Sofía Terrile","key_words":"","body":"\"Malhadado\" y \"aberrante\". Así describe el juez Alejandro Segura al \r\nDecreto de Necesidad y Urgencia 669/2019, con el que \r\nel Gobierno modificó las condiciones para el cálculo del monto de las indemnizaciones por incapacidad laboral definitiva o muerte de un trabajador. No fue el único\r\n fallo en contra del DNU: también se sumó una sentencia desfavorable en una presentación que hizo el Colegio Público de Abogados de la Capital. El DNU de fines de septiembre modificaba el cálculo de las indemnizaciones laborales porque establecía la utilización de la tasa de variación índice Ripte (Remuneraciones Imponibles promedio de los Trabajadores Estatales) en vez de la tasa activa del Banco Nación que se utilizaba hasta ese momento. Por un lado, hubo una decisión contra el decreto en la causa \"Fernández, Miguel Ángel v. Experta ART SA s/accidente\", impulsada por \r\nel periodista deportivo \"Tití\" Fernández. En la demanda, la figura televisiva asegura que luego del \r\nfallecimiento de su hija Soledad en el Mundial de Brasil comenzó a sentir \"fuertes dolores en el pecho y mareos\" que afectaron su salud. También afirma que sufrió de picos de presión y estrés postraumático, lo que hizo que quedara \"inhabilitado\" para ejercer su profesión. En el fallo, el juez condena a las \r\naseguradoras a pagar una suma de $3.547.084,30 al periodista, y además declara\r\n inconstitucional e inconvencional al DNU de fines de septiembre. Según escribe el juez subrogante del Juzgado del Trabajo N° 41, Alejandro Aníbal Segura, los guarismos que él calcula \"siempre resultarán significativamente superiores a los que resulten de aplicar\" \r\nel decreto 669/2019. En otros términos, el juez invalidó el decreto presidencial como paso previo a dictar su sentencia. Luego, cita a Mauricio Macri, quien justificó su decisión porque \"la manera en que ulteriormente evolucionaron las variables macroeconómicas que inciden en las tasas bancarias\" comprometieron \"la estabilidad y continuidad del sistema\" de indemnizaciones laborales. \"Da la impresión que el Poder Ejecutivo opera como un comentarista de la realidad, desentendiéndose de su rol en la construcción del estado de cosas que critica. ¿A quién le es atribuible la responsabilidad de las variables económicas? ¿Quién fija la tasa de interés? ¿Quién es el responsable de los crecientes índices de costo de vida? Seguramente los trabajadores y las trabajadoras enfermxs y accidentadxs (sic) nada han tenido que ver con ello\", opina Segura.  Luego, añade: \"El Estado, mediante este DNU, ha conseguido transferirle las cargas de su fallida política económica a los más necesitados\". El segundo fallo es del Juzgado Nacional de Trabajo N° 76, que dio lugar a una \r\nmedida cautelar solicitada por el Colegio Público de Abogados de la Capital Federal para que se suspendiera la aplicación del decreto 669/2019. Ayer, el fiscal Gabriel de Vedia, a cargo de la Fiscalía Nacional del Trabajo N°3, dictaminó a favor de los abogados. El DNU 669/2019 prevé la utilización de la tasa de variación índice \r\nRipte (Remuneraciones Imponibles promedio de los Trabajadores Estatales), en vez de la \r\ntasa activa del Banco Nación que se utilizaba anteriormente según el artículo 12 de la ley 24.557. Por su parte, la \r\nUnión de Aseguradoras de Riesgo de Trabajo (UART) expresó que \"se seguirá el proceso de apelación de la medida\" respecto de este fallo y añadió: \"La UART ya ha explicitado su opinión sobre la necesidad y la urgencia respecto del DNU, basada en la exorbitancia de las tasas de interés con relación a cualquier otra variable, incluida la del salario (base sobre la cual se pagan las prestaciones) y cómo ello afecta a trabajadores, empresas y al sistema en su conjunto\". La entidad empresarial argumentó que \"la astronómica suba de la tasa activa generó indemnizaciones desproporcionadas con relación al salario, desfinanciando un sistema que debe velar por la seguridad y salud ocupacional de 10 millones de trabajadores\". Y agregó: \"Las indemnizaciones se calculan en base al salario. Y por eso, esta modificación que reemplaza la tasa activa por la tasa Ripte garantiza la conservación de su valor salarial y corrige los excesos de una tasa desaforada y exógena al mercado laboral\". En un comunicado de prensa, la UART recordó que la tasa activa se sigue aplicando en casos de mora en el pago, pero \"no corresponde que se utilice para los casos en los que no la hubo. Los cálculos de las indemnizaciones no se tocan, lo que se reemplaza es la tasa que se le aplica, la tasa activa -que se ubica cercana al 100% por motivos propios de la coyuntura y ajenos al sistema ART- por la tasa Ripte\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/camargo-aerolinea-gol-no-existe-modelo-low-nid2294966","date":"9  de octubre de 2019  • 17:15","title":"Camargo, de la aerolínea Gol. \"No existe un modelo low cost exitoso\"","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Adaptabilidad. Esa es para Ciro Camargo, country manager para la Argentina y mercados hispánicos de Latinoamérica de Gol, la clave para sobrevivir en un mercado en el que comenzó a ser habitual ver retroceder a empresas aéreas consolidadas como Avianca, Thomas Cook o Aigle Azur. Por eso la aerolínea que domina el 40% del mercado doméstico brasileño y que transporta a alrededor de 35 millones de pasajeros cada año, nació hace 18 años como una empresa \r\nlow cost, pero para consolidarse necesitó virar hacia un \"modelo híbrido\". \"Es muy difícil mantener una operación de bajo costo y no hay una fórmula para hacerlo: no existe un modelo \r\nlow cost exitoso. Existen, sí, empresas que están bien adaptadas al mercado que quieren servir\", dijo Camargo en diálogo con \r\nLA NACION durante la \r\nFeria Internacional de Turismo (FIT), y explicó que puede ser tan rentable un avión con \r\nsuites y mayordomo en Emiratos Árabes Unidos como un avión con el mismo servicio que un ómnibus para trayectos cortos de una familia hacia la playa. Para el ejecutivo brasileño, la posibilidad de que las empresas aéreas encuentren su modelo más rentable en cada lugar y hagan crecer así al mercado aerocomercial dependerá del campo de juego que habiliten las autoridades nacionales. \"Hoy el transporte aéreo tiene muchas reglamentaciones, es una industria muy cerrada. Conforme los gobiernos sean más liberales en sus reglas, las empresas aéreas encontrarán formas de poder trabajar cada mercado\", sostuvo. -¿Cuáles son los planes de Gol para la Argentina? -GOL es la empresa aérea más grande en \r\nmarket share de cabotaje en Brasil. Tenemos cerca de 40% del mercado doméstico, una flota de 127 aviones Boeing 737 y este año calculamos volar 35 millones de pasajeros anuales domésticos e internacionales. Nuestro principal objetivo es mantener esa posición de liderazgo en Brasil y para eso es muy importante que seamos muy representativos también en los mercados a donde el brasileño quiere volar internacionalmente, como la Argentina. En la Argentina tenemos 9% de \r\nmarket share internacional, solo por detrás de Aerolíneas Argentinas y Latam, pero somos la empresa que más brasileños y argentinos transporta entre esos dos países. -¿GOL mantendrá su interés en el país aun si sobreviene un nuevo gobierno que redireccione el rumbo actual de la política aerocomercial? -La nuestra es una mirada de largo plazo y vamos a desarrollar todas las estrategias necesarias para mantener nuestro liderazgo en el corredor Argentina-Brasil, adaptándolas al contexto. Hemos dado muestras de eso: aumentamos las frecuencias durante la temporada, lanzamos un programa de pasajero frecuente argentino, invertimos en un parque tecnológico, trajimos ejecutivos brasileños. Independientemente de los ciclos económicos y políticos argentinos, que son ciclos muy rápidos, en el largo plazo sabemos que el argentino continuará queriendo viajar a Brasil y el brasileño a Buenos Aires. -¿Cómo evalúa el desembarco de las empresas \r\nlow cost, que transportaron a más de tres millones de personas desde que comenzaron a operar, hace un año y nueve meses? -Las empresas \r\nlow cost - low fare que llegaron en esta última administración gubernamental son muy importante para promover esta integración nacional, pero para su desarrollo el transporte aéreo necesita ser estimulado. A partir del momento en que más ciudadanos comienzan a volar, adquieren el hábito de volar y acaban creando demanda para todas las empresas, independientemente de su \"forma\". -¿Considera que ese estímulo se está dando en la Argentina? -Sí. El mercado argentino está creciendo dos dígitos todos los años en cabotaje. Lo que esperamos es que este movimiento pueda estimular eventualmente nuestros propios vuelos regionales. Porque el argentino que voló por primera vez, le gustó, y fue por ejemplo a El Calafate, en un futuro tal vez irá a Florianópolis o San Pablo porque hizo de eso un hábito incorporado. -¿Considera que las tasas regionales y los costos de operación en el país son demasiado altos? -Sí, son costos altos que afectan a toda la industria y tendrá que llegar un momento en que esas tasas sean revisadas, porque si los costos bajan, automáticamente habrá más viajes. El tema de los sindicatos tampoco nos preocupa especialmente. Cada país tiene su forma de lidiar con los empleados, las instituciones, las corporaciones. Las dificultades que existen en el mercado argentino son iguales para todos los jugadores y nos tenemos que adaptar para continuar sirviéndolo. Al que no le guste el mercado argentino, que abandone el mercado argentino. Nadie está obligado a quedarse aquí. -Muchas \r\nlow cost anunciaron que están en una situación financiera muy delicada y algunas, incluso, quebraron en el último tiempo. ¿Cómo se explica? -Es muy difícil mantener un modelo de bajo costo y no existe una fórmula para hacerlo. El modelo de GOL fue exitoso porque fuimos capaces de adaptarnos. Comenzamos con un modelo puramente \r\nlow cost y luego viramos hacia un modelo híbrido entre las empresas tradicionales y las \r\nlow cost. Tenemos opciones para una familia que quiere volar barato a una playa y también para un ejecutivo que viaja a San Pablo y quiere servicio \r\npremium. Otras empresas aéreas que no fueron capaces de adaptarse, se fueron para atrás. Sin ir más lejos, este mes vimos quebrar a la francesa Aigle Azur y a Wow, de Islandia. No existe un modelo \r\nlow cost exitoso\r\n. Existen, sí, empresas que están bien adaptadas al mercado que quieren servir. En Etihad, una aerolínea de los Emiratos Árabes Unidos con sede en Abu Dhabi, tiene sentido tener suites con camas dobles, mayordomo y un chef exclusivo. Eso, en ese mercado, les funciona. -¿Hacia dónde va el mercado aerocomercial a nivel global? -Los flujos de transporte aéreo continuarán creciendo en todo el mundo. Cuanto más globalizada esté la economía mundial, más intercambio existe entre los países y el transporte aéreo también crece. Se calcula que por cada punto de PBI global, crece de 1% a 2% el flujo de pasajeros. Lo que ocurre es que el transporte aéreo tiene hoy muchas reglamentaciones en la mayoría de los países, es una industria muy cerrada. Conforme los gobiernos vayan permitiendo más flexibilizaciones, el mercado va a crecer. La Argentina es un caso: ahora es posible que extranjeros sean propietarios de empresas aéreas en la Argentina y dio lugar a firmas como Norwegian y Jetsmart, por ejemplo. Y conforme los gobiernos sean más liberales en sus reglas, las empresas aéreas encontrarán formas de poder trabajar cada mercado con las estrategias que consideren necesarias: aumento de frecuencias, fusiones, apertura de nuevas empresas, política de tarifarias. Harán lo que sea que esté permitido para poder volar."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aviones-asi-es-nave-se-premiara-bolivia-nid2295040","date":"8  de octubre de 2019  • 11:32","title":"Aviones. Así es la nave con la que se premiará a Bolivia por vender más gas","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Más gas a cambio de un avión. Así fue \r\nel acuerdo que renegociaron los funcionarios de energía argentinos y bolivianos en febrero pasado. Y Bolivia cumplió con su parte: en los meses de mayo a septiembre, cuando aumenta la demanda doméstica por el invierno, Yacimientos Petrolíferos Fiscales Bolivianos (YPFB) le exportó a la Argentina más volumen de la meta establecida, lo que le permitió al país ahorrar en menor importación de gas líquido, que es más caro. A comienzo de año, el secretario de Energía, Gustavo Lopetegui, viajó a Santa Cruz de la Sierra con el fin de renegociar el contrato firmado con Bolivia en 2006, cuando apenas comenzaba la crisis energética y el país necesitaba volver a importar gas. Más de 13 años después, la situación es distinta. Gracias a la productividad de Vaca Muerta, a la Argentina le sobra gas en ocho meses del año, pero todavía le hace falta en invierno, cuando la demanda se quintuplica. En el acuerdo que se renegoció, y que tiene vigencia hasta 2026, se logró que bajen las cantidades importadas en verano, y aumenten las de invierno, estableciéndose un volumen de 11 millones de metros cúbicos por día (m3/d) en los meses de enero a abril y de octubre a diciembre; de 16 millones de m3/d en mayo y septiembre, y de 18 millones de m3/d en junio, julio y agosto. Adicionalmente, si la oferta de gas se sobrecumplía en 45 millones de m3 durante los cinco meses de mayor demanda (mayo a septiembre), la Argentina se comprometía a entregarle un avión Pampa III de entrenamiento, que está valuado en US$15 millones. \"La idea de darle una avión a Bolivia surgió del Presidente, en agradecimiento por permitir renegociar un contrato que hay que cumplir hasta 2026 y que con los cambios nos permitió ahorrar US$300 millones este año\", indicaron en la Secretaría de Energía. A Lopetegui le pareció una buena idea. El ex-CEO de Latam venía de controlar las empresas públicas del Estado mientras estaba como vicejefe de Gabinete, y conocía las operaciones de la Fábrica Argentina de Aviones Brigadier San Martín (Fadea), encargada de fabricar el avión. Sin embargo sugirió que el Pampa III se diera como incentivo para que Bolivia cumpla con el contrato, ya que en el invierno anterior se había entregado menos gas del estipulado. \"Con entregarnos 45 millones de metros cúbicos de gas extra, la Argentina ya se ahorraba 15 millones de dólares con lo que dejábamos de importar de gas licuado (GNL) y de quemar otros combustibles líquidos. Y Bolivia terminó suministrándonos cuatro veces más esa cantidad\", explicaron en Energía, que además señalaron que la entrega de un Pampa III servía también como estrategia de marketing: \"Tenemos como objetivo vender los Pampa a otros países, que son de entrenamiento. Al darles uno, lo pueden probar y después nos piden más\". El gas de Bolivia cuesta US$7 el millón de BTU (medida inglesa que se utiliza en el sector), mientras que importar el GNL tiene un costo de US$12. Entre los meses señalados, Bolivia entregó 183 millones de metros cúbicos por arriba de la meta, muy superior al incentivo de 45 millones de metros cúbicos. Con la meta cumplida, ya arrancaron los trámites para la entrega. La cuestión práctica no es menor. Parte de la tecnología del avión es israelí y hace falta un permiso de Israel para que se le entregue el Pampa III a un país que desde 2007 mantiene buenas relaciones con Irán. Por el momento, en Fadea hay unos chasis a medio construir para la Fuerza Aérea Argentina, que podrían tener destino boliviano."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/plan-uia-un-dolar-previsible-baja-retenciones-nid2295474","date":"9  de octubre de 2019  • 10:01","title":"Dólar, impuestos y tarifas. Los pedidos de la Unión Industrial al próximo presidente","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Un tipo de cambio previsible, financiamiento productivo, una nueva reforma tributaria y gradualismo tarifario. Con un conjunto de pedidos para el futuro gobierno, pero también haciendo lugar a un posible acuerdo de precios y salarios, la Unión Industrial Argentina (UIA) presenta esta mañana su plan estratégico para los próximos cuatro años poniendo el foco en la previsibilidad de los principales costos de producción del sector. El presidente de la entidad fabril, Miguel Acevedo, y el director director general y economista en jefe, Diego Coatz, dan el puntapié inicial de la presentación en la sede de la entidad fabril de la \"Agenda Productiva 20/30. Propuestas para generar y exportar valor al mundo\", un documento de 300 páginas que fue presentado a todos los contendientes de las elecciones. Hasta ayer, la UIA no había podido aún presentarle la propuesta al presidente Mauricio Macri y su candidato a vicepresidente, Miguel Pichetto. Acevedo afirmó en la reunión de junta directiva que ya habían cursado la invitación al Gobierno, pero no habían tenido respuesta. \"Las propuestas de la UIA buscan potenciar el agregado de valor y su exportación al mundo\", explica el documento. El objetivo es crear un entorno competitivo y previsible, a partir del cual la Argentina pueda generar divisas que permitan sostener el crecimiento económico. Es la base para crear más y mejor empleo, aumentar el bienestar de la población y garantizar la sustentabilidad fiscal y externa\", comienza la introducción del trabajo del que también participaron Pablo Dragún, Gabriel Vienni, Laura Giménez, Cecilia Sleiman, Carlos Abeledo y Alberto Calsiano, entre otros jefes de departamento de la entidad fabril. El plan productivo elaborado por los industriales se estructura en dos pilare: 1) \"Macroeconomía para el desarrollo\" (políticas monetaria, cambiaria, fiscal y de ingresos) y 2) \"Políticas productivas\" (costos y competitividad, la industria 4.0 y productividad, pequeñas y medianas empresas industriales y desarrollo regional. Tras explicar la importancia de la industria en la generación de empleos de calidad y de repasar los últimos años de caída manufacturera (desde 2011 a la actualidad), la UIA reclama una estrategia macroeconómica integral empezando con una política monetaria que impulse tasas de interés que \"fomente el ahorro en moneda local\" y \"el crédito productivo de largo plazo\". Por otro lado, reclama un política cambiaria \"previsible\" y un \"esquema de reintegros o impuestos que fomente la agregación de valor en la producción\". Con relación al marco fiscal, pide \"sustentabilidad fiscal y de la deuda pública, y políticas de gasto e inversión inteligente\". En cuanto a política de ingresos aconseja una \"reducción de la nominalidad de la economía y generación de una mayor previsibilidad para todos los sectores\". Con relación a los costos y la mejora de la competitividad, la UIA pide una nueva reforma tributaria y una política de fomento de inversiones. Más específicamente, pide promoción de inversiones en actividades productivas a través de estímulos fiscales, un régimen de deducción de intereses sobre el capital propio destinado a la inversión, mantener la reducción de la alícuota del impuesto a las ganancias para empresas, reducción de limitaciones en el uso de quebrantos y cómputo pleno del impuesto al cheque, entre otras cuestiones. Además de la profundización de la simplificación burocrática ya fomentada por la administración de Mauricio Macri, reclama establecer un código fiscal unificado y unificar o eliminar regímenes de recaudación. Además de la devolución de stocks de saldos a favor. A eso suman la \"eliminación de las distorsiones a la exportación e importación\", el restablecimiento del decreto 814 o la devolución de puntos del IVA mediante uso de medios bancarios. Con relación al financiamiento bancario, los industriales reclaman financiamiento para inversiones productivas a mediano y largo plazo (estilo LCIP), bonificación de tasas para capital de trabajo, financiación de operaciones de comercio exterior, entre otras cosas. A eso le suman, cambios en torno al mercado de capitales y a las garantías. La agenda de la inserción inteligente al mundo, para la UIA, tiene que ver con la eliminación de las retenciones a las manufacturas de origen industrial y agropecuario, la restitución de reintegros, y mientras existan las retenciones compensaciones a través de reintegros. Además, piden retrotraer alícuota y topes de la tasa de estadística. En la entidad aceptan una \"revisión\" del Arancel Común Externo del Mercosur, pero \"manteniendo el nivel de protección efectiva adecuado\" y piden más participación del sector privado en las negociaciones comerciales. El documento impulsa cambios también con relación a la baja de los costos logísticos y una agenda de productividad. Sólo con relación al transporte automotor de cargas menciona el trabajo sobre \"temas laboral/productividad\". El informe, en tanto, suma propuestas además para el transporte marítimo y fluvial, ferroviario y aéreo. Además de una agenda ambiental, para la industria 4.0 y las pymes industriales, hay un capítulo para la energía. \"La transición hacia la industria 4.0 impone la necesidad de adecuar las relaciones industriales al contexto de cambios disruptivos en las formas del trabajo\", afirma el documento y agrega: \"Esto trae aparejada la para aprovechar la negociación colectiva como herramienta para responder a las características de los distintos sectores y empresas\". La UIA pide \"profundizar el diálogo tripartito\" para acompañar cambios en relaciones laborales. Con relación a las pymes industriales, la entidad pide tratar los \"costos indemnizatorios\" y mantener la lucha contra la industria del juicio. También pide cambios en convenios colectivos. \"A pesar de los esfuerzos realizados por la sociedad, la convergencia entre costos y tarifas, parece difícil de alcanzar en el corto plazo\", afirma sobre la energía. \"Hasta que ello ocurra, los subsidios deberán reducirse acompañando la reactivación de la industria sin que esta subsidie a otros sectores de la demanda\", agregaron en el mismo párrafo en el que demandaron el desarrollo de los recursos no convencionales (Vaca Muerta) y el uso racional de la energía."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/empleos-honorarios-en-dolares-como-encontrar-trabajo-desde-casa-para-el-exteriori-nid2278487","date":"18  de agosto de 2019","title":"Honorarios en dólares: cómo encontrar trabajo desde casa para el exterior","abstract":null,"author":"Paula Urien","key_words":"","body":"\"Soy una arquitecta apasionada por la tecnología. Creo que es una herramienta increíble, que nos ayuda a lograr resultados extraordinarios y a la vez reducir costos. Amo el diseño. Hago visualizaciones, videos, animaciones y tours para comunicar tus ideas mejor\". Así se presenta la joven cordobesa Giannina Gastaldo, en la plataforma Freelancer. Su tiempo \r\nprofesional cuesta 15 \r\ndólares la hora, tiene \r\nreviews de 5 estrellas y muestra su \r\ntrabajo a través de vistosos \r\nrenders de proyectos, uno de ellos, una casa hecha con contenedores para un cliente en Miami. También están los grandes jugadores a nivel nacional, que desde la Argentina ya se posicionan como líderes en algunos segmentos. Es el caso de NXA Studios y de uno de sus integrantes, Luis María Dumont, especializado en realizar, para el mercado mundial, texturas para videojuegos. \"Desde mi experiencia, aprendí que el mundo está muy comunicado y que el talento está en muchas partes\", asegura. Hoy participa en el KingArthurChallenge, de ArtStation (imagen), un concurso de renombre mundial donde se muestra, más allá de las fronteras, algo de suma importancia si se quiere jugar en las grandes ligas. NXA Studios presta servicios artísticos de modelado 3D para personajes de videojuegos AAA y entre sus últimos proyectos está Injustice 2, Street Fighter y Mortal Kombat 11, entre otros. \"Desde 2014 pasamos de 40 a más de 130 estudios y socios\", dice Mauricio Navajas, presidente de la Asociación de Desarrolladores de Videojuegos Argentinos (ADVA). El 50% son pequeños estudios de hasta 5 personas. Solo en 2018 la industria facturó US$60 millones en la Argentina. \"Exportamos el 90% de la producción, que, además, no se puede automatizar. El 80% de la inversión va a los recursos humanos. Estas economías tienen un crecimiento en facturación y en gente que trabaja, muchos \r\nfreelance\", agrega.  De los que dan sus primeros pasos, a los ya consolidados, hay lugar para todos. La realidad argentina, tan cambiante como desafiante, lleva a considerar opciones fuera del país para lograr o aumentar ingresos, y si son en dólares, mejor. \"El trabajo deslocalizado es una tendencia a nivel local. A través del mercado global, se puede escapar de las turbulencias de la Argentina\", asegura Luis Galeazzi, director ejecutivo de Argencon, que se ocupa del desarrollo de la Marca Argentina en los mercados internacionales. Y recalca: \"Si tu nivel es bueno, dolarizás tu salario. Los problemas del mercado argentino se pueden esquivar, porque el ingreso está en otro plano\". La exportación de servicios tiene un valor de 6400 millones de dólares por todos los rubros, según Argencon. Es posible, entonces, mirar hacia afuera de la frontera sin salir de casa. \"El trabajo \r\nfreelance es una tendencia en todo el mundo y en la Argentina cada vez crece más el número de personas que opta por tener su emprendimiento y trabajar de manera autónoma. Puede verse especialmente en las nuevas generaciones, quienes buscan trabajar para ellos mismos\", analiza Patricio Dewey, director comercial de Adecco Group para la Argentina y Uruguay. Un estudio de Adecco muestra que tres de cada 10 jóvenes de la Generación Z preferirían tener su propio emprendimiento o empresa. Por eso el grupo lanzó en Europa su nueva unidad de negocios \"YOSS\", que brinda a las empresas una forma segura de contratar personas \r\nfreelance para diferentes tipos de trabajo. \"Los que proveemos servicios, tenemos la ventaja de que podemos mirar afuera si no encontramos demanda interna\", asegura Francisco Okecki, responsable de Altergaia. \"Por ejemplo hemos desarrollado una aplicación para prevenir el lavado de dinero y combatir el financiamiento del terrorismo. Nos es mucho más fácil vender esta aplicación a empresas en Estados Unidos y Gran Bretaña que en la Argentina. La venta se desarrolla utilizando herramientas como LinkedIn para encontrar y contactar a los potenciales compradores (oficiales de cumplimiento)\", explica.  \"El desarrollo de software y diseño digital han sido tradicionalmente trabajos que se realizan \r\nfreelance para el exterior. Pero se suman otras actividades. Por ejemplo, hay psicólogos que atienden a pacientes en otros países vía video conferencia\", agrega. Desde la Argentina, Sebastián Siseles, responsable de la plataforma Freelancer, que conecta la oferta y la demanda de servicios profesionales, informa que ya hay 450.000 suscriptos en la Argentina entre empresas grandes, pymes e individuos. \"Se trata de un mercado de trabajadores independientes que acceden a un volumen inmenso de propuestas de trabajo\", asegura. El diseño de una web, o de una tarjeta personal, de un espacio determinado; también contadores, programadores, analistas; especialistas en inteligencia artificial, big data, marketing, seguridad informática, ingeniería y una cantidad de ilimitada de propuestas se pueden llevar adelante sin fronteras. Se trata de postularse para dar respuesta a la demanda y ser competitivos en precio. También, por supuesto, tener un buen ranking en la red. \"Tenemos un caso de argentinos que compusieron la música para una iglesia mormona en los Estados Unidos\", cuenta Siseles. El honorario promedio es de US$200 por proyecto, que se bancarizan y la plataforma se queda con el 10%.  Un informe de Workana, otra plataforma que en la Argentina tiene 200.000 profesionales suscriptos, muestra que la mayoría combina este tipo de trabajo independiente con otro trabajo. Por otro lado, hay empresas que son globales pero que tienen sus centros de operaciones en la Argentina. En la división Acceleration Center, de PwC Argentina, trabajan más de 1000 personas. Presta servicios a PwC Estados Unidos y a PwC Europa. Estos incluyen: auditoría externa (contable, de control interno y sistemas); consultoría impositiva; propuestas comerciales e informes; seguridad de la información y cyberseguridad; \r\ndeals (trabajos relacionados con fusiones y adquisiciones); ética y cumplimiento, entre otros. Esperan incorporar unas 1300 personas en los próximos 8 meses. Una gran noticia dentro de un mercado laboral complejo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/acuerdo-las-empleadas-domesticas-recibiran-bono-3000-nid2296003","date":"11  de octubre de 2019  • 00:00","title":"Bono para el personal doméstico: de cuánto será y cómo hay que pagarlo","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El \r\nMinisterio de Producción y Trabajo confirmó ayer que las empleadas del \r\nservicio doméstico cobrarán un \r\nbono extraordinario no remunerativo de hasta\r\n $3000, que se pagará en \r\ndos cuotas de $1500 en \r\noctubre y \r\ndiciembre. \"Es para todas las trabajadoras y todos los trabajadores de casas particulares\", apuntó el sindicato Unión Personal Auxiliar de Casas Particulares (Upacp). Para definir el monto del bono se estableció una segmentación que contempla la cantidad de horas semanales de trabajo. Así, el bono de $3000 será para aquellas personas con una jornada superior a las 16 horas semanales. El personal que cumpla una jornada semanal de entre 12 y 16 horas recibirá un pago extraordinario de $1500, que se podrá pagar en dos cuotas de $750. Por último, el bono será de $1000 para quienes trabajen menos de 12 horas, a pagarse en dos cuotas de $500.   Según se detalla en la web del sindicato, la primera cuota deberá abonarse durante octubre y la segunda, el 1º diciembre. \"El pago puede ser en efectivo o de la manera en que se suele pagar el sueldo\", explicaron, e insistieron en que la única variable para determinar el monto del beneficio es la cantidad de horas trabajadas, \"sin importar las tareas que se realizan, la modalidad, ni la categoría\". El bono aplica en todo el país y es no remunerativo, lo que significa que no genera pago de aportes ni obra social, jubilación o ART. Tampoco se tiene en cuenta en el cálculo del aguinaldo o en una eventual liquidación final. Por otro lado, no se trata de un adelanto que pueda descontarse en aumentos futuros. Las empleadas de casas particulares no habían sido alcanzadas por el bono de $5000 para los trabajadores del sector privado que el Gobierno oficializó, mediante el Boletín Oficial, el 26 de septiembre, y que también excluyó a empleados públicos y trabajadores del régimen de trabajo agrario.  El sindicato del sector sostuvo que el bono anunciado ayer fue \"fruto de una ardua negociación con la parte empleadora\", que adujo que no todos ellos son trabajadores dependientes por lo que \"alrededor de un tercio\" no fue beneficiado con el bono de $5000 que impulsó el Gobierno. Según detallaron, esa situación fue contemplada y por eso se acordó un monto \"proporcional\". El Ministerio de Producción y Trabajo, por su parte, señaló en un comunicado oficial que la medida se definió en el marco de una audiencia de la Comisión Nacional de Trabajo en Casas Particulares. Cabe recordar que la última recomposición salarial del sector fue del 30%, que se viene aplicando en tres tramos del 10% en junio, agosto y noviembre. Hoy, el sueldo básico del \"personal para tareas generales\" es $15.244,50 con retiro y $16.951,50 sin retiro, pero a partir del próximo mes deberá actualizarse con el último tramo de aumento. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/propiedades-cuales-son-barrios-mas-caros-mas-nid2295562","date":"10  de octubre de 2019  • 16:54","title":"Propiedades. Cuáles son los barrios más caros y más baratos del Gran Bs.As.","abstract":null,"author":"","key_words":"","body":"El Gran Buenos Aires alberga a casi 10 millones de habitantes y muchas diferencias en materia de precios de los inmuebles. El escenario en 2019 muestra los valores más bajos en algunas localidades de la zona Sur, y picos en partidos del Norte como San Fernando, con números que llegan a superar los precios de los puntos codiciados de la Capital. La diferencia entre ambos extremos puede llegar a ser de más de siete veces. El dato se desprende de las publicaciones realizadas en el sitio Zonaprop. De acuerdo con un \r\nrelevamiento del portal, el barrio más exclusivo de zona Norte es Marinas del Sol con un valor de US$4361 el m2, mientras que el más económico dentro del sur es El Venado, a US$592 el m2. En tanto, si se mira el precio promedio de compra-venta en el norte del conurbano bonaerense este se ubica en US$2441 el m2. Desde abril de este año los precios de publicación muestran una tendencia a la baja y acumulan un descenso desde ese momento del 0,8%. Sin embargo, debido a que en el primer trimestre del año habían aumentado un 1,4%, aún registran un incremento del 0,6% en lo que va del año. Consultado por \r\nLA NACION, Fernando Pozzi, socio gerente de Pozzi Inmobiliaria- que concentra sus operaciones en el partido de Tigre-, dijo que dentro de zona Norte también hay mucha disparidad de precios. \"El metro cuadrado en departamentos a estrenar en Olivos, Vicente López y zonas cercanas a Avenida Maipú está en promedio a US$4000, mientras que en Punta Chica, San Isidro, a US$3300; y en San Fernando y Tigre, a US$2700. En usados, el metro cuadrado en Olivos sale US$3300; en San Isidro, US$2900; y en San Fernando y Tigre, US$2200\". \"Podemos decir que en los inmuebles a estrenar del segmento departamentos y condominios con amenities, podemos encontrar valores de publicación que van desde los US$2600 el m2 hasta lo más exclusivo en US$5000 el m2. El segmento casas a estrenar sobre lote propio va desde lo mas económico en US$320.000 hasta casas en los barrios más exclusivos de Nordelta en US$1.900.000\", agregó. En igual sentido, respecto a las disparidades se manifestó Daniel Salaya Romera, presidente de la firma Salaya Romera. \"Hay diferencias entre partidos y después dentro de los municipios hay distintas fronteras. Un departamento en un piso 16 en primera línea al agua en el Puerto de Olivos puede tener un metro cuadrado a US$6000/US$7000, mientras que un departamento de similar tamaño en Munro, Vicente López, a US$1500\". Con respecto a las zonas Oeste y Sur de la provincia, el valor medio de un inmueble se ubica, según Zonaprop, en US$1814 el m2, un 0,2% por debajo del mes pasado. A diferencia de lo ocurrido con las propiedades en zona Norte, en el Oeste y el Sur acumulan una baja anual del 1,9%. En el caso del sur, el valor más alto del metro cuadrado se ubica en Lomas de Zamora a US$2142. Sin embargo, según Ignacio O´Keefe, director de O´Keefe inmobiliaria, hay que distinguir entre el precio publicado (lo que se pide) y el precio de cierre. \"En lo que es departamentos de dos, tres ambientes a estrenar con entrega inmediata el promedio de cierre de Quilmes centro es US$1900 el metro cuadrado. El promedio de descuento de los últimos diez meses es del 7%, poco si lo comparamos con casas en las que los descuentos rondan entre el 18 y 20%\". A la hora de hablar de precio promedio de compra-venta, según Zonaprop, las propiedades en el norte alcanzan los US$122.000 el departamento de dos ambientes y 50 m2, mientras que los de tres ambientes y 70 m2 rondan los US$170.000. Por su parte, en zona Oeste y Sur el departamento medio de dos ambientes y 50 m2 tiene un valor de US$90.000, mientras que uno de tres ambientes y 70 m2 cotiza a US$120.000. Con respecto a los alquileres en el conurbano, en zona Norte el departamento medio de dos ambientes se alquila a $13.887 por mes, mientras que el de tres ambientes a $18.460 por mes. En zona Sur el departamento medio de dos ambientes se alquila a $11.204 por mes, mientras que el de tres ambientes alcanza los $14.900 por mes. De acuerdo con esto, el \r\nretorno anual del alquiler es mayor en porcentaje y en promedio en zona Oeste y Sur que en zona Norte. Los municipios con mayores retornos para inversores de renta en zona Oeste y Sur son Dock Sud (6,5%), Laferrere (4,9%) y La Tablada (4,6%). Por su parte, los barrios con mayores retornos para inversores de renta en zona Norte son Derqui (6,1%), Boulogne (4,8%) y Terrazas del Lago (4,4%). José Rozados, titular de Reporte Inmobiliario, también elabora un índice del precio del m2 promedio en provincia tomando los valores de departamentos usados de 2 y 3 ambientes sin amenities en 13 de las principales localidades del primer cordón. De acuerdo con su relevamiento, el metro cuadrado promedio se ubicó en US$2187 en septiembre lo que implica una reducción del 8,69% respecto del mismo mes del año pasado (US$2395). En el último trimestre, en tanto, los valores de publicación se redujeron en un 2,62%. \"En líneas generales el GBA evidencia un ajuste mayor en los valores de las propiedades que el observado hasta ahora en la ciudad de Buenos Aires\", aseguró Rozados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vaca-muerta-para-arriazu-deja-existir-si-nid2295943","date":"10  de octubre de 2019  • 12:08","title":"Vaca Muerta. Para Arriazu, \"deja de existir\" si se aplica el plan del PJ","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- \"         \r\n        \r\nVaca Muerta\r\n        \r\n desapareció si se aplican medidas como congelar tarifas por 100 días o pesificarlas. No tiene posibilidad si se cambian las reglas de juego. Hay que invertir y sin rentabilidad, no existe\". La expresión es del economista Ricardo Arriazu en las VI Jornada de Infraestructura que se desarrollan en         \r\n        \r\nCórdoba\r\n        \r\n . Ante \r\nLA NACION afirmó que hay \"dos versiones\" de lo que puede pasar en el futuro si gana el         \r\n        \r\nFrente de Todos\r\n        \r\n . \"         \r\n        \r\nAlberto Fernández\r\n        \r\n y Guillermo Nielsen sostienen que hay que blindar Vaca Muerta porque ahí está el futuro; por el otro lado en los \r\npuntos que impulsa el PJ aparecen temas como la pesificación y el congelamiento de tarifas\". Ironizó con que los expertos sostienen que \"de la roca para abajo, todo maravilloso; de la roca para arriba, estamos los argentinos\", y subrayó que se debe aprovechar una ventana de 20 a 30 años para explotar pero que, al ritmo actual, se usarían 150 años. Reiteró que Vaca Muerta es una \"oportunidad\" para el país, \"pero también un desafío\" porque \"hay que estar permanentemente poniendo dinero; sino hay incentivos se deja de producir. No es algo garantizado; hay que sacarlo y manejarlo de manera eficiente\". Un avance que mencionó es que se mejoró la productividad y que se bajó fuerte el costo de producción aunque todavía el precio está 25% arriba de Estados Unidos, el mayor competidor de la Argentina. Enfatizó que deben empezar ya las inversiones para que, dentro de cinco años, el país sea un \"gran exportador\" de gas. \"Hacen falta socios estratégicos, pero antes de invertir se quieren saber las reglas de juego\", apuntó. En un contexto más amplio, Arriazu planteó que la Argentina debe \"aprender a vivir con lo nuestro, pero no en el sentido de una economía cerrada, sino de nuestro propio ahorro\". Planteó que hay que restaurar la macroeconomía con medidas como erradicar la inflación, eliminar el déficit fiscal, que crezcan las exportaciones, que el Banco Central no financie al Tesoro. \"Son condiciones necesarias, no suficientes\", agregó. El resto pasa por las reformas estructurales que se requieren para bajar el costo laboral, reducir la carga tributaria, bajar el gasto público y ser más competitivos. En su repaso por buena parte de la historia económica, habló de un \"gigantesco fracaso colectivo\" porque mientras el mundo crece, \"la Argentina decrece\". \"Todo lo que hay que hacer es políticamente incorrecto; nunca va a venir de abajo para arriba y por eso hacen falta estadistas. Esfuerzo, sacrificio y prudencia son las formas para crecer, sino es insostenible\", afirmó en relación que no se puede repartir riqueza sin que la \"torta crezca\". \"Invertimos poco y mal -describió-. Para reducir a la mitad la pobreza en 20 años hay que duplicar la tasa de crecimiento\". Arriazu subrayó que en la Argentina \"no ahorramos, favorecemos el consumo y esa es la raíz de todas las crisis; incluida la actual\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ypf-el-fondo-burford-asegura-puede-reclamarle-nid2295964","date":"10  de octubre de 2019  • 13:10","title":"YPF. El fondo Burford asegura que puede reclamarle hasta US$9000 millones a la Argentina","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Por primera vez Burford Capital, el fondo que demanda a la Argentina por la reestatización de YPF en 2012, estimó cuál podría ser el costo para el país en el caso de que su estrategia se imponga. Según especificaron en una presentación extrajudicial, si la jueza neoyorkina Loretta Preska falla a su favor estarían en condiciones de reclamar hasta US$9000 millones de las arcas nacionales. El fondo británico lleva adelante el reclamo de dos demandantes: Petersen Energía Inversora y Eton Park Capital Management. El informe del fondo incluye solo la valuación de Petersen que, según la fórmula de cálculo que se tome y las fechas que se contemplen, podría reclamar desde un piso de US$17000 millones hasta el monto máximo mencionado previamente. No obstante, fuentes cercanas a la Casa Rosada señalaron a \r\nLA NACION que la divulgación de los números es una operación que apunta a instalar cifras que \"no existen\" en sede judicial. \"Son números parciales, que nadie dentro de la Justicia toma como ciertos\", insistieron. Hasta ahora la discusión judicial se limitó solo a determinar el lugar de radicación del juicio, que quedó a cargo de la Corte del Distrito Sur de Nueva York y todavía no comenzó. De hecho, la jueza Loretta Preska notificó oficialmente el 17 de septiembre pasado que debido al escenario preelectoral argentino \r\ndecidió posponer las fechas de presentaciones en el juicio al 7 de diciembre.  \"Esto es una movida que hicieron de Burford para no perder más inversores. Están teniendo problemas con sus clientes porque fueron denunciados hace cuatro meses por inflar precios\", sostuvieron fuentes del Gobierno, en referencia a la \r\ndemanda colectiva que presentaron recientemente inversores de Burford luego de que un informe de Muddy Waters Capital pusiera en duda los números contables del fondo. \"Ellos han hecho una series de presentación frente a inversores para justificar que la acusación de Muddy Waters no es correcta. Entre esas acciones se enmarca esta presentación, en la que habla de cada una de las causas que tiene e incluye la de Petersen y la de Eton\", coincidió Sebastián Maril, director de Research for Traders y CEO de Fin.Guru, quien publicó en sus redes extractos del informe de Burford. Maril detalló que Burford utiliza dos metodologías para valuar el caso Petersen. Una de ellas se basa en las porciones del juicio que venden en el mercado secundario y que, de acuerdo a las ventas hechas hasta el momento, les arroja un retorno base en torno a los US$1700 millones. \"La segunda fórmula que utilizan -explicó Maril- es la que YPF traza en su propio estatuto, que dice que en en el caso de que haya un control de management, de accionistas mayoritarios, YPF debe compensar a los minoritarios de determinada manera\". De esa fórmula obtiene Burford un valuación de entre US$6000 y US$9000, cuya variación se debe a la fecha que se tome como referencia: la del momento en que la Argentina anticipó sus planes de estatizar YPF (enero de 2012) o la del momento en que efectivamente tomó control de la compañía (abril de 2012). La valuación presentada por Burford contempla solo el cálculo de los retornos de Petersen. El otro demandante, Eton, presentó su propia valuación cuando publicó su demanda y fue de US$495 millones. \"Si a lo de Petersen le sumas lo de Eton te da un piso mínimo bruto de las dos demanda de US$2200 millones y un techo de US$9500 millones\", sostuvo Maril. \"Esa sería la fórmula bruta, pero después las partes se tienen que sentar a negociar. Para llegar a un número concreto falta mucho\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vias-retiro-autorizan-transporte-levantar-material-ferroviario-nid2295922","date":"10  de octubre de 2019  • 12:20","title":"Retiro. Levantarán vías y durmientes en la villa 31","abstract":null,"author":"","key_words":"","body":"El Ministerio de Transporte podrá clausurar \"en forma definitiva\" vías e instalaciones ferroviarias en la zona donde se emplaza la villa 31, en Retiro. Así lo dispuso un decreto firmado por Mauricio Macri, que habilita a la cartera que conduce Guillermo Dietrich a retirar de esa zona rieles, durmientes, aparatos de vías y cualquier otro material vinculado. La normativa, publicada hoy en el Boletín Oficial, autoriza a Transporte a intervenir todo el espacio que hoy ocupa la villa 31. El área comprende toda la zona urbanizada entre la traza de vías que actualmente utiliza el tren San Martín hasta las instalaciones del Puerto de Buenos Aires. Además, se incluyó en la habilitación una antigua vía, utilizada por trenes de carga, que corre en forma paralela a la calle Esperanza y atraviesa la plaza Canadá hacia la zona de Puerto Madero. Está definido desde la línea municipal sobre la calle Avenida Ramos Mejía hasta la línea municipal sobre la Avenida San Martín.  La normativa se apoya en antiguas disposiciones como el decreto 1382/12 y sus modificatorias, que establece que \"los bienes inmuebles integrantes del patrimonio nacional, no podrán mantenerse inactivos o privados de destino útil. Si por cualquier circunstancia resultare que algún inmueble quedara sin uso total o parcial o sin el destino específico para el que fue asignado, las jurisdicciones y entidades de revista deberán declararlo innecesario o sin destino, en los términos de la presente normativa\". Ahora, los funcionarios de Transporte podrán avanzar en la remoción de vías e instalaciones ferroviarias \"en la medida en que ello resulte técnicamente factible y económicamente conveniente\". \"Son vías que hace una década están en desuso. El decreto de hoy formaliza la desafectación, para que el gobierno de la Ciudad de Buenos Aires pueda avanzar en la urbanización del lugar\", indicaron voceros de la cartera que conduce Dietrich. El decreto no brinda precisiones sobre el futuro de los rieles y el resto de las instalaciones que sean levantadas. Todo el material removido quedará como patrimonio de Adif, la firma estatal encargada de administrar la infraestructura ferroviaria a nivel nacional, que en ocasiones anteriores vendió material en desuso en subastas de chatarra ferroviaria. No es la primera vez que el Gobierno avanza con reformas al tendido de los trenes en la zona de Retiro. En abril de 2018, otro decreto de Macri autorizó la remoción de vías y durmientes en la playa ferroviaria lindera a la avenida Libertador. En aquella oportunidad, se buscó impulsar el avance de las obras del cambio de traza de la autopista Illia."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/de-donde-salen-avellanas-se-usan-hacer-nid2289708","date":"8  de octubre de 2019  • 11:41","title":"De dónde salen las avellanas que se usan para hacer la Nutella","abstract":null,"author":"","key_words":"","body":"Alrededor del 75% de la avellanas del mundo se recogen en Turquía y el principal comprador es Ferrero, el fabricante de la popular marca de chocolate para untar Nutella. Pero detrás de este monopolio de producción y compra-venta se esconde otra realidad: la mayoría de estos frutos se recogen por inmigrantes, incluyendo niños, que trabajan durante largas horas al día y reciben una paga muy baja. \"Cuando hablamos de avellanas, para mí significa miseria y trabajo duro\", dice Mehmet Kelekci mientras carga a su espalda 35 kilogramos de avellanas recién recogidas. Alrededor de él, en una zona montañosa de Turquía, una familia de inmigrantes kurdos que trabaja en la recogida se acerca a los árboles de avellanas. El padre usa un bastón de madera para sacudir las ramas sobre su cabeza y su esposa e hijos se sitúan en cuclillas para recoger los racimos y frutos desde el suelo.  Es un trabajo agobiante, durante 10 horas al día, en pendientes tan inclinadas que se pierde el equilibrio con facilidad. Dos recolectores, Mustafa y Mohammed, trabajan de forma ilegal. Tienen 12 y 10 años cada uno, cuando la edad mínima para trabajar en Turquía son 13 años para tiempo parcial y 15 para tiempo completo. Esta es una escena típica del mes de agosto, el momento en que se trae la cosecha en la costa turca del Mar Negro, donde se originan tres cuartas partes del suministro mundial de avellanas.  La mayoría de recolectores son inmigrantes estacionales que vienen de las zonas pobres del sur y el este de Turquía. La mayor parte de ellos son kurdos. El salario oficial ajustado por las autoridades locales para realizar este trabajo es de 95 liras (US$16) al día. Calculando este salario por número de horas trabajadas, es menos que la remuneración mínima en Turquía de 2.020 liras (US$353) al mes trabajando entre 40 y 45 horas por semana. Pero esta familia recibe incluso menos. Cómo máximo, 65 liras (US$11) al día, de los cuales seguramente se queden con solo 50 (US$8) después de pagar un 10% de comisión al contratista que les trae y aún después deben pagar la tarifa de desplazamiento y los gastos de manutención mientras están fuera de casa. \"Hacen que los niños trabajen como máquinas. Piensan: ¿cuántos niños, cuántos beneficios?\", explica Kazim Yaman, dueño de una de las huertas de la zona, en contra de la explotación infantil. Pero la mayoría de granjeros lo aceptan, y a Yaman no le queda más opción que pagar a los niños por trabajar debido a que los propios padres insisten que así sea. \"Intento no hacerles trabajar, pero entonces dicen que se van. Los padres quieren que sus hijos trabajen y se les pague. Es una cadena que debe romperse\", afirma Yaman.  ¿Pero cómo romper la cadena? Turquía posee alrededor de 400.00 huertas de avellanas cuyos dueños son familias. La mayoría, como la de Yaman, comprenden unas pocas hectáreas. Muchos granjeros, como él, desconocen el destino final de la cosecha. Al final de la compleja cadena de suministros se encuentra la firma italiana Ferrero, quien fabrica otras marcas mundialmente conocidas como los bombones Ferrero Rocher, la pasta de cacao para untar Nutella y los chocolates Kinder. Solo Ferrero adquiere un tercio de toda la cosecha turca. Y lo necesita: la producción anual de Nutella pesa tanto como el Empire State de Nueva York, cerca de 365.000 toneladas. En su sitio web, Ferrero publicita que conocer de dónde vienen sus productos es \"esencial para asegurar estándares de calidad tanto en la producción como en sus productos\". La compañía se ha puesto como objetivo conocer al 100% la procedencia de sus avellanas para el año 2020. Sin embargo, de acuerdo a su último informe, el objetivo apenas llega al 39%. Enginay Akcay es uno de los miles de comerciantes independientes de avellanas que en Turquía se conocen como \r\nmanavs. Los granjeros le traen lo producido en sacos, y él les paga de acuerdo a la calidad antes de venderlo a intermediarios o directamente a exportadores como Ferrero.  Pero Akcay asegura que Ferrero no le pregunta de qué granjeros viene la cosecha o en qué condiciones trabajan los recolectores. \"El trabajo infantil no tiene nada que ver con nosotros. El control y la supervisión pertenecen al Estado y las fuerzas de seguridad\", dice. El siguiente eslabón de la cadena son intermediarios como Osman Cakmak, quien compra el producto a comerciantes para luego revenderlo a Ferrero, otros exportadores y fabricantes. Cakmak también afirma que Ferrero no le pregunta por la procedencia y las condiciones de la recolección. \"Yo compro y vendo. En ese momento, es imposible monitorizar tantas toneladas de avellanas\", dice Cakmak, y añade: \"Si Ferrero no tiene sus propios proyectos en la granja, no se puede sabe de qué productor vienen\".  El Programa de Valores Agrícolas lanzado por Ferrero en Turquía en 2012 ofrece entrenamiento gratuito para que cultivadores de avellanas realicen su trabajo en la forma más eficiente posible y así aumenten sus ingresos. Luego, tienen libertad absoluta para vender sus frutos a quien quieran. En una de las granjas modelo desarrolladas por Ferrero, el agrónomo Gokhan Arikoglu muestra cómo, con la correcta irrigación y control de plagas, un árbol de avellanas puede producir racimos de hasta 21 frutos. En las granjas tradicionales, lo típico son racimos de unas cuatro avellanas.  En colaboración con organizaciones sin ánimo de lucro y otras agencias, Ferrero también capacita a productores, trabajadores agrícolas, contratistas laborales, comerciantes, intermediarios y otros miembros de la comunidad, como los jefes de las aldeas, para que sean conscientes de cómo el sector puede ser más sostenible. Esto incluye la capacitación sobre los derechos de los trabajadores, en particular sobre cómo evitar el trabajo infantil. La compañía se esfuerza por involucrar a las mujeres, incluidas las agricultoras, en sus programas de enseñanza. Ferrero dice que el programa hasta ahora ha llegado a más de 42.000 agricultores, aproximadamente la décima parte de los cerca de 400.000 que hay en Turquía. Entonces, ¿cómo se asegura Ferrero de que sus avellanas no son recogidas por niños?  Bamsi Akin, gerente general de Ferrero en Turquía, afirmó en una entrevista que si \"determinaban que uno de sus productos es obtenido con prácticas poco éticas, no lo tocarían\". Sin embargo, sobre si estaba seguro que el sistema era completamente limpio, dijo que \"nadie puede asegurarlo\". También se le preguntó acerca de que su compañía no preguntaba a los negociantes por la procedencia de las avellanas. \"No preguntamos, pero tenemos las herramientas para supervisar desde una perspectiva distinta. Antes de que la temporada comience, hemos hablado con los comerciantes y demostrado nuestros requerimientos de prácticas sociales\". A la pregunta sobre si los estándares de procedencia de los que Ferrero presumen en su sitio web son sinceros, Akin respondió: \"Ferrero siempre es honesto en el lado del consumidor\".  En la vereda de su huerta del Mar Negro, el granjero Kazim Yamam observa como Mustafa, de 12 años, vacía otro pesado saco de avellanas. \"El otro día, vi cómo su padre ponía un saco pesado sobre los hombres del chico. Le pregunté: ¿qué haces?, y me respondió: deja que lo haga\", lamenta Yamam.  Ferrero invitó a Yaman para que participase en su Proyecto de Valores Agrícolas, pero declinó la invitación. Como muchos otros granjeros, pertenece a otra generación-tiene 60 años-y desconfía del cambio. \"Esta cadena no se rompe con el esfuerzo de una o dos personas, pero quizás dentro de un tiempo sí que se pueda\". Mientras tanto, otra familia de kurdos se desplaza a una minúscula choza de madera sin electricidad que será la casa de seis personas durante el próximo mes. A la pregunta sobre si come chocolate con avellanas, la madre de la familia responde: \"personalmente no me gusta\", sonríe, \"el sufrimiento y la miseria que tengo con este producto... no quiero ni verlo\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuadernos-crisis-las-definiciones-sindicalista-cercano-alberto-nid2296016","date":"10  de octubre de 2019  • 16:22","title":"La construcción pide dejar atrás los cuadernos y encarar la reactivación","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- A pesar de que la VI Jornada de Infraestructura organizada por la delegación \r\ncordobesa de la Cámara Argentina de la Construcción (Camarco) coincidió con el año del escándalo desatado por la causa de los cuadernos de las coimas, los empresarios del sector evitaron el tema todo lo que pudieron. Al promediar la reunión, \r\nGerardo Martínez, secretario general de la Unión Obrera de la Construcción (\r\nUocra), fue el primero en usar los conceptos \r\n\"transparencia\" y \"cuadernos\", y provocó inquietud entre los asistentes. Ante la consulta de LA NACION sobre el impacto de la causa judicial en el sector, el sindicalista -con muy buena llegada al candidato presidencial del Frente de Todos, Alberto Fernández- dijo: \"Tiene que generar un gran aprendizaje. Se estafó a millones de argentinos que creían que el Estado administraba bien y los privados hacían bien su parte. Para que haya corrupción, hay connivencia. Lo que no tiene que haber es impunidad para nadie. Parte de la seguridad jurídica que reclamamos es que los hechos de corrupción sean juzgados y condenados\". Sobre ese tema, Julio Crivelli, presidente de la Camarco, dijo a LA NACION que es \"esencial\" distinguir entre las personas y las empresas. \"Debe haber una normativa que salve a las empresas, sea pagando una multa o con una sanción. Es importante que sea así, por ejemplo tomando el modelo de Estados Unidos. Una constructora no se construye fácil desde cero\". El denominador común entre los empresarios este jueves fue la preocupación por la situación \"crítica\" que atraviesa el sector y la necesidad de una reactivación rápida por su impacto en la generación de empleo. Marcos Barembaum, presidente de la delegación Córdoba de la Camarco, convocó a tener un \"rol protagónico en la reconstrucción del país\" y reclamó \"acuerdos y consensos básicos\" para que, sin perder de vista el equilibrio fiscal, se invierta en obras para garantizar el desarrollo sostenible. \"Nunca pedimos tratamientos especiales, ni subsidios ni tarifas diferenciales; solo que se respeten los derechos de los contratistas\", resumió, y estimó que para que el país crezca al 3% anual, se debe invertir en infraestructura el 17% del PBI, y de ese total 8,5% debe destinarse a la infraestructura social y económica. Crivelli indicó que las obras públicas nacionales de infraestructura y viviendas están \"demoradas o los proyectos, frenados\", y que \"hay mucho desorden administrativo y contractual. Como el Estado nunca admite que no tiene plata, demora y discute y los contratistas bajan el ritmo porque no pueden soportarlo\". En el sector privado -que representa 65% del total del sector- la \"incertidumbre\" lleva a que una vez que las iniciativas se terminan \"no se inician otras y las carpetas de proyectos van quedando vacías\". Crivelli planteó que la cautela seguirá hasta \"entender cuál es el programa que se piensa llevar adelante\" cualquiera sea el ganador de la elección. Enfatizó que es clave que reaccione la inversión porque la construcción \"tiene la ventaja de motorizar muy rápidamente el empleo. Se pone plata un día y al otro ya hay trabajo\". La Camarco entregó a los candidatos una propuesta de programa de coyuntura y uno de largo plazo: el primero apunta a continuar lo que está en ejecución y a lanzar un plan masivo de viviendas sociales. Para lo estructural, entregaron un inventario de las obras de infraestructura claves que requiere el país y que pueden hacerse con más capital privado asociado. \"Es la forma de generar trabajo genuino y permanente, y así bajar la pobreza\", graficó Crivelli. Martínez estimó que desde abril de 2018 el sector perdió unos 60.000 empleos formales sobre un total de 430.000. Sobre la posibilidad de rediscutir el convenio laboral, apuntó: \"Tenemos que hacer todos una autocrítica; no somos envidiosos cuando los empresarios ganan contratos y ganan dinero. No hay problemas en sentarse a discutir, pero no pueden pedir productividad dándome una maza como hace 40 años; el tema pasa por analizar en serio cómo salimos del 'masomenismo'. No tenemos la vaca atada, soy parte de un sector abierto. Sentándonos a discutir lograríamos más transparencia y que haya más competitividad\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/incentivo-la-afip-devolvera-1000-iva-compras-nid2295636","date":"9  de octubre de 2019  • 15:41","title":"Día de la Madre. Cómo gestionar la devolución de $1000 de IVA en tus compras","abstract":null,"author":"","key_words":"","body":"Como estrategia para estimular el consumo, pero también para incentivar la formalización en los comercios, la Administración Federal de Ingresos Públicos (AFIP) devolverá hasta $1000 en concepto de IVA en los consumos realizados en el marco del Día de la Madre. El beneficio comprenderá a las compras hechas entre el 1 y el domingo 20 de octubre, y alcanza las operaciones hechas en establecimientos de artículos deportivos, bazar y regalería, blanco y mantelería, joyería, restaurantes, calzados y marroquinería, indumentaria y lencería, perfumería y cosmética, servicios de belleza, viajes y turismo, y florerías. Para esta iniciativa, la AFIP lanzó una aplicación móvil llamada SUMA, que está disponible tanto para los dispositivos que funcionan con Android y el sistema operativo iOS (iPhone). Allí, el usuario deberá cargar cada uno de los consumos realizados en el rango de fechas comprendido. Luego de cargadas esas facturas, la AFIP indicó que el reintegro del IVA que el usuario pagó en su consumo se realizará en el transcurso de las 72 horas posteriores. El beneficio estará vigente para las compras realizadaspero los \r\ntickets podrán ser cargados hasta el 30 de noviembre. Los topes máximos son de \r\n$200 por comprobante y de hasta $1000 por persona. Según explicó la AFIP en un comunicado, los importes cargados se transforman en puntos que equivalen a pesos y que pueden derivarse hacia una cuenta bancaria. También está la posibilidad de cargar esos puntos en la tarjeta SUBE. Además, al finalizar la promoción se realizará un sorteo entre todos los que hayan participado, con un premio de $10.000. Según indicaron desde el ente recaudador, el objetivo de la medida es incentivar la formalización de la economía y concientizar sobre la importancia de solicitar los comprobantes de pago en los consumos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-justicia-emitio-dos-fallos-decreto-macri-nid2295665","date":"9  de octubre de 2019  • 16:53","title":"Un fallo a favor de Miguel \"Tití\" Fernández declaró inconstitucional un decreto de Macri","abstract":null,"author":"Sofía Terrile","key_words":"","body":"\"Malhadado\" y \"aberrante\". Así describe el juez Alejandro Segura al \r\nDecreto de Necesidad y Urgencia 669/2019, con el que \r\nel Gobierno modificó las condiciones para el cálculo del monto de las indemnizaciones por incapacidad laboral definitiva o muerte de un trabajador. No fue el único\r\n fallo en contra del DNU: también se sumó una sentencia desfavorable en una presentación que hizo el Colegio Público de Abogados de la Capital. El DNU de fines de septiembre modificaba el cálculo de las indemnizaciones laborales porque establecía la utilización de la tasa de variación índice Ripte (Remuneraciones Imponibles promedio de los Trabajadores Estatales) en vez de la tasa activa del Banco Nación que se utilizaba hasta ese momento. Por un lado, hubo una decisión contra el decreto en la causa \"Fernández, Miguel Ángel v. Experta ART SA s/accidente\", impulsada por \r\nel periodista deportivo \"Tití\" Fernández. En la demanda, la figura televisiva asegura que luego del \r\nfallecimiento de su hija Soledad en el Mundial de Brasil comenzó a sentir \"fuertes dolores en el pecho y mareos\" que afectaron su salud. También afirma que sufrió de picos de presión y estrés postraumático, lo que hizo que quedara \"inhabilitado\" para ejercer su profesión. En el fallo, el juez condena a las \r\naseguradoras a pagar una suma de $3.547.084,30 al periodista, y además declara\r\n inconstitucional e inconvencional al DNU de fines de septiembre. Según escribe el juez subrogante del Juzgado del Trabajo N° 41, Alejandro Aníbal Segura, los guarismos que él calcula \"siempre resultarán significativamente superiores a los que resulten de aplicar\" \r\nel decreto 669/2019. En otros términos, el juez invalidó el decreto presidencial como paso previo a dictar su sentencia. Luego, cita a Mauricio Macri, quien justificó su decisión porque \"la manera en que ulteriormente evolucionaron las variables macroeconómicas que inciden en las tasas bancarias\" comprometieron \"la estabilidad y continuidad del sistema\" de indemnizaciones laborales. \"Da la impresión que el Poder Ejecutivo opera como un comentarista de la realidad, desentendiéndose de su rol en la construcción del estado de cosas que critica. ¿A quién le es atribuible la responsabilidad de las variables económicas? ¿Quién fija la tasa de interés? ¿Quién es el responsable de los crecientes índices de costo de vida? Seguramente los trabajadores y las trabajadoras enfermxs y accidentadxs (sic) nada han tenido que ver con ello\", opina Segura.  Luego, añade: \"El Estado, mediante este DNU, ha conseguido transferirle las cargas de su fallida política económica a los más necesitados\". El segundo fallo es del Juzgado Nacional de Trabajo N° 76, que dio lugar a una \r\nmedida cautelar solicitada por el Colegio Público de Abogados de la Capital Federal para que se suspendiera la aplicación del decreto 669/2019. Ayer, el fiscal Gabriel de Vedia, a cargo de la Fiscalía Nacional del Trabajo N°3, dictaminó a favor de los abogados. El DNU 669/2019 prevé la utilización de la tasa de variación índice \r\nRipte (Remuneraciones Imponibles promedio de los Trabajadores Estatales), en vez de la \r\ntasa activa del Banco Nación que se utilizaba anteriormente según el artículo 12 de la ley 24.557. Por su parte, la \r\nUnión de Aseguradoras de Riesgo de Trabajo (UART) expresó que \"se seguirá el proceso de apelación de la medida\" respecto de este fallo y añadió: \"La UART ya ha explicitado su opinión sobre la necesidad y la urgencia respecto del DNU, basada en la exorbitancia de las tasas de interés con relación a cualquier otra variable, incluida la del salario (base sobre la cual se pagan las prestaciones) y cómo ello afecta a trabajadores, empresas y al sistema en su conjunto\". La entidad empresarial argumentó que \"la astronómica suba de la tasa activa generó indemnizaciones desproporcionadas con relación al salario, desfinanciando un sistema que debe velar por la seguridad y salud ocupacional de 10 millones de trabajadores\". Y agregó: \"Las indemnizaciones se calculan en base al salario. Y por eso, esta modificación que reemplaza la tasa activa por la tasa Ripte garantiza la conservación de su valor salarial y corrige los excesos de una tasa desaforada y exógena al mercado laboral\". En un comunicado de prensa, la UART recordó que la tasa activa se sigue aplicando en casos de mora en el pago, pero \"no corresponde que se utilice para los casos en los que no la hubo. Los cálculos de las indemnizaciones no se tocan, lo que se reemplaza es la tasa que se le aplica, la tasa activa -que se ubica cercana al 100% por motivos propios de la coyuntura y ajenos al sistema ART- por la tasa Ripte\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/camargo-aerolinea-gol-no-existe-modelo-low-nid2294966","date":"9  de octubre de 2019  • 17:15","title":"Camargo, de la aerolínea Gol. \"No existe un modelo low cost exitoso\"","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Adaptabilidad. Esa es para Ciro Camargo, country manager para la Argentina y mercados hispánicos de Latinoamérica de Gol, la clave para sobrevivir en un mercado en el que comenzó a ser habitual ver retroceder a empresas aéreas consolidadas como Avianca, Thomas Cook o Aigle Azur. Por eso la aerolínea que domina el 40% del mercado doméstico brasileño y que transporta a alrededor de 35 millones de pasajeros cada año, nació hace 18 años como una empresa \r\nlow cost, pero para consolidarse necesitó virar hacia un \"modelo híbrido\". \"Es muy difícil mantener una operación de bajo costo y no hay una fórmula para hacerlo: no existe un modelo \r\nlow cost exitoso. Existen, sí, empresas que están bien adaptadas al mercado que quieren servir\", dijo Camargo en diálogo con \r\nLA NACION durante la \r\nFeria Internacional de Turismo (FIT), y explicó que puede ser tan rentable un avión con \r\nsuites y mayordomo en Emiratos Árabes Unidos como un avión con el mismo servicio que un ómnibus para trayectos cortos de una familia hacia la playa. Para el ejecutivo brasileño, la posibilidad de que las empresas aéreas encuentren su modelo más rentable en cada lugar y hagan crecer así al mercado aerocomercial dependerá del campo de juego que habiliten las autoridades nacionales. \"Hoy el transporte aéreo tiene muchas reglamentaciones, es una industria muy cerrada. Conforme los gobiernos sean más liberales en sus reglas, las empresas aéreas encontrarán formas de poder trabajar cada mercado\", sostuvo. -¿Cuáles son los planes de Gol para la Argentina? -GOL es la empresa aérea más grande en \r\nmarket share de cabotaje en Brasil. Tenemos cerca de 40% del mercado doméstico, una flota de 127 aviones Boeing 737 y este año calculamos volar 35 millones de pasajeros anuales domésticos e internacionales. Nuestro principal objetivo es mantener esa posición de liderazgo en Brasil y para eso es muy importante que seamos muy representativos también en los mercados a donde el brasileño quiere volar internacionalmente, como la Argentina. En la Argentina tenemos 9% de \r\nmarket share internacional, solo por detrás de Aerolíneas Argentinas y Latam, pero somos la empresa que más brasileños y argentinos transporta entre esos dos países. -¿GOL mantendrá su interés en el país aun si sobreviene un nuevo gobierno que redireccione el rumbo actual de la política aerocomercial? -La nuestra es una mirada de largo plazo y vamos a desarrollar todas las estrategias necesarias para mantener nuestro liderazgo en el corredor Argentina-Brasil, adaptándolas al contexto. Hemos dado muestras de eso: aumentamos las frecuencias durante la temporada, lanzamos un programa de pasajero frecuente argentino, invertimos en un parque tecnológico, trajimos ejecutivos brasileños. Independientemente de los ciclos económicos y políticos argentinos, que son ciclos muy rápidos, en el largo plazo sabemos que el argentino continuará queriendo viajar a Brasil y el brasileño a Buenos Aires. -¿Cómo evalúa el desembarco de las empresas \r\nlow cost, que transportaron a más de tres millones de personas desde que comenzaron a operar, hace un año y nueve meses? -Las empresas \r\nlow cost - low fare que llegaron en esta última administración gubernamental son muy importante para promover esta integración nacional, pero para su desarrollo el transporte aéreo necesita ser estimulado. A partir del momento en que más ciudadanos comienzan a volar, adquieren el hábito de volar y acaban creando demanda para todas las empresas, independientemente de su \"forma\". -¿Considera que ese estímulo se está dando en la Argentina? -Sí. El mercado argentino está creciendo dos dígitos todos los años en cabotaje. Lo que esperamos es que este movimiento pueda estimular eventualmente nuestros propios vuelos regionales. Porque el argentino que voló por primera vez, le gustó, y fue por ejemplo a El Calafate, en un futuro tal vez irá a Florianópolis o San Pablo porque hizo de eso un hábito incorporado. -¿Considera que las tasas regionales y los costos de operación en el país son demasiado altos? -Sí, son costos altos que afectan a toda la industria y tendrá que llegar un momento en que esas tasas sean revisadas, porque si los costos bajan, automáticamente habrá más viajes. El tema de los sindicatos tampoco nos preocupa especialmente. Cada país tiene su forma de lidiar con los empleados, las instituciones, las corporaciones. Las dificultades que existen en el mercado argentino son iguales para todos los jugadores y nos tenemos que adaptar para continuar sirviéndolo. Al que no le guste el mercado argentino, que abandone el mercado argentino. Nadie está obligado a quedarse aquí. -Muchas \r\nlow cost anunciaron que están en una situación financiera muy delicada y algunas, incluso, quebraron en el último tiempo. ¿Cómo se explica? -Es muy difícil mantener un modelo de bajo costo y no existe una fórmula para hacerlo. El modelo de GOL fue exitoso porque fuimos capaces de adaptarnos. Comenzamos con un modelo puramente \r\nlow cost y luego viramos hacia un modelo híbrido entre las empresas tradicionales y las \r\nlow cost. Tenemos opciones para una familia que quiere volar barato a una playa y también para un ejecutivo que viaja a San Pablo y quiere servicio \r\npremium. Otras empresas aéreas que no fueron capaces de adaptarse, se fueron para atrás. Sin ir más lejos, este mes vimos quebrar a la francesa Aigle Azur y a Wow, de Islandia. No existe un modelo \r\nlow cost exitoso\r\n. Existen, sí, empresas que están bien adaptadas al mercado que quieren servir. En Etihad, una aerolínea de los Emiratos Árabes Unidos con sede en Abu Dhabi, tiene sentido tener suites con camas dobles, mayordomo y un chef exclusivo. Eso, en ese mercado, les funciona. -¿Hacia dónde va el mercado aerocomercial a nivel global? -Los flujos de transporte aéreo continuarán creciendo en todo el mundo. Cuanto más globalizada esté la economía mundial, más intercambio existe entre los países y el transporte aéreo también crece. Se calcula que por cada punto de PBI global, crece de 1% a 2% el flujo de pasajeros. Lo que ocurre es que el transporte aéreo tiene hoy muchas reglamentaciones en la mayoría de los países, es una industria muy cerrada. Conforme los gobiernos vayan permitiendo más flexibilizaciones, el mercado va a crecer. La Argentina es un caso: ahora es posible que extranjeros sean propietarios de empresas aéreas en la Argentina y dio lugar a firmas como Norwegian y Jetsmart, por ejemplo. Y conforme los gobiernos sean más liberales en sus reglas, las empresas aéreas encontrarán formas de poder trabajar cada mercado con las estrategias que consideren necesarias: aumento de frecuencias, fusiones, apertura de nuevas empresas, política de tarifarias. Harán lo que sea que esté permitido para poder volar."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aviones-asi-es-nave-se-premiara-bolivia-nid2295040","date":"8  de octubre de 2019  • 11:32","title":"Aviones. Así es la nave con la que se premiará a Bolivia por vender más gas","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Más gas a cambio de un avión. Así fue \r\nel acuerdo que renegociaron los funcionarios de energía argentinos y bolivianos en febrero pasado. Y Bolivia cumplió con su parte: en los meses de mayo a septiembre, cuando aumenta la demanda doméstica por el invierno, Yacimientos Petrolíferos Fiscales Bolivianos (YPFB) le exportó a la Argentina más volumen de la meta establecida, lo que le permitió al país ahorrar en menor importación de gas líquido, que es más caro. A comienzo de año, el secretario de Energía, Gustavo Lopetegui, viajó a Santa Cruz de la Sierra con el fin de renegociar el contrato firmado con Bolivia en 2006, cuando apenas comenzaba la crisis energética y el país necesitaba volver a importar gas. Más de 13 años después, la situación es distinta. Gracias a la productividad de Vaca Muerta, a la Argentina le sobra gas en ocho meses del año, pero todavía le hace falta en invierno, cuando la demanda se quintuplica. En el acuerdo que se renegoció, y que tiene vigencia hasta 2026, se logró que bajen las cantidades importadas en verano, y aumenten las de invierno, estableciéndose un volumen de 11 millones de metros cúbicos por día (m3/d) en los meses de enero a abril y de octubre a diciembre; de 16 millones de m3/d en mayo y septiembre, y de 18 millones de m3/d en junio, julio y agosto. Adicionalmente, si la oferta de gas se sobrecumplía en 45 millones de m3 durante los cinco meses de mayor demanda (mayo a septiembre), la Argentina se comprometía a entregarle un avión Pampa III de entrenamiento, que está valuado en US$15 millones. \"La idea de darle una avión a Bolivia surgió del Presidente, en agradecimiento por permitir renegociar un contrato que hay que cumplir hasta 2026 y que con los cambios nos permitió ahorrar US$300 millones este año\", indicaron en la Secretaría de Energía. A Lopetegui le pareció una buena idea. El ex-CEO de Latam venía de controlar las empresas públicas del Estado mientras estaba como vicejefe de Gabinete, y conocía las operaciones de la Fábrica Argentina de Aviones Brigadier San Martín (Fadea), encargada de fabricar el avión. Sin embargo sugirió que el Pampa III se diera como incentivo para que Bolivia cumpla con el contrato, ya que en el invierno anterior se había entregado menos gas del estipulado. \"Con entregarnos 45 millones de metros cúbicos de gas extra, la Argentina ya se ahorraba 15 millones de dólares con lo que dejábamos de importar de gas licuado (GNL) y de quemar otros combustibles líquidos. Y Bolivia terminó suministrándonos cuatro veces más esa cantidad\", explicaron en Energía, que además señalaron que la entrega de un Pampa III servía también como estrategia de marketing: \"Tenemos como objetivo vender los Pampa a otros países, que son de entrenamiento. Al darles uno, lo pueden probar y después nos piden más\". El gas de Bolivia cuesta US$7 el millón de BTU (medida inglesa que se utiliza en el sector), mientras que importar el GNL tiene un costo de US$12. Entre los meses señalados, Bolivia entregó 183 millones de metros cúbicos por arriba de la meta, muy superior al incentivo de 45 millones de metros cúbicos. Con la meta cumplida, ya arrancaron los trámites para la entrega. La cuestión práctica no es menor. Parte de la tecnología del avión es israelí y hace falta un permiso de Israel para que se le entregue el Pampa III a un país que desde 2007 mantiene buenas relaciones con Irán. Por el momento, en Fadea hay unos chasis a medio construir para la Fuerza Aérea Argentina, que podrían tener destino boliviano."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/plan-uia-un-dolar-previsible-baja-retenciones-nid2295474","date":"9  de octubre de 2019  • 10:01","title":"Dólar, impuestos y tarifas. Los pedidos de la Unión Industrial al próximo presidente","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Un tipo de cambio previsible, financiamiento productivo, una nueva reforma tributaria y gradualismo tarifario. Con un conjunto de pedidos para el futuro gobierno, pero también haciendo lugar a un posible acuerdo de precios y salarios, la Unión Industrial Argentina (UIA) presenta esta mañana su plan estratégico para los próximos cuatro años poniendo el foco en la previsibilidad de los principales costos de producción del sector. El presidente de la entidad fabril, Miguel Acevedo, y el director director general y economista en jefe, Diego Coatz, dan el puntapié inicial de la presentación en la sede de la entidad fabril de la \"Agenda Productiva 20/30. Propuestas para generar y exportar valor al mundo\", un documento de 300 páginas que fue presentado a todos los contendientes de las elecciones. Hasta ayer, la UIA no había podido aún presentarle la propuesta al presidente Mauricio Macri y su candidato a vicepresidente, Miguel Pichetto. Acevedo afirmó en la reunión de junta directiva que ya habían cursado la invitación al Gobierno, pero no habían tenido respuesta. \"Las propuestas de la UIA buscan potenciar el agregado de valor y su exportación al mundo\", explica el documento. El objetivo es crear un entorno competitivo y previsible, a partir del cual la Argentina pueda generar divisas que permitan sostener el crecimiento económico. Es la base para crear más y mejor empleo, aumentar el bienestar de la población y garantizar la sustentabilidad fiscal y externa\", comienza la introducción del trabajo del que también participaron Pablo Dragún, Gabriel Vienni, Laura Giménez, Cecilia Sleiman, Carlos Abeledo y Alberto Calsiano, entre otros jefes de departamento de la entidad fabril. El plan productivo elaborado por los industriales se estructura en dos pilare: 1) \"Macroeconomía para el desarrollo\" (políticas monetaria, cambiaria, fiscal y de ingresos) y 2) \"Políticas productivas\" (costos y competitividad, la industria 4.0 y productividad, pequeñas y medianas empresas industriales y desarrollo regional. Tras explicar la importancia de la industria en la generación de empleos de calidad y de repasar los últimos años de caída manufacturera (desde 2011 a la actualidad), la UIA reclama una estrategia macroeconómica integral empezando con una política monetaria que impulse tasas de interés que \"fomente el ahorro en moneda local\" y \"el crédito productivo de largo plazo\". Por otro lado, reclama un política cambiaria \"previsible\" y un \"esquema de reintegros o impuestos que fomente la agregación de valor en la producción\". Con relación al marco fiscal, pide \"sustentabilidad fiscal y de la deuda pública, y políticas de gasto e inversión inteligente\". En cuanto a política de ingresos aconseja una \"reducción de la nominalidad de la economía y generación de una mayor previsibilidad para todos los sectores\". Con relación a los costos y la mejora de la competitividad, la UIA pide una nueva reforma tributaria y una política de fomento de inversiones. Más específicamente, pide promoción de inversiones en actividades productivas a través de estímulos fiscales, un régimen de deducción de intereses sobre el capital propio destinado a la inversión, mantener la reducción de la alícuota del impuesto a las ganancias para empresas, reducción de limitaciones en el uso de quebrantos y cómputo pleno del impuesto al cheque, entre otras cuestiones. Además de la profundización de la simplificación burocrática ya fomentada por la administración de Mauricio Macri, reclama establecer un código fiscal unificado y unificar o eliminar regímenes de recaudación. Además de la devolución de stocks de saldos a favor. A eso suman la \"eliminación de las distorsiones a la exportación e importación\", el restablecimiento del decreto 814 o la devolución de puntos del IVA mediante uso de medios bancarios. Con relación al financiamiento bancario, los industriales reclaman financiamiento para inversiones productivas a mediano y largo plazo (estilo LCIP), bonificación de tasas para capital de trabajo, financiación de operaciones de comercio exterior, entre otras cosas. A eso le suman, cambios en torno al mercado de capitales y a las garantías. La agenda de la inserción inteligente al mundo, para la UIA, tiene que ver con la eliminación de las retenciones a las manufacturas de origen industrial y agropecuario, la restitución de reintegros, y mientras existan las retenciones compensaciones a través de reintegros. Además, piden retrotraer alícuota y topes de la tasa de estadística. En la entidad aceptan una \"revisión\" del Arancel Común Externo del Mercosur, pero \"manteniendo el nivel de protección efectiva adecuado\" y piden más participación del sector privado en las negociaciones comerciales. El documento impulsa cambios también con relación a la baja de los costos logísticos y una agenda de productividad. Sólo con relación al transporte automotor de cargas menciona el trabajo sobre \"temas laboral/productividad\". El informe, en tanto, suma propuestas además para el transporte marítimo y fluvial, ferroviario y aéreo. Además de una agenda ambiental, para la industria 4.0 y las pymes industriales, hay un capítulo para la energía. \"La transición hacia la industria 4.0 impone la necesidad de adecuar las relaciones industriales al contexto de cambios disruptivos en las formas del trabajo\", afirma el documento y agrega: \"Esto trae aparejada la para aprovechar la negociación colectiva como herramienta para responder a las características de los distintos sectores y empresas\". La UIA pide \"profundizar el diálogo tripartito\" para acompañar cambios en relaciones laborales. Con relación a las pymes industriales, la entidad pide tratar los \"costos indemnizatorios\" y mantener la lucha contra la industria del juicio. También pide cambios en convenios colectivos. \"A pesar de los esfuerzos realizados por la sociedad, la convergencia entre costos y tarifas, parece difícil de alcanzar en el corto plazo\", afirma sobre la energía. \"Hasta que ello ocurra, los subsidios deberán reducirse acompañando la reactivación de la industria sin que esta subsidie a otros sectores de la demanda\", agregaron en el mismo párrafo en el que demandaron el desarrollo de los recursos no convencionales (Vaca Muerta) y el uso racional de la energía."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/nuevas-proyecciones-a-cuanto-llegara-dolar-como-nid2295971","date":"11  de octubre de 2019  • 10:10","title":"Nuevas proyecciones. A cuánto llegará el dólar y cómo cerrará la inflación en 2019","abstract":null,"author":"","key_words":"","body":"Según la última edición del informe \r\nLatinFocus Consensus Forecast (un compendio de estimaciones de bancos y consultoras), la inflación estimada para todo 2019 es de 54,9%. Este valor es 1,2 puntos porcentuales más que \r\nla estimación que había arrojado el informe en su edición del mes pasado. En tanto, para 2020 se prevé un 42,8%, lo que significa 1,6 puntos porcentuales más de lo que estimaban en septiembre. En cuanto al tipo de cambio, LatinFocus espera un dólar de $66,51 para fin de año, por debajo de los $66,68 que se esperaban el mes pasado. Para fines del año próximo, las proyecciones de los analistas indican que el dólar valdrá $88,97, cuando el mes pasado se esperaba un tipo de cambio de $ 88,42. Por otro lado, las proyecciones de LatinFocus marcan que el PBI se contraerá un 2,8% en 2019, idéntica estimación que la proyección de septiembre. En tanto, para 2020 se prevé una contracción de 1,5%, que representa una disminución de 0,1 punto porcentual con respecto a la estimación del mes pasado. El informe sostiene que \"la aceleración de agosto se produjo luego de la caída del peso que siguió a la inesperada derrota del presidente \r\nMauricio Macri en las elecciones primarias del 11 de agosto\". Además, analiza: \"Aunque existe una considerable incertidumbre sobre el programa económico que \r\nAlberto Fernández implementará, es muy probable que el nuevo el gobierno se aleje de las políticas favorables al mercado\". Las estimaciones del LatinFocus Consensus Forecast resultan similares a las presentadas en la última publicación del Reporte de Expectativas del Mercado (\r\nREM), una encuesta que realiza el Banco Central entre economistas y entidades locales y extranjeras. En su última edición, publicada el 2 de este mes, se proyecta una caída del 2,9 % del PBI para este año (era -2,5% en el mes anterior), y una de 1,5% en 2020 (en la edición pasada se esperaba una caída menor en 0,4 puntos porcentuales). Con respecto al tipo de cambio, estiman que el mayorista cerrará en diciembre a $65 (era $66,7 hace un mes). De cumplirse, el tipo de cambio cerraría el presente año con un aumento del 71,6% anual y al peso le restaría una devaluación del orden del 12% en lo que falta del año, que se concretaría básicamente entre noviembre y diciembre, es decir, tras la elección presidencial. Para el final de 2020, a su vez, esperan un dólar a $88, un peso por encima de la proyección previa. Para el año 2019, los participantes del REM estiman la inflación nivel general en 54,9%. Mientras que para 2020, la expectativa de inflación de los analistas se ubicó en 40,5%. Los cambios en las últimas predicciones de LatinFocus y del REM están relacionados con las expectativas electorales, dado que, en caso de repetirse los resultados de las PASO, Fernández sería el próximo presidente. Además, las restricciones y distintas trabas impuestas desde hace un mes a los movimientos cambiarios ayudarán al Gobierno a mantener el control sobre el dólar en lo que resta del año, pero alargarán el proceso recesivo que atraviesa la economía y ralentizarán su recuperación futura."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/acuerdo-las-empleadas-domesticas-recibiran-bono-3000-nid2296003","date":"11  de octubre de 2019  • 00:00","title":"Bono para el personal doméstico: de cuánto será y cómo hay que pagarlo","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El \r\nMinisterio de Producción y Trabajo confirmó ayer que las empleadas del \r\nservicio doméstico cobrarán un \r\nbono extraordinario no remunerativo de hasta\r\n $3000, que se pagará en \r\ndos cuotas de $1500 en \r\noctubre y \r\ndiciembre. \"Es para todas las trabajadoras y todos los trabajadores de casas particulares\", apuntó el sindicato Unión Personal Auxiliar de Casas Particulares (Upacp). Para definir el monto del bono se estableció una segmentación que contempla la cantidad de horas semanales de trabajo. Así, el bono de $3000 será para aquellas personas con una jornada superior a las 16 horas semanales. El personal que cumpla una jornada semanal de entre 12 y 16 horas recibirá un pago extraordinario de $1500, que se podrá pagar en dos cuotas de $750. Por último, el bono será de $1000 para quienes trabajen menos de 12 horas, a pagarse en dos cuotas de $500.   Según se detalla en la web del sindicato, la primera cuota deberá abonarse durante octubre y la segunda, el 1º diciembre. \"El pago puede ser en efectivo o de la manera en que se suele pagar el sueldo\", explicaron, e insistieron en que la única variable para determinar el monto del beneficio es la cantidad de horas trabajadas, \"sin importar las tareas que se realizan, la modalidad, ni la categoría\". El bono aplica en todo el país y es no remunerativo, lo que significa que no genera pago de aportes ni obra social, jubilación o ART. Tampoco se tiene en cuenta en el cálculo del aguinaldo o en una eventual liquidación final. Por otro lado, no se trata de un adelanto que pueda descontarse en aumentos futuros. Las empleadas de casas particulares no habían sido alcanzadas por el bono de $5000 para los trabajadores del sector privado que el Gobierno oficializó, mediante el Boletín Oficial, el 26 de septiembre, y que también excluyó a empleados públicos y trabajadores del régimen de trabajo agrario.  El sindicato del sector sostuvo que el bono anunciado ayer fue \"fruto de una ardua negociación con la parte empleadora\", que adujo que no todos ellos son trabajadores dependientes por lo que \"alrededor de un tercio\" no fue beneficiado con el bono de $5000 que impulsó el Gobierno. Según detallaron, esa situación fue contemplada y por eso se acordó un monto \"proporcional\". El Ministerio de Producción y Trabajo, por su parte, señaló en un comunicado oficial que la medida se definió en el marco de una audiencia de la Comisión Nacional de Trabajo en Casas Particulares. Cabe recordar que la última recomposición salarial del sector fue del 30%, que se viene aplicando en tres tramos del 10% en junio, agosto y noviembre. Hoy, el sueldo básico del \"personal para tareas generales\" es $15.244,50 con retiro y $16.951,50 sin retiro, pero a partir del próximo mes deberá actualizarse con el último tramo de aumento. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-milagro-singapur-las-claves-del-pais-nid2296065","date":"11  de octubre de 2019  • 10:21","title":"El milagro de Singapur. Las claves del país donde más aumentó su riqueza en los últimos 50 años","abstract":null,"author":"Carlos Manzoni","key_words":"","body":"  Hace seis décadas, Singapur era un país pobre, con altas tasas de desempleo y una estructura productiva casi nula, pero hoy se puede colgar la medalla de ser lugar en el que más aumentó la riqueza en el último medio siglo. Tiene uno de los PBI (producto bruto interno) per cápita más altos del mundo, cuenta con el mejor sistema educativo y disfruta del más avanzado servicio de salud. Como la mayoría de las economías que han logrado progresar, Singapur tomó la decisión en su momento de delinear un plan a largo plazo, basado en una serie de reformas fundamentales y en el compromiso de sostener su rumbo en el tiempo, sucediera lo que sucediera. La fórmula tuvo tanto éxito que hoy este pequeño país insular es reconocido como uno de los cuatro \"tigres asiáticos\", junto con Corea del Sur, Hong Kong y Taiwán. Natalia Motyl, economista de la fundación Libertad y Progreso, destaca que las reformas iniciadas en la década de los sesenta permitieron que, entre 1976 y 2014, Singapur creciera a un 6,81% por año, algo que no logró ningún otro país en el mundo. \"Su política se centró en cuatro ejes: lucha contra la corrupción, libertad económica, reforma del sistema de salud y reforma educativa\", especifica la especialista. Cuando se le pregunta cuál fue la clave del éxito, Motyl responde: \"Tener una visión orientada a la libertad económica. Lee Kuan Yew fue su primer ministro desde 1959 hasta 1990. En materia social, las libertades individuales se encuentran tremendamente coartadas, pero a nivel económico Lee logró convertir a Singapur en un país profundamente capitalista y de los más competitivos del mundo\".  Las políticas económicas orientadas al libre mercado y al respeto de la propiedad privada y los contratos tuvieron como eje la drástica reducción de la presión fiscal, la baja del gasto público, la apertura comercial y la aplicación de la noción de competencia de mercado para todas las empresas, sostienen quienes defienden el modelo. Los impuestos en este país, que se independizó de Malasia en 1959, son muy bajos. Por ejemplo, el impuesto a la renta (equivalente al impuesto a las Ganancias que rige en la Argentina) es 0% para los ingresos inferiores a US$20.000 anuales y solo llega al 20% en aquellos ingresos que superen los US$320.000 por año. Además, se redujo el gasto público de manera considerable. \"Hoy, representa solo el 14% del PBI [en la Argentina es 47%] y el peso del sector público no supera el 5%. Por otra parte, en materia comercial, el 99% de las importaciones se encuentran exentas de impuestos y los aranceles al comercio exterior bajaron al 0,5%\", explica Motyl. ¿Resultado? Tiene un superávit comercial más grande que el de Alemania. Pero, ¿cómo se vive hoy en este país que alberga a 5,6 millones de habitantes? Henry Sraigman, un argentino que trabaja allí en la industria blockchain, empieza su descripción por lo gastronómico. \"Los hawker centers, que son como unos patios de comida que comparten mesas llenas de puestos locales, sin aire acondicionado en un país con clima tropical y caluroso, son muy baratos: por 6 o 7 dólares se puede comer un arroz con pollo singapurense, algún curry indio o dumplings chinos\", detalla. Ahora, si se opta por la comida occidental, la ecuación cambia, porque es carísima. \"Un menú con ensalada y bebida, algo muy básico, puede costar 25 dólares singapurenses (0,73 dólar estadounidense). En un lugar lindo estilo Palermo sale 40 dólares. Una hamburguesa o una pizza es una comida de lujo para los lugareños\", comenta Sraigman. Hay que tener en cuenta, además, que Singapur no es productor de alimentos, así que todo lo que se encuentra en el supermercado es premium e importado, en general desde Australia o Malasia. \"Un yogur chico cuesta 2,20 dólares singapurenses, mientras que el litro de yogur cuesta 6 dólares. Algo carísimo: el helado. Un pote de Ben and Jerrys cuesta 16 dólares singapurenses cuando, por ejemplo, en Estados Unidos vienen dos potes por 5 dólares\", especifica Sraigman. En materia de transporte, el servicio es impecable y tiene la particularidad de que está prohibido comer, beber o fumar en él o cerca de las estaciones. \"Hay un subte bastante bueno que llega hasta el aeropuerto, muy práctico para quienes visitan. Precio del transporte, la MRT card, que sería como la SUBE, en colectivo arranca en 83 centavos de dólar singapurense por 3 kilómetros y va subiendo de acuerdo a la distancia. El metro tiene un valor fijo de 1,50 dólares, a menos se ingrese antes de las 7:45 en la semana, cuando tiene un precio que arranca en 33 centavos para los que van a trabajar\", describe Sraigman.  El sistema de salud, según afirma Motyl, es el mejor del mundo. \"Más del 60% del gasto en salud es gasto privado, que pagan los individuos a través de aportes que se acumulan en una cuenta que sólo puede ser utilizada para esos fines, lo que se adapta a cada uno de acuerdo a sus aportes. El gobierno subvenciona hospitales y cuenta con fondos públicos destinados a pagar las facturas de salud de familias con bajos ingresos\", relata la economista. De todos modos, no todo es color de rosa en este país, cuya economía creció 2,9% en 2018 y proyecta 2,5% para este año y 2,7% en 2020. Su gran problema es la falta de libertad individual, ya que si bien es un país de vanguardia en lo económico, aún es subdesarrollado en ese aspecto. \"No hay libertad individual, sexual o de expresión. Y existen penas muy duras para los infractores\", subraya Motyl. Otros dos grandes problemas son el trabajo infantil y el desempleo. El primero está arraigado culturalmente y es muy difícil de erradicar, porque se lo toma como mano de obra barata, mientras que el segundo, que apenas llega al 2%, preocupa a las autoridades, que ven que costará cada vez más absorber toda la fuerza de trabajo que se volcará en los próximos años al mercado laboral."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/propiedades-cuales-son-barrios-mas-caros-mas-nid2295562","date":"10  de octubre de 2019  • 16:54","title":"Propiedades. Cuáles son los barrios más caros y más baratos del Gran Buenos Aires","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"El Gran Buenos Aires alberga a casi 10 millones de habitantes y muchas diferencias en materia de precios de los inmuebles. El escenario en 2019 muestra los valores más bajos en algunas localidades de la zona Sur, y picos en partidos del Norte como San Fernando, con números que llegan a superar los precios de los puntos codiciados de la Capital. La diferencia entre ambos extremos puede llegar a ser de más de siete veces. El dato se desprende de las publicaciones realizadas en el sitio Zonaprop. De acuerdo con un \r\nrelevamiento del portal, el barrio más exclusivo de zona Norte es Marinas del Sol con un valor de US$4361 el m2, mientras que el más económico dentro del sur es El Venado, a US$592 el m2. En tanto, si se mira el precio promedio de compra-venta en el norte del conurbano bonaerense este se ubica en US$2441 el m2. Desde abril de este año los precios de publicación muestran una tendencia a la baja y acumulan un descenso desde ese momento del 0,8%. Sin embargo, debido a que en el primer trimestre del año habían aumentado un 1,4%, aún registran un incremento del 0,6% en lo que va del año. Consultado por \r\nLA NACION, Fernando Pozzi, socio gerente de Pozzi Inmobiliaria- que concentra sus operaciones en el partido de Tigre-, dijo que dentro de zona Norte también hay mucha disparidad de precios. \"El metro cuadrado en departamentos a estrenar en Olivos, Vicente López y zonas cercanas a Avenida Maipú está en promedio a US$4000, mientras que en Punta Chica, San Isidro, a US$3300; y en San Fernando y Tigre, a US$2700. En usados, el metro cuadrado en Olivos sale US$3300; en San Isidro, US$2900; y en San Fernando y Tigre, US$2200\". \"Podemos decir que en los inmuebles a estrenar del segmento departamentos y condominios con amenities, podemos encontrar valores de publicación que van desde los US$2600 el m2 hasta lo más exclusivo en US$5000 el m2. El segmento casas a estrenar sobre lote propio va desde lo mas económico en US$320.000 hasta casas en los barrios más exclusivos de Nordelta en US$1.900.000\", agregó. En igual sentido, respecto a las disparidades se manifestó Daniel Salaya Romera, presidente de la firma Salaya Romera. \"Hay diferencias entre partidos y después dentro de los municipios hay distintas fronteras. Un departamento en un piso 16 en primera línea al agua en el Puerto de Olivos puede tener un metro cuadrado a US$6000/US$7000, mientras que un departamento de similar tamaño en Munro, Vicente López, a US$1500\". Con respecto a las zonas Oeste y Sur de la provincia, el valor medio de un inmueble se ubica, según Zonaprop, en US$1814 el m2, un 0,2% por debajo del mes pasado. A diferencia de lo ocurrido con las propiedades en zona Norte, en el Oeste y el Sur acumulan una baja anual del 1,9%. En el caso del sur, el valor más alto del metro cuadrado se ubica en Lomas de Zamora a US$2142. Sin embargo, según Ignacio O´Keefe, director de O´Keefe inmobiliaria, hay que distinguir entre el precio publicado (lo que se pide) y el precio de cierre. \"En lo que es departamentos de dos, tres ambientes a estrenar con entrega inmediata el promedio de cierre de Quilmes centro es US$1900 el metro cuadrado. El promedio de descuento de los últimos diez meses es del 7%, poco si lo comparamos con casas en las que los descuentos rondan entre el 18 y 20%\". A la hora de hablar de precio promedio de compra-venta, según Zonaprop, las propiedades en el norte alcanzan los US$122.000 el departamento de dos ambientes y 50 m2, mientras que los de tres ambientes y 70 m2 rondan los US$170.000. Por su parte, en zona Oeste y Sur el departamento medio de dos ambientes y 50 m2 tiene un valor de US$90.000, mientras que uno de tres ambientes y 70 m2 cotiza a US$120.000. Con respecto a los alquileres en el conurbano, en zona Norte el departamento medio de dos ambientes se alquila a $13.887 por mes, mientras que el de tres ambientes a $18.460 por mes. En zona Sur el departamento medio de dos ambientes se alquila a $11.204 por mes, mientras que el de tres ambientes alcanza los $14.900 por mes. De acuerdo con esto, el \r\nretorno anual del alquiler es mayor en porcentaje y en promedio en zona Oeste y Sur que en zona Norte. Los municipios con mayores retornos para inversores de renta en zona Oeste y Sur son Dock Sud (6,5%), Laferrere (4,9%) y La Tablada (4,6%). Por su parte, los barrios con mayores retornos para inversores de renta en zona Norte son Derqui (6,1%), Boulogne (4,8%) y Terrazas del Lago (4,4%). José Rozados, titular de Reporte Inmobiliario, también elabora un índice del precio del m2 promedio en provincia tomando los valores de departamentos usados de 2 y 3 ambientes sin amenities en 13 de las principales localidades del primer cordón. De acuerdo con su relevamiento, el metro cuadrado promedio se ubicó en US$2187 en septiembre lo que implica una reducción del 8,69% respecto del mismo mes del año pasado (US$2395). En el último trimestre, en tanto, los valores de publicación se redujeron en un 2,62%. \"En líneas generales el GBA evidencia un ajuste mayor en los valores de las propiedades que el observado hasta ahora en la ciudad de Buenos Aires\", aseguró Rozados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/empleos-honorarios-en-dolares-como-encontrar-trabajo-desde-casa-para-el-exteriori-nid2278487","date":"18  de agosto de 2019","title":"Honorarios en dólares: cómo encontrar trabajo desde casa para el exterior","abstract":null,"author":"Paula Urien","key_words":"","body":"\"Soy una arquitecta apasionada por la tecnología. Creo que es una herramienta increíble, que nos ayuda a lograr resultados extraordinarios y a la vez reducir costos. Amo el diseño. Hago visualizaciones, videos, animaciones y tours para comunicar tus ideas mejor\". Así se presenta la joven cordobesa Giannina Gastaldo, en la plataforma Freelancer. Su tiempo \r\nprofesional cuesta 15 \r\ndólares la hora, tiene \r\nreviews de 5 estrellas y muestra su \r\ntrabajo a través de vistosos \r\nrenders de proyectos, uno de ellos, una casa hecha con contenedores para un cliente en Miami. También están los grandes jugadores a nivel nacional, que desde la Argentina ya se posicionan como líderes en algunos segmentos. Es el caso de NXA Studios y de uno de sus integrantes, Luis María Dumont, especializado en realizar, para el mercado mundial, texturas para videojuegos. \"Desde mi experiencia, aprendí que el mundo está muy comunicado y que el talento está en muchas partes\", asegura. Hoy participa en el KingArthurChallenge, de ArtStation (imagen), un concurso de renombre mundial donde se muestra, más allá de las fronteras, algo de suma importancia si se quiere jugar en las grandes ligas. NXA Studios presta servicios artísticos de modelado 3D para personajes de videojuegos AAA y entre sus últimos proyectos está Injustice 2, Street Fighter y Mortal Kombat 11, entre otros. \"Desde 2014 pasamos de 40 a más de 130 estudios y socios\", dice Mauricio Navajas, presidente de la Asociación de Desarrolladores de Videojuegos Argentinos (ADVA). El 50% son pequeños estudios de hasta 5 personas. Solo en 2018 la industria facturó US$60 millones en la Argentina. \"Exportamos el 90% de la producción, que, además, no se puede automatizar. El 80% de la inversión va a los recursos humanos. Estas economías tienen un crecimiento en facturación y en gente que trabaja, muchos \r\nfreelance\", agrega.  De los que dan sus primeros pasos, a los ya consolidados, hay lugar para todos. La realidad argentina, tan cambiante como desafiante, lleva a considerar opciones fuera del país para lograr o aumentar ingresos, y si son en dólares, mejor. \"El trabajo deslocalizado es una tendencia a nivel local. A través del mercado global, se puede escapar de las turbulencias de la Argentina\", asegura Luis Galeazzi, director ejecutivo de Argencon, que se ocupa del desarrollo de la Marca Argentina en los mercados internacionales. Y recalca: \"Si tu nivel es bueno, dolarizás tu salario. Los problemas del mercado argentino se pueden esquivar, porque el ingreso está en otro plano\". La exportación de servicios tiene un valor de 6400 millones de dólares por todos los rubros, según Argencon. Es posible, entonces, mirar hacia afuera de la frontera sin salir de casa. \"El trabajo \r\nfreelance es una tendencia en todo el mundo y en la Argentina cada vez crece más el número de personas que opta por tener su emprendimiento y trabajar de manera autónoma. Puede verse especialmente en las nuevas generaciones, quienes buscan trabajar para ellos mismos\", analiza Patricio Dewey, director comercial de Adecco Group para la Argentina y Uruguay. Un estudio de Adecco muestra que tres de cada 10 jóvenes de la Generación Z preferirían tener su propio emprendimiento o empresa. Por eso el grupo lanzó en Europa su nueva unidad de negocios \"YOSS\", que brinda a las empresas una forma segura de contratar personas \r\nfreelance para diferentes tipos de trabajo. \"Los que proveemos servicios, tenemos la ventaja de que podemos mirar afuera si no encontramos demanda interna\", asegura Francisco Okecki, responsable de Altergaia. \"Por ejemplo hemos desarrollado una aplicación para prevenir el lavado de dinero y combatir el financiamiento del terrorismo. Nos es mucho más fácil vender esta aplicación a empresas en Estados Unidos y Gran Bretaña que en la Argentina. La venta se desarrolla utilizando herramientas como LinkedIn para encontrar y contactar a los potenciales compradores (oficiales de cumplimiento)\", explica.  \"El desarrollo de software y diseño digital han sido tradicionalmente trabajos que se realizan \r\nfreelance para el exterior. Pero se suman otras actividades. Por ejemplo, hay psicólogos que atienden a pacientes en otros países vía video conferencia\", agrega. Desde la Argentina, Sebastián Siseles, responsable de la plataforma Freelancer, que conecta la oferta y la demanda de servicios profesionales, informa que ya hay 450.000 suscriptos en la Argentina entre empresas grandes, pymes e individuos. \"Se trata de un mercado de trabajadores independientes que acceden a un volumen inmenso de propuestas de trabajo\", asegura. El diseño de una web, o de una tarjeta personal, de un espacio determinado; también contadores, programadores, analistas; especialistas en inteligencia artificial, big data, marketing, seguridad informática, ingeniería y una cantidad de ilimitada de propuestas se pueden llevar adelante sin fronteras. Se trata de postularse para dar respuesta a la demanda y ser competitivos en precio. También, por supuesto, tener un buen ranking en la red. \"Tenemos un caso de argentinos que compusieron la música para una iglesia mormona en los Estados Unidos\", cuenta Siseles. El honorario promedio es de US$200 por proyecto, que se bancarizan y la plataforma se queda con el 10%.  Un informe de Workana, otra plataforma que en la Argentina tiene 200.000 profesionales suscriptos, muestra que la mayoría combina este tipo de trabajo independiente con otro trabajo. Por otro lado, hay empresas que son globales pero que tienen sus centros de operaciones en la Argentina. En la división Acceleration Center, de PwC Argentina, trabajan más de 1000 personas. Presta servicios a PwC Estados Unidos y a PwC Europa. Estos incluyen: auditoría externa (contable, de control interno y sistemas); consultoría impositiva; propuestas comerciales e informes; seguridad de la información y cyberseguridad; \r\ndeals (trabajos relacionados con fusiones y adquisiciones); ética y cumplimiento, entre otros. Esperan incorporar unas 1300 personas en los próximos 8 meses. Una gran noticia dentro de un mercado laboral complejo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vias-retiro-autorizan-transporte-levantar-material-ferroviario-nid2295922","date":"10  de octubre de 2019  • 12:20","title":"Retiro. Levantarán vías y durmientes en la villa 31","abstract":null,"author":"","key_words":"","body":"El Ministerio de Transporte podrá clausurar \"en forma definitiva\" vías e instalaciones ferroviarias en la zona donde se emplaza la villa 31, en Retiro. Así lo dispuso un decreto firmado por Mauricio Macri, que habilita a la cartera que conduce Guillermo Dietrich a retirar de esa zona rieles, durmientes, aparatos de vías y cualquier otro material vinculado. La normativa, publicada hoy en el Boletín Oficial, autoriza a Transporte a intervenir todo el espacio que hoy ocupa la villa 31. El área comprende toda la zona urbanizada entre la traza de vías que actualmente utiliza el tren San Martín hasta las instalaciones del Puerto de Buenos Aires. Además, se incluyó en la habilitación una antigua vía, utilizada por trenes de carga, que corre en forma paralela a la calle Esperanza y atraviesa la plaza Canadá hacia la zona de Puerto Madero. Está definido desde la línea municipal sobre la calle Avenida Ramos Mejía hasta la línea municipal sobre la Avenida San Martín.  La normativa se apoya en antiguas disposiciones como el decreto 1382/12 y sus modificatorias, que establece que \"los bienes inmuebles integrantes del patrimonio nacional, no podrán mantenerse inactivos o privados de destino útil. Si por cualquier circunstancia resultare que algún inmueble quedara sin uso total o parcial o sin el destino específico para el que fue asignado, las jurisdicciones y entidades de revista deberán declararlo innecesario o sin destino, en los términos de la presente normativa\". Ahora, los funcionarios de Transporte podrán avanzar en la remoción de vías e instalaciones ferroviarias \"en la medida en que ello resulte técnicamente factible y económicamente conveniente\". \"Son vías que hace una década están en desuso. El decreto de hoy formaliza la desafectación, para que el gobierno de la Ciudad de Buenos Aires pueda avanzar en la urbanización del lugar\", indicaron voceros de la cartera que conduce Dietrich. El decreto no brinda precisiones sobre el futuro de los rieles y el resto de las instalaciones que sean levantadas. Todo el material removido quedará como patrimonio de Adif, la firma estatal encargada de administrar la infraestructura ferroviaria a nivel nacional, que en ocasiones anteriores vendió material en desuso en subastas de chatarra ferroviaria. No es la primera vez que el Gobierno avanza con reformas al tendido de los trenes en la zona de Retiro. En abril de 2018, otro decreto de Macri autorizó la remoción de vías y durmientes en la playa ferroviaria lindera a la avenida Libertador. En aquella oportunidad, se buscó impulsar el avance de las obras del cambio de traza de la autopista Illia."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vaca-muerta-para-arriazu-deja-existir-si-nid2295943","date":"10  de octubre de 2019  • 12:08","title":"Vaca Muerta. Para Arriazu, \"deja de existir\" si se aplica el plan del PJ","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- \"         \r\n        \r\nVaca Muerta\r\n        \r\n desapareció si se aplican medidas como congelar tarifas por 100 días o pesificarlas. No tiene posibilidad si se cambian las reglas de juego. Hay que invertir y sin rentabilidad, no existe\". La expresión es del economista Ricardo Arriazu en las VI Jornada de Infraestructura que se desarrollan en         \r\n        \r\nCórdoba\r\n        \r\n . Ante \r\nLA NACION afirmó que hay \"dos versiones\" de lo que puede pasar en el futuro si gana el         \r\n        \r\nFrente de Todos\r\n        \r\n . \"         \r\n        \r\nAlberto Fernández\r\n        \r\n y Guillermo Nielsen sostienen que hay que blindar Vaca Muerta porque ahí está el futuro; por el otro lado en los \r\npuntos que impulsa el PJ aparecen temas como la pesificación y el congelamiento de tarifas\". Ironizó con que los expertos sostienen que \"de la roca para abajo, todo maravilloso; de la roca para arriba, estamos los argentinos\", y subrayó que se debe aprovechar una ventana de 20 a 30 años para explotar pero que, al ritmo actual, se usarían 150 años. Reiteró que Vaca Muerta es una \"oportunidad\" para el país, \"pero también un desafío\" porque \"hay que estar permanentemente poniendo dinero; sino hay incentivos se deja de producir. No es algo garantizado; hay que sacarlo y manejarlo de manera eficiente\". Un avance que mencionó es que se mejoró la productividad y que se bajó fuerte el costo de producción aunque todavía el precio está 25% arriba de Estados Unidos, el mayor competidor de la Argentina. Enfatizó que deben empezar ya las inversiones para que, dentro de cinco años, el país sea un \"gran exportador\" de gas. \"Hacen falta socios estratégicos, pero antes de invertir se quieren saber las reglas de juego\", apuntó. En un contexto más amplio, Arriazu planteó que la Argentina debe \"aprender a vivir con lo nuestro, pero no en el sentido de una economía cerrada, sino de nuestro propio ahorro\". Planteó que hay que restaurar la macroeconomía con medidas como erradicar la inflación, eliminar el déficit fiscal, que crezcan las exportaciones, que el Banco Central no financie al Tesoro. \"Son condiciones necesarias, no suficientes\", agregó. El resto pasa por las reformas estructurales que se requieren para bajar el costo laboral, reducir la carga tributaria, bajar el gasto público y ser más competitivos. En su repaso por buena parte de la historia económica, habló de un \"gigantesco fracaso colectivo\" porque mientras el mundo crece, \"la Argentina decrece\". \"Todo lo que hay que hacer es políticamente incorrecto; nunca va a venir de abajo para arriba y por eso hacen falta estadistas. Esfuerzo, sacrificio y prudencia son las formas para crecer, sino es insostenible\", afirmó en relación que no se puede repartir riqueza sin que la \"torta crezca\". \"Invertimos poco y mal -describió-. Para reducir a la mitad la pobreza en 20 años hay que duplicar la tasa de crecimiento\". Arriazu subrayó que en la Argentina \"no ahorramos, favorecemos el consumo y esa es la raíz de todas las crisis; incluida la actual\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ypf-el-fondo-burford-asegura-puede-reclamarle-nid2295964","date":"10  de octubre de 2019  • 13:10","title":"YPF. El fondo Burford asegura que puede reclamarle hasta US$9000 millones a la Argentina","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Por primera vez Burford Capital, el fondo que demanda a la Argentina por la reestatización de YPF en 2012, estimó cuál podría ser el costo para el país en el caso de que su estrategia se imponga. Según especificaron en una presentación extrajudicial, si la jueza neoyorkina Loretta Preska falla a su favor estarían en condiciones de reclamar hasta US$9000 millones de las arcas nacionales. El fondo británico lleva adelante el reclamo de dos demandantes: Petersen Energía Inversora y Eton Park Capital Management. El informe del fondo incluye solo la valuación de Petersen que, según la fórmula de cálculo que se tome y las fechas que se contemplen, podría reclamar desde un piso de US$17000 millones hasta el monto máximo mencionado previamente. No obstante, fuentes cercanas a la Casa Rosada señalaron a \r\nLA NACION que la divulgación de los números es una operación que apunta a instalar cifras que \"no existen\" en sede judicial. \"Son números parciales, que nadie dentro de la Justicia toma como ciertos\", insistieron. Hasta ahora la discusión judicial se limitó solo a determinar el lugar de radicación del juicio, que quedó a cargo de la Corte del Distrito Sur de Nueva York y todavía no comenzó. De hecho, la jueza Loretta Preska notificó oficialmente el 17 de septiembre pasado que debido al escenario preelectoral argentino \r\ndecidió posponer las fechas de presentaciones en el juicio al 7 de diciembre.  \"Esto es una movida que hicieron de Burford para no perder más inversores. Están teniendo problemas con sus clientes porque fueron denunciados hace cuatro meses por inflar precios\", sostuvieron fuentes del Gobierno, en referencia a la \r\ndemanda colectiva que presentaron recientemente inversores de Burford luego de que un informe de Muddy Waters Capital pusiera en duda los números contables del fondo. \"Ellos han hecho una series de presentación frente a inversores para justificar que la acusación de Muddy Waters no es correcta. Entre esas acciones se enmarca esta presentación, en la que habla de cada una de las causas que tiene e incluye la de Petersen y la de Eton\", coincidió Sebastián Maril, director de Research for Traders y CEO de Fin.Guru, quien publicó en sus redes extractos del informe de Burford. Maril detalló que Burford utiliza dos metodologías para valuar el caso Petersen. Una de ellas se basa en las porciones del juicio que venden en el mercado secundario y que, de acuerdo a las ventas hechas hasta el momento, les arroja un retorno base en torno a los US$1700 millones. \"La segunda fórmula que utilizan -explicó Maril- es la que YPF traza en su propio estatuto, que dice que en en el caso de que haya un control de management, de accionistas mayoritarios, YPF debe compensar a los minoritarios de determinada manera\". De esa fórmula obtiene Burford un valuación de entre US$6000 y US$9000, cuya variación se debe a la fecha que se tome como referencia: la del momento en que la Argentina anticipó sus planes de estatizar YPF (enero de 2012) o la del momento en que efectivamente tomó control de la compañía (abril de 2012). La valuación presentada por Burford contempla solo el cálculo de los retornos de Petersen. El otro demandante, Eton, presentó su propia valuación cuando publicó su demanda y fue de US$495 millones. \"Si a lo de Petersen le sumas lo de Eton te da un piso mínimo bruto de las dos demanda de US$2200 millones y un techo de US$9500 millones\", sostuvo Maril. \"Esa sería la fórmula bruta, pero después las partes se tienen que sentar a negociar. Para llegar a un número concreto falta mucho\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/incentivo-la-afip-devolvera-1000-iva-compras-nid2295636","date":"9  de octubre de 2019  • 15:41","title":"Día de la Madre. Cómo gestionar la devolución de $1000 de IVA en tus compras","abstract":null,"author":"","key_words":"","body":"Como estrategia para estimular el consumo, pero también para incentivar la formalización en los comercios, la Administración Federal de Ingresos Públicos (AFIP) devolverá hasta $1000 en concepto de IVA en los consumos realizados en el marco del Día de la Madre. El beneficio comprenderá a las compras hechas entre el 1 y el domingo 20 de octubre, y alcanza las operaciones hechas en establecimientos de artículos deportivos, bazar y regalería, blanco y mantelería, joyería, restaurantes, calzados y marroquinería, indumentaria y lencería, perfumería y cosmética, servicios de belleza, viajes y turismo, y florerías. Para esta iniciativa, la AFIP lanzó una aplicación móvil llamada SUMA, que está disponible tanto para los dispositivos que funcionan con Android y el sistema operativo iOS (iPhone). Allí, el usuario deberá cargar cada uno de los consumos realizados en el rango de fechas comprendido. Luego de cargadas esas facturas, la AFIP indicó que el reintegro del IVA que el usuario pagó en su consumo se realizará en el transcurso de las 72 horas posteriores. El beneficio estará vigente para las compras realizadaspero los \r\ntickets podrán ser cargados hasta el 30 de noviembre. Los topes máximos son de \r\n$200 por comprobante y de hasta $1000 por persona. Según explicó la AFIP en un comunicado, los importes cargados se transforman en puntos que equivalen a pesos y que pueden derivarse hacia una cuenta bancaria. También está la posibilidad de cargar esos puntos en la tarjeta SUBE. Además, al finalizar la promoción se realizará un sorteo entre todos los que hayan participado, con un premio de $10.000. Según indicaron desde el ente recaudador, el objetivo de la medida es incentivar la formalización de la economía y concientizar sobre la importancia de solicitar los comprobantes de pago en los consumos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-justicia-emitio-dos-fallos-decreto-macri-nid2295665","date":"9  de octubre de 2019  • 16:53","title":"Un fallo a favor de Miguel \"Tití\" Fernández declaró inconstitucional un decreto de Macri","abstract":null,"author":"Sofía Terrile","key_words":"","body":"\"Malhadado\" y \"aberrante\". Así describe el juez Alejandro Segura al \r\nDecreto de Necesidad y Urgencia 669/2019, con el que \r\nel Gobierno modificó las condiciones para el cálculo del monto de las indemnizaciones por incapacidad laboral definitiva o muerte de un trabajador. No fue el único\r\n fallo en contra del DNU: también se sumó una sentencia desfavorable en una presentación que hizo el Colegio Público de Abogados de la Capital. El DNU de fines de septiembre modificaba el cálculo de las indemnizaciones laborales porque establecía la utilización de la tasa de variación índice Ripte (Remuneraciones Imponibles promedio de los Trabajadores Estatales) en vez de la tasa activa del Banco Nación que se utilizaba hasta ese momento. Por un lado, hubo una decisión contra el decreto en la causa \"Fernández, Miguel Ángel v. Experta ART SA s/accidente\", impulsada por \r\nel periodista deportivo \"Tití\" Fernández. En la demanda, la figura televisiva asegura que luego del \r\nfallecimiento de su hija Soledad en el Mundial de Brasil comenzó a sentir \"fuertes dolores en el pecho y mareos\" que afectaron su salud. También afirma que sufrió de picos de presión y estrés postraumático, lo que hizo que quedara \"inhabilitado\" para ejercer su profesión. En el fallo, el juez condena a las \r\naseguradoras a pagar una suma de $3.547.084,30 al periodista, y además declara\r\n inconstitucional e inconvencional al DNU de fines de septiembre. Según escribe el juez subrogante del Juzgado del Trabajo N° 41, Alejandro Aníbal Segura, los guarismos que él calcula \"siempre resultarán significativamente superiores a los que resulten de aplicar\" \r\nel decreto 669/2019. En otros términos, el juez invalidó el decreto presidencial como paso previo a dictar su sentencia. Luego, cita a Mauricio Macri, quien justificó su decisión porque \"la manera en que ulteriormente evolucionaron las variables macroeconómicas que inciden en las tasas bancarias\" comprometieron \"la estabilidad y continuidad del sistema\" de indemnizaciones laborales. \"Da la impresión que el Poder Ejecutivo opera como un comentarista de la realidad, desentendiéndose de su rol en la construcción del estado de cosas que critica. ¿A quién le es atribuible la responsabilidad de las variables económicas? ¿Quién fija la tasa de interés? ¿Quién es el responsable de los crecientes índices de costo de vida? Seguramente los trabajadores y las trabajadoras enfermxs y accidentadxs (sic) nada han tenido que ver con ello\", opina Segura.  Luego, añade: \"El Estado, mediante este DNU, ha conseguido transferirle las cargas de su fallida política económica a los más necesitados\". El segundo fallo es del Juzgado Nacional de Trabajo N° 76, que dio lugar a una \r\nmedida cautelar solicitada por el Colegio Público de Abogados de la Capital Federal para que se suspendiera la aplicación del decreto 669/2019. Ayer, el fiscal Gabriel de Vedia, a cargo de la Fiscalía Nacional del Trabajo N°3, dictaminó a favor de los abogados. El DNU 669/2019 prevé la utilización de la tasa de variación índice \r\nRipte (Remuneraciones Imponibles promedio de los Trabajadores Estatales), en vez de la \r\ntasa activa del Banco Nación que se utilizaba anteriormente según el artículo 12 de la ley 24.557. Por su parte, la \r\nUnión de Aseguradoras de Riesgo de Trabajo (UART) expresó que \"se seguirá el proceso de apelación de la medida\" respecto de este fallo y añadió: \"La UART ya ha explicitado su opinión sobre la necesidad y la urgencia respecto del DNU, basada en la exorbitancia de las tasas de interés con relación a cualquier otra variable, incluida la del salario (base sobre la cual se pagan las prestaciones) y cómo ello afecta a trabajadores, empresas y al sistema en su conjunto\". La entidad empresarial argumentó que \"la astronómica suba de la tasa activa generó indemnizaciones desproporcionadas con relación al salario, desfinanciando un sistema que debe velar por la seguridad y salud ocupacional de 10 millones de trabajadores\". Y agregó: \"Las indemnizaciones se calculan en base al salario. Y por eso, esta modificación que reemplaza la tasa activa por la tasa Ripte garantiza la conservación de su valor salarial y corrige los excesos de una tasa desaforada y exógena al mercado laboral\". En un comunicado de prensa, la UART recordó que la tasa activa se sigue aplicando en casos de mora en el pago, pero \"no corresponde que se utilice para los casos en los que no la hubo. Los cálculos de las indemnizaciones no se tocan, lo que se reemplaza es la tasa que se le aplica, la tasa activa -que se ubica cercana al 100% por motivos propios de la coyuntura y ajenos al sistema ART- por la tasa Ripte\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuadernos-crisis-las-definiciones-sindicalista-cercano-alberto-nid2296016","date":"10  de octubre de 2019  • 16:22","title":"La construcción pide dejar atrás los cuadernos y encarar la reactivación","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- A pesar de que la VI Jornada de Infraestructura organizada por la delegación \r\ncordobesa de la Cámara Argentina de la Construcción (Camarco) coincidió con el año del escándalo desatado por la causa de los cuadernos de las coimas, los empresarios del sector evitaron el tema todo lo que pudieron. Al promediar la reunión, \r\nGerardo Martínez, secretario general de la Unión Obrera de la Construcción (\r\nUocra), fue el primero en usar los conceptos \r\n\"transparencia\" y \"cuadernos\", y provocó inquietud entre los asistentes. Ante la consulta de LA NACION sobre el impacto de la causa judicial en el sector, el sindicalista -con muy buena llegada al candidato presidencial del Frente de Todos, Alberto Fernández- dijo: \"Tiene que generar un gran aprendizaje. Se estafó a millones de argentinos que creían que el Estado administraba bien y los privados hacían bien su parte. Para que haya corrupción, hay connivencia. Lo que no tiene que haber es impunidad para nadie. Parte de la seguridad jurídica que reclamamos es que los hechos de corrupción sean juzgados y condenados\". Sobre ese tema, Julio Crivelli, presidente de la Camarco, dijo a LA NACION que es \"esencial\" distinguir entre las personas y las empresas. \"Debe haber una normativa que salve a las empresas, sea pagando una multa o con una sanción. Es importante que sea así, por ejemplo tomando el modelo de Estados Unidos. Una constructora no se construye fácil desde cero\". El denominador común entre los empresarios este jueves fue la preocupación por la situación \"crítica\" que atraviesa el sector y la necesidad de una reactivación rápida por su impacto en la generación de empleo. Marcos Barembaum, presidente de la delegación Córdoba de la Camarco, convocó a tener un \"rol protagónico en la reconstrucción del país\" y reclamó \"acuerdos y consensos básicos\" para que, sin perder de vista el equilibrio fiscal, se invierta en obras para garantizar el desarrollo sostenible. \"Nunca pedimos tratamientos especiales, ni subsidios ni tarifas diferenciales; solo que se respeten los derechos de los contratistas\", resumió, y estimó que para que el país crezca al 3% anual, se debe invertir en infraestructura el 17% del PBI, y de ese total 8,5% debe destinarse a la infraestructura social y económica. Crivelli indicó que las obras públicas nacionales de infraestructura y viviendas están \"demoradas o los proyectos, frenados\", y que \"hay mucho desorden administrativo y contractual. Como el Estado nunca admite que no tiene plata, demora y discute y los contratistas bajan el ritmo porque no pueden soportarlo\". En el sector privado -que representa 65% del total del sector- la \"incertidumbre\" lleva a que una vez que las iniciativas se terminan \"no se inician otras y las carpetas de proyectos van quedando vacías\". Crivelli planteó que la cautela seguirá hasta \"entender cuál es el programa que se piensa llevar adelante\" cualquiera sea el ganador de la elección. Enfatizó que es clave que reaccione la inversión porque la construcción \"tiene la ventaja de motorizar muy rápidamente el empleo. Se pone plata un día y al otro ya hay trabajo\". La Camarco entregó a los candidatos una propuesta de programa de coyuntura y uno de largo plazo: el primero apunta a continuar lo que está en ejecución y a lanzar un plan masivo de viviendas sociales. Para lo estructural, entregaron un inventario de las obras de infraestructura claves que requiere el país y que pueden hacerse con más capital privado asociado. \"Es la forma de generar trabajo genuino y permanente, y así bajar la pobreza\", graficó Crivelli. Martínez estimó que desde abril de 2018 el sector perdió unos 60.000 empleos formales sobre un total de 430.000. Sobre la posibilidad de rediscutir el convenio laboral, apuntó: \"Tenemos que hacer todos una autocrítica; no somos envidiosos cuando los empresarios ganan contratos y ganan dinero. No hay problemas en sentarse a discutir, pero no pueden pedir productividad dándome una maza como hace 40 años; el tema pasa por analizar en serio cómo salimos del 'masomenismo'. No tenemos la vaca atada, soy parte de un sector abierto. Sentándonos a discutir lograríamos más transparencia y que haya más competitividad\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aviones-asi-es-nave-se-premiara-bolivia-nid2295040","date":"8  de octubre de 2019  • 11:32","title":"Aviones. Así es la nave con la que se premiará a Bolivia por vender más gas","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Más gas a cambio de un avión. Así fue \r\nel acuerdo que renegociaron los funcionarios de energía argentinos y bolivianos en febrero pasado. Y Bolivia cumplió con su parte: en los meses de mayo a septiembre, cuando aumenta la demanda doméstica por el invierno, Yacimientos Petrolíferos Fiscales Bolivianos (YPFB) le exportó a la Argentina más volumen de la meta establecida, lo que le permitió al país ahorrar en menor importación de gas líquido, que es más caro. A comienzo de año, el secretario de Energía, Gustavo Lopetegui, viajó a Santa Cruz de la Sierra con el fin de renegociar el contrato firmado con Bolivia en 2006, cuando apenas comenzaba la crisis energética y el país necesitaba volver a importar gas. Más de 13 años después, la situación es distinta. Gracias a la productividad de Vaca Muerta, a la Argentina le sobra gas en ocho meses del año, pero todavía le hace falta en invierno, cuando la demanda se quintuplica. En el acuerdo que se renegoció, y que tiene vigencia hasta 2026, se logró que bajen las cantidades importadas en verano, y aumenten las de invierno, estableciéndose un volumen de 11 millones de metros cúbicos por día (m3/d) en los meses de enero a abril y de octubre a diciembre; de 16 millones de m3/d en mayo y septiembre, y de 18 millones de m3/d en junio, julio y agosto. Adicionalmente, si la oferta de gas se sobrecumplía en 45 millones de m3 durante los cinco meses de mayor demanda (mayo a septiembre), la Argentina se comprometía a entregarle un avión Pampa III de entrenamiento, que está valuado en US$15 millones. \"La idea de darle una avión a Bolivia surgió del Presidente, en agradecimiento por permitir renegociar un contrato que hay que cumplir hasta 2026 y que con los cambios nos permitió ahorrar US$300 millones este año\", indicaron en la Secretaría de Energía. A Lopetegui le pareció una buena idea. El ex-CEO de Latam venía de controlar las empresas públicas del Estado mientras estaba como vicejefe de Gabinete, y conocía las operaciones de la Fábrica Argentina de Aviones Brigadier San Martín (Fadea), encargada de fabricar el avión. Sin embargo sugirió que el Pampa III se diera como incentivo para que Bolivia cumpla con el contrato, ya que en el invierno anterior se había entregado menos gas del estipulado. \"Con entregarnos 45 millones de metros cúbicos de gas extra, la Argentina ya se ahorraba 15 millones de dólares con lo que dejábamos de importar de gas licuado (GNL) y de quemar otros combustibles líquidos. Y Bolivia terminó suministrándonos cuatro veces más esa cantidad\", explicaron en Energía, que además señalaron que la entrega de un Pampa III servía también como estrategia de marketing: \"Tenemos como objetivo vender los Pampa a otros países, que son de entrenamiento. Al darles uno, lo pueden probar y después nos piden más\". El gas de Bolivia cuesta US$7 el millón de BTU (medida inglesa que se utiliza en el sector), mientras que importar el GNL tiene un costo de US$12. Entre los meses señalados, Bolivia entregó 183 millones de metros cúbicos por arriba de la meta, muy superior al incentivo de 45 millones de metros cúbicos. Con la meta cumplida, ya arrancaron los trámites para la entrega. La cuestión práctica no es menor. Parte de la tecnología del avión es israelí y hace falta un permiso de Israel para que se le entregue el Pampa III a un país que desde 2007 mantiene buenas relaciones con Irán. Por el momento, en Fadea hay unos chasis a medio construir para la Fuerza Aérea Argentina, que podrían tener destino boliviano."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/plan-uia-un-dolar-previsible-baja-retenciones-nid2295474","date":"9  de octubre de 2019  • 10:01","title":"Dólar, impuestos y tarifas. Los pedidos de la Unión Industrial al próximo presidente","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Un tipo de cambio previsible, financiamiento productivo, una nueva reforma tributaria y gradualismo tarifario. Con un conjunto de pedidos para el futuro gobierno, pero también haciendo lugar a un posible acuerdo de precios y salarios, la Unión Industrial Argentina (UIA) presenta esta mañana su plan estratégico para los próximos cuatro años poniendo el foco en la previsibilidad de los principales costos de producción del sector. El presidente de la entidad fabril, Miguel Acevedo, y el director director general y economista en jefe, Diego Coatz, dan el puntapié inicial de la presentación en la sede de la entidad fabril de la \"Agenda Productiva 20/30. Propuestas para generar y exportar valor al mundo\", un documento de 300 páginas que fue presentado a todos los contendientes de las elecciones. Hasta ayer, la UIA no había podido aún presentarle la propuesta al presidente Mauricio Macri y su candidato a vicepresidente, Miguel Pichetto. Acevedo afirmó en la reunión de junta directiva que ya habían cursado la invitación al Gobierno, pero no habían tenido respuesta. \"Las propuestas de la UIA buscan potenciar el agregado de valor y su exportación al mundo\", explica el documento. El objetivo es crear un entorno competitivo y previsible, a partir del cual la Argentina pueda generar divisas que permitan sostener el crecimiento económico. Es la base para crear más y mejor empleo, aumentar el bienestar de la población y garantizar la sustentabilidad fiscal y externa\", comienza la introducción del trabajo del que también participaron Pablo Dragún, Gabriel Vienni, Laura Giménez, Cecilia Sleiman, Carlos Abeledo y Alberto Calsiano, entre otros jefes de departamento de la entidad fabril. El plan productivo elaborado por los industriales se estructura en dos pilare: 1) \"Macroeconomía para el desarrollo\" (políticas monetaria, cambiaria, fiscal y de ingresos) y 2) \"Políticas productivas\" (costos y competitividad, la industria 4.0 y productividad, pequeñas y medianas empresas industriales y desarrollo regional. Tras explicar la importancia de la industria en la generación de empleos de calidad y de repasar los últimos años de caída manufacturera (desde 2011 a la actualidad), la UIA reclama una estrategia macroeconómica integral empezando con una política monetaria que impulse tasas de interés que \"fomente el ahorro en moneda local\" y \"el crédito productivo de largo plazo\". Por otro lado, reclama un política cambiaria \"previsible\" y un \"esquema de reintegros o impuestos que fomente la agregación de valor en la producción\". Con relación al marco fiscal, pide \"sustentabilidad fiscal y de la deuda pública, y políticas de gasto e inversión inteligente\". En cuanto a política de ingresos aconseja una \"reducción de la nominalidad de la economía y generación de una mayor previsibilidad para todos los sectores\". Con relación a los costos y la mejora de la competitividad, la UIA pide una nueva reforma tributaria y una política de fomento de inversiones. Más específicamente, pide promoción de inversiones en actividades productivas a través de estímulos fiscales, un régimen de deducción de intereses sobre el capital propio destinado a la inversión, mantener la reducción de la alícuota del impuesto a las ganancias para empresas, reducción de limitaciones en el uso de quebrantos y cómputo pleno del impuesto al cheque, entre otras cuestiones. Además de la profundización de la simplificación burocrática ya fomentada por la administración de Mauricio Macri, reclama establecer un código fiscal unificado y unificar o eliminar regímenes de recaudación. Además de la devolución de stocks de saldos a favor. A eso suman la \"eliminación de las distorsiones a la exportación e importación\", el restablecimiento del decreto 814 o la devolución de puntos del IVA mediante uso de medios bancarios. Con relación al financiamiento bancario, los industriales reclaman financiamiento para inversiones productivas a mediano y largo plazo (estilo LCIP), bonificación de tasas para capital de trabajo, financiación de operaciones de comercio exterior, entre otras cosas. A eso le suman, cambios en torno al mercado de capitales y a las garantías. La agenda de la inserción inteligente al mundo, para la UIA, tiene que ver con la eliminación de las retenciones a las manufacturas de origen industrial y agropecuario, la restitución de reintegros, y mientras existan las retenciones compensaciones a través de reintegros. Además, piden retrotraer alícuota y topes de la tasa de estadística. En la entidad aceptan una \"revisión\" del Arancel Común Externo del Mercosur, pero \"manteniendo el nivel de protección efectiva adecuado\" y piden más participación del sector privado en las negociaciones comerciales. El documento impulsa cambios también con relación a la baja de los costos logísticos y una agenda de productividad. Sólo con relación al transporte automotor de cargas menciona el trabajo sobre \"temas laboral/productividad\". El informe, en tanto, suma propuestas además para el transporte marítimo y fluvial, ferroviario y aéreo. Además de una agenda ambiental, para la industria 4.0 y las pymes industriales, hay un capítulo para la energía. \"La transición hacia la industria 4.0 impone la necesidad de adecuar las relaciones industriales al contexto de cambios disruptivos en las formas del trabajo\", afirma el documento y agrega: \"Esto trae aparejada la para aprovechar la negociación colectiva como herramienta para responder a las características de los distintos sectores y empresas\". La UIA pide \"profundizar el diálogo tripartito\" para acompañar cambios en relaciones laborales. Con relación a las pymes industriales, la entidad pide tratar los \"costos indemnizatorios\" y mantener la lucha contra la industria del juicio. También pide cambios en convenios colectivos. \"A pesar de los esfuerzos realizados por la sociedad, la convergencia entre costos y tarifas, parece difícil de alcanzar en el corto plazo\", afirma sobre la energía. \"Hasta que ello ocurra, los subsidios deberán reducirse acompañando la reactivación de la industria sin que esta subsidie a otros sectores de la demanda\", agregaron en el mismo párrafo en el que demandaron el desarrollo de los recursos no convencionales (Vaca Muerta) y el uso racional de la energía."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/nuevas-proyecciones-a-cuanto-llegara-dolar-como-nid2295971","date":"11  de octubre de 2019  • 10:10","title":"Nuevas proyecciones. A cuánto llegará el dólar y cómo cerrará la inflación en 2019","abstract":null,"author":"","key_words":"","body":"Según la última edición del informe \r\nLatinFocus Consensus Forecast (un compendio de estimaciones de bancos y consultoras), la inflación estimada para todo 2019 es de 54,9%. Este valor es 1,2 puntos porcentuales más que \r\nla estimación que había arrojado el informe en su edición del mes pasado. En tanto, para 2020 se prevé un 42,8%, lo que significa 1,6 puntos porcentuales más de lo que estimaban en septiembre. En cuanto al tipo de cambio, LatinFocus espera un dólar de $66,51 para fin de año, por debajo de los $66,68 que se esperaban el mes pasado. Para fines del año próximo, las proyecciones de los analistas indican que el dólar valdrá $88,97, cuando el mes pasado se esperaba un tipo de cambio de $ 88,42. Por otro lado, las proyecciones de LatinFocus marcan que el PBI se contraerá un 2,8% en 2019, idéntica estimación que la proyección de septiembre. En tanto, para 2020 se prevé una contracción de 1,5%, que representa una disminución de 0,1 punto porcentual con respecto a la estimación del mes pasado. El informe sostiene que \"la aceleración de agosto se produjo luego de la caída del peso que siguió a la inesperada derrota del presidente \r\nMauricio Macri en las elecciones primarias del 11 de agosto\". Además, analiza: \"Aunque existe una considerable incertidumbre sobre el programa económico que \r\nAlberto Fernández implementará, es muy probable que el nuevo el gobierno se aleje de las políticas favorables al mercado\". Las estimaciones del LatinFocus Consensus Forecast resultan similares a las presentadas en la última publicación del Reporte de Expectativas del Mercado (\r\nREM), una encuesta que realiza el Banco Central entre economistas y entidades locales y extranjeras. En su última edición, publicada el 2 de este mes, se proyecta una caída del 2,9 % del PBI para este año (era -2,5% en el mes anterior), y una de 1,5% en 2020 (en la edición pasada se esperaba una caída menor en 0,4 puntos porcentuales). Con respecto al tipo de cambio, estiman que el mayorista cerrará en diciembre a $65 (era $66,7 hace un mes). De cumplirse, el tipo de cambio cerraría el presente año con un aumento del 71,6% anual y al peso le restaría una devaluación del orden del 12% en lo que falta del año, que se concretaría básicamente entre noviembre y diciembre, es decir, tras la elección presidencial. Para el final de 2020, a su vez, esperan un dólar a $88, un peso por encima de la proyección previa. Para el año 2019, los participantes del REM estiman la inflación nivel general en 54,9%. Mientras que para 2020, la expectativa de inflación de los analistas se ubicó en 40,5%. Los cambios en las últimas predicciones de LatinFocus y del REM están relacionados con las expectativas electorales, dado que, en caso de repetirse los resultados de las PASO, Fernández sería el próximo presidente. Además, las restricciones y distintas trabas impuestas desde hace un mes a los movimientos cambiarios ayudarán al Gobierno a mantener el control sobre el dólar en lo que resta del año, pero alargarán el proceso recesivo que atraviesa la economía y ralentizarán su recuperación futura."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/acuerdo-las-empleadas-domesticas-recibiran-bono-3000-nid2296003","date":"11  de octubre de 2019  • 00:00","title":"Bono para el personal doméstico: de cuánto será y cómo hay que pagarlo","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El \r\nMinisterio de Producción y Trabajo confirmó ayer que las empleadas del \r\nservicio doméstico cobrarán un \r\nbono extraordinario no remunerativo de hasta\r\n $3000, que se pagará en \r\ndos cuotas de $1500 en \r\noctubre y \r\ndiciembre. \"Es para todas las trabajadoras y todos los trabajadores de casas particulares\", apuntó el sindicato Unión Personal Auxiliar de Casas Particulares (Upacp). Para definir el monto del bono se estableció una segmentación que contempla la cantidad de horas semanales de trabajo. Así, el bono de $3000 será para aquellas personas con una jornada superior a las 16 horas semanales. El personal que cumpla una jornada semanal de entre 12 y 16 horas recibirá un pago extraordinario de $1500, que se podrá pagar en dos cuotas de $750. Por último, el bono será de $1000 para quienes trabajen menos de 12 horas, a pagarse en dos cuotas de $500.   Según se detalla en la web del sindicato, la primera cuota deberá abonarse durante octubre y la segunda, el 1º diciembre. \"El pago puede ser en efectivo o de la manera en que se suele pagar el sueldo\", explicaron, e insistieron en que la única variable para determinar el monto del beneficio es la cantidad de horas trabajadas, \"sin importar las tareas que se realizan, la modalidad, ni la categoría\". El bono aplica en todo el país y es no remunerativo, lo que significa que no genera pago de aportes ni obra social, jubilación o ART. Tampoco se tiene en cuenta en el cálculo del aguinaldo o en una eventual liquidación final. Por otro lado, no se trata de un adelanto que pueda descontarse en aumentos futuros. Las empleadas de casas particulares no habían sido alcanzadas por el bono de $5000 para los trabajadores del sector privado que el Gobierno oficializó, mediante el Boletín Oficial, el 26 de septiembre, y que también excluyó a empleados públicos y trabajadores del régimen de trabajo agrario.  El sindicato del sector sostuvo que el bono anunciado ayer fue \"fruto de una ardua negociación con la parte empleadora\", que adujo que no todos ellos son trabajadores dependientes por lo que \"alrededor de un tercio\" no fue beneficiado con el bono de $5000 que impulsó el Gobierno. Según detallaron, esa situación fue contemplada y por eso se acordó un monto \"proporcional\". El Ministerio de Producción y Trabajo, por su parte, señaló en un comunicado oficial que la medida se definió en el marco de una audiencia de la Comisión Nacional de Trabajo en Casas Particulares. Cabe recordar que la última recomposición salarial del sector fue del 30%, que se viene aplicando en tres tramos del 10% en junio, agosto y noviembre. Hoy, el sueldo básico del \"personal para tareas generales\" es $15.244,50 con retiro y $16.951,50 sin retiro, pero a partir del próximo mes deberá actualizarse con el último tramo de aumento. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-milagro-singapur-las-claves-del-pais-nid2296065","date":"11  de octubre de 2019  • 10:21","title":"El milagro de Singapur. Las claves del país donde más aumentó su riqueza en los últimos 50 años","abstract":null,"author":"Carlos Manzoni","key_words":"","body":"  Hace seis décadas, Singapur era un país pobre, con altas tasas de desempleo y una estructura productiva casi nula, pero hoy se puede colgar la medalla de ser lugar en el que más aumentó la riqueza en el último medio siglo. Tiene uno de los PBI (producto bruto interno) per cápita más altos del mundo, cuenta con el mejor sistema educativo y disfruta del más avanzado servicio de salud. Como la mayoría de las economías que han logrado progresar, Singapur tomó la decisión en su momento de delinear un plan a largo plazo, basado en una serie de reformas fundamentales y en el compromiso de sostener su rumbo en el tiempo, sucediera lo que sucediera. La fórmula tuvo tanto éxito que hoy este pequeño país insular es reconocido como uno de los cuatro \"tigres asiáticos\", junto con Corea del Sur, Hong Kong y Taiwán. Natalia Motyl, economista de la fundación Libertad y Progreso, destaca que las reformas iniciadas en la década de los sesenta permitieron que, entre 1976 y 2014, Singapur creciera a un 6,81% por año, algo que no logró ningún otro país en el mundo. \"Su política se centró en cuatro ejes: lucha contra la corrupción, libertad económica, reforma del sistema de salud y reforma educativa\", especifica la especialista. Cuando se le pregunta cuál fue la clave del éxito, Motyl responde: \"Tener una visión orientada a la libertad económica. Lee Kuan Yew fue su primer ministro desde 1959 hasta 1990. En materia social, las libertades individuales se encuentran tremendamente coartadas, pero a nivel económico Lee logró convertir a Singapur en un país profundamente capitalista y de los más competitivos del mundo\".  Las políticas económicas orientadas al libre mercado y al respeto de la propiedad privada y los contratos tuvieron como eje la drástica reducción de la presión fiscal, la baja del gasto público, la apertura comercial y la aplicación de la noción de competencia de mercado para todas las empresas, sostienen quienes defienden el modelo. Los impuestos en este país, que se independizó de Malasia en 1959, son muy bajos. Por ejemplo, el impuesto a la renta (equivalente al impuesto a las Ganancias que rige en la Argentina) es 0% para los ingresos inferiores a US$20.000 anuales y solo llega al 20% en aquellos ingresos que superen los US$320.000 por año. Además, se redujo el gasto público de manera considerable. \"Hoy, representa solo el 14% del PBI [en la Argentina es 47%] y el peso del sector público no supera el 5%. Por otra parte, en materia comercial, el 99% de las importaciones se encuentran exentas de impuestos y los aranceles al comercio exterior bajaron al 0,5%\", explica Motyl. ¿Resultado? Tiene un superávit comercial más grande que el de Alemania. Pero, ¿cómo se vive hoy en este país que alberga a 5,6 millones de habitantes? Henry Sraigman, un argentino que trabaja allí en la industria blockchain, empieza su descripción por lo gastronómico. \"Los hawker centers, que son como unos patios de comida que comparten mesas llenas de puestos locales, sin aire acondicionado en un país con clima tropical y caluroso, son muy baratos: por 6 o 7 dólares se puede comer un arroz con pollo singapurense, algún curry indio o dumplings chinos\", detalla. Ahora, si se opta por la comida occidental, la ecuación cambia, porque es carísima. \"Un menú con ensalada y bebida, algo muy básico, puede costar 25 dólares singapurenses (0,73 dólar estadounidense). En un lugar lindo estilo Palermo sale 40 dólares. Una hamburguesa o una pizza es una comida de lujo para los lugareños\", comenta Sraigman. Hay que tener en cuenta, además, que Singapur no es productor de alimentos, así que todo lo que se encuentra en el supermercado es premium e importado, en general desde Australia o Malasia. \"Un yogur chico cuesta 2,20 dólares singapurenses, mientras que el litro de yogur cuesta 6 dólares. Algo carísimo: el helado. Un pote de Ben and Jerrys cuesta 16 dólares singapurenses cuando, por ejemplo, en Estados Unidos vienen dos potes por 5 dólares\", especifica Sraigman. En materia de transporte, el servicio es impecable y tiene la particularidad de que está prohibido comer, beber o fumar en él o cerca de las estaciones. \"Hay un subte bastante bueno que llega hasta el aeropuerto, muy práctico para quienes visitan. Precio del transporte, la MRT card, que sería como la SUBE, en colectivo arranca en 83 centavos de dólar singapurense por 3 kilómetros y va subiendo de acuerdo a la distancia. El metro tiene un valor fijo de 1,50 dólares, a menos se ingrese antes de las 7:45 en la semana, cuando tiene un precio que arranca en 33 centavos para los que van a trabajar\", describe Sraigman.  El sistema de salud, según afirma Motyl, es el mejor del mundo. \"Más del 60% del gasto en salud es gasto privado, que pagan los individuos a través de aportes que se acumulan en una cuenta que sólo puede ser utilizada para esos fines, lo que se adapta a cada uno de acuerdo a sus aportes. El gobierno subvenciona hospitales y cuenta con fondos públicos destinados a pagar las facturas de salud de familias con bajos ingresos\", relata la economista. De todos modos, no todo es color de rosa en este país, cuya economía creció 2,9% en 2018 y proyecta 2,5% para este año y 2,7% en 2020. Su gran problema es la falta de libertad individual, ya que si bien es un país de vanguardia en lo económico, aún es subdesarrollado en ese aspecto. \"No hay libertad individual, sexual o de expresión. Y existen penas muy duras para los infractores\", subraya Motyl. Otros dos grandes problemas son el trabajo infantil y el desempleo. El primero está arraigado culturalmente y es muy difícil de erradicar, porque se lo toma como mano de obra barata, mientras que el segundo, que apenas llega al 2%, preocupa a las autoridades, que ven que costará cada vez más absorber toda la fuerza de trabajo que se volcará en los próximos años al mercado laboral."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/propiedades-cuales-son-barrios-mas-caros-mas-nid2295562","date":"10  de octubre de 2019  • 16:54","title":"Propiedades. Cuáles son los barrios más caros y más baratos del Gran Buenos Aires","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"El Gran Buenos Aires alberga a casi 10 millones de habitantes y muchas diferencias en materia de precios de los inmuebles. El escenario en 2019 muestra los valores más bajos en algunas localidades de la zona Sur, y picos en partidos del Norte como San Fernando, con números que llegan a superar los precios de los puntos codiciados de la Capital. La diferencia entre ambos extremos puede llegar a ser de más de siete veces. El dato se desprende de las publicaciones realizadas en el sitio Zonaprop. De acuerdo con un \r\nrelevamiento del portal, el barrio más exclusivo de zona Norte es Marinas del Sol con un valor de US$4361 el m2, mientras que el más económico dentro del sur es El Venado, a US$592 el m2. En tanto, si se mira el precio promedio de compra-venta en el norte del conurbano bonaerense este se ubica en US$2441 el m2. Desde abril de este año los precios de publicación muestran una tendencia a la baja y acumulan un descenso desde ese momento del 0,8%. Sin embargo, debido a que en el primer trimestre del año habían aumentado un 1,4%, aún registran un incremento del 0,6% en lo que va del año. Consultado por \r\nLA NACION, Fernando Pozzi, socio gerente de Pozzi Inmobiliaria- que concentra sus operaciones en el partido de Tigre-, dijo que dentro de zona Norte también hay mucha disparidad de precios. \"El metro cuadrado en departamentos a estrenar en Olivos, Vicente López y zonas cercanas a Avenida Maipú está en promedio a US$4000, mientras que en Punta Chica, San Isidro, a US$3300; y en San Fernando y Tigre, a US$2700. En usados, el metro cuadrado en Olivos sale US$3300; en San Isidro, US$2900; y en San Fernando y Tigre, US$2200\". \"Podemos decir que en los inmuebles a estrenar del segmento departamentos y condominios con amenities, podemos encontrar valores de publicación que van desde los US$2600 el m2 hasta lo más exclusivo en US$5000 el m2. El segmento casas a estrenar sobre lote propio va desde lo mas económico en US$320.000 hasta casas en los barrios más exclusivos de Nordelta en US$1.900.000\", agregó. En igual sentido, respecto a las disparidades se manifestó Daniel Salaya Romera, presidente de la firma Salaya Romera. \"Hay diferencias entre partidos y después dentro de los municipios hay distintas fronteras. Un departamento en un piso 16 en primera línea al agua en el Puerto de Olivos puede tener un metro cuadrado a US$6000/US$7000, mientras que un departamento de similar tamaño en Munro, Vicente López, a US$1500\". Con respecto a las zonas Oeste y Sur de la provincia, el valor medio de un inmueble se ubica, según Zonaprop, en US$1814 el m2, un 0,2% por debajo del mes pasado. A diferencia de lo ocurrido con las propiedades en zona Norte, en el Oeste y el Sur acumulan una baja anual del 1,9%. En el caso del sur, el valor más alto del metro cuadrado se ubica en Lomas de Zamora a US$2142. Sin embargo, según Ignacio O´Keefe, director de O´Keefe inmobiliaria, hay que distinguir entre el precio publicado (lo que se pide) y el precio de cierre. \"En lo que es departamentos de dos, tres ambientes a estrenar con entrega inmediata el promedio de cierre de Quilmes centro es US$1900 el metro cuadrado. El promedio de descuento de los últimos diez meses es del 7%, poco si lo comparamos con casas en las que los descuentos rondan entre el 18 y 20%\". A la hora de hablar de precio promedio de compra-venta, según Zonaprop, las propiedades en el norte alcanzan los US$122.000 el departamento de dos ambientes y 50 m2, mientras que los de tres ambientes y 70 m2 rondan los US$170.000. Por su parte, en zona Oeste y Sur el departamento medio de dos ambientes y 50 m2 tiene un valor de US$90.000, mientras que uno de tres ambientes y 70 m2 cotiza a US$120.000. Con respecto a los alquileres en el conurbano, en zona Norte el departamento medio de dos ambientes se alquila a $13.887 por mes, mientras que el de tres ambientes a $18.460 por mes. En zona Sur el departamento medio de dos ambientes se alquila a $11.204 por mes, mientras que el de tres ambientes alcanza los $14.900 por mes. De acuerdo con esto, el \r\nretorno anual del alquiler es mayor en porcentaje y en promedio en zona Oeste y Sur que en zona Norte. Los municipios con mayores retornos para inversores de renta en zona Oeste y Sur son Dock Sud (6,5%), Laferrere (4,9%) y La Tablada (4,6%). Por su parte, los barrios con mayores retornos para inversores de renta en zona Norte son Derqui (6,1%), Boulogne (4,8%) y Terrazas del Lago (4,4%). José Rozados, titular de Reporte Inmobiliario, también elabora un índice del precio del m2 promedio en provincia tomando los valores de departamentos usados de 2 y 3 ambientes sin amenities en 13 de las principales localidades del primer cordón. De acuerdo con su relevamiento, el metro cuadrado promedio se ubicó en US$2187 en septiembre lo que implica una reducción del 8,69% respecto del mismo mes del año pasado (US$2395). En el último trimestre, en tanto, los valores de publicación se redujeron en un 2,62%. \"En líneas generales el GBA evidencia un ajuste mayor en los valores de las propiedades que el observado hasta ahora en la ciudad de Buenos Aires\", aseguró Rozados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/empleos-honorarios-en-dolares-como-encontrar-trabajo-desde-casa-para-el-exteriori-nid2278487","date":"18  de agosto de 2019","title":"Honorarios en dólares: cómo encontrar trabajo desde casa para el exterior","abstract":null,"author":"Paula Urien","key_words":"","body":"\"Soy una arquitecta apasionada por la tecnología. Creo que es una herramienta increíble, que nos ayuda a lograr resultados extraordinarios y a la vez reducir costos. Amo el diseño. Hago visualizaciones, videos, animaciones y tours para comunicar tus ideas mejor\". Así se presenta la joven cordobesa Giannina Gastaldo, en la plataforma Freelancer. Su tiempo \r\nprofesional cuesta 15 \r\ndólares la hora, tiene \r\nreviews de 5 estrellas y muestra su \r\ntrabajo a través de vistosos \r\nrenders de proyectos, uno de ellos, una casa hecha con contenedores para un cliente en Miami. También están los grandes jugadores a nivel nacional, que desde la Argentina ya se posicionan como líderes en algunos segmentos. Es el caso de NXA Studios y de uno de sus integrantes, Luis María Dumont, especializado en realizar, para el mercado mundial, texturas para videojuegos. \"Desde mi experiencia, aprendí que el mundo está muy comunicado y que el talento está en muchas partes\", asegura. Hoy participa en el KingArthurChallenge, de ArtStation (imagen), un concurso de renombre mundial donde se muestra, más allá de las fronteras, algo de suma importancia si se quiere jugar en las grandes ligas. NXA Studios presta servicios artísticos de modelado 3D para personajes de videojuegos AAA y entre sus últimos proyectos está Injustice 2, Street Fighter y Mortal Kombat 11, entre otros. \"Desde 2014 pasamos de 40 a más de 130 estudios y socios\", dice Mauricio Navajas, presidente de la Asociación de Desarrolladores de Videojuegos Argentinos (ADVA). El 50% son pequeños estudios de hasta 5 personas. Solo en 2018 la industria facturó US$60 millones en la Argentina. \"Exportamos el 90% de la producción, que, además, no se puede automatizar. El 80% de la inversión va a los recursos humanos. Estas economías tienen un crecimiento en facturación y en gente que trabaja, muchos \r\nfreelance\", agrega.  De los que dan sus primeros pasos, a los ya consolidados, hay lugar para todos. La realidad argentina, tan cambiante como desafiante, lleva a considerar opciones fuera del país para lograr o aumentar ingresos, y si son en dólares, mejor. \"El trabajo deslocalizado es una tendencia a nivel local. A través del mercado global, se puede escapar de las turbulencias de la Argentina\", asegura Luis Galeazzi, director ejecutivo de Argencon, que se ocupa del desarrollo de la Marca Argentina en los mercados internacionales. Y recalca: \"Si tu nivel es bueno, dolarizás tu salario. Los problemas del mercado argentino se pueden esquivar, porque el ingreso está en otro plano\". La exportación de servicios tiene un valor de 6400 millones de dólares por todos los rubros, según Argencon. Es posible, entonces, mirar hacia afuera de la frontera sin salir de casa. \"El trabajo \r\nfreelance es una tendencia en todo el mundo y en la Argentina cada vez crece más el número de personas que opta por tener su emprendimiento y trabajar de manera autónoma. Puede verse especialmente en las nuevas generaciones, quienes buscan trabajar para ellos mismos\", analiza Patricio Dewey, director comercial de Adecco Group para la Argentina y Uruguay. Un estudio de Adecco muestra que tres de cada 10 jóvenes de la Generación Z preferirían tener su propio emprendimiento o empresa. Por eso el grupo lanzó en Europa su nueva unidad de negocios \"YOSS\", que brinda a las empresas una forma segura de contratar personas \r\nfreelance para diferentes tipos de trabajo. \"Los que proveemos servicios, tenemos la ventaja de que podemos mirar afuera si no encontramos demanda interna\", asegura Francisco Okecki, responsable de Altergaia. \"Por ejemplo hemos desarrollado una aplicación para prevenir el lavado de dinero y combatir el financiamiento del terrorismo. Nos es mucho más fácil vender esta aplicación a empresas en Estados Unidos y Gran Bretaña que en la Argentina. La venta se desarrolla utilizando herramientas como LinkedIn para encontrar y contactar a los potenciales compradores (oficiales de cumplimiento)\", explica.  \"El desarrollo de software y diseño digital han sido tradicionalmente trabajos que se realizan \r\nfreelance para el exterior. Pero se suman otras actividades. Por ejemplo, hay psicólogos que atienden a pacientes en otros países vía video conferencia\", agrega. Desde la Argentina, Sebastián Siseles, responsable de la plataforma Freelancer, que conecta la oferta y la demanda de servicios profesionales, informa que ya hay 450.000 suscriptos en la Argentina entre empresas grandes, pymes e individuos. \"Se trata de un mercado de trabajadores independientes que acceden a un volumen inmenso de propuestas de trabajo\", asegura. El diseño de una web, o de una tarjeta personal, de un espacio determinado; también contadores, programadores, analistas; especialistas en inteligencia artificial, big data, marketing, seguridad informática, ingeniería y una cantidad de ilimitada de propuestas se pueden llevar adelante sin fronteras. Se trata de postularse para dar respuesta a la demanda y ser competitivos en precio. También, por supuesto, tener un buen ranking en la red. \"Tenemos un caso de argentinos que compusieron la música para una iglesia mormona en los Estados Unidos\", cuenta Siseles. El honorario promedio es de US$200 por proyecto, que se bancarizan y la plataforma se queda con el 10%.  Un informe de Workana, otra plataforma que en la Argentina tiene 200.000 profesionales suscriptos, muestra que la mayoría combina este tipo de trabajo independiente con otro trabajo. Por otro lado, hay empresas que son globales pero que tienen sus centros de operaciones en la Argentina. En la división Acceleration Center, de PwC Argentina, trabajan más de 1000 personas. Presta servicios a PwC Estados Unidos y a PwC Europa. Estos incluyen: auditoría externa (contable, de control interno y sistemas); consultoría impositiva; propuestas comerciales e informes; seguridad de la información y cyberseguridad; \r\ndeals (trabajos relacionados con fusiones y adquisiciones); ética y cumplimiento, entre otros. Esperan incorporar unas 1300 personas en los próximos 8 meses. Una gran noticia dentro de un mercado laboral complejo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vias-retiro-autorizan-transporte-levantar-material-ferroviario-nid2295922","date":"10  de octubre de 2019  • 12:20","title":"Retiro. Levantarán vías y durmientes en la villa 31","abstract":null,"author":"","key_words":"","body":"El Ministerio de Transporte podrá clausurar \"en forma definitiva\" vías e instalaciones ferroviarias en la zona donde se emplaza la villa 31, en Retiro. Así lo dispuso un decreto firmado por Mauricio Macri, que habilita a la cartera que conduce Guillermo Dietrich a retirar de esa zona rieles, durmientes, aparatos de vías y cualquier otro material vinculado. La normativa, publicada hoy en el Boletín Oficial, autoriza a Transporte a intervenir todo el espacio que hoy ocupa la villa 31. El área comprende toda la zona urbanizada entre la traza de vías que actualmente utiliza el tren San Martín hasta las instalaciones del Puerto de Buenos Aires. Además, se incluyó en la habilitación una antigua vía, utilizada por trenes de carga, que corre en forma paralela a la calle Esperanza y atraviesa la plaza Canadá hacia la zona de Puerto Madero. Está definido desde la línea municipal sobre la calle Avenida Ramos Mejía hasta la línea municipal sobre la Avenida San Martín.  La normativa se apoya en antiguas disposiciones como el decreto 1382/12 y sus modificatorias, que establece que \"los bienes inmuebles integrantes del patrimonio nacional, no podrán mantenerse inactivos o privados de destino útil. Si por cualquier circunstancia resultare que algún inmueble quedara sin uso total o parcial o sin el destino específico para el que fue asignado, las jurisdicciones y entidades de revista deberán declararlo innecesario o sin destino, en los términos de la presente normativa\". Ahora, los funcionarios de Transporte podrán avanzar en la remoción de vías e instalaciones ferroviarias \"en la medida en que ello resulte técnicamente factible y económicamente conveniente\". \"Son vías que hace una década están en desuso. El decreto de hoy formaliza la desafectación, para que el gobierno de la Ciudad de Buenos Aires pueda avanzar en la urbanización del lugar\", indicaron voceros de la cartera que conduce Dietrich. El decreto no brinda precisiones sobre el futuro de los rieles y el resto de las instalaciones que sean levantadas. Todo el material removido quedará como patrimonio de Adif, la firma estatal encargada de administrar la infraestructura ferroviaria a nivel nacional, que en ocasiones anteriores vendió material en desuso en subastas de chatarra ferroviaria. No es la primera vez que el Gobierno avanza con reformas al tendido de los trenes en la zona de Retiro. En abril de 2018, otro decreto de Macri autorizó la remoción de vías y durmientes en la playa ferroviaria lindera a la avenida Libertador. En aquella oportunidad, se buscó impulsar el avance de las obras del cambio de traza de la autopista Illia."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vaca-muerta-para-arriazu-deja-existir-si-nid2295943","date":"10  de octubre de 2019  • 12:08","title":"Vaca Muerta. Para Arriazu, \"deja de existir\" si se aplica el plan del PJ","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- \"         \r\n        \r\nVaca Muerta\r\n        \r\n desapareció si se aplican medidas como congelar tarifas por 100 días o pesificarlas. No tiene posibilidad si se cambian las reglas de juego. Hay que invertir y sin rentabilidad, no existe\". La expresión es del economista Ricardo Arriazu en las VI Jornada de Infraestructura que se desarrollan en         \r\n        \r\nCórdoba\r\n        \r\n . Ante \r\nLA NACION afirmó que hay \"dos versiones\" de lo que puede pasar en el futuro si gana el         \r\n        \r\nFrente de Todos\r\n        \r\n . \"         \r\n        \r\nAlberto Fernández\r\n        \r\n y Guillermo Nielsen sostienen que hay que blindar Vaca Muerta porque ahí está el futuro; por el otro lado en los \r\npuntos que impulsa el PJ aparecen temas como la pesificación y el congelamiento de tarifas\". Ironizó con que los expertos sostienen que \"de la roca para abajo, todo maravilloso; de la roca para arriba, estamos los argentinos\", y subrayó que se debe aprovechar una ventana de 20 a 30 años para explotar pero que, al ritmo actual, se usarían 150 años. Reiteró que Vaca Muerta es una \"oportunidad\" para el país, \"pero también un desafío\" porque \"hay que estar permanentemente poniendo dinero; sino hay incentivos se deja de producir. No es algo garantizado; hay que sacarlo y manejarlo de manera eficiente\". Un avance que mencionó es que se mejoró la productividad y que se bajó fuerte el costo de producción aunque todavía el precio está 25% arriba de Estados Unidos, el mayor competidor de la Argentina. Enfatizó que deben empezar ya las inversiones para que, dentro de cinco años, el país sea un \"gran exportador\" de gas. \"Hacen falta socios estratégicos, pero antes de invertir se quieren saber las reglas de juego\", apuntó. En un contexto más amplio, Arriazu planteó que la Argentina debe \"aprender a vivir con lo nuestro, pero no en el sentido de una economía cerrada, sino de nuestro propio ahorro\". Planteó que hay que restaurar la macroeconomía con medidas como erradicar la inflación, eliminar el déficit fiscal, que crezcan las exportaciones, que el Banco Central no financie al Tesoro. \"Son condiciones necesarias, no suficientes\", agregó. El resto pasa por las reformas estructurales que se requieren para bajar el costo laboral, reducir la carga tributaria, bajar el gasto público y ser más competitivos. En su repaso por buena parte de la historia económica, habló de un \"gigantesco fracaso colectivo\" porque mientras el mundo crece, \"la Argentina decrece\". \"Todo lo que hay que hacer es políticamente incorrecto; nunca va a venir de abajo para arriba y por eso hacen falta estadistas. Esfuerzo, sacrificio y prudencia son las formas para crecer, sino es insostenible\", afirmó en relación que no se puede repartir riqueza sin que la \"torta crezca\". \"Invertimos poco y mal -describió-. Para reducir a la mitad la pobreza en 20 años hay que duplicar la tasa de crecimiento\". Arriazu subrayó que en la Argentina \"no ahorramos, favorecemos el consumo y esa es la raíz de todas las crisis; incluida la actual\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ypf-el-fondo-burford-asegura-puede-reclamarle-nid2295964","date":"10  de octubre de 2019  • 13:10","title":"YPF. El fondo Burford asegura que puede reclamarle hasta US$9000 millones a la Argentina","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Por primera vez Burford Capital, el fondo que demanda a la Argentina por la reestatización de YPF en 2012, estimó cuál podría ser el costo para el país en el caso de que su estrategia se imponga. Según especificaron en una presentación extrajudicial, si la jueza neoyorkina Loretta Preska falla a su favor estarían en condiciones de reclamar hasta US$9000 millones de las arcas nacionales. El fondo británico lleva adelante el reclamo de dos demandantes: Petersen Energía Inversora y Eton Park Capital Management. El informe del fondo incluye solo la valuación de Petersen que, según la fórmula de cálculo que se tome y las fechas que se contemplen, podría reclamar desde un piso de US$17000 millones hasta el monto máximo mencionado previamente. No obstante, fuentes cercanas a la Casa Rosada señalaron a \r\nLA NACION que la divulgación de los números es una operación que apunta a instalar cifras que \"no existen\" en sede judicial. \"Son números parciales, que nadie dentro de la Justicia toma como ciertos\", insistieron. Hasta ahora la discusión judicial se limitó solo a determinar el lugar de radicación del juicio, que quedó a cargo de la Corte del Distrito Sur de Nueva York y todavía no comenzó. De hecho, la jueza Loretta Preska notificó oficialmente el 17 de septiembre pasado que debido al escenario preelectoral argentino \r\ndecidió posponer las fechas de presentaciones en el juicio al 7 de diciembre.  \"Esto es una movida que hicieron de Burford para no perder más inversores. Están teniendo problemas con sus clientes porque fueron denunciados hace cuatro meses por inflar precios\", sostuvieron fuentes del Gobierno, en referencia a la \r\ndemanda colectiva que presentaron recientemente inversores de Burford luego de que un informe de Muddy Waters Capital pusiera en duda los números contables del fondo. \"Ellos han hecho una series de presentación frente a inversores para justificar que la acusación de Muddy Waters no es correcta. Entre esas acciones se enmarca esta presentación, en la que habla de cada una de las causas que tiene e incluye la de Petersen y la de Eton\", coincidió Sebastián Maril, director de Research for Traders y CEO de Fin.Guru, quien publicó en sus redes extractos del informe de Burford. Maril detalló que Burford utiliza dos metodologías para valuar el caso Petersen. Una de ellas se basa en las porciones del juicio que venden en el mercado secundario y que, de acuerdo a las ventas hechas hasta el momento, les arroja un retorno base en torno a los US$1700 millones. \"La segunda fórmula que utilizan -explicó Maril- es la que YPF traza en su propio estatuto, que dice que en en el caso de que haya un control de management, de accionistas mayoritarios, YPF debe compensar a los minoritarios de determinada manera\". De esa fórmula obtiene Burford un valuación de entre US$6000 y US$9000, cuya variación se debe a la fecha que se tome como referencia: la del momento en que la Argentina anticipó sus planes de estatizar YPF (enero de 2012) o la del momento en que efectivamente tomó control de la compañía (abril de 2012). La valuación presentada por Burford contempla solo el cálculo de los retornos de Petersen. El otro demandante, Eton, presentó su propia valuación cuando publicó su demanda y fue de US$495 millones. \"Si a lo de Petersen le sumas lo de Eton te da un piso mínimo bruto de las dos demanda de US$2200 millones y un techo de US$9500 millones\", sostuvo Maril. \"Esa sería la fórmula bruta, pero después las partes se tienen que sentar a negociar. Para llegar a un número concreto falta mucho\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/incentivo-la-afip-devolvera-1000-iva-compras-nid2295636","date":"9  de octubre de 2019  • 15:41","title":"Día de la Madre. Cómo gestionar la devolución de $1000 de IVA en tus compras","abstract":null,"author":"","key_words":"","body":"Como estrategia para estimular el consumo, pero también para incentivar la formalización en los comercios, la Administración Federal de Ingresos Públicos (AFIP) devolverá hasta $1000 en concepto de IVA en los consumos realizados en el marco del Día de la Madre. El beneficio comprenderá a las compras hechas entre el 1 y el domingo 20 de octubre, y alcanza las operaciones hechas en establecimientos de artículos deportivos, bazar y regalería, blanco y mantelería, joyería, restaurantes, calzados y marroquinería, indumentaria y lencería, perfumería y cosmética, servicios de belleza, viajes y turismo, y florerías. Para esta iniciativa, la AFIP lanzó una aplicación móvil llamada SUMA, que está disponible tanto para los dispositivos que funcionan con Android y el sistema operativo iOS (iPhone). Allí, el usuario deberá cargar cada uno de los consumos realizados en el rango de fechas comprendido. Luego de cargadas esas facturas, la AFIP indicó que el reintegro del IVA que el usuario pagó en su consumo se realizará en el transcurso de las 72 horas posteriores. El beneficio estará vigente para las compras realizadaspero los \r\ntickets podrán ser cargados hasta el 30 de noviembre. Los topes máximos son de \r\n$200 por comprobante y de hasta $1000 por persona. Según explicó la AFIP en un comunicado, los importes cargados se transforman en puntos que equivalen a pesos y que pueden derivarse hacia una cuenta bancaria. También está la posibilidad de cargar esos puntos en la tarjeta SUBE. Además, al finalizar la promoción se realizará un sorteo entre todos los que hayan participado, con un premio de $10.000. Según indicaron desde el ente recaudador, el objetivo de la medida es incentivar la formalización de la economía y concientizar sobre la importancia de solicitar los comprobantes de pago en los consumos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-justicia-emitio-dos-fallos-decreto-macri-nid2295665","date":"9  de octubre de 2019  • 16:53","title":"Un fallo a favor de Miguel \"Tití\" Fernández declaró inconstitucional un decreto de Macri","abstract":null,"author":"Sofía Terrile","key_words":"","body":"\"Malhadado\" y \"aberrante\". Así describe el juez Alejandro Segura al \r\nDecreto de Necesidad y Urgencia 669/2019, con el que \r\nel Gobierno modificó las condiciones para el cálculo del monto de las indemnizaciones por incapacidad laboral definitiva o muerte de un trabajador. No fue el único\r\n fallo en contra del DNU: también se sumó una sentencia desfavorable en una presentación que hizo el Colegio Público de Abogados de la Capital. El DNU de fines de septiembre modificaba el cálculo de las indemnizaciones laborales porque establecía la utilización de la tasa de variación índice Ripte (Remuneraciones Imponibles promedio de los Trabajadores Estatales) en vez de la tasa activa del Banco Nación que se utilizaba hasta ese momento. Por un lado, hubo una decisión contra el decreto en la causa \"Fernández, Miguel Ángel v. Experta ART SA s/accidente\", impulsada por \r\nel periodista deportivo \"Tití\" Fernández. En la demanda, la figura televisiva asegura que luego del \r\nfallecimiento de su hija Soledad en el Mundial de Brasil comenzó a sentir \"fuertes dolores en el pecho y mareos\" que afectaron su salud. También afirma que sufrió de picos de presión y estrés postraumático, lo que hizo que quedara \"inhabilitado\" para ejercer su profesión. En el fallo, el juez condena a las \r\naseguradoras a pagar una suma de $3.547.084,30 al periodista, y además declara\r\n inconstitucional e inconvencional al DNU de fines de septiembre. Según escribe el juez subrogante del Juzgado del Trabajo N° 41, Alejandro Aníbal Segura, los guarismos que él calcula \"siempre resultarán significativamente superiores a los que resulten de aplicar\" \r\nel decreto 669/2019. En otros términos, el juez invalidó el decreto presidencial como paso previo a dictar su sentencia. Luego, cita a Mauricio Macri, quien justificó su decisión porque \"la manera en que ulteriormente evolucionaron las variables macroeconómicas que inciden en las tasas bancarias\" comprometieron \"la estabilidad y continuidad del sistema\" de indemnizaciones laborales. \"Da la impresión que el Poder Ejecutivo opera como un comentarista de la realidad, desentendiéndose de su rol en la construcción del estado de cosas que critica. ¿A quién le es atribuible la responsabilidad de las variables económicas? ¿Quién fija la tasa de interés? ¿Quién es el responsable de los crecientes índices de costo de vida? Seguramente los trabajadores y las trabajadoras enfermxs y accidentadxs (sic) nada han tenido que ver con ello\", opina Segura.  Luego, añade: \"El Estado, mediante este DNU, ha conseguido transferirle las cargas de su fallida política económica a los más necesitados\". El segundo fallo es del Juzgado Nacional de Trabajo N° 76, que dio lugar a una \r\nmedida cautelar solicitada por el Colegio Público de Abogados de la Capital Federal para que se suspendiera la aplicación del decreto 669/2019. Ayer, el fiscal Gabriel de Vedia, a cargo de la Fiscalía Nacional del Trabajo N°3, dictaminó a favor de los abogados. El DNU 669/2019 prevé la utilización de la tasa de variación índice \r\nRipte (Remuneraciones Imponibles promedio de los Trabajadores Estatales), en vez de la \r\ntasa activa del Banco Nación que se utilizaba anteriormente según el artículo 12 de la ley 24.557. Por su parte, la \r\nUnión de Aseguradoras de Riesgo de Trabajo (UART) expresó que \"se seguirá el proceso de apelación de la medida\" respecto de este fallo y añadió: \"La UART ya ha explicitado su opinión sobre la necesidad y la urgencia respecto del DNU, basada en la exorbitancia de las tasas de interés con relación a cualquier otra variable, incluida la del salario (base sobre la cual se pagan las prestaciones) y cómo ello afecta a trabajadores, empresas y al sistema en su conjunto\". La entidad empresarial argumentó que \"la astronómica suba de la tasa activa generó indemnizaciones desproporcionadas con relación al salario, desfinanciando un sistema que debe velar por la seguridad y salud ocupacional de 10 millones de trabajadores\". Y agregó: \"Las indemnizaciones se calculan en base al salario. Y por eso, esta modificación que reemplaza la tasa activa por la tasa Ripte garantiza la conservación de su valor salarial y corrige los excesos de una tasa desaforada y exógena al mercado laboral\". En un comunicado de prensa, la UART recordó que la tasa activa se sigue aplicando en casos de mora en el pago, pero \"no corresponde que se utilice para los casos en los que no la hubo. Los cálculos de las indemnizaciones no se tocan, lo que se reemplaza es la tasa que se le aplica, la tasa activa -que se ubica cercana al 100% por motivos propios de la coyuntura y ajenos al sistema ART- por la tasa Ripte\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuadernos-crisis-las-definiciones-sindicalista-cercano-alberto-nid2296016","date":"10  de octubre de 2019  • 16:22","title":"La construcción pide dejar atrás los cuadernos y encarar la reactivación","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- A pesar de que la VI Jornada de Infraestructura organizada por la delegación \r\ncordobesa de la Cámara Argentina de la Construcción (Camarco) coincidió con el año del escándalo desatado por la causa de los cuadernos de las coimas, los empresarios del sector evitaron el tema todo lo que pudieron. Al promediar la reunión, \r\nGerardo Martínez, secretario general de la Unión Obrera de la Construcción (\r\nUocra), fue el primero en usar los conceptos \r\n\"transparencia\" y \"cuadernos\", y provocó inquietud entre los asistentes. Ante la consulta de LA NACION sobre el impacto de la causa judicial en el sector, el sindicalista -con muy buena llegada al candidato presidencial del Frente de Todos, Alberto Fernández- dijo: \"Tiene que generar un gran aprendizaje. Se estafó a millones de argentinos que creían que el Estado administraba bien y los privados hacían bien su parte. Para que haya corrupción, hay connivencia. Lo que no tiene que haber es impunidad para nadie. Parte de la seguridad jurídica que reclamamos es que los hechos de corrupción sean juzgados y condenados\". Sobre ese tema, Julio Crivelli, presidente de la Camarco, dijo a LA NACION que es \"esencial\" distinguir entre las personas y las empresas. \"Debe haber una normativa que salve a las empresas, sea pagando una multa o con una sanción. Es importante que sea así, por ejemplo tomando el modelo de Estados Unidos. Una constructora no se construye fácil desde cero\". El denominador común entre los empresarios este jueves fue la preocupación por la situación \"crítica\" que atraviesa el sector y la necesidad de una reactivación rápida por su impacto en la generación de empleo. Marcos Barembaum, presidente de la delegación Córdoba de la Camarco, convocó a tener un \"rol protagónico en la reconstrucción del país\" y reclamó \"acuerdos y consensos básicos\" para que, sin perder de vista el equilibrio fiscal, se invierta en obras para garantizar el desarrollo sostenible. \"Nunca pedimos tratamientos especiales, ni subsidios ni tarifas diferenciales; solo que se respeten los derechos de los contratistas\", resumió, y estimó que para que el país crezca al 3% anual, se debe invertir en infraestructura el 17% del PBI, y de ese total 8,5% debe destinarse a la infraestructura social y económica. Crivelli indicó que las obras públicas nacionales de infraestructura y viviendas están \"demoradas o los proyectos, frenados\", y que \"hay mucho desorden administrativo y contractual. Como el Estado nunca admite que no tiene plata, demora y discute y los contratistas bajan el ritmo porque no pueden soportarlo\". En el sector privado -que representa 65% del total del sector- la \"incertidumbre\" lleva a que una vez que las iniciativas se terminan \"no se inician otras y las carpetas de proyectos van quedando vacías\". Crivelli planteó que la cautela seguirá hasta \"entender cuál es el programa que se piensa llevar adelante\" cualquiera sea el ganador de la elección. Enfatizó que es clave que reaccione la inversión porque la construcción \"tiene la ventaja de motorizar muy rápidamente el empleo. Se pone plata un día y al otro ya hay trabajo\". La Camarco entregó a los candidatos una propuesta de programa de coyuntura y uno de largo plazo: el primero apunta a continuar lo que está en ejecución y a lanzar un plan masivo de viviendas sociales. Para lo estructural, entregaron un inventario de las obras de infraestructura claves que requiere el país y que pueden hacerse con más capital privado asociado. \"Es la forma de generar trabajo genuino y permanente, y así bajar la pobreza\", graficó Crivelli. Martínez estimó que desde abril de 2018 el sector perdió unos 60.000 empleos formales sobre un total de 430.000. Sobre la posibilidad de rediscutir el convenio laboral, apuntó: \"Tenemos que hacer todos una autocrítica; no somos envidiosos cuando los empresarios ganan contratos y ganan dinero. No hay problemas en sentarse a discutir, pero no pueden pedir productividad dándome una maza como hace 40 años; el tema pasa por analizar en serio cómo salimos del 'masomenismo'. No tenemos la vaca atada, soy parte de un sector abierto. Sentándonos a discutir lograríamos más transparencia y que haya más competitividad\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aviones-asi-es-nave-se-premiara-bolivia-nid2295040","date":"8  de octubre de 2019  • 11:32","title":"Aviones. Así es la nave con la que se premiará a Bolivia por vender más gas","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Más gas a cambio de un avión. Así fue \r\nel acuerdo que renegociaron los funcionarios de energía argentinos y bolivianos en febrero pasado. Y Bolivia cumplió con su parte: en los meses de mayo a septiembre, cuando aumenta la demanda doméstica por el invierno, Yacimientos Petrolíferos Fiscales Bolivianos (YPFB) le exportó a la Argentina más volumen de la meta establecida, lo que le permitió al país ahorrar en menor importación de gas líquido, que es más caro. A comienzo de año, el secretario de Energía, Gustavo Lopetegui, viajó a Santa Cruz de la Sierra con el fin de renegociar el contrato firmado con Bolivia en 2006, cuando apenas comenzaba la crisis energética y el país necesitaba volver a importar gas. Más de 13 años después, la situación es distinta. Gracias a la productividad de Vaca Muerta, a la Argentina le sobra gas en ocho meses del año, pero todavía le hace falta en invierno, cuando la demanda se quintuplica. En el acuerdo que se renegoció, y que tiene vigencia hasta 2026, se logró que bajen las cantidades importadas en verano, y aumenten las de invierno, estableciéndose un volumen de 11 millones de metros cúbicos por día (m3/d) en los meses de enero a abril y de octubre a diciembre; de 16 millones de m3/d en mayo y septiembre, y de 18 millones de m3/d en junio, julio y agosto. Adicionalmente, si la oferta de gas se sobrecumplía en 45 millones de m3 durante los cinco meses de mayor demanda (mayo a septiembre), la Argentina se comprometía a entregarle un avión Pampa III de entrenamiento, que está valuado en US$15 millones. \"La idea de darle una avión a Bolivia surgió del Presidente, en agradecimiento por permitir renegociar un contrato que hay que cumplir hasta 2026 y que con los cambios nos permitió ahorrar US$300 millones este año\", indicaron en la Secretaría de Energía. A Lopetegui le pareció una buena idea. El ex-CEO de Latam venía de controlar las empresas públicas del Estado mientras estaba como vicejefe de Gabinete, y conocía las operaciones de la Fábrica Argentina de Aviones Brigadier San Martín (Fadea), encargada de fabricar el avión. Sin embargo sugirió que el Pampa III se diera como incentivo para que Bolivia cumpla con el contrato, ya que en el invierno anterior se había entregado menos gas del estipulado. \"Con entregarnos 45 millones de metros cúbicos de gas extra, la Argentina ya se ahorraba 15 millones de dólares con lo que dejábamos de importar de gas licuado (GNL) y de quemar otros combustibles líquidos. Y Bolivia terminó suministrándonos cuatro veces más esa cantidad\", explicaron en Energía, que además señalaron que la entrega de un Pampa III servía también como estrategia de marketing: \"Tenemos como objetivo vender los Pampa a otros países, que son de entrenamiento. Al darles uno, lo pueden probar y después nos piden más\". El gas de Bolivia cuesta US$7 el millón de BTU (medida inglesa que se utiliza en el sector), mientras que importar el GNL tiene un costo de US$12. Entre los meses señalados, Bolivia entregó 183 millones de metros cúbicos por arriba de la meta, muy superior al incentivo de 45 millones de metros cúbicos. Con la meta cumplida, ya arrancaron los trámites para la entrega. La cuestión práctica no es menor. Parte de la tecnología del avión es israelí y hace falta un permiso de Israel para que se le entregue el Pampa III a un país que desde 2007 mantiene buenas relaciones con Irán. Por el momento, en Fadea hay unos chasis a medio construir para la Fuerza Aérea Argentina, que podrían tener destino boliviano."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/plan-uia-un-dolar-previsible-baja-retenciones-nid2295474","date":"9  de octubre de 2019  • 10:01","title":"Dólar, impuestos y tarifas. Los pedidos de la Unión Industrial al próximo presidente","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Un tipo de cambio previsible, financiamiento productivo, una nueva reforma tributaria y gradualismo tarifario. Con un conjunto de pedidos para el futuro gobierno, pero también haciendo lugar a un posible acuerdo de precios y salarios, la Unión Industrial Argentina (UIA) presenta esta mañana su plan estratégico para los próximos cuatro años poniendo el foco en la previsibilidad de los principales costos de producción del sector. El presidente de la entidad fabril, Miguel Acevedo, y el director director general y economista en jefe, Diego Coatz, dan el puntapié inicial de la presentación en la sede de la entidad fabril de la \"Agenda Productiva 20/30. Propuestas para generar y exportar valor al mundo\", un documento de 300 páginas que fue presentado a todos los contendientes de las elecciones. Hasta ayer, la UIA no había podido aún presentarle la propuesta al presidente Mauricio Macri y su candidato a vicepresidente, Miguel Pichetto. Acevedo afirmó en la reunión de junta directiva que ya habían cursado la invitación al Gobierno, pero no habían tenido respuesta. \"Las propuestas de la UIA buscan potenciar el agregado de valor y su exportación al mundo\", explica el documento. El objetivo es crear un entorno competitivo y previsible, a partir del cual la Argentina pueda generar divisas que permitan sostener el crecimiento económico. Es la base para crear más y mejor empleo, aumentar el bienestar de la población y garantizar la sustentabilidad fiscal y externa\", comienza la introducción del trabajo del que también participaron Pablo Dragún, Gabriel Vienni, Laura Giménez, Cecilia Sleiman, Carlos Abeledo y Alberto Calsiano, entre otros jefes de departamento de la entidad fabril. El plan productivo elaborado por los industriales se estructura en dos pilare: 1) \"Macroeconomía para el desarrollo\" (políticas monetaria, cambiaria, fiscal y de ingresos) y 2) \"Políticas productivas\" (costos y competitividad, la industria 4.0 y productividad, pequeñas y medianas empresas industriales y desarrollo regional. Tras explicar la importancia de la industria en la generación de empleos de calidad y de repasar los últimos años de caída manufacturera (desde 2011 a la actualidad), la UIA reclama una estrategia macroeconómica integral empezando con una política monetaria que impulse tasas de interés que \"fomente el ahorro en moneda local\" y \"el crédito productivo de largo plazo\". Por otro lado, reclama un política cambiaria \"previsible\" y un \"esquema de reintegros o impuestos que fomente la agregación de valor en la producción\". Con relación al marco fiscal, pide \"sustentabilidad fiscal y de la deuda pública, y políticas de gasto e inversión inteligente\". En cuanto a política de ingresos aconseja una \"reducción de la nominalidad de la economía y generación de una mayor previsibilidad para todos los sectores\". Con relación a los costos y la mejora de la competitividad, la UIA pide una nueva reforma tributaria y una política de fomento de inversiones. Más específicamente, pide promoción de inversiones en actividades productivas a través de estímulos fiscales, un régimen de deducción de intereses sobre el capital propio destinado a la inversión, mantener la reducción de la alícuota del impuesto a las ganancias para empresas, reducción de limitaciones en el uso de quebrantos y cómputo pleno del impuesto al cheque, entre otras cuestiones. Además de la profundización de la simplificación burocrática ya fomentada por la administración de Mauricio Macri, reclama establecer un código fiscal unificado y unificar o eliminar regímenes de recaudación. Además de la devolución de stocks de saldos a favor. A eso suman la \"eliminación de las distorsiones a la exportación e importación\", el restablecimiento del decreto 814 o la devolución de puntos del IVA mediante uso de medios bancarios. Con relación al financiamiento bancario, los industriales reclaman financiamiento para inversiones productivas a mediano y largo plazo (estilo LCIP), bonificación de tasas para capital de trabajo, financiación de operaciones de comercio exterior, entre otras cosas. A eso le suman, cambios en torno al mercado de capitales y a las garantías. La agenda de la inserción inteligente al mundo, para la UIA, tiene que ver con la eliminación de las retenciones a las manufacturas de origen industrial y agropecuario, la restitución de reintegros, y mientras existan las retenciones compensaciones a través de reintegros. Además, piden retrotraer alícuota y topes de la tasa de estadística. En la entidad aceptan una \"revisión\" del Arancel Común Externo del Mercosur, pero \"manteniendo el nivel de protección efectiva adecuado\" y piden más participación del sector privado en las negociaciones comerciales. El documento impulsa cambios también con relación a la baja de los costos logísticos y una agenda de productividad. Sólo con relación al transporte automotor de cargas menciona el trabajo sobre \"temas laboral/productividad\". El informe, en tanto, suma propuestas además para el transporte marítimo y fluvial, ferroviario y aéreo. Además de una agenda ambiental, para la industria 4.0 y las pymes industriales, hay un capítulo para la energía. \"La transición hacia la industria 4.0 impone la necesidad de adecuar las relaciones industriales al contexto de cambios disruptivos en las formas del trabajo\", afirma el documento y agrega: \"Esto trae aparejada la para aprovechar la negociación colectiva como herramienta para responder a las características de los distintos sectores y empresas\". La UIA pide \"profundizar el diálogo tripartito\" para acompañar cambios en relaciones laborales. Con relación a las pymes industriales, la entidad pide tratar los \"costos indemnizatorios\" y mantener la lucha contra la industria del juicio. También pide cambios en convenios colectivos. \"A pesar de los esfuerzos realizados por la sociedad, la convergencia entre costos y tarifas, parece difícil de alcanzar en el corto plazo\", afirma sobre la energía. \"Hasta que ello ocurra, los subsidios deberán reducirse acompañando la reactivación de la industria sin que esta subsidie a otros sectores de la demanda\", agregaron en el mismo párrafo en el que demandaron el desarrollo de los recursos no convencionales (Vaca Muerta) y el uso racional de la energía."}
