{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/nicolas-vazquez-despidio-exito-teatral-ano-viene_0_kudsRA9t.html","date":"22/10/2019 - 19:48","title":"Nicolás Vázquez se despidió de su éxito teatral hasta el año que viene","abstract":"La comedia “Una semana nada más” cerró su primera temporada y volverá el 9 de enero al escenario de El Nacional Sancor Seguros. Mirá el video de la última función.","author":[],"key_words":"Nicolás VázquezTeatro","body":"Batió récords de público en una época difícil para el teatro argentino. Pero Una semana nada más, la comedia protagonizada por Nicolás Vázquez, Flor Vigna y Benjamín Rojas, tuvo un final a pura emoción en El Nacional Sancor Seguros. Emocionado, y siempre abrazado a sus compañeros, Vázquez le dedicó unas palabras a su público, en la noche del domingo 20. “La vida no es fácil, pero es hermosa y vale la pena ser vivida. Ésa es mi bandera. Ésa es mi religión. ¡Aguante la comedia!”, dijo el actor como broche de oro de una excelente temporada que tuvo a su obra siempre entre las más vistas de la cartelera porteña. Cuando terminó el emocionante discurso de Nico, el equipo de más de 60 personas que trabaja para que la obra suba a escena se quedó festejando sobre el escenario hasta las tres de la mañana. Una semana nada más. La obra encabezada por Nico Vázquez se despidió de su primera temporada. Vuelven el 9 de enero a El Nacional Sancor Seguros. Una semana nada más es candidata a los premios ACE (Asociación de Cronistas del Espectáculo) 2018/2019 con cuatro nominaciones. Y en esta primera temporada la vieron 190.000 espectadores. Entusiasmado por la respuesta del público que llenó la sala a lo largo de todos estos meses, desde su estreno en enero de este año, el actor (que también fue uno de los productores de la obra) aclaró que volverán, luego de unas vacaciones, el 9 de enero de 2020, a la misma sala de la calle Corrientes. Vázquez agradeció que confiaran en él, felicitó a cada uno de su equipo y emocionó al público, que lo despidió y lo ovacionó de pie. Una vez más, la dupla Vázquez-Rojas vuelve a protagonizar un éxito teatral, esta vez acompañados por Flor Vigna. Vázquez también agradeció el apoyo de los productores Adrián Suar, Nacho Laviaguerre y a Paul Kirzner, con quienes llevó adelante la obra. Y antes de dejar el escenario, le dedicó un especial saludo a su mujer, Gimena Accardi, que lo escuchaba atentamente desde uno de los palcos del teatro. “Sin vos, nada es posible. ¡Gracias por bancarme! Sos todo, sos lo más importante que tengo. ¡Te amo!”, le dijo. La historia que cuenta Una semana nada más se refiere a Pablo (Vázquez) y Sofía (Vigna), que son, en apariencia, la pareja perfecta. Hasta que deciden mudarse juntos. Los conflictos afloran y por eso él se quiere separar y no se le ocurre mejor idea que pedirle ayuda a Martín (Rojas), su mejor amigo, para que lo acompañe durante una semana en la casa, para que su mujer lo termine echando. Todo en una situación de gags, típicos de la comedia ágil. Una semana nada más es una pieza francesa escrita por Clement Michel, con dirección de Mariano Demaría, quien también realizó la adaptación junto a Vázquez."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/estrenos-semana_0_hy9jjiCJ.html","date":"22/10/2019 - 19:16","title":"Cuáles son los diez estrenos de la semana","abstract":"Llegan “Zombieland: Tiro de gracia”, “La carrera de Brittany”, “¿Yo te gusto? No perdonarás”, “El rocío”, “Stand up villero”, “Exilio en África”, “Steven Universe: La película”, “La fundición del tiempo”, “Una de nosotras” y “Fondo”.","author":[],"key_words":"Estrenos De CineEmma StoneWoody HarrelsonLeticia Bredice","body":"Con Zombieland: Tiro de gracia a la cabeza, este jueves habrá nueve estrenos, cuatro de ellos nacionales (¿Yo te gusto? No perdonarás, Stand up villero, El rocío, Fondo y Exilio en África, Una de nosotras), una animación (Steven Universe: La película), una uruguaya (La fundición del tiempo) y una comedia dramática (La carrera de Brittany)<U+200B>. Zombieland: Tiro de gracia es la demorada secuela de la comedia de zombies de 2009, realizada por el mismo director (Ruben Fleischer) y guionistas (Rhett Reese y Paul Wernick, con la incorporación de David Callaham). Los protagonistas también son los mismos: Woody Harrelson retoma su personaje de Tallahassee; Jesse Eisenberg, el de Columbus; Emma Stone, el de Wichita; y Abigail Breslin, el de Little Rock. Esta vez, los cazadores de zombies viajan desde la Casa Blanca hasta el corazón de los Estados Unidos, donde tendrán que vérselas con muertos vivientes que evolucionaron, encontrarán más sobrevivientes del apocalipsis y tendrán que seguir aprendiendo a convivir. La carrera de Brittany cuenta las peripecias de una mujer con sobrepeso que se la pasa de fiesta en fiesta pero debe cambiar de estilo de vida después de que el médico le informe que su salud está en riesgo. Dispuesta a adelgazar lo antes posible, Brittany (Jillian Bell) empieza a entrenarse con un objetivo ambicioso: competir en la maratón de Nueva York. ¿Yo te gusto? No perdonarás, de Edgardo González Amer, transcurre en el barrio Piedrabuena de Villa Lugano. Ahí vive la díscola Nati (Martina Krasinsky) junto a su familia: ella y su hermano intentan ayudar a sus padres a pagar una deuda uniéndose a una banda de ladrones. También actúan Leticia Bredice, Daniel Aráoz y Marco Antonio Caponi. El rocío, de Emiliano Grieco, tiene como punto de partida la desesperación de una madre que ve cómo se deteriora la salud de su hija por culpa de los agrotóxicos utilizados en la zona de entre Ríos en la que viven. La mujer arriesgará todo para salvarla. Steven Universe: La película es la llegada a la pantalla grande del personaje de Cartoon Network, un niño que vive en el pueblo ficticio de Beach City junto a tres guerreras alienígenas con superpoderes (Garnet, Amatista y Perla) y que usa la gema de cuarzo que heredó de su madre para defender a la humanidad. Exilio en África, de Ernesto Aguilar y Marcela Suppicich, reconstruye la historia de un grupo de más de 60 argentinos que, a finales de la década del ’70, estaban exiliados en Europa y partieron con sus familias para instalarse en Mozambique y allí, en plena guerra civil, ayudar en la construcción del Estado socialista que impulsaba el líder africano Samora Machel. Fondo, del periodista Alejandro Bercovich, es un documental sobre el Fondo Monetario Internacional que recorre Grecia, Portugal, Estados Unidos y la Argentina para trazar la historia y el presente de ese organismo internacional. Stand up villero, de Jorge Croce, es un documental sobre tres standaperos que reflejan lo que es vivir en una villa del conurbano: marginalidad, delincuencia, relaciones amorosas, drogas, aborto y la corrección política que atraviesa el humor en estos tiempos. La fundición del tiempo, del uruguayo Juan Álvarez Neme, es un documental que ganó la Competencia Latinoamericana del último Bafici. Se trata de una reflexión sobre las relaciones entre la humanidad y la bestialidad a través de dos historias que suceden en las antípodas del mundo y del tiempo: la de un encuentro entre una chica y un arborista en un bosque en Nagasaki, y la de un domador de caballos busca un padrillo para domar en un campo desolado. Y Una de nosotras es un documental de Soledad Castro Lazaroff, coproducción entre nuestro país y Uruguay. POS  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/kevin-costner-suma-mundo-series_0_M9PfBG0M.html","date":"22/10/2019 - 19:05","title":"Kevin Costner se suma al mundo de las series","abstract":"El actor protagonizará el drama épico “Yellowstone”, por Paramount Channel. Su paso de la pantalla grande a la chica sigue la huella de Julia Roberts, Ricard Gere, Sean Penn, Meryl Streep y Nicole Kidman, entre otros.","author":[],"key_words":"Kevin CostnerSeries Y PelículasJulia Roberts","body":"Kevin Costner es otra de las estrellas de Hollywood que se suma al auge de las series. El actor protagonizará Yellowstone, que a partir del el 29 de octubre a las 22 se podrá ver por Paramount Channel. La serie, de tono épico, sigue la historia de la familia Dutton, liderada por John Dutton (Kevin Costner), propietaria del mayor rancho de ganado en los Estados Unidos. La ficción es un intenso retrato de un mundo violento (y un poco escondido a los ojos de la prensa y la opinión pública), donde la apropiación de tierras genera billones de dólares. En ese peculiar micromundo, los políticos son comprados y vendidos para el beneficio de las empresas más poderosas del país, moviendo millones de dólares. Tierras en conflicto. El mundo que retrata Yellowstone, la serie encabezada por Kevin Costner. El negocio y rancho de los Dutton navega un complicado mundo de alianzas económicas y políticas y se encuentra en constante conflicto con quienes lo rodean, desde un pueblo en expansión y una reserva indígena, hasta el primer Parque Nacional de los Estados Unidos. La serie busca representar lo mejor y peor de ese país, desde el punto de vista de una familia que se encuentra en ambos lados. Yellowstone fue creada por el guionista nominado al Oscar Taylor Sheridan, junto a John Linson. Además de Costner, el elenco de la serie incluye a Kelly Reilly, Wes Bentley, Luke Grimes, Cole Hauser, Kelsey Asbille, Dave Annable, Danny Huston, Gil Birmingham, Josh Lucas, Jefferson White, Gretchen Mol, Jill Hennessey, Patrick St. Esprit, Ian Bohen, Heather Hemmons, Denim Richards, y Michael Nouri. Elenco numeroso. Yellowstone con Kevin Costner, otra estrella de Hollywood que se pasa al bando de las series. Costner es uno más en la lista de los actores y actrices de Hollywood que se volcaron a las series en los últimos tiempos, en diferentes plataformas y con distintas repercusiones, como Julia Roberts (Homecoming), Nicole Kidman, Reese Whiterspoon y Meryl Streep (Big Little Lies), Sean Penn (The First), Ed Harris y Anthony Hopkins (Westworld), Michael Douglas (El método Kominsky), Catherine Zeta Jones (Queen America), Emma Stone (Maniac), Hugh Grant (A Very English Scandal) y Jim Carrey (Kidding), entre otros."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/nicki-minaj-caso-secreto-hombre-condenado-prision-varias-veces_0_r7H5qTwX.html","date":"22/10/2019 - 18:27","title":"Nicki Minaj se casó en secreto con un hombre condenado a prisión varias veces","abstract":"La cantante se casó con Kenneth Petty, un ejecutivo de la música acusado de acoso y violación. Ella anunció su boda en las redes.","author":[],"key_words":"Nicki MinajRapSpot","body":"Nicki Minaj (36 años) anunció que ya es oficialmente una mujer casada y compartió la feliz noticia con sus fanáticos a través de las redes sociales. La cantante de rap, pop y hip hop dio un gran paso junto a su pareja, Kenneth Petty, quien cuenta con un nutrido expediente policial. A través de Instagram, Minaj subió un video en el que se ven dos gorras bordadas con las palabras novia y novio y dos tazas con las inscripciones Mr. y Mrs. Confirmó la noticia con el pie de foto indicando su nuevo nombre de casada: \"Onika Tanya Maraj-Petty 10•21•19\". Varios amigos famosos, incluidas la cantante Christina Aguilera y la actriz La La Anthony, felicitaron a la artista dejando comentarios en el posteo. <U+0001F470><U+0001F3FD><U+0001F935><U+0001F3FD><U+0001F622><U+0001F64F><U+0001F3FD><U+0001F380> Onika Tanya Maraj-Petty 10•21•19 Una publicación compartida de  Barbie (@nickiminaj) el 21 Oct, 2019 a las 8:22 PDT Dos meses atrás, Minaj anunció en su programa radial Queen Radio que había completado los papeles para poder casarse y que la unión se produciría en menos de 90 días. Sin embargo, dejó claro que su prioridad era el trabajo. \"Tengo que trabajar en mi nuevo álbum, tengo que concentrarme por completo en eso. No quiero hacer una gran boda por el momento. La haremos después. Me estaré casando antes del lanzamiento de mi álbum, pero tendré la gran fiesta luego de que se conozca el disco. Antes de que se acaben estos 90 días ya estaré casada, estoy muy emocionada por eso, porque mi bebé me hace muy feliz\", había dicho aquella vez. Nicki Minaj y su marido Kenneth Petty. La pareja se conoció hace tres años en la ciudad natal de ambos, Southside, Jamaica Queens, y comenzaron a salir a finales de 2018. Desde entonces, la artista no dejó de compartir imágenes de ellos dos juntos. Al poco tiempo de blnaquear la relación, Petty ya se había tatuado en el cuello el primer nombre de ella, Onika. Del flamante marido se sabe poco. Se trata de un hombre de 41 años, ejecutivo de música y con un prontuario policial bastante cargado. Fue acusado de supuestos homicidios y violaciones, algo que no fue bien aceptado por los seguidores de la cantante. Nicki Minaj y su marido Kenneth Petty. Petty fue condenado a prisión en varias oportunidades. En 1995 fue privado de su libertad durante cuatro años por intento de violación a una chica de 16 años, a la que forzó con un objeto punzante. Los seguidores no dudaron en expresarse en las redes sociales. Lejos de que las críticas la afectaran, Minaj también arremetió contra ellos: \"No pueden dirigir mi vida, incluso no pueden hacerlo con la de ustedes\". La cantante apuesta fuerte a su matrimonio y habló sobre su deseo de convertirse en madre. \"He decidido retirarme y tener mi familia\", tuiteó hace un mes para sus más de 20 millones.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/anos-concierto-subacuatico-noche-ver-charly-seguia-vivo_0_zBYrn07v.html","date":"22/10/2019 - 17:40","title":"A diez años del Concierto Subacuático: la noche que fuimos a ver si Charly seguía vivo","abstract":"Tras haberse codeado con la muerte, el 23 de octubre de 2009, volvió a tocar en Buenos Aires bajo una lluvia torrencial y ante 45 mil personas.","author":"Julieta Roffo","key_words":"Charly GarcíaClub Atlético Vélez SarsfieldRock","body":"\"Yo me hago el muerto para ver quién me llora, para ver quién me ha usado\". Afeitado al ras, con el pelo recién cortado, probablemente perfumado, con unos veinte kilos más que dieciséis meses antes y sin ánimos de bajarse los pantalones, Charly García atravesó el escenario del estadio de Vélez, se sentó al piano y, por enésima vez, cambió el orden de las cosas. En vez de empezar por la primera estrofa de El amor espera, empezó por la que dice: \"Yo me hago el muerto para ver quién me llora, para ver quién me ha usado\". Este miércoles, cuando Charly cumpla 68 años, se cumplirán diez de aquella noche. García llevaba casi un año y medio sin tocar en vivo. Había pasado -otra vez- por internaciones y tratamientos de rehabilitación por sus adicciones, por una clínica de reeducación cognitiva, por la quinta de Palito Ortega en Luján. Había vuelto a vivir en Palermo. Había vuelto a ensayar. Había compuesto una canción -Deberías saber por qué- cuya letra salió impresa en los diarios. Habían empapelado Buenos Aires con afiches que decían \"La vuelta de más grande\". Había precalentado para este reencuentro porteño con shows en Lima y en Santiago de Chile. En la cancha de Vélez, unas cuarenta mil personas habían esperado que las luces se apagaran como se espera en los pasillos en los que va a aparecer un médico a contar cómo salió una operación. Estaban ahí para lo obvio: cantar, saltar, irse a sus casas tarareando la que más se les hubiera pegado de las casi treinta canciones del repertorio de esa noche. Pero estaban ahí, sobre todo, para ver de cerca cómo estaba Charly después de esos meses de ausencia. Para saber si seguía vivo. El primer signo vital llegó enseguida: García usó su verso inaugural para ironizar sobre su muerte delante de las decenas de miles de personas que habían ido a ese recital a exorcizarla. Cuatro canciones después, cuando cantó Chipi Chipi, hizo un chiste de esos que los familiares de un paciente que estuvo algunos días en coma esperan sin compartir la angustia con ningún otro pariente, y que les confirma que los reflejos y la sagacidad siguen más o menos donde los recordaban. Dijo \"Say No More es impermeable\" y la ovación, aliviada y eufórica, tapó la voz y los instrumentos por primera vez en las dos horas que duró el show. Lo dijo porque, incluso antes de que las luces del estadio se apagaran, las cuarenta mil personas que lo habían ido a ver ya estaban empapadas. Esa noche llovió lo suficiente como para que cualquier asistente a esa cita, que costaba entre 80 y 250 pesos de los de entonces, tuviera miedo de que se suspendiera. El viento alcanzó para cancelar la puesta en escena que había diseñado Pichón Baldinú, de De La Guarda, y para descolgar las pantallas laterales y la central para evitar que se volaran. \"Say No More es impermeable\", dijo García, y puso las cosas en su lugar. (Foto: Martín Bonetto) El temporal fue de los que logran que los que iban a vender latas de cerveza en los alrededores de la cancha se mudaran al rubro de los pilotines que ilusionan pero se rompen a la tercera canción. Fue un show de rock en el que, en algunas partes, en vez de decirle al de adelante que cerrara el paraguas para ver mejor, se lo usaba de techito. Y en el que, de a dos o tres, los plomos cubrían los teclados del \"Zorrito\" Von Quintiero con bolsas de basura para que el agua no los pusiera en peligro. Un diluvio al que, improvisadamente, García bautizó como \"el concierto subacuático\" y la idea alcanzó para que el DVD del show se llamara así. Las cicatrices de los meses de inactividad estaban a la vista, pero no impidieron que los miles que colmaron el Amalfitani disfrutaran el reencuentro. (Foto: Martín Bonetto) Sobre el escenario, se veían las cicatrices de esos meses de inactividad musical y de un cuerpo atravesado por tratamientos, abstinencias y reentranamientos. La voz de Charly estaba más rasgada que antes: a veces, algunas notas le quedaban lejos; otras veces, el aire no daba para que la estrofa durara tanto. Esa noche hubo que hacer un duelo repentino: el Charly García que podía tocar tres o cuatro instrumentos en una misma canción -para muestra. la versión de El día que apagaron la luz en 2001 en el Teatro Coliseo- ya no estaba disponible. Cantando bajo la lluvia. \"Este es el primer concierto subacuático de la historia\", dijo Charly, y sin saberlo le ponía título al DVD + CD que registró el show. (Foto: Martín Bonetto) En Vélez, Charly se la pasó yendo del piano al micrófono. Si hubiera sido defensor de un equipo de fútbol y no el hombre que compuso Clics modernos, Piano bar y Parte de la religión uno detrás del otro, habría que decir que esa noche marcó en zona: se movió mucho menos de lo que se movía antes. Parado delante del micrófono, se acercaba un poco a los músicos pero no demasiado. En el piano, estimulado por los signos vitales que su público había ido a chequear, se levantó del taburete y revoleó la patita en canciones como Demoliendo hoteles y Nos siguen pegando abajo. La fiesta incluyó la presencia de Luis Alberto Spinetta para compartir una versión de \"Rezo por vos\". El encuentro se repetiría dos meses más tarde, sobre el mismo escenario, durante el Concierto de las bandas eternas. (Foto: Martín Bonetto) A ese Charly igual de sagaz pero menos movedizo que antes -y tanto más que ahora- algunas notas o solos de piano lo desafiaban demasiado. En Vélez, lo sostuvieron dos vigas imposibles de quebrar: Hilda Lizarazu y el \"Negro\" García López. Ella puso la voz todas las veces que él no llegaba, coros a todo lo que necesitaba melodía, cuerpo a un escenario que por momentos podría haber parecido vacante, y una definición a todo eso que pasaba en en el estadio cuando cambió la letra de Buscando un símbolo de paz y dijo \"será porque nos queremos sentir bien que ahora estamos bailando entre la lluvia\". La voz detrás del músico. Hilda Lizarazu curbrió, una vez más, las limitaciones vocales de Charly e inyectó de energía el escenario. (Foto: Martín Bonetto) El \"Negro\" arrastró la marca en varios pasajes que requerían virtuosismo en forma de dedos rapidísimos: se paró en el centro de la escena en sus solos de Cerca de la revolución, Chipi Chipi, Fanky o Yendo de la cama al living, se tiró encima de la cola del piano como si Slash se hubiera bajado del tren en Liniers y retrocedió todos los pasos que hacían falta para que Charly volviera a ser el gran protagonista. El \"Negro\" García López se tiró sobre el piano como si Slash se hubiera bajado del tren en Liniers para ser parte de la celebración. (Foto: Martín Bonetto) \"Una de los viejos tiempos\", dijo García antes de cantar Llorando en el espejo. Llovía fuerte, había muchos paraguas abiertos. La lista de temas plastificada que tenía pegada sobre el piano se sacudía con el viento. Cantó los primeros versos sin que ningún otro instrumento lo acompañara. Después, con ese dedo curvo que conoce todo el país, les fue indicando a sus músicos cuándo sumarse. Se levantó del taburete, se paró en la mitad del escenario de espaldas al campo, y, durante ese minuto y diez segundos en los que la canción se pone cada vez más dramática y más hermosa, dirigió a su orquesta. Volvió a sentarse en el piano, hizo que su mano se deslizara por todas las teclas y justo en ese momento estuvimos seguros de que Charly García, el hombre capaz de hacer(nos) esas canciones, estaba definitivamente vivo. Debajo del escenario algunos lloraron, como cuando los médicos llegan al pasillo con el ambo ensangrentado y dicen: \"Salió todo bien\". De ida y vuelta. García tributó con su agradecimiento a la multitud que ya estaba empapada antes de que comenzara a sonar la música. (Foto: Martín Bonetto) Un rato después, las luces de la cancha volvieron a apagarse para el último bis. Charly García volvió del backstage, se paró delante del micrófono y cantó No se va a llamar mi amor, esa canción que renombró cuando Sadaic le prohibió registrarla como Mi amor porque ya existía otra con ese nombre. Los plateístas que bajaban a la calle por escaleras peligrosamente resbaladizas pegaron la vuelta a las apuradas. Los del campo trasero cerraron los paraguas, saltaron las vallas y corrieron para que que el último diluvio los empapara cerca del escenario. Nosotros, los jóvenes de ayer, también seguíamos vivos. La tormenta obligó a dejar sin efectos algunos trucos escenográficos preparados por Pichón Baldinu. Meses más tarde, algunos de ellos fueron utilizados en una serie de conciertos que Charly dio en el Luna Park. (Foto: Martín Bonetto) E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/carna-hago-igual-mirtha-legrand-camara-_0_eChj-rp9.html","date":"22/10/2019 - 16:31","title":"Carna: “Hago igual que Mirtha Legrand, no como en cámara”","abstract":"Para estar “más atento” a lo que sucede en “Carna a la parrilla”, el programa que conduce los domingos por Elnueve, el humorista dice que evita probar bocado. Pero “a veces me tiento con el matambrito de cerdo”, confiesa. El ciclo combina brasas y humor.","author":"Federico Ladrón de Guevara","key_words":"AsadoCanal 9Spot","body":"Como si fuera la mesa de Mirtha Legrand, pero siempre con el mismo menú: asado, vacío, chorizo, morcilla... Y vino tinto en jarrita con forma de pingüino. Los domingos a las 13, por Elnueve, Jorge “Carna” Crivelli conduce Carna a la parrilla, un ciclo en el que, “mientras se disfruta del principal plato de los argentinos”, se cuentan chistes. Sí, cuentos cortos, largos, de matrimonios... “Mi mujer me dice 'Fuerte Apache'”, suelta Carna, con la misma simpatía que lo llevó a convertirse en uno de los principales humoristas de ShowMatch. “¿Por qué? Porque no me entra ningún vaquero...”. Jorge \"Carna\" Crivelli, en rol de anfitrión. Siempre con un chascarrillo a mano, a Crivelli lo acompañan dos comensales \"fijos\", Larry de Clay y Chichilo Viale, y dos \"itinerantes\", Alfredo Silva y el Mago Hernic. También hay música -se impone el folclore- e invitados. “Vino el Puma Goity, por ejemplo, y contó una catarata de anécdotas muy divertidas. El Puma es así: abre la boca y ya te empezás a descostillar”, sigue Carna. “La idea es que el público se ría y se desconecte un rato”. -¿Hacés asado en tu casa con tu familia? ¿O con lo que comés en el programa ya tenés cubierta la cuota de carne a las brasas? -Cada vez que puedo, prendo el fuego. El año pasado no podía hacer asado a la noche porque estaba en el teatro con Martín Bossi (en Bossi Master Show, Crivelli se ponía en la piel de Javier Portales). Pero ahora sí. ¡Y me encanta! La ceremonia previa, poder invitar amigos... Es un placer enorme. -¿Se puede disfrutar del asado mientras se hace un programa de televisión? -Es difícil. Creo que no se pueden hacer las dos cosas al mismo tiempo. Si pico algo, me desconcentro... A veces me tiento con el matambrito de cerdo. O con los chorizos. Hago igual que Mirtha Legrand, no como en cámara, para estar más atento a los invitados\". -\"Cocineros argentinos\", \"La peña de morfi\", \"Pantagruélico\", el programa que en el Canal de la Ciudad conduce Diego Pérez, que también pasó por \"ShowMatch...\". ¿Por qué creés que hay tantos programas con comida? -La comida engancha, definitivamente. En mi cuenta de Instagram, por ejemplo, recibo más likes cuando subo alguna foto o algún video de comida o cocinando... Me pasó cuando puse una foto de berenjenas, de una tortilla, cuando mostré a mi hijo cocinando un arrollado... A mi mujer le pasa lo mismo en su Instagram, claudiaaresok. Es muy elogiada cuando muestra algún plato... La comida, además, une a la familia. \"Carna\", con Rodrigo Noya y Guillermo Novellis, dos de los que estuvieron como invitados en el programa. En rol de asistente, en el ciclo de “Carna” también trabaja Margarita Jung Wa Lee, más conocida como la Señorita Lee, coreana radicada en la Argentina que saltó a la fama en 1989, en Seis para triunfar, programa que conducía Héctor Larrea. -A la Señorita Lee no se la ve comer asado. O al menos no lo hace frente a cámara... -¡Margarita no me come nada (se ríe)! Es un sol, es una bendición tenerla en el programa. No come porque está muy concentrada con lo que tiene que hacer en el programa. Es súper profesional. Pero sé que le encanta el asado. Y además cocina muy bien. Por estos días, también, Carna trabaja en radio: como columnista de humor, acompaña a Marcela Feudale en Contámelo al aire, en la segunda mañana de Del Plata: de 9 a 13. -Ahí, más que asado, comen medialunas... -Sí, en el arranque podemos comer medialunas. Marcela maneja el programa de taquito. Sabe mucho: de actualidad, de historia... Y distribuye bien el juego. Después, más cerca del mediodía, se arma la ronda de pizza y empanadas. Ahí, como la que conduce es Marcela, aprovecho para comer. Es más, llevo el cuchillo y me encargo de cortar la pizza. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/regalo-freddie-mercury-hizo-elton-john-morir_0_O0SAspMh.html","date":"22/10/2019 - 14:42","title":"El regalo que Freddie Mercury le hizo a Elton John poco antes de morir","abstract":"El líder de Queen sorprendió al autor de Sacrifice en la víspera de una Navidad con un envío inesperado.","author":[],"key_words":"Elton JohnFreddie Mercury","body":"Elton John y Freddie Mercury era muy amigos. Sobran los testimonios que dan cuenta de una estrecha relación personal y una mutua admiración artística. Entre otros recuerdos, recientemente el inefable Rocket Man confesó que el cantante de Queen fue uno de los amigos que lo ayudó para tratarse su adicción a las drogas, además de George Harrison y Bob Dylan. Pero además, a los dos los unía la pasión por las obras de arte. Algo que quedó registrado a través del gesto que Freddie tuvo poco antes de morir, que sintetizó su amor por el las expresiones artísticas más allá de la música y su enorme generosidad. Las coincidencias entre Freddie y Elton iban más allá de la música, y se extendían al arte en general. Así lo cuenta el autor de Sacrifice en su libro autobiográfico, Me, recientemente editado: “El día de Navidad, Tony (un amigo de ambos), vino a mi casa cargando algo en una funda de almohada. Lo abrí y me encontré con una acuarela de Henry Scott Tuke, un artista cuyo trabajo coleccionaba, un impresionista que pintó desnudos masculinos”. Y avanza en los detalles: \"Había una nota. 'Querida Sharon (así llamaba Mercury a John): pensé que te encantaría esto. Te quiere Melina (así le decía John a Mercury)'. Mientras estaba postrado, lo vio en uno de sus catálogos de subastas y me lo compró”. En \"Me\", Elton John revela distintos aspectos de su vida privada. Se sabe: la casa de Freddie estaba repleto de joyas artísticas, que compraba a través de subastas de las que participaba por teléfono. En especial, atesoraba catálogos de muebles y obras de arte japonesas. En el relato de su vida, Elton comenta otras cuestiones sobre Mercury, vivencias que lo llevaron a decidir no ver Bohemian Rhapsody, la película biográfica sobre el cantante fallecido en 1991. \"Creo que Rami Malek está fantástico\", admitió Elton John sobre el trabajo del protagonista de \"Bohemian Rhapsody\", pero explicó que, habiendo sido el mejor amigo de Freddie, no puede ver el filme. \"No pude verla. No pude verla porque me siento muy cerca de Freddie. He visto fragmentos de la película y creo que Rami Malek (el actor que hizo de Mercury) está fantástico, pero siendo el mejor amigo de Freddie, no podía verla\", confesó a la revista GQ el artista, cuya vida también fue llevada al cine en Rocket Man. Elton fue amigo de varios músicos. Y hace poco relató otra anécdota, en este caso, cuando en una “fiesta loca” que organizó en Los Ángeles, confundió a Bob Dylan con su jardinero. “A media tarde, volado, completamente fuera de mi mente, vi que un tipo de aspecto desaliñado entraba al jardín iluminado. No lo reconocí.'¿Quién demonios es él?', pensé”, arrancó su relato el inglés. Y siguió: “Debe ser uno de los empleados, un jardinero... En voz alta exigí saber qué estaba haciendo el jardinero sirviéndose un trago. Entonces hubo un momento de silencio... Y el que lo rompió fue mi asistente personal, que me dijo: ‘Elton, ése no es el jardinero. Es Bob Dylan'”. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/regueton-actuacion-ozuna-suma-sagas-taquilleras-cine_0_UbEwkC6t.html","date":"22/10/2019 - 13:45","title":"Del reguetón a la actuación: Ozuna se suma a una de las sagas más taquilleras del cine","abstract":"El actor Vin Diesel reveló que el cantante puertorriqueño será parte de la novena entrega de Rápidos y furiosos.","author":[],"key_words":"OzunaReggaetonVin DieselHollywoodSpot","body":"La marca Rápidos y furiosos volverá a la pantalla grande con una nueva entrega. Y a pesar de que el estreno del nuevo episodio está previsto para el año próximo, los fanáticos ya especulan en torno a cuáles serán los famosos que tendrán roles protagónicos en ella. Luego de la salida de Dwayne Johnson, más conocido como La Roca, Vin Diesel, actor principal del filme, convocó a caras nuevas para ampliar el elenco de la novena parte de la saga, que será rodada en Los Ángeles, Tailandia, y Londres entre otras locaciones. Entre los primeros nombres confirmados están el del luchador profesional John Cena, seguido por el actor Michael Rooker. También se sumarán Finn Cole, popular por su rol de Michael Gray en Peaky Blinders; Anna Sawai, actriz de Asesino Ninja (2009); y Vinnie Bennett, que estuvo en La vigilante del futuro. Y ahora fue el propio Diesel quien anunció a través de su cuenta de Instagram que el cantante Juan Carlos Rosado, más conocido como Ozuna, se sumó al proyecto; pero no como cantante sino como actor. “Como saben, a menudo hemos encontrado un gran talento en la industria de la música para pasar al cine. Se espera que dejen todos los elogios en la puerta para abrazar al personaje con integridad… Y eso es exactamente lo que ha hecho Ozuna. ¡Muy orgulloso de tu trabajo y papel en Rápidos 9!”, escribió el actor en un posteo. As you know, we have often found great talent in the music industry to cross over into film. They are expected to leave all the accolades at the door to embrace the character with integrity... and that is exactly what Ozuna has done. Very proud of your work and role in Fast 9! Pa Mi Gente! All Love, Always... #Fast92020 #YoungSantos #Ozuna #Fatherhood Una publicación compartida de  Vin Diesel (@vindiesel) el 21 Oct, 2019 a las 8:02 PDT La saga, que contará con la dirección de Justin Lin, un veterano en esa franquicia, y la actuación de Charlize Theron, Helen Mirren, Jordana Brewster, Michelle Rodriguez, Tyrese Gibson, Nathalie Emmanuel y Ludacris, ya tuvo participaciones de otros reguetoneros latinos. En 2011, Don Omar y Tago Calderón intervinieron en la quinta entrega. Multipremiado en el ámbito de la música, ahora Ozuna amplía su campo de acción a la pantalla grande. (Foto: EFE/Gastón De Cárdenas) No se tratará de la primera participación de Ozuna en la pantalla grande. En 2018 intepretó a José Miguel León en la películla ¡Qué León! El artista puertorriqueño, nominado a los Latin Grammy en la categoría Mejor canción urbana por su tema Baila, baila, baila, es uno de los artistas del reguetón más escuchados en Buenos Aires, ciudad que según un reciente reporte de Spotify ocupa el cuarto lugar entre las más consumidoras del género en toda América latina. Antes, figuram Santiago de Chile, Ciudad de México y Lima. Además, Ozuna está dentro del top 10 de los cantantes más escuchados a nivel global según números de la plataforma digital. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/publicaran-material-inedito-bob-dylan-johnny-cash_0_-B6G8Uh_.html","date":"22/10/2019 - 12:13","title":"Se publicó un adelanto del material inédito que grabaron juntos Bob Dylan y Johnny Cash","abstract":"Se trata de colaboraciones registradas entre 1967 y 1969, de las cuales sólo una fue editada. Es una versión compartida de “Wanted Man”. Mirá el video.","author":[],"key_words":"Bob DylanMúsicaInternacional","body":"La nueva entrega de la Bootleg Series de Bob Dylan, Travelin’ Thru, 1967 – 1969: The bootleg series Vol. 15, se lanzará a la venta el 1 de noviembre con todas las colaboraciones que hicieron Dylan y Johnny Cash. Además de los formatos digitales, estará disponible en formato de triple cedé, triple elepé. Serán 47 grabaciones inéditas, tomas descartadas y y las legendarias sesiones de estudio de Bob Dylan y Johnny Cash en Nashville, 1969. Esas juntadas se publican por primera vez. Columbia Records y Legacy Recordings, la división de catálogo de Sony Music Entertainment, publicará Bob Dylan (featuring Johnny Cash) - Travelin' Thru, 1967 - 1969: este lunes, a modo de adelanto, se presenta Wanted Man, tema que Dylan escribió para Cash, y donde ambos aparecen haciendo un dueto con Carl Perkins a la guitarra. Johnny Cash incluyó el tema \"Wanted Man\" en su álbum grabado en vivo en la prisión de San Quentin, en 1969. Cash lo estrenó en 1969 en su disco en directo At San Quentin, y luego publicó una versión en estudio. Bootleg repasa los viajes musicales fundamentales de Dylan a Nashville, desde 1967 hasta 1969. El disco uno incluye versiones alternativas, grabadas en el Estudio A de Columbia en la ciudad, de composiciones escritas para John Wesley Harding (17 de octubre y 6 de noviembre de 1967) y Nashville Skyline (13-14 de febrero de 1969) y además se presenta la nueva canción Western Road (una toma descartada de Nashville Skyline). Los discos dos y tres se centran en las colaboraciones de Dylan con Cash, entre las que se incluyen las tan buscadas sesiones del Estudio A de Columbia y las actuaciones en el Ryman Auditorium para el estreno de The Johnny Cash Show (programa emitido por primera vez en la cadena ABC-TV el 7 de junio de 1969). \"Bob me pidió que colaborara como artista invitado en el álbum,\" dijo Johnny Cash. \"Así que fui al estudio y simplemente encendieron la grabadora durante unas dos horas\". En los Estudios A de Columbia se llevaron a cabo dos sesiones de Dylan y Cash: el 17 y el 18 de febrero de 1969 con una banda que incluía al pionero del rock 'n' roll Carl Perkins tocando la guitarra en seis pistas. La sesión del día completo del dúo Dylan-Cash incluyó la primera versión conocida de Wanted Man, y la única grabación de la versión cantada por Dylan. La sesión da una idea de la sensibilidad compartida por Dylan y Cash. Cuando se programó el estreno de The Johnny Cash Show para junio de 1969, Bob Dylan fue el primer invitado. Los días anteriores y posteriores a la grabación del programa The Johnny Cash Show, Dylan trabajaba en el álbum que más de un año más tarde se publicaría con el título de Self Portrait. Aunque solo un dúo con Johnny Cash (Girl from the North Country) se incluye en el álbum original de Dylan Nashville Skyline, Cash escribió el texto que acompaña al disco. Un mes después del lanzamiento de Nashville Skyline, Dylan aparecía en la televisión por primera vez en cinco años en The Johnny Cash Show; y esa actuación también se incluye en este disco. En el momento en que fueron realizadas las grabaciones, Dylan utilizó sólo una de las canciones registradas, \"Girl From the North Country\", en su álbum \"Nashville Skyline\". El disco tres cierra con pistas grabadas el 17 de mayo de 1970 junto a la leyenda del banjo y músico de bluegrass, ganador de Premios Grammy, Earl Scruggs. Europa Press E.S.<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/hijo-michael-douglas-revelo-padre-repartir-marihuana-nino_0_gA3WzoyX.html","date":"22/10/2019 - 11:37","title":"El hijo de Michael Douglas reveló cómo su padre lo hacía repartir marihuana cuando era niño","abstract":"Cameron acaba de publicar un libro en el que da detalles de su dramática vida, que incluyó una pena de ocho años de prisión por venta de drogas.","author":[],"key_words":"Michael DouglasHollywoodKirk DouglasInternacional","body":"La vida para Cameron Douglas, hijo de Michael y nieto de Kirk Douglas, no fue nada fácil. Entre otras cuestiones, porque en 2009 fue condenado a ocho años de prisión. Una decisión de la Justicia que llevó a su padre a pensar que jamás volvería a compartir momentos con él. Pero ya fuera del encierro, Cameron se reencontró con su papá. Y no sólo eso, también lo recordó en Long Way Home, el libro que se acaba de publicar esta semana, Allí, Douglas hijo cuenta que, cuando era chico, su padre lo hacía repartir marihuana en las fiestas. \"Cuando era un niño muy pequeño, recuerdo que mi padre me hacía repartir porros entre los invitados a sus fiestas\", escribió Cameron, ya rehabilitado también de su adicción a las drogas. Durante años consumió cocaína y heroína y se convirtió en vendedor de metanfetaminas, actividad que lo llevó a la cárcel. Michael y Cameron Douglas. Una niñez en la realeza de hollywood que se convirtió en un calvario. (@cameronmorrelldouglas) \"Mi padre me decía: 'Llevale esto a tu tío'. Y yo lo hacía sin darme cuenta hasta años después de lo que realmente había hecho. A medida que crecía iba de un lado a otro, salía a los balcones de la mansión familiar y veía más de lo que se suponía debía ver: adultos haciendo las cosas que hacen los adultos que viven vidas excesivas\", detalló Cameron. Su familia está considerada una de las “realezas” de Hollywood. Pero para Cameron ese \"privilegio\" fue un castigo. \"Es extraño crecer viendo a tu padre y a tu abuelo como gigantes proyectados en pantallas y vallas publicitarias\", agregó Cameron. \"¿Cómo compites con Kirk Douglas? ¿Cómo vives a la sombra de Michael Douglas?\". Cuando Michael empezó a pasar largos períodos fuera de su casa por su trabajo, contrató a un mozo como niñero para que hijo tuviera “una influencia masculina permanente en su vida”. La dinastía. Cameron, Kirk y Michael Douglas. Tres generaciones unidas en el paseo de la fama de Hollywood, en Los Ángeles. (Foto: EFE/ Nina Prommer) De origen salvadoreño, el niñero fue despedido cuando le encontraron botellas de vodka debajo de su cama. Cameron, que tenía diez años, se puso muy triste. Después llegó la separación de sus padres, el tratamiento por adicción al sexo de su progenitor, a quien su madre encontró en la cama con otra mujer, y su constante progresión en sus adicciones. Según relató, a los 25 años se inyectaba cocaína hasta tres veces por hora. \"Odiaba lo que quedaba de mi vida a causa de las drogas, pero no podía parar\", señala ahora Cameron, mientras transita sus 40. Michael, de 75 años, también se refirió a sus intentos por ayudarlo: \"Hubo momentos en los que casi perdimos la esperanza... La vida se convirtió en una serie de crisis. Pensé que lo iba a perder\". Actualmente, Cameron está en pareja con Viviane Thiebes, una profesora de yoga de 41 años, con quientiene una hija (Lua, de casi dos años). Y ayuda a otros adictos a las drogas a rehabilitarse."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/displicentes-equipo-juega-boca-river-youtube-volvio-viral_0_dpTDcxAN.html","date":"22/10/2019 - 11:13","title":"Los Displicentes: el equipo que juega los Boca - River en YouTube y se volvió viral","abstract":"Son cuatro amigos. Crearon un canal en el que reproducen sus reacciones durante los partidos, sumaron 1.5 millón de suscriptores, viajaron al Mundial de Rusia con su apoyo y los jugadores les piden sacarse fotos con ellos.","author":"Catalina Deguer","key_words":"YoutubeBoca JuniorsRiver PlateSpot","body":"Dos de ellos se alegran con cada gol, y los otros dos sufren. Dos resultan victoriosos, y dos, perdedores. Facundo Alessandri (27) y Martín Duella (27) son hinchas de River; Carlos \"Kai\" Molineli (26) y Matias Castillo (27) son fanáticos de Boca. En 2015, grabaron sus reacciones ante las contingencias de un superclásico, editaron el video, lo subieron a YouTube, y al cabo de unas horas superaron el medio millón de reproducciones. Acababan de nacer Los displicentes. Alto. ¿De qué estamos hablando? Facundo, Martín, \"Kai\" y Matías se conocen del barrio de La Boca, desde que tenían 12 años. Y desde entonces, entre ellos, un gol del equipo contrario o un pase mal dado despiertan críticas o desatan una catarata de insultos. Nada que no ocurra en cualquier grupo de amigos apasionados por el deporte con pelota más popular del universo. Sobre todo si se trata de amigos con pasiones encontradas. Sólo que a estos se les ocurrió llevar ese intercambio al formato de video, y crear un canal a través del cual compartirlo con propios y ajenos. Así, bajo el lema 'somos rivales no enemigos', se convirtieron en youtubers casi sin buscarlo, y hoy llevan sumados a su cuenta casi un millón y medio de suscriptores. Allí, en ese espacio virtual, los cuatro protagonizan episodios que rapidamente se transforman en tendencia. A tal punto que tres de ellos ya renunciaron a sus trabajos para poder dedicarse de lleno a la cuestión, que de pasatiempo pasó a ser una ocupación full time. \"El canal es mi vida\", dice \"Kai\", ante la mirada de sus compañeros, durante una charla con Clarín. Cuatro miradas de cada partido que se transforman en material audiovisual para 1.5 millón y medio de seguidores. El punto de partida fue el verano de vacaciones compartidas de 2015, La consigna fue registrar la experiencia para sus días futuros. La situación coincidió con un River-Boca en el que el equipo xeneize salió victorioso por una diferencia de cinco goles. Mati, el encargado de editar el material, lo subió a la cuenta de Youtube y se desató eso que ninguno había imaginado. El video llegó al medio millón de visitas en apenas horas (fue replicado por Olé, Telam y Ciudad.com), y los internautas empezaron a pedir más. Y tuvieron más. El punto clave llegó después del partido de la Copa América de ese mismo año, cuando la Argentina perdió la final contra Chile. Las imágenes con las reacciones de los amigos alcanzó los dos millones de reproducciones en las primeras horas de haber sido publicado. Hoy supera los cinco millones de visitas. -¿Por qué el canal se llama Los Displicentes? -Duella: En el 2014 Emmanuel Gigliotti erró un penal, y el relator dijo: '¡Qué displicente pateó!'. Es una palabra que se aplica mucho en el ámbito futbolero y la empezamos a usar. Decíamos: 'No seas displicente', 'qué displicente que estás'. Por eso decidimos ponerle ese nombre al canal. Los Displicentes tienen casi un millón y medio de seguidores en Youtube. -Además de sus reacciones, ustedes proponen demostrar que no hay enemigos entre hinchas. ¿Cómo nace ese mensaje? -Molineli: Para nosotros es re común que dos hinchas de River y dos hinchas de Boca se junten a ver un partido o a jugar a la pelota. Nos llama la atención que a la gente le impresione tanto que miremos los partidos juntos. Es triste que se asombren. Tendría que ser natural. Pero hay una realidad, y es que hace años no tenemos público visitante por el tema de los episodios violentos que hubo en el fútbol argentino. Nosotros nos jutábamos a ver los partidos antes de que fuéramos virales. Desde el minuto uno el mensaje se da desde la espontaneidad. -<U+200B>Cuentan con un público muy amplio y variado, y tienen muchos niños que los siguen. ¿Lo tienen en cuenta a la hora de hacer los videos? -Duella: Todas nuestras reacciones son autenticas. La idea es mostrar lo que es un hincha real en un sillón. El hincha de futbol dice malas palabras. Si decimos 'ay señor como desvió esa pelota', sería actuado y guionado. Se perdería la espontaneidad. Qué sea una fiesta. Qué haya folclore. Qué haya paz. Qué haya fútbol! #SomosRivalesNoEnemigos Una publicación compartida de  Los Displicentes (@losdisplicentes) el 1 Sep, 2019 a las 11:59 PDT -¿Tienen alguna anécdota con jugadores gracias al fenómeno en el que se convirtió el canal de Youtube? -Castillo: Si varias. Una vez estábamos en un evento de una marca en la presentación de una camiseta y se acercó Ignacio Scocco a decirnos que su hijo nos mira. Se reía porque lo insultamos bastante, pero entiende que ese es el vocabulario del hincha. Javier Pinola nos pidió una foto para su hijo. Es muy loco que ellos nos pidan fotos a nosotros. Además tuvimos la posibilidad de jugar con Ariel Ortega, Fernando Cavenaghi, Diego Latorre y Darío Benedetto. Fueron experiencias increíbles. -Después de una larga campaña en redes sociales lograron ir al mundial de Rusia. ¿Cómo fue la experiencia? -Alessandri: Fue una locura, y lo logramos totalmente gracias a que hoy somos Los Displicentes. La gente que nos sigue nos apoyó mucho. El Mundial es el mejor ejemplo de somos rivales no enemigos, porque están uno al lado del otro y todos felices. Se ve con una naturalidad. Es increíble porque van todos a pasarla bien. Ahí hay muchos hinchas de River y Boca juntos. Amigos en la vida y rivales en el fútbol, pero nunca enemigos. Para Los Displicentes, después de cada partido la vida sigue. -Su fama cruzó los Andes. ¿Por qué creen que sus videos son furor en Chile? -Alessandri: Nos hicimos conocidos por el video de la final de la Copa América. Allá siguen al canal y todo lo que hacemos. Creemos que es un país que entiende más de YouTube, y por eso les dan más entidad a las cosas que pasan en esa plataofrma. Chile está más empapado de qué es un youtuber; acá eso no es así. Ellos tienen un ícono que es Germán Garmendia; acá no tenemos a alguien que haya impactado a nivel mundial. La reacción de la gente en las calles es espectacular. Allá nos reconocía hasta una persona de 70 años. Acá nos piden fotos, pero en Chile es masivo. El cariño de la gente siempre es lindo. -<U+200B>¿Cómo se preparán para el próximo superclásico, que define nada más y nada menos que el pase a la final de la Libertadores? -Molineli: Tranquilos. Lo llevamos día a día. Boca está dos a cero abajo pero se juega en la Bombonera, y siempre está esa mística. Sabemos que es uno de los videos más esperados y seguramente se haga viral. Nos gusta que llegue el día, y más que nunca hacer enfásis en el mensaje que tratamos de transmitir, que consiste en sacarle dramatismo, Después del partido la vida sigue. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/revelan-ultimo-trailer-star-wars-ascenso-skywalker-_0_haYRZxc1.html","date":"22/10/2019 - 3:19","title":"Revelan el último trailer de “Star Wars: El ascenso de Skywalker”","abstract":"La novena y última entrega de la saga iniciada en 1977 se estrena en diciembre.","author":[],"key_words":"Star WarsDisneyCineSpotÚltimas Noticias","body":"El final de la saga Skywalker está cada vez más cerca con Star Wars: El ascenso de Skywalker, el Episodio IX, cuyo trailer definitivo se estrenó este martes ante la expectación de millones de seguidores congregados para el ver el último avance de la nueva cinta, que se estrenará en diciembre. Además, la franquicia galáctica también puso a la venta las primeras entradas para ver la película en salas de EE.UU., donde batió récords al vender en su primera hora un 45% más que en la preventa de “Avengers: Endgame”, (\"Vengadores: Endgame\") hasta ahora la película más taquillera de la historia, según la plataforma Atom Tickets. Durante la emisión por la TV estadounidense del partido de fútbol americano que enfrentaba a los New England Patriots y New York Jets, Disney y los estudios Lucasfilm desvelaron este clip de dos minutos y medio de duración en el que regresan los clásicos personajes de Luke Skywalker, la princesa Leia y el emperador Palpatine. Desde el estreno del avance, tanto los términos de Star Wars como los nombres de los personajes de la franquicia han copado los primeros puestos en las tendencias de redes sociales, agitadas también por la publicación de un nuevo póster oficial con la imagen coral del reparto del filme. El final de la saga se acerca. Traemos para ti el nuevo póster de #StarWars: #ElAscensoDeSkywalker. ¡19 de diciembre en cines! #LaSagaLlegaASuFin pic.twitter.com/ZNX6O6nyNn En el tráiler aparece Rey (Daisy Ridley) corriendo por una jungla y preparándose para aparentemente luchar contra Kylo Ren (Adam Driver) en medio del agua. \"La gente sigue diciéndome que me conoce. Nadie lo sabe\", dice Rey durante el vídeo. Los seguidores también señalaron en redes sociales un breve momento en el que parece que Rey y Kylo destruyen la máscara de Darth Vader. En otros segundos del tráiler, se escucha decir al emperador Palpatine: \"He esperado mucho tiempo y, ahora, vuestra llegada juntos es vuestra ruina\". Los carismáticos robots C-3PO, R2D2 y BB-8 también están reunidos en varias escenas antes de un final en el que se escucha a Mark Hamill como Luke Skywalker decir: \"La Fuerza estará contigo. Siempre\". El 20 de diciembre llegará a los cines \"Star Wars - Episode IX: The Rise Of Skywalker\", la película que cerrará la saga original de Star Wars iniciada en 1977. Fuente: EFE"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/michelle-pfeiffer-confeso-victima-acoso_0__D1CL2bB.html","date":"23/10/2019 - 14:21","title":"Michelle Pfeiffer confesó que fue víctima de acoso sexual","abstract":"La actriz se suma a la interminable lista de artistas que ya no se callan ante los poderosos de Hollywood. Su fuerte testimonio.","author":[],"key_words":"Michelle PfeifferAcoso Sexual","body":"La ola de denuncias por casos de abusos en Hollywood parece no tener fin. El primero en protagonizar estos escándalos fue el magnate Harvey Weinstein hace más de un año (y recientemente denunciado públicamente por Jennifer Aniston). Luego lo siguieron Kevin Spacey, y Woody Allen entre otros. Ahora es la actriz Michelle Pfeiffer, (61) quien se suma a la larga lista de mujeres víctimas de acoso en la industria del cine. La rubia se convirtió en una estrella aclamada luego de obtener una nominación al Oscar a la mejor actriz de reparto en la película de 1989 Amistades peligrosas. También recibió el de mejor actriz en Los fabulosos Baker Boys, estrenada en 1990, y en Por encima de todo (1993). Asimismo, se la recuerda como Gatúbela en Batman Regresa (1992). \"No voy a compartirlo, pero miro hacia atrás y me estremezco\", soltó. \"Tenía 20 años y el señor estaba implicado un alto cargo de Hollywood\", reveló en una entrevista otorgada a The Sunday Times para promocionar su nueva película, Maléfica: maestra del mal. Sin dar a conocer muchos detalles del hecho, ni confesar el nombre del culpable, Pfeiffer dijo que fue un episodio \"incómodo e inapropiado\", y que nunca se había animado a contarlo. \"Hay que entender el proceso por el que se pasa: negación, culpabilidad, una dice 'no debería haber usado ese vestido', 'debería haberlo sabido'. Cuando pasa el tiempo, lo miras a través de una lente adulta y piensas: 'Guau, era una niña'\". Michelle Pfeiffer en la alfombra roja de los Globo de Oro 2018. (Reuters) La actriz se siente muy orgullosa de que las mujeres hayan alzado su voz. Antes era un \"desafío\" contar una vivencia así. \"Aunque, lentamente, con el tiempo nos hemos hecho escuchar, hay que entender que, si creces sin que tu voz sea valorada, escuchada o alentada, la forma en que te ves a ti mismo y el lugar que ocupas en tu mundo están bastante establecidos\". En la misma entrevista y ya lejos del drama, Pfeiffer confesó cuáles son sus secretos para detener el paso del tiempo en su cuerpo. \"Ahora mismo estoy haciendo la dieta paleo\". ¿De qué se trata? Se basa en consumir alimentos mínimamente procesados, y comer los más parecido posible a nuestros antepasados. Y sorprendió a todos al decir que se despierta a las tres de la mañana a realizar su rutina de ejercicios. Michelle Pfeiffer como Gatúbela, uno de sus roles icónicos. Actualmente, es una de las protagonistas de la película de Disney, Maléfica: amante del mal junto a Angelina Jolie y Elle Fanning. Pfeiffer interpreta a la reina Ingrith, la mala de la secuela del filme estrenado en 2014. MZ "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/influyo-boca-river-rating-television-abierta_0_9bxtr1O_.html","date":"23/10/2019 - 12:19","title":"Cómo influyó el Boca-River en el rating de la televisión abierta","abstract":"La transmisión del Superclásico la hizo Fox Sports. Cómo intentaron mitigar ese impacto los canales de aire.","author":[],"key_words":"Boca JuniorsRiver PlateRating","body":"La revancha de la semifinal de la Copa Libertadores entre Boca y River captó la atención de la mayoría. Con relatos de Mariano Closs y comentarios de Diego Latorre, la transmisión de Fox Sports tuvo picos de casi 34 puntos de rating. Y eso influyó en las mediciones del prime time de la televisión abierta. Lo más visto de la jornada fue ShowMatch (El Trece), que midió 10,5 puntos de rating, cuando, según Ibope, en septiembre llegó a los 13,4 puntos. Algo similar le ocurrió a Argentina, tierra de amor y venganza (también de El Trece), que hizo 10,4 puntos y estuvo lejos de sus mejores marcas. River, de festejo. (AP). El mes pasado, la novela de época producida por Polka fue lo más visto del canal de Constitución, con 14, 5 puntos. Silvina Escudero y Jonathan Lazarte, en el \"Súper Duelo\" de \"ShowMatch\". El tercer puesto fue para Huérfanas (Telefe), con 8,9 puntos. Y otro que también sufrió la expectativa que generó el 1-0 del Xeneize fue Quién quiere ser millonario (también de Telefe): el ciclo conducido por Santiago del Moro midió 6 puntos, cuando su media es de 11,5. Finalmente, el día lo ganó Telefe, con 7,4 puntos. En segundo puesto se ubicó El Trece, con 7,1 puntos, mientras que el tercer lugar fue para Elnueve, con 2,9 puntos. Cuarto quedó América, con 2,7 puntos, y quinto se ubicaron la TV Pública y Net TV, con 0,5 puntos. El partido de ida, en el Monumental, a comienzos de octubre, había tenido un pico de rating de 35,4 puntos. Ese día, el programa que más audiencia tuvo en el prime time de aire fue Argentina, tierra de amor y venganza, con una media de 10.8. Por entonces, ShowMatch, llegó a los 10,1. El encendido de la TV paga aumentó muchísimo. En aquella oportunidad, las señales de deportes alcanzaron en la franja del prime time un encendido de 25 puntos, cuando normalmente en ese horario tienen un encendido de entre 2 y 3 puntos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/inmoral--marco-sanguinetti-atractivo-abordaje-obra-gustavo-cerati_0_vuZXXzcd.html","date":"23/10/2019 - 10:31","title":"Inmoral, de Marco Sanguinetti: un atractivo abordaje de la obra de Gustavo Cerati","abstract":"El pianista recrea en plan instrumental una docena de temas del músico, en formato de trío de jazz más un chelo y una bandeja de vinilo.","author":[],"key_words":"Gustavo CeratiJazzRock","body":"Gustavo Cerati (1959-2014) fue un innovador dentro de la música argentina. Sus composiciones trascendieron por varios factores, entre ellos, el aspecto melódico que el pianista Marco Sanguinetti toma como eje de su nuevo trabajo, Inmoral, que haciendo base en un puñado de temas del ex Soda Stereo, nos propone una mirada fresca con un claro tono conceptual generado no sólo por el particular ensamble tímbrico, sino también por una energía emotiva que se mantiene a través de las doce canciones. El grupo, un trío de piano con chelo y bandeja de vinilo, suena con una fluida integración y un elegante equilibrio, cualidad muy presente en la música de Cerati. Sanguinetti, compositor y arreglador, logra edificar un sonido propio para esta relectura en la que se luce como pianista, lo mismo que Violeta García, chelista de una ductilidad y claridad de ideas a la que le suma su sonoridad densa sobre una sección rítmica sólida y un Migma que desde su bandeja contribuye a ese moderna arquitectura que transmite el disco. Sanguinetti abre el juego con Pulsar (1993), donde desarrolla una exposición melódica acentuada por la sonoridad espesa del chelo. En realidad, esta primera versión deja en evidencia la calidad de Cerati a la hora de escribir melodías y por algún lado se filtran sus influencias; en este caso, un suave aire beatle resuena a la distancia. Así es la tapa de \"inmoral\", el nuevo álbum de Marco Sanguinetti. Aquí y ahora (1999) muestra a Sanguinetti como un arreglador inteligente: en efecto, el piano construye desde unas single notes un clima hipnótico que se sostiene por su mano izquierda y el colchón de la bandeja de Migma. Primavera 0 (1993) es un tema que tiene una suave agitación (como el original), aunque nada en este grupo suena excesivo, hay un control permanente de la dinámica, que resulta en una vitalidad controlada. Sanguinetti improvisa y aparecen sus innegables influencias jazzísticas. Un contrapunto que fluye de cada mano de manera independiente suma aventura a esta canción. Sudestada es una balada con un tono nostálgico en que piano y cello dialogan sobre un tempo rígido. Los arreglos logran mantener esa tensión melódica que nos sumerge en la raíz emocional de esta composición. Puente (1999) plantea distintas alternativas: comienza con una exposición del motivo melódico que se interrumpe con un arreglo marchoso que desemboca en una amplísima pincelada melódica. Los cambios en este tema reflejan esa lectura personal que tiene Inmoral. La versión de Té para tres (1990) es una hermosa estilización, principalmente por el trabajo del chelo que construye los climas mientras que el piano hace de primera voz. Especie (2002) y Alma (1999) son excelentes muestras de la distancia entre intensidad y relajación en la propuesta de Sanguinetti, y Lisa (1993) avanza con un arreglo de tono sinfónico. El valor de este proyecto se apoya fuertemente en la fortaleza de ideas que exhibe el pianista a lo largo del disco. Canción animal (2001) desarrolla una acuarela impresionista de un encanto diferente. Intensa, por momentos, aunque sin desdibujar la dimensión del tema original. Otra piel (2006) suena fresca en el piano que recorre la melodía a la manera de un standard, con una forma de armonizar que recuerda a Brad Mehldau, en los tiempos de su serie Art of Trio, en los '90. El disco cierra con Paseo inmoral (1999) tocado de una manera llena, con un sonido expandido y arreglos que hacen más evidente ese juego tímbrico presente a lo largo del disco. Inmoral, el séptimo trabajo de Sanguinetti, viene a confirmar la ascendente carrera del músico, que logró darle a la música de Cerati un enfoque genuinamente personal sin perderse en un tributo sin dirección. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/susto-hollywood-helen-hunt-sufrio-accidente-automovilistico_0_5OwEST_0.html","date":"23/10/2019 - 10:31","title":"Susto en Hollywood: Helen Hunt sufrió un accidente automovilístico","abstract":"La actriz de 56 años tuvo que ser hospitalizada pero está fuera de peligro. Detalles del episodio y de cómo será su regreso a la pantalla.","author":[],"key_words":"Helen Hunt","body":"Hollywood se conmocionó con la noticia de un accidente de auto en el que estuvo involucrado Helen Hunt. El vehículo quedó volcado y la actriz tuvo que ser hospitalizada, pero está fuera de peligro. A los 56 años, la actriz de Twister, que viajaba en la parte trasera de un vehículo, en Los Ángeles, vio el vehículo volcar y creyó que todo se terminaba. Según publicaron People y TMZ, la estadounidense, conocida por filmes como Mejor...imposible, con el que ganó un Oscar, tuvo que ser trasladada a un hospital de California después de que el automóvil en el que viajaba sufriera una colisión lateral. Hunt, una actriz de bajo perfil, muy querida por sus colegas. (Reuter) Según la Policía de Los Ángeles, Hunt, después someterse a varios chequeos médicos, la actriz pudo ser dada de alta sin diagnóstico preocupante, por lo que se recupera en su casa. No trascendió el dato de si el automóvil donde Hunt viajaba y quedó con las ruedas hacia arriba era de la actriz y lo manejaba un chofer o si ella había contratado un servicio de transporte. La también directora y guionista volvió al cine y parece haberse pasado al rubro del terror. I See You es el nuevo título en la filmografía de la actriz (ya se conoció el trailer oficial). La historia es algo así como un misterioso thriller con toques sobrenaturales. La película, dirigida por Adam Randall y con un guión de Devon Graye, se estrenó a principios de este año en el festival SXSW, donde recibió críticas positivas. “Terror bellamente diseñado\", se lee entre las reseñas. En los Estados Unidos el filme estará disponible sólo en algunos cines y digitalmente (On Demand) a partir del 6 de diciembre. Afiche de \"I See You\", terror y misterio con protagónico de Helen Hunt. I See You comienza cuando un niño de 12 años desaparece. El investigador principal Greg Harper (Jon Tenney) luchará por equilibrar la presión de la investigación, mientras lidia con los problemas de su esposa, Jackie (Helen Hunt). Una presencia maliciosa se manifestará en la casa y el hijo, Connor, (Judah Lewis) estará en peligro. Por otro lado, Hunt se prepara para el esperado regreso de la serie que la tuvo como protagonista desde 1992 hasta 1999, Mad about you. La ficción volverá a la pantalla con sus actores originales. Paul Reiser será nuevamente su coprotagonista. El matrimonio Buchman, que intenta resolver sus problemas con humor, promete más éxito. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/noodles--the-offspring-definiciones-ahora-banda-emblematica-punk_0_iPVf3wTi.html","date":"23/10/2019 - 9:31","title":"Noodles, de The Offspring: siete definiciones para el aquí y ahora de una banda emblemática del punk","abstract":"El guitarrista reflexiona sobre que es ser un punk rocker hoy, de la relación del grupo con la industria, de su vínculo con la Argentina y de su próximo álbum. Tocan el 24 de octubre en el Luna Park.","author":"Adriano Mazzeo","key_words":"RockLuna Park","body":"The Offspring vuelve a la Argentina, para presentarse el jueves 24 de octubre en el Luna Park, en una velada compartida con Bad Religion y los locales Charlie 3. Y el regreso de la banda formada en la ciudad californiana de Huntington Beach poco menos de 35 años atrás abre la puerta para que su guitarrista desde los inicios, Noodles, deje siete definiciones al paso que dan cuenta del aquí y ahora del cuarteto. Sobre el significado de ser un punk rocker en los '80 y hoy en día: “Posiblemente signifique cosas distintas para el público, pero para mí es lo mismo. Cuando empezaba a tener mi concepción del mundo, de adolescente, el punk rock me ayudó a encontrarle la vuelta: básicamente era no aceptar las reglas de otras personas respecto a cómo necesitás vivir tu vida. Cuestionar todo. Muchas reglas fueron hechas para romperse. Salir y no tener miedo a dar vuelta las cosas, a 'causar problemas'\" Sobre el repentino y masivo éxito de Smash en 1994: “Lo que intentamos hacer en ese momento fue evitar que la popularidad nos hiciera olvidar quiénes creíamos que éramos. Porque para ese tiempo ya teníamos diez años como banda, y muy poca gente se había interesado en nosotros. Creo que salimos airosos de esa experiencia.” La clave es la velocidad. The Offspring representa la cultura californiana del punk rock y los deportes extremos. Sobre los numerosos conflictos legales de la banda con su bajista original, Greg K, y distintas discográficas: “Cualquier banda exitosa es permeable a este tipo de situaciones. Siempre hay desacuerdos. Lo importante es llevarlos a buen puerto. Lo hemos hecho infinidad de veces” Sobre la cultura californiana del punk rock y los deportes extremos: “Los deportes de tabla y la música rápida siempre fueron de la mano. Crecí con eso y sentí que lo veloz de ambas disciplinas es lo que las conecta.” Sobre su próximo disco: “Es muy frustrante no poder compartir aún las nuevas canciones con los fans. Estamos en plenas negociaciones sobre cómo y con quien editarlo. El disco suena muy a The Offspring, es fenomenal. Hemos aprendido algo del uso del estudio y somos mejores músicos hoy en día, pero seguimos sonando a nosotros. Aplicamos lo mejor de The Offspring a algunos nuevos sonidos. Hay un tema con un aire jazzero, que incluye vientos, pero aún así es muy nuestro sonido.” Sobre su posición ante las nuevas tecnologías y la música: “No me siento especialmente orgulloso por haber apoyado a Napster en su momento, viendo luego que por ese camino iría la industria musical. Lo que sí me da un extraño orgullo es el hecho de haber pirateado remeras de Napster y venderlas en nuestra web. ¡Eso sí fue divertido! Nos hicieron una demanda y acordamos donar las ganancias a caridad”. Sobre tocar en Argentina: “Estamos muy felices de volver. Siempre nos fue muy bien allá. Lo único malo de la última vez que fuimos, que tocamos en Cosquín Rock en Córdoba, fue que el viaje se hizo muy largo. Y lo peor: ¡Pasamos por miles de puestos de comida increíbles en los que no pudimos parar! (risas)” Sobre Bad Religion: “Es un honor compartir escenario con ellos. Son gente increíble que toca muy bien cada noche. No podemos irnos de bares en esta gira. ¡Debemos mantener la vara donde la dejan ellos!” The Offspring toca, junto con Bad Religion, el jueves 24 de octubre a las 21, en el Luna Park, Av. Madero y Av. Corrientes. Entradas desde $2.300 a través de TicketPortal. Horarios: 19hs Apertura de puertas / 20 hs. Charlie 3 / 21hs Bad Religion / 22:30hs The Offspring. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/viene-pelicula-biografica-aretha-franklin-protagonista_0_pSdm2qMm.html","date":"23/10/2019 - 9:29","title":"Se viene la película biográfica de Aretha Franklin: quién será la protagonista","abstract":"Después de las de la vida de Freddie Mercury y Elton John, la reina del soul tendrá su historia en pantalla grande, “Respect”. Todos los detalles.","author":[],"key_words":"Aretha Franklin","body":"El reino hoy es de las biopic. Después de Bohemian Rhapsody y de Rocketman (sobre las vidas de Freddie Mercury y Elton John, respectivamente), se está produciendo la película biográfica de Elvis Presley y ahora se agrega el anuncio de la de Aretha Franklin, la reina del soul. El filme se llamará Respect, como su hit, el que la cantante convirtió en un himno feminista. La trama pondrá el foco en Franklin desde que era una niña que cantaba en el coro de la iglesia hasta alcanzar el estrellato internacional. Dirigida por Liesl Tommy y escrita por Scott Wilson, la película que prepara Metro Goldwyn Mayer (MGM) tendrá a Jennifer Hudson, cantante y actriz, como protagonista. Jennifer Hudson, la elegida. (AP). Para quienes no conocen a Hudson: en 2004 su voz saltó a la fama en el programa americano American Idol y después en el cine sorprendió con su actuación en Dreamgirls, lo que le valió el Oscar a mejor actriz de reparto. Jennifer hoy está enfocada en la película Cats, que llegaría a los cines estadounidenses antes de fin de año. A la artista de 38 años le tocará la enorme misión de tener que entonar magistralmente temas como I Say a little Prayer. Otros nombres del elenco: Forest Whitaker como el padre de Aretha, Audra McDonald como la madre de la cantante, Saycon Sengbloh como hermana mayor de Aretha, Hailey Kilgore como otra hermana, Skye Dakota Turner será Aretha niña y Marlon Wayans será el primer marido, Ted White. Aretha Franklin durante un show navideño en Nueva York. (AP). “Estoy realmente encantada con el increíble y talentoso elenco de nuestra película, y también estoy muy orgullosa de que Franklin confiase en nosotros para contar su historia y compartirla con el mundo”, dijo la directora. “Como contadora de historias la suya es como un sueño que todos queremos contar. Su música me ha inspirado desde que era una niña, y los hitos de su carrera y su vida nos han enseñado a todos como esforzarnos y avanzar”, agregó. El 16 de agosto se cumplió un año de la muerte de Aretha. Nacida como Aretha Louise Franklin, el 25 de marzo de 1942, en Memphis, Tennessee (Estados Unidos), fue hija del predicador Clarence LeVaughn Franklin y la cantante de góspel Barbara Franklin. Tributo a Aretha el año pasado, durante el entierro. (AFP). A los 14 años realizó su primera grabación y en los ‘60 fue fichada por Columbia Records. Fue el productor Jerry Wexler, de Atlantic Records, el que permitió que Franklin diera rienda suelta a su pasión, el soul. La fecha estimada de estreno: septiembre de 2020. Un documental reciente sobre la cantante conmovió este año a sus fans. Se trata de una historia relacionada con un emocionante concierto en una iglesia. El cineasta Sydney Pollak grabó a la diva del soul hace 50 años en una ceremonia religiosa en Los Ángeles y el material permaneció guardado en varias cajas sin publicarse durante décadas. Antes de fallecer, el director cedió el material al productor y realizador Alan Elliot. Ahora, esta perla cobra otro sentido."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/nicolas-vazquez-despidio-exito-teatral-ano-viene_0_kudsRA9t.html","date":"22/10/2019 - 19:48","title":"Nicolás Vázquez se despidió de su éxito teatral hasta el año que viene","abstract":"La comedia “Una semana nada más” cerró su primera temporada y volverá el 9 de enero al escenario de El Nacional Sancor Seguros. Mirá el video de la última función.","author":[],"key_words":"Nicolás VázquezTeatro","body":"Batió récords de público en una época difícil para el teatro argentino. Pero Una semana nada más, la comedia protagonizada por Nicolás Vázquez, Flor Vigna y Benjamín Rojas, tuvo un final a pura emoción en El Nacional Sancor Seguros. Emocionado, y siempre abrazado a sus compañeros, Vázquez le dedicó unas palabras a su público, en la noche del domingo 20. “La vida no es fácil, pero es hermosa y vale la pena ser vivida. Ésa es mi bandera. Ésa es mi religión. ¡Aguante la comedia!”, dijo el actor como broche de oro de una excelente temporada que tuvo a su obra siempre entre las más vistas de la cartelera porteña. Cuando terminó el emocionante discurso de Nico, el equipo de más de 60 personas que trabaja para que la obra suba a escena se quedó festejando sobre el escenario hasta las tres de la mañana. Una semana nada más. La obra encabezada por Nico Vázquez se despidió de su primera temporada. Vuelven el 9 de enero a El Nacional Sancor Seguros. Una semana nada más es candidata a los premios ACE (Asociación de Cronistas del Espectáculo) 2018/2019 con cuatro nominaciones. Y en esta primera temporada la vieron 190.000 espectadores. Entusiasmado por la respuesta del público que llenó la sala a lo largo de todos estos meses, desde su estreno en enero de este año, el actor (que también fue uno de los productores de la obra) aclaró que volverán, luego de unas vacaciones, el 9 de enero de 2020, a la misma sala de la calle Corrientes. Vázquez agradeció que confiaran en él, felicitó a cada uno de su equipo y emocionó al público, que lo despidió y lo ovacionó de pie. Una vez más, la dupla Vázquez-Rojas vuelve a protagonizar un éxito teatral, esta vez acompañados por Flor Vigna. Vázquez también agradeció el apoyo de los productores Adrián Suar, Nacho Laviaguerre y a Paul Kirzner, con quienes llevó adelante la obra. Y antes de dejar el escenario, le dedicó un especial saludo a su mujer, Gimena Accardi, que lo escuchaba atentamente desde uno de los palcos del teatro. “Sin vos, nada es posible. ¡Gracias por bancarme! Sos todo, sos lo más importante que tengo. ¡Te amo!”, le dijo. La historia que cuenta Una semana nada más se refiere a Pablo (Vázquez) y Sofía (Vigna), que son, en apariencia, la pareja perfecta. Hasta que deciden mudarse juntos. Los conflictos afloran y por eso él se quiere separar y no se le ocurre mejor idea que pedirle ayuda a Martín (Rojas), su mejor amigo, para que lo acompañe durante una semana en la casa, para que su mujer lo termine echando. Todo en una situación de gags, típicos de la comedia ágil. Una semana nada más es una pieza francesa escrita por Clement Michel, con dirección de Mariano Demaría, quien también realizó la adaptación junto a Vázquez."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/estrenos-semana_0_hy9jjiCJ.html","date":"22/10/2019 - 19:16","title":"Cuáles son los diez estrenos de la semana","abstract":"Llegan “Zombieland: Tiro de gracia”, “La carrera de Brittany”, “¿Yo te gusto? No perdonarás”, “El rocío”, “Stand up villero”, “Exilio en África”, “Steven Universe: La película”, “La fundición del tiempo”, “Una de nosotras” y “Fondo”.","author":[],"key_words":"Estrenos De CineEmma StoneWoody HarrelsonLeticia Bredice","body":"Con Zombieland: Tiro de gracia a la cabeza, este jueves habrá nueve estrenos, cuatro de ellos nacionales (¿Yo te gusto? No perdonarás, Stand up villero, El rocío, Fondo y Exilio en África, Una de nosotras), una animación (Steven Universe: La película), una uruguaya (La fundición del tiempo) y una comedia dramática (La carrera de Brittany)<U+200B>. Zombieland: Tiro de gracia es la demorada secuela de la comedia de zombies de 2009, realizada por el mismo director (Ruben Fleischer) y guionistas (Rhett Reese y Paul Wernick, con la incorporación de David Callaham). Los protagonistas también son los mismos: Woody Harrelson retoma su personaje de Tallahassee; Jesse Eisenberg, el de Columbus; Emma Stone, el de Wichita; y Abigail Breslin, el de Little Rock. Esta vez, los cazadores de zombies viajan desde la Casa Blanca hasta el corazón de los Estados Unidos, donde tendrán que vérselas con muertos vivientes que evolucionaron, encontrarán más sobrevivientes del apocalipsis y tendrán que seguir aprendiendo a convivir. La carrera de Brittany cuenta las peripecias de una mujer con sobrepeso que se la pasa de fiesta en fiesta pero debe cambiar de estilo de vida después de que el médico le informe que su salud está en riesgo. Dispuesta a adelgazar lo antes posible, Brittany (Jillian Bell) empieza a entrenarse con un objetivo ambicioso: competir en la maratón de Nueva York. ¿Yo te gusto? No perdonarás, de Edgardo González Amer, transcurre en el barrio Piedrabuena de Villa Lugano. Ahí vive la díscola Nati (Martina Krasinsky) junto a su familia: ella y su hermano intentan ayudar a sus padres a pagar una deuda uniéndose a una banda de ladrones. También actúan Leticia Bredice, Daniel Aráoz y Marco Antonio Caponi. El rocío, de Emiliano Grieco, tiene como punto de partida la desesperación de una madre que ve cómo se deteriora la salud de su hija por culpa de los agrotóxicos utilizados en la zona de entre Ríos en la que viven. La mujer arriesgará todo para salvarla. Steven Universe: La película es la llegada a la pantalla grande del personaje de Cartoon Network, un niño que vive en el pueblo ficticio de Beach City junto a tres guerreras alienígenas con superpoderes (Garnet, Amatista y Perla) y que usa la gema de cuarzo que heredó de su madre para defender a la humanidad. Exilio en África, de Ernesto Aguilar y Marcela Suppicich, reconstruye la historia de un grupo de más de 60 argentinos que, a finales de la década del ’70, estaban exiliados en Europa y partieron con sus familias para instalarse en Mozambique y allí, en plena guerra civil, ayudar en la construcción del Estado socialista que impulsaba el líder africano Samora Machel. Fondo, del periodista Alejandro Bercovich, es un documental sobre el Fondo Monetario Internacional que recorre Grecia, Portugal, Estados Unidos y la Argentina para trazar la historia y el presente de ese organismo internacional. Stand up villero, de Jorge Croce, es un documental sobre tres standaperos que reflejan lo que es vivir en una villa del conurbano: marginalidad, delincuencia, relaciones amorosas, drogas, aborto y la corrección política que atraviesa el humor en estos tiempos. La fundición del tiempo, del uruguayo Juan Álvarez Neme, es un documental que ganó la Competencia Latinoamericana del último Bafici. Se trata de una reflexión sobre las relaciones entre la humanidad y la bestialidad a través de dos historias que suceden en las antípodas del mundo y del tiempo: la de un encuentro entre una chica y un arborista en un bosque en Nagasaki, y la de un domador de caballos busca un padrillo para domar en un campo desolado. Y Una de nosotras es un documental de Soledad Castro Lazaroff, coproducción entre nuestro país y Uruguay. POS  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/kevin-costner-suma-mundo-series_0_M9PfBG0M.html","date":"22/10/2019 - 19:05","title":"Kevin Costner se suma al mundo de las series","abstract":"El actor protagonizará el drama épico “Yellowstone”, por Paramount Channel. Su paso de la pantalla grande a la chica sigue la huella de Julia Roberts, Ricard Gere, Sean Penn, Meryl Streep y Nicole Kidman, entre otros.","author":[],"key_words":"Kevin CostnerSeries Y PelículasJulia Roberts","body":"Kevin Costner es otra de las estrellas de Hollywood que se suma al auge de las series. El actor protagonizará Yellowstone, que a partir del el 29 de octubre a las 22 se podrá ver por Paramount Channel. La serie, de tono épico, sigue la historia de la familia Dutton, liderada por John Dutton (Kevin Costner), propietaria del mayor rancho de ganado en los Estados Unidos. La ficción es un intenso retrato de un mundo violento (y un poco escondido a los ojos de la prensa y la opinión pública), donde la apropiación de tierras genera billones de dólares. En ese peculiar micromundo, los políticos son comprados y vendidos para el beneficio de las empresas más poderosas del país, moviendo millones de dólares. Tierras en conflicto. El mundo que retrata Yellowstone, la serie encabezada por Kevin Costner. El negocio y rancho de los Dutton navega un complicado mundo de alianzas económicas y políticas y se encuentra en constante conflicto con quienes lo rodean, desde un pueblo en expansión y una reserva indígena, hasta el primer Parque Nacional de los Estados Unidos. La serie busca representar lo mejor y peor de ese país, desde el punto de vista de una familia que se encuentra en ambos lados. Yellowstone fue creada por el guionista nominado al Oscar Taylor Sheridan, junto a John Linson. Además de Costner, el elenco de la serie incluye a Kelly Reilly, Wes Bentley, Luke Grimes, Cole Hauser, Kelsey Asbille, Dave Annable, Danny Huston, Gil Birmingham, Josh Lucas, Jefferson White, Gretchen Mol, Jill Hennessey, Patrick St. Esprit, Ian Bohen, Heather Hemmons, Denim Richards, y Michael Nouri. Elenco numeroso. Yellowstone con Kevin Costner, otra estrella de Hollywood que se pasa al bando de las series. Costner es uno más en la lista de los actores y actrices de Hollywood que se volcaron a las series en los últimos tiempos, en diferentes plataformas y con distintas repercusiones, como Julia Roberts (Homecoming), Nicole Kidman, Reese Whiterspoon y Meryl Streep (Big Little Lies), Sean Penn (The First), Ed Harris y Anthony Hopkins (Westworld), Michael Douglas (El método Kominsky), Catherine Zeta Jones (Queen America), Emma Stone (Maniac), Hugh Grant (A Very English Scandal) y Jim Carrey (Kidding), entre otros."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/nicki-minaj-caso-secreto-hombre-condenado-prision-varias-veces_0_r7H5qTwX.html","date":"22/10/2019 - 18:27","title":"Nicki Minaj se casó en secreto con un hombre condenado a prisión varias veces","abstract":"La cantante se casó con Kenneth Petty, un ejecutivo de la música acusado de acoso y violación. Ella anunció su boda en las redes.","author":[],"key_words":"Nicki MinajRapSpot","body":"Nicki Minaj (36 años) anunció que ya es oficialmente una mujer casada y compartió la feliz noticia con sus fanáticos a través de las redes sociales. La cantante de rap, pop y hip hop dio un gran paso junto a su pareja, Kenneth Petty, quien cuenta con un nutrido expediente policial. A través de Instagram, Minaj subió un video en el que se ven dos gorras bordadas con las palabras novia y novio y dos tazas con las inscripciones Mr. y Mrs. Confirmó la noticia con el pie de foto indicando su nuevo nombre de casada: \"Onika Tanya Maraj-Petty 10•21•19\". Varios amigos famosos, incluidas la cantante Christina Aguilera y la actriz La La Anthony, felicitaron a la artista dejando comentarios en el posteo. <U+0001F470><U+0001F3FD><U+0001F935><U+0001F3FD><U+0001F622><U+0001F64F><U+0001F3FD><U+0001F380> Onika Tanya Maraj-Petty 10•21•19 Una publicación compartida de  Barbie (@nickiminaj) el 21 Oct, 2019 a las 8:22 PDT Dos meses atrás, Minaj anunció en su programa radial Queen Radio que había completado los papeles para poder casarse y que la unión se produciría en menos de 90 días. Sin embargo, dejó claro que su prioridad era el trabajo. \"Tengo que trabajar en mi nuevo álbum, tengo que concentrarme por completo en eso. No quiero hacer una gran boda por el momento. La haremos después. Me estaré casando antes del lanzamiento de mi álbum, pero tendré la gran fiesta luego de que se conozca el disco. Antes de que se acaben estos 90 días ya estaré casada, estoy muy emocionada por eso, porque mi bebé me hace muy feliz\", había dicho aquella vez. Nicki Minaj y su marido Kenneth Petty. La pareja se conoció hace tres años en la ciudad natal de ambos, Southside, Jamaica Queens, y comenzaron a salir a finales de 2018. Desde entonces, la artista no dejó de compartir imágenes de ellos dos juntos. Al poco tiempo de blnaquear la relación, Petty ya se había tatuado en el cuello el primer nombre de ella, Onika. Del flamante marido se sabe poco. Se trata de un hombre de 41 años, ejecutivo de música y con un prontuario policial bastante cargado. Fue acusado de supuestos homicidios y violaciones, algo que no fue bien aceptado por los seguidores de la cantante. Nicki Minaj y su marido Kenneth Petty. Petty fue condenado a prisión en varias oportunidades. En 1995 fue privado de su libertad durante cuatro años por intento de violación a una chica de 16 años, a la que forzó con un objeto punzante. Los seguidores no dudaron en expresarse en las redes sociales. Lejos de que las críticas la afectaran, Minaj también arremetió contra ellos: \"No pueden dirigir mi vida, incluso no pueden hacerlo con la de ustedes\". La cantante apuesta fuerte a su matrimonio y habló sobre su deseo de convertirse en madre. \"He decidido retirarme y tener mi familia\", tuiteó hace un mes para sus más de 20 millones.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/anos-concierto-subacuatico-noche-ver-charly-seguia-vivo_0_zBYrn07v.html","date":"22/10/2019 - 17:40","title":"A diez años del Concierto Subacuático: la noche que fuimos a ver si Charly seguía vivo","abstract":"Tras haberse codeado con la muerte, el 23 de octubre de 2009, volvió a tocar en Buenos Aires bajo una lluvia torrencial y ante 45 mil personas.","author":"Julieta Roffo","key_words":"Charly GarcíaClub Atlético Vélez SarsfieldRock","body":"\"Yo me hago el muerto para ver quién me llora, para ver quién me ha usado\". Afeitado al ras, con el pelo recién cortado, probablemente perfumado, con unos veinte kilos más que dieciséis meses antes y sin ánimos de bajarse los pantalones, Charly García atravesó el escenario del estadio de Vélez, se sentó al piano y, por enésima vez, cambió el orden de las cosas. En vez de empezar por la primera estrofa de El amor espera, empezó por la que dice: \"Yo me hago el muerto para ver quién me llora, para ver quién me ha usado\". Este miércoles, cuando Charly cumpla 68 años, se cumplirán diez de aquella noche. García llevaba casi un año y medio sin tocar en vivo. Había pasado -otra vez- por internaciones y tratamientos de rehabilitación por sus adicciones, por una clínica de reeducación cognitiva, por la quinta de Palito Ortega en Luján. Había vuelto a vivir en Palermo. Había vuelto a ensayar. Había compuesto una canción -Deberías saber por qué- cuya letra salió impresa en los diarios. Habían empapelado Buenos Aires con afiches que decían \"La vuelta de más grande\". Había precalentado para este reencuentro porteño con shows en Lima y en Santiago de Chile. En la cancha de Vélez, unas cuarenta mil personas habían esperado que las luces se apagaran como se espera en los pasillos en los que va a aparecer un médico a contar cómo salió una operación. Estaban ahí para lo obvio: cantar, saltar, irse a sus casas tarareando la que más se les hubiera pegado de las casi treinta canciones del repertorio de esa noche. Pero estaban ahí, sobre todo, para ver de cerca cómo estaba Charly después de esos meses de ausencia. Para saber si seguía vivo. El primer signo vital llegó enseguida: García usó su verso inaugural para ironizar sobre su muerte delante de las decenas de miles de personas que habían ido a ese recital a exorcizarla. Cuatro canciones después, cuando cantó Chipi Chipi, hizo un chiste de esos que los familiares de un paciente que estuvo algunos días en coma esperan sin compartir la angustia con ningún otro pariente, y que les confirma que los reflejos y la sagacidad siguen más o menos donde los recordaban. Dijo \"Say No More es impermeable\" y la ovación, aliviada y eufórica, tapó la voz y los instrumentos por primera vez en las dos horas que duró el show. Lo dijo porque, incluso antes de que las luces del estadio se apagaran, las cuarenta mil personas que lo habían ido a ver ya estaban empapadas. Esa noche llovió lo suficiente como para que cualquier asistente a esa cita, que costaba entre 80 y 250 pesos de los de entonces, tuviera miedo de que se suspendiera. El viento alcanzó para cancelar la puesta en escena que había diseñado Pichón Baldinú, de De La Guarda, y para descolgar las pantallas laterales y la central para evitar que se volaran. \"Say No More es impermeable\", dijo García, y puso las cosas en su lugar. (Foto: Martín Bonetto) El temporal fue de los que logran que los que iban a vender latas de cerveza en los alrededores de la cancha se mudaran al rubro de los pilotines que ilusionan pero se rompen a la tercera canción. Fue un show de rock en el que, en algunas partes, en vez de decirle al de adelante que cerrara el paraguas para ver mejor, se lo usaba de techito. Y en el que, de a dos o tres, los plomos cubrían los teclados del \"Zorrito\" Von Quintiero con bolsas de basura para que el agua no los pusiera en peligro. Un diluvio al que, improvisadamente, García bautizó como \"el concierto subacuático\" y la idea alcanzó para que el DVD del show se llamara así. Las cicatrices de los meses de inactividad estaban a la vista, pero no impidieron que los miles que colmaron el Amalfitani disfrutaran el reencuentro. (Foto: Martín Bonetto) Sobre el escenario, se veían las cicatrices de esos meses de inactividad musical y de un cuerpo atravesado por tratamientos, abstinencias y reentranamientos. La voz de Charly estaba más rasgada que antes: a veces, algunas notas le quedaban lejos; otras veces, el aire no daba para que la estrofa durara tanto. Esa noche hubo que hacer un duelo repentino: el Charly García que podía tocar tres o cuatro instrumentos en una misma canción -para muestra. la versión de El día que apagaron la luz en 2001 en el Teatro Coliseo- ya no estaba disponible. Cantando bajo la lluvia. \"Este es el primer concierto subacuático de la historia\", dijo Charly, y sin saberlo le ponía título al DVD + CD que registró el show. (Foto: Martín Bonetto) En Vélez, Charly se la pasó yendo del piano al micrófono. Si hubiera sido defensor de un equipo de fútbol y no el hombre que compuso Clics modernos, Piano bar y Parte de la religión uno detrás del otro, habría que decir que esa noche marcó en zona: se movió mucho menos de lo que se movía antes. Parado delante del micrófono, se acercaba un poco a los músicos pero no demasiado. En el piano, estimulado por los signos vitales que su público había ido a chequear, se levantó del taburete y revoleó la patita en canciones como Demoliendo hoteles y Nos siguen pegando abajo. La fiesta incluyó la presencia de Luis Alberto Spinetta para compartir una versión de \"Rezo por vos\". El encuentro se repetiría dos meses más tarde, sobre el mismo escenario, durante el Concierto de las bandas eternas. (Foto: Martín Bonetto) A ese Charly igual de sagaz pero menos movedizo que antes -y tanto más que ahora- algunas notas o solos de piano lo desafiaban demasiado. En Vélez, lo sostuvieron dos vigas imposibles de quebrar: Hilda Lizarazu y el \"Negro\" García López. Ella puso la voz todas las veces que él no llegaba, coros a todo lo que necesitaba melodía, cuerpo a un escenario que por momentos podría haber parecido vacante, y una definición a todo eso que pasaba en en el estadio cuando cambió la letra de Buscando un símbolo de paz y dijo \"será porque nos queremos sentir bien que ahora estamos bailando entre la lluvia\". La voz detrás del músico. Hilda Lizarazu curbrió, una vez más, las limitaciones vocales de Charly e inyectó de energía el escenario. (Foto: Martín Bonetto) El \"Negro\" arrastró la marca en varios pasajes que requerían virtuosismo en forma de dedos rapidísimos: se paró en el centro de la escena en sus solos de Cerca de la revolución, Chipi Chipi, Fanky o Yendo de la cama al living, se tiró encima de la cola del piano como si Slash se hubiera bajado del tren en Liniers y retrocedió todos los pasos que hacían falta para que Charly volviera a ser el gran protagonista. El \"Negro\" García López se tiró sobre el piano como si Slash se hubiera bajado del tren en Liniers para ser parte de la celebración. (Foto: Martín Bonetto) \"Una de los viejos tiempos\", dijo García antes de cantar Llorando en el espejo. Llovía fuerte, había muchos paraguas abiertos. La lista de temas plastificada que tenía pegada sobre el piano se sacudía con el viento. Cantó los primeros versos sin que ningún otro instrumento lo acompañara. Después, con ese dedo curvo que conoce todo el país, les fue indicando a sus músicos cuándo sumarse. Se levantó del taburete, se paró en la mitad del escenario de espaldas al campo, y, durante ese minuto y diez segundos en los que la canción se pone cada vez más dramática y más hermosa, dirigió a su orquesta. Volvió a sentarse en el piano, hizo que su mano se deslizara por todas las teclas y justo en ese momento estuvimos seguros de que Charly García, el hombre capaz de hacer(nos) esas canciones, estaba definitivamente vivo. Debajo del escenario algunos lloraron, como cuando los médicos llegan al pasillo con el ambo ensangrentado y dicen: \"Salió todo bien\". De ida y vuelta. García tributó con su agradecimiento a la multitud que ya estaba empapada antes de que comenzara a sonar la música. (Foto: Martín Bonetto) Un rato después, las luces de la cancha volvieron a apagarse para el último bis. Charly García volvió del backstage, se paró delante del micrófono y cantó No se va a llamar mi amor, esa canción que renombró cuando Sadaic le prohibió registrarla como Mi amor porque ya existía otra con ese nombre. Los plateístas que bajaban a la calle por escaleras peligrosamente resbaladizas pegaron la vuelta a las apuradas. Los del campo trasero cerraron los paraguas, saltaron las vallas y corrieron para que que el último diluvio los empapara cerca del escenario. Nosotros, los jóvenes de ayer, también seguíamos vivos. La tormenta obligó a dejar sin efectos algunos trucos escenográficos preparados por Pichón Baldinu. Meses más tarde, algunos de ellos fueron utilizados en una serie de conciertos que Charly dio en el Luna Park. (Foto: Martín Bonetto) E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/carna-hago-igual-mirtha-legrand-camara-_0_eChj-rp9.html","date":"22/10/2019 - 16:31","title":"Carna: “Hago igual que Mirtha Legrand, no como en cámara”","abstract":"Para estar “más atento” a lo que sucede en “Carna a la parrilla”, el programa que conduce los domingos por Elnueve, el humorista dice que evita probar bocado. Pero “a veces me tiento con el matambrito de cerdo”, confiesa. El ciclo combina brasas y humor.","author":"Federico Ladrón de Guevara","key_words":"AsadoCanal 9Spot","body":"Como si fuera la mesa de Mirtha Legrand, pero siempre con el mismo menú: asado, vacío, chorizo, morcilla... Y vino tinto en jarrita con forma de pingüino. Los domingos a las 13, por Elnueve, Jorge “Carna” Crivelli conduce Carna a la parrilla, un ciclo en el que, “mientras se disfruta del principal plato de los argentinos”, se cuentan chistes. Sí, cuentos cortos, largos, de matrimonios... “Mi mujer me dice 'Fuerte Apache'”, suelta Carna, con la misma simpatía que lo llevó a convertirse en uno de los principales humoristas de ShowMatch. “¿Por qué? Porque no me entra ningún vaquero...”. Jorge \"Carna\" Crivelli, en rol de anfitrión. Siempre con un chascarrillo a mano, a Crivelli lo acompañan dos comensales \"fijos\", Larry de Clay y Chichilo Viale, y dos \"itinerantes\", Alfredo Silva y el Mago Hernic. También hay música -se impone el folclore- e invitados. “Vino el Puma Goity, por ejemplo, y contó una catarata de anécdotas muy divertidas. El Puma es así: abre la boca y ya te empezás a descostillar”, sigue Carna. “La idea es que el público se ría y se desconecte un rato”. -¿Hacés asado en tu casa con tu familia? ¿O con lo que comés en el programa ya tenés cubierta la cuota de carne a las brasas? -Cada vez que puedo, prendo el fuego. El año pasado no podía hacer asado a la noche porque estaba en el teatro con Martín Bossi (en Bossi Master Show, Crivelli se ponía en la piel de Javier Portales). Pero ahora sí. ¡Y me encanta! La ceremonia previa, poder invitar amigos... Es un placer enorme. -¿Se puede disfrutar del asado mientras se hace un programa de televisión? -Es difícil. Creo que no se pueden hacer las dos cosas al mismo tiempo. Si pico algo, me desconcentro... A veces me tiento con el matambrito de cerdo. O con los chorizos. Hago igual que Mirtha Legrand, no como en cámara, para estar más atento a los invitados\". -\"Cocineros argentinos\", \"La peña de morfi\", \"Pantagruélico\", el programa que en el Canal de la Ciudad conduce Diego Pérez, que también pasó por \"ShowMatch...\". ¿Por qué creés que hay tantos programas con comida? -La comida engancha, definitivamente. En mi cuenta de Instagram, por ejemplo, recibo más likes cuando subo alguna foto o algún video de comida o cocinando... Me pasó cuando puse una foto de berenjenas, de una tortilla, cuando mostré a mi hijo cocinando un arrollado... A mi mujer le pasa lo mismo en su Instagram, claudiaaresok. Es muy elogiada cuando muestra algún plato... La comida, además, une a la familia. \"Carna\", con Rodrigo Noya y Guillermo Novellis, dos de los que estuvieron como invitados en el programa. En rol de asistente, en el ciclo de “Carna” también trabaja Margarita Jung Wa Lee, más conocida como la Señorita Lee, coreana radicada en la Argentina que saltó a la fama en 1989, en Seis para triunfar, programa que conducía Héctor Larrea. -A la Señorita Lee no se la ve comer asado. O al menos no lo hace frente a cámara... -¡Margarita no me come nada (se ríe)! Es un sol, es una bendición tenerla en el programa. No come porque está muy concentrada con lo que tiene que hacer en el programa. Es súper profesional. Pero sé que le encanta el asado. Y además cocina muy bien. Por estos días, también, Carna trabaja en radio: como columnista de humor, acompaña a Marcela Feudale en Contámelo al aire, en la segunda mañana de Del Plata: de 9 a 13. -Ahí, más que asado, comen medialunas... -Sí, en el arranque podemos comer medialunas. Marcela maneja el programa de taquito. Sabe mucho: de actualidad, de historia... Y distribuye bien el juego. Después, más cerca del mediodía, se arma la ronda de pizza y empanadas. Ahí, como la que conduce es Marcela, aprovecho para comer. Es más, llevo el cuchillo y me encargo de cortar la pizza. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-gusto-muneca-brava-villa-lugano_0_U5EIfO4P.html","date":"23/10/2019 - 20:12","title":"Crítica de “¿Yo te gusto?”: Muñeca brava de Villa Lugano","abstract":"El drama social se funde con el western urbano en esta película protagonizada por Martina Krasinsky.","author":"Gaspar Zimerman","key_words":"Leticia BrediceMarco Antonio CaponiDaniel AráozCríticas De CineSpot","body":"Filmada en el barrio Piedrabuena, de Villa Lugano, ¿Yo te gusto? es pariente de esas historias de marginalidad en las que se especializó Adrián Caetano, desde Pizza, birra, faso hasta El marginal. Pero, acorde a los tiempos de la marea verde, Edgardo González Amer (Familia para armar, Tuya) pone el foco en una protagonista femenina y su lucha por hacerse respetar en un ambiente masculino. Nati (Martina Krasinsky) es una adolescente que, junto a su hermano, forma parte de la legión de los nini (ni estudian ni trabajan). Vive con sus padres, agobiados por una deuda que sus sueldos como colectivero y encargada de un bar jamás les permitirán saldar. Para ayudarlos, ella quiere entrar a la banda del capanga del barrio, pero su fama de díscola le complica todo. Muñeca brava, Nati desafía a todas las autoridades que se le cruzan por el camino, empezando por su madre (Leticia Bredice) y siguiendo por el mafioso de la zona (Daniel Aráoz, en un papel parecido al que hizo en Porno para principiantes). Paisaje de monoblocks, ritmo de cumbia y hip hop, lunfardo tumbero: son los elementos que componen el agobiante ambiente donde se desarrollan esos dos conflictos paralelos. El de mayor potencia dramática es el que enfrenta a madre e hija: Bredice se luce como esa mujer abnegada, emocionalmente limitada, que esperó a su marido durante los años que él pasó en la cárcel y no quiere que sus hijos sigan ese mismo camino. Pero luego de construir pacientemente ese mundo áspero, González Amer privilegia el western urbano sobre el drama social, y entonces ¿Yo te gusto? toma el más transitado y menos interesante rumbo de la acción. De modo que la tensión entre Nati y su madre, al igual que una subtrama que involucra al personaje de Bredice con el de Marco Antonio Caponi, pasan a segundo plano, tapadas por el ruido de los disparos. Una decisión narrativa que le da un cierre demasiado abrupto a esta historia de incomunicación y desesperanza.  “¿Yo te gusto?” Buena Drama. Argentina, 2018. 78’, SAM 16 R. De: Edgardo González Amer. Con: Martina Krasinsky, Leticia Bredice, Daniel Aráoz, Marco Antonio Caponi, Sebastián Chávez. Salas: Gaumont, Hoyts Abasto, Cinemark Malvinas Argentinas, Cinépolis Pilar, Showcase Cinemas Belgrano. POS "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/actividad-teatral-domingo-elecciones_0_amT8cOai.html","date":"23/10/2019 - 19:44","title":"Cómo será la actividad teatral del domingo de elecciones","abstract":"La mayoría de las salas comerciales y las del circuito oficial permanecerá cerrada. En el medio alternativo sí se presentarán varias obras, después del cierre de los comicios.","author":[],"key_words":"TeatroSpot","body":"La mayoría de los teatros y salas de la Ciudad de Buenos Aires no tendrá funciones este domingo 27, debido a los comicios nacionales que se realizarán de 8 a 18. Según informaron los empresarios teatrales, la mayor parte de las compañías del circuito comercial no tendrá actividad con público. De esta manera, ni el Multiteatro ni el Metropolitan Sura, ni el Nacional Sancor Seguros, ni el Lola Membrives ni el Liceo ofrecerán las obras que están actualmente en cartel. Tampoco lo harán los espectáculos programados en La Plaza y el Picadero. Lo mismo ocurrirá con el circuito oficial: las salas del Complejo Teatral Buenos Aires (que comprende el Teatro San Martín, el Regio y el Sarmiento) permanecerán cerradas, como así también lo estará el Teatro Nacional Cervantes. \"El curioso incidente de un perro a medianoche\", en el Maipo ofrecerá funciones el domingo 27. Habrá algunas excepciones, después de las 21, una vez que el escrutinio, se supone, esté avanzado: una obra será en el Multitabaris y otra, en el Maipo. La primera es Carcajada salvaje, la comedia que se presenta en una de las salas del Multitabaris y que protagonizan Verónica Llinás y Darío Barassi, y la segunda, El curioso incidente del perro a medianoche, en la versión de The Stage Company. Por otra parte, algunas salas del circuito independiente decidieron ofrecer la programación habitual de su cartelera en el horario posterior al cierre de los comicios, mientras que otros espacios permanecerán cerrados."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-zombieland-tiro-gracia-regreso-muertos-vivos_0_H8ezBKXs.html","date":"23/10/2019 - 19:36","title":"“Zombieland: Tiro de gracia”: El regreso de los muertos vivos","abstract":"A una década del estreno de la película original, los cuatro sobrevivientes siguen adelante. ¿Y Bill Murray?","author":"Pablo O. Scholz","key_words":"Críticas De CineEmma Stone","body":"Sobrevivir en un mundo atestado de zombies no es sencillo, y menos aún lo es para una comedia en los tiempos que corren, plagados de zombies en las pantallas grandes, chicas y en cualquier dispositivo. Zombieland: Tiro de gracia es la para muchos demorada, para otros innecesaria secuela del éxito de 2009. Trae a los mismos protagonistas y al mismo director, Ruben Fleischer, que ahora venía de realizar Venom, y trata más o menos sobre lo mismo. Es una sátira con personajes delineados de manual, por lo que el que no vio la película original enseguida lo entenderá todo: características, relaciones, deseos y caprichos de Columbus, Tallahassee, Wichita y Little Rock. La irreverencia de 2009 no es la misma que la de 2019. Por de pronto, aquí el disparador es que las chicas, hermanas, disparan: deciden dejar la Casa Blanca, que es el hogar de los cuatro cuando empieza la película. Ambas, porque sienten que los hombres las tienen como posesión, Wichita (Emma Stone) no se banca el pedido de matrimonio, con anillo incluido, del obsesivo Columbus (Jesse Eisenberg), y Little Rock (la ya crecida Abigail Breslin, la niñita de Pequeña Miss Sunshine) cree que el paternal Tallahassee (Woody Harrelson) no le deja desplegar sus alas. Y a tono con la mirada de Hollywood, cuando los hombres salgan a buscarlas, los personajes más ricos con que se crucen serán femeninos. Madison, una clásica rubia tarada hecha un clisé, vegana y pavota (Zoey Deutch), de la que Columbus parece enamorarse, y Nevada (Rosario Dawson), quien regentea un negocio de memorabilia pegado a Graceland, la casa de Elvis Presley. Porque si hay que desacralizar, a la Casa Blanca o al Rey, se lo hará. Lo mismo al neo hippie (Avan Jogia) del que se enamora Little Rock, que no quiere usar armas, y a una sociedad aislada por decisión propia, encerrada en sí misma, negacionista, que desea vivir en paz desconociendo el peligro que pueden afrontar si los comedores de cerebros, que han evolucionado, y se los denomina Hawking, Ninja, T 8000 (por Terminator) o bajan a la categoría de Homero, los alcanzan. También se cruzan con un par de símil gemelos de Tallahassee y Columbus, en cuanto a su relación, interpretados por Luke Wilson y Thomas Middleditch. Hay mucha sangre, cabezas y cuerpos destrozados, y el humor irreverente que se mantiene como marca de la ¿saga?, que tal vez termine aquí mismo. Porque el guión no ofrece nada nuevo y todo es como un largo pasatiempo. A propósito, y para los fanáticos de la primera: hay un guiño a Bill Murray, que trabajaba en Zombieland. Y, por las dudas, no se levanten de sus butacas hasta que estén por terminar los títulos.  \"Zombieland: Tiro de gracia\" Regular Acción. EE.UU., 2019. 99', SAM 13 R. De: Ruben Fleischer. Con: Woody Harrelson, Jesse Eisenberg, Emma Stone, Abigail Breslin. Salas: Hoyts Abasto, Cinemark Caballito, Showcase Belgrano. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/murio-actor-antonio-caride_0_Kp8GzYSP.html","date":"23/10/2019 - 19:30","title":"Murió el actor Antonio Caride","abstract":"Tenía 71 años. En los '80 y los '90 fue galán de muchas telenovelas de la tarde. Con una larga trayectoria en televisión, cine y teatro, participó en tiras como “Amo y señor” y “Floricienta”, entre otras.","author":[],"key_words":"TelevisiónSpot","body":"Antonio Caride fue uno de los galanes de los '80 y los '90, de esos que no faltaban en los elencos de las telenovelas de la época. El actor murió a los 71 años y fue enterrado en el cementerio de Pilar. La Asociación Argentina de Actores comunicó el fallecimiento pero no se dieron detalles de la causa de su muerte. Además de su nutrido paso por la pantalla chica, Caride también trabajó en cine, con participaciones en El hijo de la novia, de Juan José Campanella, y Capital, entre otras, a lo largo de más de cuatro décadas de carrera. En los ciclos en los que trabajó, casi siempre personificaba a uno de los galanes buenos, un tipo de barrio, compartiendo elenco con las figuras del momento en el género como Andrea del Boca y Grecia Colmenares, entre muchas otras. Antonio Caride. Galán en las telenovelas de los '80 y '90, tuvo una extensa carrera en cine, teatro y televisión. De esos años son recordados sus trabajos en Amo y señor, Grecia, Estrellita mía, Quiero gritar que te amo, Amanda, Extraños y amantes, El camionero y la dama. Más tarde, también formó parte de los elencos de otras ficciones, como Amigos son los amigos, Montaña rusa, Como pan caliente, Ricos y famosos, Son amores, Locas de amor y Sin código. Durante un tiempo estuvo alejado del oficio, pero cada tanto regresaba a su gran pasión por la actuación y así se lo pudo ver en grandes éxitos como la tira juvenil Floricienta. Además, le dedicaba gran parte del tiempo al teatro, al que se volcó en los últimos años. Había nacido en 1948, como Antonio Salvador Cammarata, apellido que más tarde cambió por el artístico Caride. Entre sus últimos trabajos teatrales se encuentran España canta y ríe, bajo la dirección de Ernesto Raso Caprari, y Tres hermanos. La Asociación Argentina de Actores, en su comunicado oficial, lo despidió así. \"Falleció el actor Antonio Caride. Llevó adelante una amplia y reconocida trayectoria en televisión, cine y teatro. Se afilió a la Asociación Argentina de Actores en 1977. Nuestras condolencias a sus familiares, amigos y compañeros de trabajo, acompañándolos en este triste momento\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-rocio-buenas-intenciones_0_tcXWhvLd.html","date":"23/10/2019 - 19:24","title":"“El rocío”: Con buenas intenciones","abstract":"La película pasa de reflejar una realidad lacerante ( el uso de agrotóxicos) a ramificarse y perder consistencia.","author":"Pablo O. Scholz","key_words":"Críticas De CineCine ArgentinoSpot","body":"El rocío es una película políticamente correcta, un drama ambientalista sobre el peligro y el horror que causan los agrotóxicos a gente indefensa y la falta de controles. La historia tiene como eje a Sara (Daiana Provenzano), madre soltera cuya hija Olivia padece una enfermedad. En la salita de guardia la atiende un médico (Tomás Fonzi). Le diagnostican que es por producto de los agroquímicos con los que se fumigan los cultivos de soja allí en Entre Ríos, en la zona rural donde viven. La deriva a Buenos Aires, pero como no tiene el dinero para costearse el viaje para hacerle el tratamiento, recurre a un narcotraficante. Sara oficiará de mula. La película de Emiliano Grieco (el documental El diamante) pasa de esa noble intención de reflejar una realidad dolorosa, lacerante y lamentable a tener tantas ramificaciones que lo inverosímil comienza a formar parte y apoderarse de la trama. La impunidad de unos y el destrato hacia los denunciantes (le dicen que no tiene pruebas; la amenazan telefónicamente) se ponen en el centro del filme cuando éste se convierte en denuncia, pero son las subtramas las que lo vuelven algo engorroso.  \"El rocío\" Regular Drama. Argentina, 2018. 78’, SAM 16. De: Emiliano Greco. Con: Daiana Provenzano, Tomás Fonzi, Lorena Vega. Salas: Cinemark Palermo, Cinépolis Avellaneda, Artemultiplex, Showcase Norcenter."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-carrera-brittany-religion-llamada-running_0_EB2b2Cz7.html","date":"23/10/2019 - 18:02","title":"Crítica de “La carrera de Brittany”: Esa religión llamada running","abstract":"Una chica insatisfecha con su cuerpo y su vida encuentra una salida entrenándose para el Maratón de Nueva York.","author":"Gaspar Zimerman","key_words":"Críticas De CineSpot","body":"Esa moda que en los ’80 se conoció como aerobismo reencarnó hace unos años con carácter cuasi religioso y nombre acorde a la globalización, esa nueva etapa de colonización cultural. El running, evangelizan sus devotos -los runners, claro- es mucho más que correr: es una aventura espiritual, un manantial de valores, un método de autoayuda poco menos que infalible. En las redes sociales y los medios se suele propagar ese ejercicio físico como un acto tan sagrado como épico. Y así está enfocado en esta historia de superación, de lucha contra las propias limitaciones, que es La carrera de Brittany. El director y guionista Paul Downs Colaizzo (que, después de un éxito en el off Broadway que lo llevó a escribir para televisión, debuta en cine), se inspiró en una amiga para crear al personaje del título. Una gran protagonista, generadora de empatía automática: la clásica gordita graciosa y perdedora que es tan capaz de reírse de los demás como de sí misma. Pero como buen cómico triste, debajo de las bromas guarda frustraciones con su cuerpo y su vida. La salida será el entrenamiento, primero modesto y luego con un objetivo mayúsculo: el Maratón de Nueva York. Todo esto suena pésimo, pero hay que decir que los dos primeros tercios de la película son cautivantes gracias al solvente manejo de un tono agridulce, entre gracioso y deprimente, el cariñoso tratamiento de los personajes y la buena interpretación de Jillian Bell. La historia sale a flote mientras navega las aguas del autodescubrimiento, de la pelea de Britanny consigo misma, y de la comedia romántica (gracias a una revelación llamada Utkarsh Ambudkar). Pero llegado un punto, el guion da un giro sacado del manual de fórmulas de Hollywood y se plaga de enseñanzas, diálogos esclarecedores, reflexiones edificantes, corrección política. Todo se estira demasiado y cuesta digerir que ese tramo final sea una publicidad del Maratón de Nueva York -no casualmente se corre en breve, el 1ro de noviembre- y alguno de sus patrocinadores. Así que la línea de llegada de La carrera de Brittany se cruza con la lengua afuera y menos satisfacción de la que dicen sentir los apóstoles del running.  “La carrera de Brittany” Buena Comedia dramática. EE.UU., 2019. 104’, SAM 13. De: Paul Downs Colaizzo. Con: Jillian Bell, Utkarsh Ambudkar, Alice Lee, Michaela Watkins. Salas: Belgrano Multiplex, Cinema City General Paz, Cinemark Palermo, Cinépolis Recoleta, Hoyts Unicenter, Showcase Cinemas Belgrano y Norcenter. POS "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/selena-gomez-estreno-nueva-cancion-revoluciono-redes_0_Kn99An3W.html","date":"23/10/2019 - 17:27","title":"Selena Gómez estrenó nueva canción y revolucionó las redes","abstract":"Sus fans aseguran que la letra está dedicada a Justin Bieber, y la esposa del cantante sorprendió con un sugerente posteo.","author":[],"key_words":"Selena GómezJustin BieberInternacional","body":"Los últimos años para Selena Gómez no fueron fáciles. El trasplante de riñón, su lucha contra el lupus y una internación en un centro psiquiatríco, hicieron que la cantante se distanciara de la música por un tiempo. Sin embargo, hoy está de regreso con una nueva canción que revolucionó las redes sociales. Lose You to Love Me es el título del single, insiparado en todos los acontecimientos que le tocó vivir desde el lanzamiento de su último álbum, en 2015. \"Esta canción está inspirada por muchas cosas que me han pasado en la vida. Quiero que la gente sienta esperanza y sepa que saldrás del otro lado más fuerte y una mejor versión de ti mismo\", escribió en su sitio web. Imagen del videoclip de 'Lose You to Love Me'. Con menos de 24 horas desde su estreno, el video cuanta con más de siete millones de reproducciones en Youtube. Entre la letra se destacan frases como: \"Lo di todo y todos lo saben\", \"vi las señales y las ignoré\", \"este juego me estaba matando lentamente” y “ahora el capítulo se cierra (..) es la hora de la despedida\". Mientras que el coro sentencia “necesitaba perderte para amarme”. En sus redes sociales Selena Gómez agradeció a sus seguidores por apoyarla durante todo su camino. \"Gracias a todos por estar a mi lado en los altibajos. No podría hacerlo sin todos ustedes y no puedo esperar para comenzar mi próxima aventura con ustedes\". La balada fue escrita por la propia Selena, en colaboración con Julia Michaels y Justin Tranter y los seguidores no dudaron en decir que la letra de la canción hace alusión al fin de su relación con Justin Bieber. Rápidamente los fanáticos revolucionaron las redes y el nombre de la artista se convirtió en tendencia en Twitter. Selena Gómez junto a Justin Bieber en 2014 cuando eran pareja. EFE Una de las cosas que los fanáticos no le perdonan a Justin es haber continuado con su vida amorosa a sólo dos meses de dejar a Selena. De hecho, una de las líneas de la canción que confirmaría que está dedicada a él dice: \"En dos meses nos reemplazaste\". Esto provocó que la actual esposa del cantante, Hailey Bieber, compartiera en sus historias de Instagram un mensaje provocador para la ex de su marido, una foto del tema I'll Kill You (Voy a matarte), de Summer Walker. Los fieles a Selena no lo dejaron pasar e inundaron el último posteo de Hailey con frases de Lose You to Love Me. El cantante canadiense y la modelo se casaron en septiembre de 2018, en una ceremonia civil. Fue el actor Alec Baldwin, tío de la novia, quien lo contó durante la alfombra roja de los premios Emmy: \"Fueron y se casaron. No sé cual es el problema\". En septiembre de este año hicieron la celebración en un hotel muy lujoso de Carolina del Sur junto a varias celebridades. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/llegan-nuevas-temporadas-supergirl-flash_0_7_3ZEPOw.html","date":"23/10/2019 - 16:47","title":"Llegan las nuevas temporadas de Supergirl y Flash","abstract":"Pasada la medianoche del jueves, Warner Channel emitirá los primeros capítulos del quinto año de la chica de Krypton y el sexto del hombre más veloz del mundo.","author":[],"key_words":"Series Y PelículasDC Comics","body":"Mientras Martin Scorsese y Francis Ford Coppola discuten la calidad del cine de superhéroes, la factoría de enmascarados y titanes voladores sigue abierta, tanto en la pantalla grande como en la chica. Pasada la medianoche del jueves 24, Warner Channel estrenará las nuevas temporadas de Supergirl y Flash, emblemáticos personajes de DC. Primero, a las 0.10, se verá el primer capítulo de la sexta temporada de Flash. En el final de la quinta temporada, la destrucción de la versión femenina de Cicada cerró la batalla contra uno de los enemigos más fuertes del hombre más veloz del mundo. Pero la anulación de este adversario y su daga tendría un resultado más desastroso: la liberación de Eobard Thawne, es decir Reverse Flash, y la desaparición de Nora, la hija de Iris y Barry. Además, la última escena abrió un signo de pregunta: mostró que la futura desaparición de Flash, que estaba fijada para 2024 de acuerdo con la noticia aparecida en la bóveda del tiempo, se adelantaba para 2019. De modo que en la sexta temporada habrá que ver qué sucederá con el inminente desvanecimiento de Flash. Grant Gustin, el actor que le pone el cuerpo a Flash. Otro conflicto en busca de resolución es el inminente choque de realidades de los distintos mundos. Por otra parte, Iris y Barry deberán enfrentar la desaparición de su hija y prepararse para la eventual muerte de Flash. Paralelamente, el equipo vivirá sus propios desafíos, como el nuevo cargo policial de Joe, una nueva relación de Caitlin con su otra personalidad, Killer Frost, y la nueva vida de Cisco sin sus poderes metahumanos. Habrá presentación de un nuevo enemigo: se trata de Bloodwork (interpretado por Sendhil Ramamurthy, conocido por Héroes), un doctor que lucha contra la muerte y que se declara enemigo de aquellos que se hacen llamar superhéroes. Y regresará John Wesley Shipp como Joe Garrick. El resto del elenco: Grant Gustin (Barry Allen/Flash), Candice Patton (Iris), Danielle Panabaker (Caitlin Snow/Killer Frost), Carlos Valdés (Cisco Ramon), Tom Cavanagh (Harry Wells/Eobard Thawne), Jesse L. Martin (Joe West), Danielle Nicolet (Cecile Horton) y Hartley Sawyer (Ralph Dibny). Un rato después, a la 1, será el estreno de la quinta temporada de Supergirl. En la temporada pasada, Kara Danvers decidió no revelar a Lena que ella era la mujer de acero. Y la menor de los Luthor se enteró de la peor manera: justo cuando acababa de dispararle a su hermano Lex, él le contó la verdad. Melissa Benoist, la actriz que interrpreta a Supergirl. Con la humillación y el engaño como combustible, la quinta temporada mostrará una nueva versión de Lena Luthor, más cercana a las raíces de su familia y como una enemiga declarada de Supergirl. Su deseo es provocarle el mismo dolor que ella le hizo pasar, y para eso usará toda la tecnología que es capaz de desarrollar. Otras novedades de esta temporada serán el nuevo enemigo de J’onn J’onzz, la revelación de la verdad detrás de Leviatán, y cuál fue el verdadero destino de Lex Luthor. Actúan Melissa Benoist (Kara Danvers/Supergirl), Mehcad Brooks (James Olsen), Chyler Leigh (Alex Danvers), Katie McGrath (Lena Luthor), David Harewood (J’onn J’onzz), Jesse Rath (Brainy), Nicole Maines (Nia Nal), Azie Tesfai (Kelly Olsen) y Andrea Brooks (Eve Teschmacher). "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/charly-garcia-festejo-primeros-68-anos-recital-formato-intimo_0_zthWpdmE.html","date":"23/10/2019 - 15:55","title":"Charly García cumplió 68 años y lo festejó con un recital en formato íntimo","abstract":"El músico estuvo rodeado por amigos como Juanse, Palito Ortega, Pedro Aznar y Graciela Borges, entre otros.","author":[],"key_words":"Charly GarcíaPuerto MaderoPalito Ortega","body":"Charly García está cumpliendo hoy 68 años y empezó el día con un recital para unos pocos amigos, mientras el resto de los mortales seguía con lo de Boca y River. Invitados: 32. Nombres conocidos: Pedro Aznar, Zorro Von Quintiero, Juanse, quienes tocaron juntos La grasa de las capitales. Otros privilegiados: Palito Ortega y el organizador del Cosquín Rock, José Palazzo, actual representante del músico. Charly nació el 23 de octubre de 1951 como Carlos Alberto García Moreno. Cabito, el humorista que adelgazó, y que últimamente fue noticia por haberse quedado sin trabajo en Basta de Todo (el programa de radio de Matías Martin), también estuvo en la celebración. Charly cumplió 68 años, tocó, cantó y lo disfrutó en una celebración que no superó la treintena de invitados. (Fotos: Instagram) En sus redes, el actor compartió melancólicas observaciones y pensamientos sobre el privilegio de pertenencer. \"Cuando muchos en los momentos más oscuros de nuestra historia no hicieron nada y hoy se llenan la boca, él se jugaba la vida haciendo canciones. Feliz cumple, Dios”. Charly, de negro y con una cruz pesada pendiendo de su cuello. Palito, vestido de traje. Juanse, canoso como hace más de un año, y con su propia cruz; además, los músicos de su banda Rosario Ortega, el baterista Toño Silva, el guitarrista Kiuge Hayashida y el bajista Carlos González. La reunión fue en un lugar indeterminado de Puerto Madero, donde alguien hacía las veces como maestro de ceremonias y entrevistador oacasional queriendo saber, por ejemplo, como le caían al cumpleañero los flamentes 68. “Me siento pendejo y juguetón\", devolvió el ex Seru Giran con buena energía. Y como nunca antes, habló de una fuerte conexión con su padre. ”Va a estar\", le dijo enigmático a Nico Cuño, preguntador de turno y desde años, responsable de su vestuario (Cuño es dueño de la firma Key Biscayne). Palazzo aportó fragmentos del recital en su cuenta de Instagram. El show fue breve y el escenario, entre comillas, siempre estuvo tomado como en el clip de Hey Jude. La grasa de las capitales @charlygarcia @solojuanse @aznar_pedro @zorritovon , cumple de charly Una publicación compartida de  Jose Palazzo (@jose.palazzo) el 22 Oct, 2019 a las 7:54 PDT Sonaron Yendo de la cama al living, La grasa de las capitales y No llores por mí Argentina (con Pedro Aznar en bajo), Cerca de la revolución y La máquina de ser feliz, entre otros temas del cumpleañero. En los coros se los veía a Leo Sbaraglia, Leticia Brédice y Graciela Borges. Después, pintó zapada, se sumó Juanse, y dentro del repertorio que se fue armando espontáneamente sonaron La sal no sala y Satisfaction (I Can't Get No), de Los Rolling Stones. \"Felíz cumpel Charly. Sos eterno, gracias por compatirme tu maestría y por darme tu protección y tu bendición\", posteó el Zorrito en su cuenta de Instagram. Charly cumplió 68 años y lo festejó con amigos en un espacio en Puerto Madero. (Fotos: Instagram) Un amigazo que no pudo estar, Fito Paéz, le dedicó un homenaje a través de sus redes. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/radio-austral-cumplio-40-anos_0_Vp2fgNz_.html","date":"23/10/2019 - 15:54","title":"La radio más austral cumplió 40 años","abstract":"La emocionante historia de la emisora que debutó en la Antártida en 1979.","author":[],"key_words":"RadiosAntártida","body":"Se llama LRA 36 Arcángel San Gabriel y celebra por estos días sus primeros 40 años de vida. La emisora más austral transmite con tanta fuerza y entusiasmo que los conductores olvidan el frío de ese continente. Un pedacito de la Antártida, esparcida a través del dial. A modo de festejo, desde Nacional les entregaron cuatro válvulas para colocar en el transmisor de onda corta, que implicará mejorar la potencia, hasta 10 veces más de la actual. En onda corta, ésta es una de las radios más escuchadas por radioaficionados del mundo. Semanalmente llegan mensajes y videos de oyentes de Japón, Brasil, Islandia, España, Francia e Inglaterra, entre otros países. La celebración que arrancó el domingo 20 incluyó la recreación del primer programa emitido en 1979, Horizontes de Hielo, que contó con la participación telefónica de Juan Carlos Salvia, responsable de esa primera emisión. Un \"iglú\" radiofónico en el Continente blanco. La primera canción que se escuchó en dicha emisora fue La Primavera, una milonga de Víctor Velásquez. Desde entonces, la música reina y alegra en los días más difíciles. Hoy las responsables de la programación son Sabrina Alanis, Beatriz Costilla y Karina Muñoz, esposas del personal designado en la Base, quienes realizaron el curso de locución y producción radial integral en el ISER. El resumen de esa programación que escuchan localmente se emite de 14 a 15 en programa Antártida Nacional (AM 870). \"Consola, vidrio en el medio, operador, dos micrófonos. Es un estudio normal, pero con dos ventanas que dan al mar\", describen desde la Antártida a ese \"iglú\" radiofónico. \"Uno se prepara psicológicamente para permanecer en la Antártida y no hay desesperación. Pero claro que cuando uno flaquea, la radio nos ocupa la cabeza. Es magia\", agregan. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/michelle-pfeiffer-confeso-victima-acoso_0__D1CL2bB.html","date":"23/10/2019 - 14:21","title":"Michelle Pfeiffer confesó que fue víctima de acoso sexual","abstract":"La actriz se suma a la interminable lista de artistas que ya no se callan ante los poderosos de Hollywood. Su fuerte testimonio.","author":[],"key_words":"Michelle PfeifferAcoso Sexual","body":"La ola de denuncias por casos de abusos en Hollywood parece no tener fin. El primero en protagonizar estos escándalos fue el magnate Harvey Weinstein hace más de un año (y recientemente denunciado públicamente por Jennifer Aniston). Luego lo siguieron Kevin Spacey, y Woody Allen entre otros. Ahora es la actriz Michelle Pfeiffer, (61) quien se suma a la larga lista de mujeres víctimas de acoso en la industria del cine. La rubia se convirtió en una estrella aclamada luego de obtener una nominación al Oscar a la mejor actriz de reparto en la película de 1989 Amistades peligrosas. También recibió el de mejor actriz en Los fabulosos Baker Boys, estrenada en 1990, y en Por encima de todo (1993). Asimismo, se la recuerda como Gatúbela en Batman Regresa (1992). \"No voy a compartirlo, pero miro hacia atrás y me estremezco\", soltó. \"Tenía 20 años y el señor estaba implicado un alto cargo de Hollywood\", reveló en una entrevista otorgada a The Sunday Times para promocionar su nueva película, Maléfica: maestra del mal. Sin dar a conocer muchos detalles del hecho, ni confesar el nombre del culpable, Pfeiffer dijo que fue un episodio \"incómodo e inapropiado\", y que nunca se había animado a contarlo. \"Hay que entender el proceso por el que se pasa: negación, culpabilidad, una dice 'no debería haber usado ese vestido', 'debería haberlo sabido'. Cuando pasa el tiempo, lo miras a través de una lente adulta y piensas: 'Guau, era una niña'\". Michelle Pfeiffer en la alfombra roja de los Globo de Oro 2018. (Reuters) La actriz se siente muy orgullosa de que las mujeres hayan alzado su voz. Antes era un \"desafío\" contar una vivencia así. \"Aunque, lentamente, con el tiempo nos hemos hecho escuchar, hay que entender que, si creces sin que tu voz sea valorada, escuchada o alentada, la forma en que te ves a ti mismo y el lugar que ocupas en tu mundo están bastante establecidos\". En la misma entrevista y ya lejos del drama, Pfeiffer confesó cuáles son sus secretos para detener el paso del tiempo en su cuerpo. \"Ahora mismo estoy haciendo la dieta paleo\". ¿De qué se trata? Se basa en consumir alimentos mínimamente procesados, y comer los más parecido posible a nuestros antepasados. Y sorprendió a todos al decir que se despierta a las tres de la mañana a realizar su rutina de ejercicios. Michelle Pfeiffer como Gatúbela, uno de sus roles icónicos. Actualmente, es una de las protagonistas de la película de Disney, Maléfica: amante del mal junto a Angelina Jolie y Elle Fanning. Pfeiffer interpreta a la reina Ingrith, la mala de la secuela del filme estrenado en 2014. MZ "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/influyo-boca-river-rating-television-abierta_0_9bxtr1O_.html","date":"23/10/2019 - 12:19","title":"Cómo influyó el Boca-River en el rating de la televisión abierta","abstract":"La transmisión del Superclásico la hizo Fox Sports. Cómo intentaron mitigar ese impacto los canales de aire.","author":[],"key_words":"Boca JuniorsRiver PlateRating","body":"La revancha de la semifinal de la Copa Libertadores entre Boca y River captó la atención de la mayoría. Con relatos de Mariano Closs y comentarios de Diego Latorre, la transmisión de Fox Sports tuvo picos de casi 34 puntos de rating. Y eso influyó en las mediciones del prime time de la televisión abierta. Lo más visto de la jornada fue ShowMatch (El Trece), que midió 10,5 puntos de rating, cuando, según Ibope, en septiembre llegó a los 13,4 puntos. Algo similar le ocurrió a Argentina, tierra de amor y venganza (también de El Trece), que hizo 10,4 puntos y estuvo lejos de sus mejores marcas. River, de festejo. (AP). El mes pasado, la novela de época producida por Polka fue lo más visto del canal de Constitución, con 14, 5 puntos. Silvina Escudero y Jonathan Lazarte, en el \"Súper Duelo\" de \"ShowMatch\". El tercer puesto fue para Huérfanas (Telefe), con 8,9 puntos. Y otro que también sufrió la expectativa que generó el 1-0 del Xeneize fue Quién quiere ser millonario (también de Telefe): el ciclo conducido por Santiago del Moro midió 6 puntos, cuando su media es de 11,5. Finalmente, el día lo ganó Telefe, con 7,4 puntos. En segundo puesto se ubicó El Trece, con 7,1 puntos, mientras que el tercer lugar fue para Elnueve, con 2,9 puntos. Cuarto quedó América, con 2,7 puntos, y quinto se ubicaron la TV Pública y Net TV, con 0,5 puntos. El partido de ida, en el Monumental, a comienzos de octubre, había tenido un pico de rating de 35,4 puntos. Ese día, el programa que más audiencia tuvo en el prime time de aire fue Argentina, tierra de amor y venganza, con una media de 10.8. Por entonces, ShowMatch, llegó a los 10,1. El encendido de la TV paga aumentó muchísimo. En aquella oportunidad, las señales de deportes alcanzaron en la franja del prime time un encendido de 25 puntos, cuando normalmente en ese horario tienen un encendido de entre 2 y 3 puntos."}
