{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/sagasti-nuevo-galan-entre-bruno-y-lucia-en-atav_0_7QYWhT5_.html","date":"21/10/2019 - 22:16","title":"Sorpresa en ATAV: quién es el nuevo galán que le disputará a Bruno el amor de Lucía","abstract":"Un nuevo personaje se mete en la historia que protagonizan Delfina Chaves y Albert Baró. Cómo reaccionaron los fans de “Brunia”.","author":[],"key_words":"Argentina, Tierra De Amor Y VenganzaDelfina ChavesAlbert Baró","body":"En la cuenta regresiva para el final de la telenovela, los guionistas de Argentina, tierra de amor y venganza siguen incorporando novedades a las historias centrales para mantener en vilo a los fans hasta el último capítulo. Desde el comienzo de la segunda parte de la ficción -la primera terminó en agosto- la trama comenzó a develar misterios y murieron personajes, pero, como en toda telenovela, los principales protagonistas siguen luchando por estar juntos. Dos de ellos son Lucía Morel y Bruno Salvat, los personajes interpretados por Delfina Chaves y Albert Baró, que pese a tener un hijo en común -Pedro- siguen separados. Y parece que así seguirán, a juzgar por la nueva incorporación del elenco, un actor que se sumó para interpretar a un tercero en discordia entre \"Brunia\", como los seguidores llaman a la pareja. Delfina Chaves y Albert Baró en una escena amorosa de ATAV. El nuevo personaje que se incorpora a la tira será interpretado por Joaquín Berthold. El actor lo anunció con posteos y stories en su cuenta de Instagram @joacoberthold. \"Sos una compañera espectacular @delfichaves <U+2764><U+FE0F> Acá disfrutando de este proyecto increíble! Feliz de volver a trabajar en casa!! Como siempre un equipo de primera y un gran elenco!\", escribió Berthold, quien también agradeció al productor Diego Carabelli y al director Martín Saban por la posibilidad de estar en la tira. Joaquín Berthold y Delfina Chávez. ¿Habrá un tercero en discordia?. Foto/ Instagram @joacoberthold Aunque la producción y los autores se guardan los detalles para evitar spoilers, se sabe que Berthold interpretará a un periodista llamado Sagasti, con quien Lucía (Delfina) trabajará y tendrá un acercamiento. Joaquín Berthold en el personaje de Sagasti, en ATAV (Instagram) El personaje de Chaves<U+200B>, a quien siempre le gustó escribir, ya había tenido incursiones en el periodismo previas, primero como secretaria en un diario y luego escribiendo columnas con el seudónimo Juan de Marzo. Ahora tendrá la posibilidad de volver al oficio y allí encontrará a Sagasti, quien intentará seducirla aprovechando que el gran amor de Lucía, Bruno Salvat (Albert Baró), está casado con Francesca (Malena Sánchez). El actor Joaquín Berthold se incorpora a Argentina, tierra de amor y venganza. Berthold, ex jugador de hockey, es conocido por sus trabajos en teatro y por haber participado en otras tiras como Sos mi vida, Violetta y Cien días para enamorarse. De acuerdo con lo que el propio Berthold reveló<U+200B>, las primeras escenas de Sagasti comenzarán a verse en el capítulo 160, que se emitirá el lunes 28 de octubre. EPA epa Lugasti <U+0001F60A> . . . #ATAV #luciaybruno #brunia #argentinatierradeamoryvenganza #albertbaro #delfichaves #LuciaMorel #brunosalvat #sagasti #lugasti Una publicación compartida por  BRUNIA <U+0001F493> (@bruniagoals) el 4 de Oct de 2019 a las 1:20 PDT En redes sociales, el ansioso \"fandom\" de #Brunia -grupos de seguidores que crean cuentas y canales de YouTube para compartir información sobre la tira- tuvo diversas reacciones frente a la irrupción de Berthold entre sus ídolos. Mientras algunos hicieron alusión a la diferencia de edad, ya que Delfina Chaves tiene 23 años y Berthold 39, otros se alegraron de que el personaje de Lucía tuviera un nuevo galán después de haber sufrido tanto. Pero la repercusión más viral fue, sin dudas, el comentario que una fan le hizo a la autora de la tira, Carolina Aguirre, asumiendo que la nueva pareja no tendría relaciones sexuales. La respuesta de la autora de ATAV, Carolina Aguirre, a una fan de la tira. La respuesta de Aguirre fue contundente: \"¿Querés que le cortemos el clítoris, así nos aseguramos de que no co... con nadie que no sea galán? Eso hacen los terroristas islámicos en Afganistán. Podemos probar, si te alivia, que Lucía no disfrute de su vida sexual jamás\". "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/pequena-victoria-personaje-facundo-arana-jugara-amor-trans-_0_8YqAlSar.html","date":"21/10/2019 - 20:21","title":"Pequeña Victoria: ¿El personaje de Facundo Arana se jugara por el amor con una trans?","abstract":"Después del primer beso, Antonio y Emma (Mariana Genesio) entraron en una zona de impasse, sugerida por él. Mirá el video.","author":[],"key_words":"Pequeña VictoriaTelefeFacundo Arana","body":"Desde su estreno, hace poco más de un mes, Pequeña Victoria (de lunes a jueves a las 22.15, por Telefe) viene dando que hablar. Era esperable: la tira no sólo aborda la idea de una familia bastante alejada del modelo tradicional, sino que también se anima a plantean vínculos amorosos más propios de estos tiempos. Entre ellos, el más disruptivo -para la ficción argentina- es la relación entre Emma Uriburu (encarnada por la actriz trans Mariana Genesio), una de las cuatro madres de Victoria, y Antonio Tiscornia (Facundo Arana), el obstetra separado que de entrada muestra interés por ella. Unos días atrás, el romance de ficción había tenido su primer gran beso, en medio de un clima de tristeza por la muerte de Marlene (Osmar Núñez), la mujer trans que era jugaba a ser la madre de Emma. Luego de algunas dudas iniciales y de confesarle a Daniel (Alberto Martín) que no había estado con ninguna mujer desde que se separó de Lucía (Celina Font), su esposa, parecía que finalmente Antonio superaba sus prejuicios y se hacía cargo de sus sentimientos hacia Emma. Pero en el capítulo del jueves pasado, cuando todo parecía dado para que ellos tuvieran su primer encuentro sexual, en cambio hubo un reencuentro fogoso con Lucía, quien aprovechó un momento de intimidad para confesarle que lo extrañaba. Entonces cabe la pregunta: ¿qué pasará ahora entre los personajes de Arana y Genesio? Se intuye que lo que pintaba como el comienzo de una relación va a entrar en una etapa de impasse. Ella creerá que él se achicó y que no se animó a dar el paso definitivo. \"Otro que se asustó\", dijo al final del episodio Emma, quien venía presionando para que la relación avanzara, pero a la vez le aclaró a Antonio que nunca había sentido que un hombre la tratara en serio. En plan de conjeturar, ella sentirá que vuelve a pasar por lo mismo. Aunque le había anticipado a Antonio que no quería salir lastimada de la relación, vuelve a ser defraudada por un hombre, y tendrá que apoyarse en Jazmín, Bárbara, Selva, y las amigas de su madre. ¿Y Antonio? ¿Habrá tenido sólo un desliz con Lucía? ¿Le contará a Emma de su \"recaída\"? Si así sucede, probablemente intente seguir cuidando un vínculo sentimental y de confianza que parece más real y sincero que el que tiene -y tuvo- con su esposa. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/alejandro-sanz-salio-competidor-dentro-familia_0_VwO1OwpD.html","date":"21/10/2019 - 19:06","title":"A Alejandro Sanz le salió un competidor dentro de la familia","abstract":"A los 16 años, su hijo Alex lanzó SanitY ep, un álbum con seis canciones. El papá, orgulloso.","author":[],"key_words":"Alejandro SanzRapInternacional","body":"El presente parece sonreirle a Alejandro Sanz. Mientras su gira sigue a toda máquina y colgando el cartel de localidades agotadas en distintas locaciones, el cantautor español espera la entrega de los Latin Grammy a la cabeza de los favoritos, con ocho nominaciones y se prepara para volver a la Argentina para presentarse el 22 de febrero en el Hipódromo de Palermo. Y como si eso fuera poco, al autor de Y ¿Si fuera ella? le salió un competidor dentro de la familia, que lejos de preocuparlo, lo enorgullece. “Mi admiración tiene forma de persona. Mi hijo Alex: música en vena y disco en vuelo”, escribió Alejandro en las redes sociales, para anunciar que su hijo Alexander, de 16 años, sigue sus pasos en el universo artístico. Mi admiración tiene forma de persona. Mi hijo Alex: música en vena y disco en vuelo. @lxlski <U+0001F50A> Repost from @lxlski using @RepostRegramApp -“SanitY ep” is done... dropping October 15<U+0001F970><U+0001F680><U+0001F9EA>(Out now link in bio) <U+0001F4F8>: @mariocayuela.es Una publicación compartida de  Alejandro Sanz (@alejandrosanz) el 15 Oct, 2019 a las 9:05 PDT Así, el artista quiso apoyar a su hijo y, de paso, le hizo un poco de publicidad a su primer disco: sólo en Instagram, el Sanz mayor suma más de 4,7 millones de seguidores. Alexander, que compone su música y hace rap, acaba de publicar su primer álbum, SanitY ep, con seis canciones, todas cantadas en inglés: Future, Espacio (con alguna frase en español), Can You Feel That, AirBnB y To the Top, además de un bonus que se llama Milan. Para la tapa del álbum, Alexander eligió la misma imagen con la que su padre dio la noticia: una foto en blanco y negro en la que Alejandro Sanz, con la guitarra colgada de su cuello, abraza a su hijo, que lleva su trombón en la mano. “He trabajado muy duro en esto, disfrútenlo”, se lee sobre este trabajo, que se puede escuchar de manera gratuita en la plataforma Soundcloud. Alex también toca el trombón en la banda que acompaña a su padre. El hijo de Sanz toca el trombón desde hace algún tiempo. Y el 27 de junio de este año, el cantante reveló que Alex era uno de los integrantes de la banda que lo acompaña durante su tour, denominado #LaGira. “Una foto no puede abarcar todo el orgullo que siento como padre. Mi hijo Alexander me ha acompañado en los conciertos de #LaGira con un derroche de talento infinito. Compartimos vida, compartimos pasiones“, escribió el cantante en su cuenta personal junto a una imagen del joven. Días más tarde, en uno de esos conciertos, el artista volvió a expresar su orgullo. \"Él no quiere que lo presente pero lo voy a hacer igual porque para eso estamos los padres, para molestar a los hijos. Ha venido mi hijo Alexander. Bueno, pero no le miren mucho ahora, ¿ok? Va por ti, cariño”, dijo. Alejandro Sanz no para, y con su tour \"#LaGira\" llegará a la Argentina para presentarse el 22 de febrero en el hipódromo de Palermo. Alexander nació de una relación extramatrimonial entre el cantante y la diseñadora puertorriqueña Valeria Rivera. Por aquel entonces, Alejandro estaba casado con la modelo Jaydy Michel, con quien tuvo a su primera hija, Manuela. Fue en 2006, cuando el pequeño tenía ya tres años, el momento en que el artista contó la existencia de su primer hijo varón. Sanz tiene otros dos hijos, Dylan y Alma, nacidos de su matrimonio con Raquel Perera, de quien se separó en julio de este año, tras más de una década juntos. Según contó el artista varias veces, los cuatro hermanos se llevan muy bien: “Los junto muchísimo. En las fiestas más señaladas y, cada vez que puedo, intento unirlos”. Manuela vive en México con su madre, y Alexander, en Miami con la suya. Una ciudad en la que, cuando tiene que grabar sus canciones, el cantante pasa gran parte del año. Dylan, de ocho años, y Alma, de cinco, viven en España con Raquel Perera, aunquepronto se trasladarán a Nueva York, donde ella va a comenzar a trabajar. Por estos días, el intérprete de Corazón partío se encuentra de gira con su último álbum, El Disco, que después de España y los Estados Unidos llegará a Latinoamérica (el 22 de febrero se presentará en la Argentina, en el Hipódromo de Palermo). En estos últimos meses lo ha acompañado su actual pareja, la artista cubana Rachel Valdés. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/helen-mirren-nueva-reina-tv_0_cqxmHebJ.html","date":"21/10/2019 - 18:47","title":"Helen Mirren: la nueva reina de la TV","abstract":"Este lunes 21 llega al cable “Catalina La Grande”, la miniserie de cuatro capítulos sobre la emperatriz de Rusia, que el martes estará disponible On demand. Las claves del nuevo trabajo de la gran actriz británica, de 74 años. Mirá el tráiler.","author":"Patricio Féminis","key_words":"Series Y PelículasHBOCablevisión FlowHelen Mirren","body":"“Es un error pedirles dinero a las personas ricas. ¿Cómo cree que se hicieron ricas? ¿Regalándolo?”. La emperatriz rusa Catalina La Grande no dialoga: reprende a un siervo, sin mirarlo, en el primer episodio de la miniserie que estrena HBO este lunes a las 23. Su rostro es el de la actriz Helen Mirren, y su mente viaja al Palacio de Invierno de San Petersburgo, en 1762, junto a sus consejeros. O quizás a su dormitorio, anhelando un nuevo amante. ¿Decidió Catalina II el golpe y la orden asesina contra su marido, Pedro el Grande? ¿Perpetuará la desigualdad y el impudor, o cambiará a Rusia para siempre? Las capas de maquillaje en las mejillas de Helen Mirren, a sus 74 años, no endurecen su sonrisa. Y esa voz jamás se quebrará en Catalina La Grande (“Catherine The Great”), cuyos cuatro episodios se podrán ver, a partir de cada martes, en Flow y en Canal 1 HD de Cablevisión. También en HBO GO. ¿Qué versión de Catalina la Grande se descifrará aquí? La de una zarina con cierta visión liberal, que expandió el Imperio Ruso con guerras e impuestos en 34 años de luces y sombras. Fue amiga de Voltaire y de las artes, modernizó la agricultura y la industria, pero nunca dio derechos a los siervos ni a los campesinos. Y murió reinando en 1796. “Algo debe cambiar. La esclavitud no tiene por qué ser una institución rusa”, provoca Helen Mirren en la piel de Catalina II, Yekaterina Alekséyevna o Yekaterina Velíkaya: los múltiples nombres que detentan las rusas y los rusos. La emperatriz sólo veía privilegios y obligaciones para los nobles y con ellos quería occidentalizar a Rusia. ¿Para qué le servían los millones de hambrientos? Antes de la democracia, para ella era más útil manejar el poder desde la fuerza militar y aristocrática. O desde el desahogo sexual: tuvo numerosos amantes hasta que eligió al comandante y consejero Grigory Potemkin (un esforzado Jason Clarke), mientras esquivaba traiciones y susurros de cortesanos oscuros. “Ud. usurpó el trono contra Pedro el Grande. Su reinado es ilegítimo”, oyó Catalina reiteradamente, aunque no se acobardó. Tras el legado de aquél, la líder nacida en territorio alemán convertiría a Rusia en una potencia mundial y definió tres veces la partición de Polonia. Helen Mirren, la intérprete inglesa de origen ruso, querida hasta en la Argentina por su rol de la detective Jane Tennison en Prime Suspect (1991-2006), declaró envuelta en flashes: “Catalina reescribió las reglas del gobierno y obtuvo un éxito tal que adjuntó la palabra ‘grande’ a su nombre”. ¿Cómo verán la miniserie los polacos? ¿Serán imparciales los turcos, contra quienes batalló hasta 1792? La miniserie, rigurosa producción de HBO, se grabó en Rusia, Lituania y Letonia Las contradicciones no son esquivas en esta producción de HBO y de la compañía británica Sky Atlantic. Su pátina de humor, y de levedad sexual, brinda aire y velocidad (a costa de cierta profundidad) a esta reinterpretación de la Rusia del siglo XVIII. Y permite comparaciones con las versiones previas de su reinado. En 1934 se estrenó Capricho Imperial, con Marlene Dietrich, y también The Rise of Catherine The Great, con Elizabeth Bergner y Douglas Fairbanks Jr. En 1968 ganó fama el filme Catalina La Grande, de Gordon Flemying, con Jeanne Moreau y Peter O’Toole. Además la encarnó Catherine Deneuve, y en 1995 le tocó a Catherine Zeta-Jones. Una zarina tan compleja y rica, ¿podría ser vista como definitiva en el cuerpo de Helen Mirren? Esta miniserie escrita por Nigel Williams, con la avanzada rusa frente al Imperio Otomano, no sólo gravita alrededor de las duras noticias reales de estos días (Turquía y Rusia, Siria y EE.UU.) Sus diálogos conectan bien con las frases sarcásticas y mordaces más calculadoras de Game of Thrones (también de HBO). Y el tono febril y erótico de los intercambios de Catalina II con Potemkin recuerdan, sin esfuerzo, a las frases picantes del exitoso filme La Favorita (2018), de Yorgos Lanthimos. Allí, Olivia Colman fue Ana Estuardo y en noviembre será la reina Isabel II en la tercera temporada de The Crown, por Netflix. Casualidades, o nobles conexiones de la TV. No es casual que Philip Martin, el director de Catalina La Grande, haya tenido a cargo varios episodios de The Crown. O que esta nueva ficción de HBO se haya lanzado meses después de otra que busca comprender algo del alma rusa (si eso fuera posible): Chernobyl. Claro que aquí el disfrute es ver a Mirren expandiendo su calidad para corporizar a emperatrices y a reinas nada infalibles. En 1994 había sido la reina Charlotte en Las locuras del Rey Jorge. En 2005 protagonizó la miniserie Elizabeth I, también de Nigel Williams y de HBO, con la que arrasó en los Premios Emmy del año siguiente. El mismo en que abordaría a Isabel II en el filme La Reina, de Stephen Frears. Es real y magistral. En Catalina La Grande, Mirren supera por diez años la edad en que murió la zarina. Aunque, ¿cómo no empatizar con su seductora entonación y con la mística que le da a su liderazgo? No habrá tedio frente al rostro y a la voz de Mirren, con frialdad e ingenio no sólo con sus amantes y ministros: el drama romántico y belicista gana matices íntimos al mostrar su tenso vínculo con su hijo Paul Tsarevich (Joseph Quinn). Su complicidad fraternal con la condesa Praskovya Bruce (Gina McKee), no exenta de erotismo. Y su sintonía con el canciller Nikita Panin (Rory Kinnear), entre una amplia galería de secretarios, cosacos y conspiradores, tras cada una de sus reformas políticas y económicas. Jason Clarke encarna a Grigory Potemkin, comandante militar y amante de Catalina (Helen Mirren). El 4 de octubre, Mirren le dijo al diario El Mundo, de España: “Es difícil comparar a nuestros líderes con Catalina, porque no fue elegida democráticamente. La democracia es importante en un sistema sano, pero el problema llega cuando los parlamentarios no quieren abandonar el poder. Harán y dirán cualquier cosa con tal de que les voten otra vez”. Y remató: “Hay personas capaces de abandonar su sentido de la moral con tal de satisfacer su ambición”. El ejemplo de Catalina la Grande es otro, insistió la actriz: “Si uno lee las cartas que escribía ella ve a una mujer imperfecta, pero con mucha humanidad y bondad”. Y no fue una desenfrenada sexual, como reprodujeron los recurrentes relatos históricos, cargados de machismo y de doble moral hasta hoy. “La forma en que la Historia trata a las mujeres con éxito es terrible”, repitió Mirren en varios medios. Con fastuosidad, la miniserie se grabó en Rusia, Lituania y Letonia. Su exhaustiva reconstrucción escénica, de vestuario y de costumbres, con el magnetismo de la actriz, la vuelven una experiencia audiovisual sin capacidad de agotar. Porque Catalina II, Yekaterina Alekséyevna, fue alguien imposible de ignorar. “Ahí viene. Despejen el paso para que ella avance”, se oyó el jueves 17 de octubre entre el tumulto de cronistas en la alfombra roja del Hammer Museum, en Los Ángeles. Una noche llena de otro tipo de lealtad: el de las cámaras frente a Helen Mirren, en plena promoción de Catalina La Grande. La escena quedó registrada en incontables portales on-line. La diva de 74 años se dispuso para las fotos con un vestido turquesa, con mangas globo de Badgley Mischka, joyas de oro, turquesas y otras piedras preciosas. La dama de turquesa: Helen Mirren, en la presentación de la miniserie en Los Angeles. Había llegado en una carroza guiada por cuatro soldados de la Rusia imperial. Pero Mirren no imitó su gesto solemne, caracterizada como la emperatriz alemana-rusa en los dos cuadros con marco dorado a sus costados. Se dejó abrazar por Jason Clarke, quien hace de Grigory Potemkin, su partenaire en la ficción, y los pueriles comentarios en algunas webs de moda no esquivaron el brillo y la personalidad de una actriz que, en la gloria de su tercera edad, se permite confesar: “Tenía mucho miedo de interpretar este papel. Me aterraba la posibilidad de fracasar”."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/-cunadas-obra-desnuda-hipocresia_0_Q8OjlgKJ.html","date":"21/10/2019 - 18:37","title":"“Las Cuñadas”, una obra que desnuda la hipocresía","abstract":"Con dramaturgia de Florencia Naftulewicz, va los martes a las 21 en el NüN Teatro.","author":[],"key_words":"TeatroHomosexualidad","body":"¿Hasta qué punto dos señoras de clase alta están dispuestas a llegar para resguardar el buen nombre y la empresa familiar? Al intentar ocultar la noticia de la homosexualidad de Roberto, Gynette y Gyselle transformarán su ritual semanal en un plan conspirativo. Por este lado va Las Cuñadas, de Florencia Naftulewicz. Las funciones son los martes a las 21en NüN Teatro Bar, Ramírez de Velasco 419, con entradas a $350. “Soy actriz. Una actriz que escribe”, se definió Florencia en una entrevista con este diario. \"Mi gran maestro fue Juan Carlos Gené”, dijo quien luego ejerció la docencia teatral en la Universidad Di Tella y en un espacio de arte en Nordelta. La dramaturgia es de Florencia. Actúan Julia Galeano, Mercedes Moltedo y la misma Florencia Naftulewicz. La escenografía y puesta corre por cuenta de Leandro Crocco. En la tele -además de algunas publicidades-, tuvo participaciones en algunos programas, entre ellos, Casi ángeles. -¿Pensaste alguna vez en usar un seudónimo para evitar un apellido tan difícil? -Lo pensé y me lo han dicho muchas veces… Pero es mi identidad y no me gustaría cambiar el apellido (de origen polaco). Ya estoy acostumbrada a que lo escriban mal. \"Las cuñadas\" va los martes a las 21, en NüN Teatro, Ramírez de Velasco 419. Entradas: $350, por Alternativa Teatral. E.S.<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/greg-graffin-bad-religion-icono-punk-ensena-universidad-cree-futuro-mejor_0_BWqCGbye.html","date":"21/10/2019 - 18:09","title":"Greg Graffin, de Bad Religion: el ícono del punk que enseña en la universidad y cree en un futuro mejor","abstract":"El cantante de la banda californiana reflexiona acerca de su doble rol, habla de la profundidad de sus letras y dice que la idea es “construir una sociedad mejor”.","author":"Adriano Mazzeo","key_words":"RockLuna Park","body":"Si bien las canciones de Bad Religion suelen ser sucias, rápidas, distorsionadas y estridentes, la banda encarna mejor que nadie aquella máxima que desafía los alfileres de gancho como aros, las crestas y los borcegos en mal estado y que refiere a que el punk es una actitud, y no un sonido ni una imagen. Dentro de esa lógica, Greg Graffin es la figura que define todo a la perfección. Su imagen standard y su condición de profesor de ciencias en la Universidad de California, así como su eterna militancia punk hablan por sí solas. Graffin, de 54 años, está a punto de volver a tocar con su banda en Buenos Aires, el jueves 24 de Octubre en el Luna Park junto a sus viejos compañeros de ruta, The Offspring. Atiende el teléfono lejos de casa, en Nueva York, donde también da clases en la Universidad de Cornell. Saluda respetuosamente aunque sin emoción, y si bien su voz denota cansancio su discurso es siempre lúcido e interesante. -Prácticamente toda tu vida fuiste un militante punk. ¿Cambió para vos, con los años, el significado de ser punk rocker? -No. Sigo creyendo que ser punk es tener algún tipo de verdad importante en el interior, más allá de la superficie. Nunca podrías decir cuál es esa verdad, salvo que te tomes el tiempo de entender y escuchar a los demás. O, por ejemplo, entender el contenido político de la temática de una canción. Para mí siempre fue una inspiración buscar en profundidad y estudiar diferentes tópicos, y en ese sentido la gente que escucha Bad Religion realmente no sabe que representa la banda, excepto que se dediquen a analizar la música, a escucharla con atención y a formar parte del espíritu de la misma. Ese espíritu de desafiar las ideas del poder y cuestionar si hay una mejor manera de hacer las cosas. A la larga, la idea es construir una mejor sociedad. Bad Religion. la banda tocará en el Luna Park el 24 de octubre, junto a The Offspring. -Creo que Bad Religion se convirtió en lo que es sobre todo por dos méritos: por un lado la forma de tratar la melodía y la armonía sobre bases de punk rock veloz y por otro su filosofía, reflejada en las letras. ¿Creés que esta dualidad hizo que la banda funcionara tanto en lugares de habla inglesa como en otros donde posiblemente el público no entienda lo que dicen? -Es fascinante el hecho de que una buena canción pueda disfrutarse en cualquier lugar, sea cual fuere el lenguaje. Hay más información en la música. No son sólo las letras. Gente de muchos países distintos me dice lo que nuestra música les hace sentir. Los sentimientos y emociones que vienen de las canciones; el canto ayuda pero no es lo único. Hay algo especial en la música, algo que la separa de, por ejemplo, un discurso político. Es lo emocional de las melodías lo que une a la gente. Para mí el significado en las letras es tan importante como el de la música. Te dedicaste de lleno a denunciar las herramientas con las que las religiones o los sistemas políticos intentan dogmatizar a la gente. ¿No es contradictorio estar contra los dogmas y al mismo tiempo hacer públicos tus pensamientos, esperando que la gente los considere? -Probablemente se trate de proveer los materiales educacionales a los estudiantes. Tener una buena organización y que ellos los interpreten. Por el lado de la música, diría que para mí es un viaje alucinante, pero si no hay audiencia, pues no hay sonido. Así que siempre se espera un ida y vuelta, desde el artista al público y viceversa. -¿Qué es lo que más te atrae de enseñar, tanto en conciertos como en aulas: dar la información que tenés o abrir un diálogo con los alumnos? -Siempre aprendí mucho más de los alumnos que de los libros. Así que es importante dar y recibir. Dar información y recibirla a cambio. Hay que abrir la cabeza y tomar lo que otra gente tiene para ofrecer. Los sentimientos son importantes pero no tanto como la información. Así como los sentimientos están atados a la información, queremos ser capaces de verificar sentimientos con hechos. La importancia del intercambio con los estudiantes es conocer los hechos que ellos observan. Hay que abrir la cabeza a eso. -Cantaste el himno nacional de EEUU en el Reason Rally hace unos años. ¿Qué significa un himno nacional para vos? -Pues, el comienzo de un evento importante (risas). El de los Estados Unidos es una canción muy interesante, vocalmente desafiante. Es divertido para un cantante ser capaz de hacerla. También la canté una vez en Milwaukee al comienzo de un partido de béisbol. El significado para mí es que simplemente es una formalidad. -¿Creés que la coexistencia, un tema que analizaste y sobre el cual reflexionaste en tu último libro, sería más sencilla sin redes sociales? -Bueno, es difícil de decir. Creo que hay mucho potencial, porque compartir información genera pensamiento crítico. Respecto a eso hay mucha esperanza, las redes sociales prometen. Pero también es un gran refugio para la información falsa, la cual es casi imposible de verificar. Así que no sé si sería más fácil. Sin importar si la información que se comparte es falsa o no, la coexistencia debe estar, ya que el planeta se está poblando cada vez más. La verdadera pregunta es: '¿Qué queremos hacer con esa coexistencia? ¿Queremos que la interacción entre las personas tenga sentido o preferimos esconderla e influenciarnos a nosotros mismos mediante estar 24 horas al día delante de la pantalla de una computadora?' Es casi como que las necesidades básicas siempre deben ser cubiertas, pero entonces deberíamos redefinir cuáles son nuestras necesidades básicas. Considerar la información es parte importante de las tareas de los humanos, pero verificarla, incluso con nuestros sentidos, es una misión para morirse de angustia, hoy en día. Creo que habrá una tendencia fuerte en las próximas generaciones de reavivar la búsqueda de información necesaria. -Acá tenemos una grieta social y política muy grande. Si tenés un pensamiento crítico hacia uno de los partidos reinantes, no podrás evitar ser tildado de ser uno de “ellos” o de “nosotros”. Lamentablemente no es nada nuevo y se repite en muchas partes del mundo ¿Sentís que hay esperanza para las relaciones humanas? -Creo que sí, hay mucha esperanza. Porque un montón de gente aún no descubrió que significa ser humanos, ya que están todo el día sentados frente a la pantalla de una computadora. Es una verdad muy clara. Te doy en ejemplo: hay mucha gente que exitosamente encontró pareja mediante una .com, pero realmente no sabrán si aman a esa persona hasta que no se encuentren y pasen un tiempo juntos. Así que no es una plataforma la que logra que esto suceda, sino la información central que podés obtener cuando estás en presencia de otra persona. La gente debería pasar menos tiempo en la computadora, y más interactuando entre sí, cara a cara. La conexión humana volvería y estas diferencias de las que hablamos podrían ser eliminadas. Bad religion visitó la Argentina en 2016, como parte de la programación del Lollapalooza local. (Foto: Martín Bonetto) -¿Cómo te sentís de volver a Argentina y en este caso tocar junto a The Offspring? -Amamos Argentina. Estamos yendo desde hace más de 20 años y dimos grandes shows allá. Tenemos mucho éxito, la gente y la interacción con ellos es genial. Siempre es uno de los puntos altos de nuestras giras. Respecto a ir con The Offspring, bueno, ellos vienen del mismo lugar del que nosotros empezamos, fueron inspiradores y los ayudamos en sus primeros días, hay una gran amistad entre nosotros. Bad Religion toca, junto con The Offspring, el jueves 24 de octubre a las 21, en el Luna Park, Av. Madero y Av. Corrientes. Entradas desde $2.300 a través de TicketPortal. Horarios: 19hs Apertura de puertas / 20 hs. Charlie 3 / 21hs Bad Religion / 22:30hs The Offspring. <U+200B>E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/curioso-formato-eligio-coldplay-anuncio-esperado_0_bmXG1JtG.html","date":"21/10/2019 - 16:10","title":"El curioso formato que eligió Coldplay para un anuncio esperado","abstract":"A contramano de la tendencia a procesar todo a través de las redes sociales, la banda británica prefirió el contacto epistolar con sus fans.","author":[],"key_words":"ColdplayInternacionalChris Martin","body":"Coldplay anunció nuevo disco y lo hizo enviándole, a la vieja usanza epistolar, una carta por correo postal a sus fans. Será doble, sale a la venta el próximo 22 de noviembre y cada uno de los ábumes tendrá vida propia. Uno se llamará  Sunrise y el otro,  Sunset. La pasada semana, la exitosa banda liderada por Chris Martin -uno de los futuros Gustavo Cerati, cuando comience la gira Gracias totales, encabazada por los dos ex Soda Zeta Bosio y Charly Alberti- había dado a conocer enigmáticas imágenes de Codplay tocando en diferentes, Hong Kong, Sídney, Berlín, Madrid. Fueron las primeras señales de Everyday Life, el título que engloba la novedad de la banda británica alguna vez etiqueteada como \"alternativa\". La campaña de difusión está en marcha: el grupo también cambió su perfil de redes sociales por una bucólica instantánea de un sol y una luna, cosa que hace especular a sus seguidores anoticiados por carta certificada, de esas que van con estampilla, de que lo que viene se trata de \"un proyecto experimental”. El nuevo trabajo de Coldplay estará dividido en dos álbumes, cada uno de los cuales tendrá una impronta propia. (Foto: Andrés D’Elía) Ahora que el cartero debe llamar muchas más que dos veces, bajo la puerta de determinados domicilios del universo entero, los seguidores de Coldplay recibieron la misiva elaborada con parsimonia new age. \"Así es un poco como nos sentimos\". La idea vintage se transformó en curiosidad. Y la curiosidad, en noticia. Everyday Life llega al mercado cuatro años depués de que la banda editara en 2015 A Head Full Of Dreams. Con el flamante material dispuesto para una inmesa gira, ya se habla de que Coldplay encabezará el line up de Glastonbury de 2020. <U+200B>Coldplay sí tiene confirmada su presencia en el Global Citizen Festival, a celebrarse el 26 de septiembre de 2020 en escenarios de los cinco continentes. Un festival que se realizará para recaudar fondos contra la pobreza. También estarán Metallica, Miley Cyrus, Muse, Ozzy Osbourne, Alicia Keys, Billie Eilish, Cyndi Lauper, Eddie Vedder, Pharrell Williams, Red Hot Chili Peppers, Shawn Mendes y Usher, entre otros. <U+200B>Por lo pronto, el primer show del regreso de Soda se llevará a cabo el 29 de febrero en Bogotá para llegar a Buenos Aires el 21 de marzo. Y Chris Martin será de la partida. La carta que le llegó a los fans es grande, linda, cuadrada. A primera vista parece un diploma. Se advierte que está escrita con dificultad en una vieja Olivetti y, en resumen, emana mucho amor. La firman, claro, sus cuatro integrates. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/cenicienta-colon-cuento-clasico-bailado-presente-perfecto_0__zkDYpfK.html","date":"21/10/2019 - 14:08","title":"La Cenicienta en el Colón: un cuento clásico bailado en presente perfecto","abstract":"Con Macarena Giménez y Maximiliano Iglesias en sus roles protagónicos, la reposición a cargo de Dominic Walsh alcanzó un alto nivel de interpretación.","author":"Laura Falcoff","key_words":"BalletTeatro Colón","body":"El Ballet del Teatro Colón, dirigido por Paloma Herrera, acaba de estrenar una de las innumerables versiones para danza del cuento La Cenicienta, publicado originalmente por Charles Perrault en 1697 y más de tres siglos después, en 1812, por los Hermanos Grimm. Su autor es el coreógrafo británico Sir Ben Stevenson, que utilizó como muchos de sus colegas la partitura especialmente compuesta por Serguei Prokofiev, para el Ballet Bolshoi, en 1945. La traslación de una fuente literaria a una forma escénica tal como es la danza, debe mucho al gusto personal, la inspiración o la audacia del coreógrafo. Rudolf Nureyev, por ejemplo, llevó la acción a un Hollywood imaginario, hizo de Cenicienta una actriz debutante, del Príncipe un actor exitoso y del Hada Madrina, un productor de cine. Sir Ben Stevenson, por el contrario, se atuvo al relato en sus aspectos más tradicionales: la muchacha oprimida por su madrastra y hermanastras, el hechizo del hada madrina que le permite ir al baile del palacio, la pérdida del zapato de cristal, la búsqueda del príncipe de aquella de quien se enamoró y el final feliz. La estructura de este ballet de Sir Ben Stevenson estrenado en 1970 en Estados Unidos, también se apoya en elementos tradicionales: solos, pas de deux y brillantes escenas de conjunto que dan el soporte de gran espectáculo a la obra, de la manera en que ocurría en el siglo XIX. Pero Stevenson supera este cierto anacronismo gracias hermosas variaciones de danza, el cuidado con que ha elaborado los personajes, el dinamismo de las escenas y también el humor particularmente concentrado en las hermanastras, interpretadas de un modo fenomenal por Julián Galván y Paulo Marcilio. Macarena Giménez, como cenicienta, y Maximiliano Iglesias como El Príncipe, exhibieron una amplia paleta de recursos para hacer brillar sus personajes. (Foto: Prensa Teatro Colón / Arnaldo Colombaroli) Son estupendos los trabajos de Natalia Saraceno como una madrasta que no cae en el grotesco y cuya severidad es por lo tanto más eficaz, y del Bufón en el baile del palacio, interpretado por un muy brillante Jiva Velázquez. El Príncipe, que tiene como en el cuento una presencia más bien reducida y con menos juego de sentimientos, fue sin embargo sutilmente sostenido por Maximiliano Iglesias. Por último, pero no lo menos importante, es preciso destacar el desempeño de Macarena Giménez como Cenicienta; no sólo es una bailarina plena de maravillosas cualidades –sus giros, sus saltos, sus equilibrios son sobresalientes- sino que es también una intérprete finísima que puede atravesar fluida y consistentemente todas las cambiantes emociones que su personaje le depara. El excelente rendimiento del cuerpo de baile contrasta con la pobreza de la escenografía, único punto bajo en la nueva puesta del Ballet Colón. (Foto: Prensa Teatro Colón / Arnaldo Colombaroli) Es evidente que tanto el repositor Dominic Walsh, que viajó a Buenos Aires para hacer el montaje, como el propio coreógrafo que llegó los días previos al estreno, trabajaron con inteligencia y profundidad. También es evidente que el Ballet del Colón posee artistas que pueden ampliamente responder a las necesarias demandas artísticas. Una única reserva a este muy disfrutable espectáculo: la pobre y deslucida escenografía (no figura el autor en el programa) que aparentemente fue alquilada o comprada a una compañía de ballet estadounidense. ¿Por qué, cabe preguntarse, habiendo en el Teatro Colón excelentes talleres de realización de escenografía y vestuario?  Coreografía Ben Stevenson Música Serguei Prokofiev Ballet del Colón. Directora Paloma Herrera Teatro Colón, Libertad 621 Funciones hasta el 26 de octubre E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/argentinos-spin-off-vis-vis-nueva-historia_0_r-4UQztn.html","date":"21/10/2019 - 13:03","title":"Tres argentinos en el spin off de Vis a vis: cómo será la nueva historia","abstract":"Serie basada en el éxito español, se estrenará en 2020, con una fuerte participacion de actores nuestros.","author":[],"key_words":"Vis A VisSeries Y PelículasAna María Picchio","body":"La cuarta y última temporada de Vis a vis terminó en febrero pero, a pedido del público, la exitosa serie española tendrá un spin-off (una suerte de historia \"hija\"): se llamará Vis a vis: El Oasis, contará las andanzas de Zulema (Najwa Nimri) y Maca (Maggie Civantos) luego de los sucesos de la historia principal, y tendrá presencia argentina. La “Marea amarilla”, tal como se denominan los fanáticos de Vis a vis, consiguió lo que se proponía. Fox y Globomedia confirmaron que la historia derivada ya se está grabando, se estrenará en 2020 y narrará, a lo largo de ocho episodios, las aventuras de este dúo de ladronas. Es decir que se retomará a los personajes tras lo ocurrido al final de la cuarta temporada, donde hubo un salto de tiempo en el que se vio qué había pasado con los personajes años después de salir de la cárcel. En el caso de Zulema y Maca, lo que les deparaba el futuro era una alianza para delinquir en pareja. Maca (Maggie Civantos) y Zulema (Najwa Nimri) serán las protagonistas de \"Vis a vis: El oasis\". Según la sinopsis, El Oasis las encontrará a punto de separarse tras años robando joyerías, bancos y casinos. Planean despedir su fructífera sociedad con un gran golpe: robarle una tiara de diamantes a la hija de un importante narco mexicano durante su boda. Esos papeles recaerán en los actores mexicanos David Ostrosky (La casa de las flores) y Alma Itzel (Bajo el mismo cielo). Pero Zulema y Maca no estarán solas: tendrán un equipo formado por otras cuatro mujeres, entre las que se encuentra Goya (Itziar Castro). Otro que regresa es el argentino Ramiro Blas, que volverá a ponerse en la piel del villano Sandoval, el médico de la cárcel que dormía a las presidiarias para violarlas. Ramiro Blas volverá a interpretar a Sandoval. Habrá otras dos incorporaciones argentinas. Se trata de Ana María Picchio y Lucas Ferraro, que interpretarán respectivamente a Ama, la entrañable octogenaria que regentea el alojamiento rural El Oasis y Cepo, su hijo discapacitado, que guardan un oscuro secreto. Lucas Ferraro será Cepo, el hijo discapacitado del personaje de Ana María Picchio. Al tratarse de un spin-off, el elenco tendrá una renovación casi total. No estarán presentes personajes icónicos de la serie, como Saray (Alba Flores), Rizos (Berta Vázquez), Tere (Marta Aledo) o Antonia (Laura Baena), ni Sole (María Isabel Díaz), Anabel (Inma Cuevas) o Altagracia (Adriana Paz). El primer episodio de Vis a vis fue el 20 de abril de 2015. Desde entonces, el fenómeno fue creciendo. La serie se iba a llamar originalmente Mosquita muerta, pero Antena 3 le cambió el nombre. Todo comienza con Macarena (Maggie Civantos) como una joven ingenua que, inducida por su jefe, comete varios delitos de manipulación y malversación de cuentas en la empresa en la que trabaja. Es descubierta y acusada de cuatro delitos fiscales, por lo que es recluida preventivamente en la cárcel Cruz del Sur. Las complicadas relaciones entre las reclusas, entre las que destaca Zulema (Najwa Nimri), la interna más peligrosa del centro, se incrementan.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/momentos-decisivos-atav-alicia-debe-elegir-torcuato-aldo-quiebra-pacto-_0_Wrd4wlLk.html","date":"21/10/2019 - 12:11","title":"Momentos decisivos en ATAV: Alicia debe elegir entre Torcuato y Aldo y ¿se quiebra un pacto?","abstract":"Este lunes 21 la telenovela de Polka que emite El Trece sube la tensión. Se desmorona el imperio del personaje de Benjamín Vicuña. Una historia cerca del final","author":[],"key_words":"Argentina, Tierra De Amor Y Venganza","body":"Argentina, tierra de amor y venganza (El Trece) no para de generar euforia en redes sociales y de mantener un rating promedio interesante: 14 puntos. El amor se entremezcla con la acción, los villanos se ponen cada día más villanos y la tensión se incrementa. Ahora, más cerca del final, perderse un capítulo es saltar escenas decisivas. Este lunes 21 (a las 21.31) la sociedad inquebrantable entre los hermanos Ferreyra se pondrá en duda: Aldo (Gonzalo Heredia) procura que Alicia (Mercedes Funes) abandone a Torcuato (Benjamín Vicuña). Ella deberá elegir: el amor a su sangre o al hombre con el que eligió vivir y tener un hijo (en realidad la hija que crían nació de un romance con otro, Gabriel, el actor Federico Salles). La verdad que sale de boca de Aldo provoca un shock en Torcuato: durante más de dos años, el mayor de los Moretti fingió ser su leal compañero con la sola intención de buscar la manera más eficaz de socavar su poder. Expulsado prácticamente de la política y sumido en un total desprestigio que difícilmente pueda revertir, Ferreyra se enfrenta a la decadencia de su imperio. Alicia debe elegir con quién aliarse. ¿Su hermano Torcuato o su amado Aldo? Delante de sus ojos está el traidor que colaboró con su derrumbe. Lo único que desea es asesinarlo. Sin embargo, Alicia (Funes) se interpondrá entre ambos hombres. Aldo intentará convencerla de que se aleje de su hermano. Esa mujer, tan atormentada por el desprecio ajeno desde que era una niña, solo encuentra sosiego en brazos de su amado Torcuato. ¿Será capaz de cualquier cosa para defender su buen nombre y honor? Mientras, Bruno (Albert Baró) recibirá una noticia que lo sobresalta: Aldo sabe dónde está enterrado el cuerpo de su hermana, asesinada por Gabriel. Los celos de Lucía (Delfina Chaves) ante la esposa de Bruno (Francesa, Malena Sánchez). La fidelidad de Francesca (Malena Sánchez) hace mella en el catalán. Se ha comprometido a cuidarla, protegerla y hacerla feliz y tratará de no alejarse de ese objetivo, aún a sabiendas de que Lucía (Delfina Chaves) no puede aceptar esa relación. ATAV terminará en diciembre (aún no hay fecha confirmada). Los guionistas están escribiendo sus últimos capítulos y varios personajes ya no graban, como es el caso de Virginia Innocenti (Libertad), que terminará antes su participación en esta historia. Otro de los personajes que ya dijeron sorpresivamente adiós: el comisario Salaberry (Luciano Cáceres), el violento hombre que ejercía violencia de género con su esposa, \"La Polaca\", (Eugenia \"China\" Suárez) y la madre de los Moretti (Serafina, Julia Calvo). "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/rating-segundo-debate-presidencial_0_n-bRHNfq.html","date":"21/10/2019 - 11:28","title":"Cómo fue el rating del segundo debate presidencial","abstract":"Tuvo más televidentes que el primero. Telefe volvió a mantener su programación habitual.","author":[],"key_words":"Debate PresidencialTelefeSusana Giménez","body":"Cada vez falta menos para las elecciones presidenciales del 27 de octubre. Y este domingo, en la Facultad de Derecho de la Universidad de Buenos Aires, se dio el segundo debate entre los seis candidatos que superaron el piso del 1,5 por ciento en las PASO: Mauricio Macri, Alberto Fernández, Roberto Lavagna, José Luis Espert, Juan José Gómez Centurión y Nicolás del Caño. De 21 a 23.15, los canales de aire y los de noticias llevaron adelante una transmisión especial del encuentro. En total, hubo 11 pantallas dedicadas a la cuestión. Este segundo debate fue más visto que el primero. Sumando todas las pantallas, tuvo picos de aproximadamente 32,4 puntos, cuando el primero había llegado a los 29,6. Según Ibope, el canal de aire que más midió fue El Trece, con un promedio de 7,1. Luego, se ubicaron América (4,2), la TV Pública (2,8), Elnueve (2,1) y Net TV (1). En esa franja, sin embargo, lo más visto fue Telefe, que mantuvo su programación habitual. En “horario extendido”, de 21 a 23, El precio justo, conducido por Lizy Tagliani, alcanzó los 7, 9 puntos y fue lo más visto de la jornada. El encuentro fue en la UBA. Susana Giménez, a su vez, se vio obligada a suspender su programa por el paro de SATSAID, el sindicato de los trabajadores de la televisión. Entre otras cuestiones, la diva tenía pensado entrevistar a Oriana Sabatini. Como no pudo hacerlo, y a continuación de El precio justo, repitió un “especial” con Verónica Castro. Y llegó a los 7,1 puntos de rating. De los canales de cable que transmitieron el debate, el que más audiencia tuvo fue C5N, con un pico de 8,3 puntos. Elegidos por la Cámara Nacional Electoral, el encuentro fue moderado por cuatro periodistas: María O'Donnell, Marcelo Bonelli, Mónica Gutiérrez y Claudio Rígoli. La transmisión fue en vivo y en directo de la TV Pública. Y el resto de los canales, radios y plataformas emitieron la señal de forma gratuita y simultánea. Durante el debate, estuvo prohibido insertar zócalos o contenido adicional a la señal original. Y tampoco pudieron transmitir publicidad política, ni hacer comentarios sobre el debate en los espacios publicitarios. <U+0001F60D> @lizytagliani no deja a nadie en pazzzz <U+0001F923> #ElPrecioJusto pic.twitter.com/7X7yxVj1b9 La semana pasada, cuando se hizo el primer debate presidencial en la Universidad Nacional del Litoral (UNL), el canal de aire que había tenido más rating fue El Trece, con 6,5 puntos. De los de cable, el liderazgo había sido de C5N, con 8,2. Lo más visto de la jornada había sido el programa de Susana Giménez. Con una entrevista a Valeria Mazza, entre otros invitados, había llegado a los 10 puntos de rating."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/tierno-trailer-dama-vagabundo-disney-fabrica-megaexito-perros-reales_0_N5xCqVtt.html","date":"21/10/2019 - 8:31","title":"El tierno trailer de La dama y el vagabundo: Disney fabrica un megaéxito con perros reales","abstract":"Imposible resistirse a tanta dulzura. Mirá el video que anticipa que estamos frente a un futuro boom.","author":[],"key_words":"Disney","body":"No hay forma de que no sea un éxito: perros reales, dulzura, superproducción y hasta una historia que en Disney repiten a modo de marketing: el can que protagonizará la nueva versión de La dama y el vagabundo fue encontrado en una perrera. Hace unas horas se conoció un trailer que despertó fanatismo no sólo entre los fans de las mascotas. El nivel de ternura del filme podrá hasta con los más duros. Su protagonista llamado Monte era un perro callejero cualquiera hasta que hace un año fue rescatado de un refugio por unos especialistas de Hollywood que lo entrenaron para ser ahora la estrella del clásico de Disney. Monte, el perro de la nueva película de Disney de \"La Dama y el Vagabundo\". Con ojos tiernos, Monte encarnará a la pareja canina más popular de la historia del cine animado, con la que tendrá que compartir sus espaguetis en la icónica escena de la película de 1955. Fecha de estreno: el 12 de noviembre en los Estados Unidos. La romántica historia de Golfo y Reina llegará a millones de Centennials que desconocen la tradicional trama. Basada en la novela homónima de Ward Greene, esta producción ya tiene gargantas famosas listas. Justin Theroux pondrá voz a Golfo. Tessa Thompson será la encargada de dar voz a la Coker Reina. La nueva película de \"La dama y el vagabundo\". Como todo éxito tiene sus detractores, ya hay proteccionistas atentos a que se cumplan las reglas y los animalitos involucrados en el rodaje no sufran. Imposible no pensar en una película que reviente boleterías en el mundo. El trailer ya lo anticipa: estamos frente a un fenómeno que hará felices a millones de chicos y grandes. Esta nueva versión se suma al boom de reeditar éxitos: desde el filme Mi pobre angelito (que tendrá remake) hasta Blancanieves y los siete enanitos o Hansel y Gretel, las grandes productoras estadounidenses preparan un tendal de remakes para 2020 y 2021.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/sagasti-nuevo-galan-entre-bruno-y-lucia-en-atav_0_7QYWhT5_.html","date":"21/10/2019 - 22:16","title":"Sorpresa en ATAV: quién es el nuevo galán que le disputará a Bruno el amor de Lucía","abstract":"Un nuevo personaje se mete en la historia que protagonizan Delfina Chaves y Albert Baró. Cómo reaccionaron los fans de “Brunia”.","author":[],"key_words":"Argentina, Tierra De Amor Y VenganzaDelfina ChavesAlbert Baró","body":"En la cuenta regresiva para el final de la telenovela, los guionistas de Argentina, tierra de amor y venganza siguen incorporando novedades a las historias centrales para mantener en vilo a los fans hasta el último capítulo. Desde el comienzo de la segunda parte de la ficción -la primera terminó en agosto- la trama comenzó a develar misterios y murieron personajes, pero, como en toda telenovela, los principales protagonistas siguen luchando por estar juntos. Dos de ellos son Lucía Morel y Bruno Salvat, los personajes interpretados por Delfina Chaves y Albert Baró, que pese a tener un hijo en común -Pedro- siguen separados. Y parece que así seguirán, a juzgar por la nueva incorporación del elenco, un actor que se sumó para interpretar a un tercero en discordia entre \"Brunia\", como los seguidores llaman a la pareja. Delfina Chaves y Albert Baró en una escena amorosa de ATAV. El nuevo personaje que se incorpora a la tira será interpretado por Joaquín Berthold. El actor lo anunció con posteos y stories en su cuenta de Instagram @joacoberthold. \"Sos una compañera espectacular @delfichaves <U+2764><U+FE0F> Acá disfrutando de este proyecto increíble! Feliz de volver a trabajar en casa!! Como siempre un equipo de primera y un gran elenco!\", escribió Berthold, quien también agradeció al productor Diego Carabelli y al director Martín Saban por la posibilidad de estar en la tira. Joaquín Berthold y Delfina Chávez. ¿Habrá un tercero en discordia?. Foto/ Instagram @joacoberthold Aunque la producción y los autores se guardan los detalles para evitar spoilers, se sabe que Berthold interpretará a un periodista llamado Sagasti, con quien Lucía (Delfina) trabajará y tendrá un acercamiento. Joaquín Berthold en el personaje de Sagasti, en ATAV (Instagram) El personaje de Chaves<U+200B>, a quien siempre le gustó escribir, ya había tenido incursiones en el periodismo previas, primero como secretaria en un diario y luego escribiendo columnas con el seudónimo Juan de Marzo. Ahora tendrá la posibilidad de volver al oficio y allí encontrará a Sagasti, quien intentará seducirla aprovechando que el gran amor de Lucía, Bruno Salvat (Albert Baró), está casado con Francesca (Malena Sánchez). El actor Joaquín Berthold se incorpora a Argentina, tierra de amor y venganza. Berthold, ex jugador de hockey, es conocido por sus trabajos en teatro y por haber participado en otras tiras como Sos mi vida, Violetta y Cien días para enamorarse. De acuerdo con lo que el propio Berthold reveló<U+200B>, las primeras escenas de Sagasti comenzarán a verse en el capítulo 160, que se emitirá el lunes 28 de octubre. EPA epa Lugasti <U+0001F60A> . . . #ATAV #luciaybruno #brunia #argentinatierradeamoryvenganza #albertbaro #delfichaves #LuciaMorel #brunosalvat #sagasti #lugasti Una publicación compartida por  BRUNIA <U+0001F493> (@bruniagoals) el 4 de Oct de 2019 a las 1:20 PDT En redes sociales, el ansioso \"fandom\" de #Brunia -grupos de seguidores que crean cuentas y canales de YouTube para compartir información sobre la tira- tuvo diversas reacciones frente a la irrupción de Berthold entre sus ídolos. Mientras algunos hicieron alusión a la diferencia de edad, ya que Delfina Chaves tiene 23 años y Berthold 39, otros se alegraron de que el personaje de Lucía tuviera un nuevo galán después de haber sufrido tanto. Pero la repercusión más viral fue, sin dudas, el comentario que una fan le hizo a la autora de la tira, Carolina Aguirre, asumiendo que la nueva pareja no tendría relaciones sexuales. La respuesta de la autora de ATAV, Carolina Aguirre, a una fan de la tira. La respuesta de Aguirre fue contundente: \"¿Querés que le cortemos el clítoris, así nos aseguramos de que no co... con nadie que no sea galán? Eso hacen los terroristas islámicos en Afganistán. Podemos probar, si te alivia, que Lucía no disfrute de su vida sexual jamás\". "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/pequena-victoria-personaje-facundo-arana-jugara-amor-trans-_0_8YqAlSar.html","date":"21/10/2019 - 20:21","title":"Pequeña Victoria: ¿El personaje de Facundo Arana se jugara por el amor con una trans?","abstract":"Después del primer beso, Antonio y Emma (Mariana Genesio) entraron en una zona de impasse, sugerida por él. Mirá el video.","author":[],"key_words":"Pequeña VictoriaTelefeFacundo Arana","body":"Desde su estreno, hace poco más de un mes, Pequeña Victoria (de lunes a jueves a las 22.15, por Telefe) viene dando que hablar. Era esperable: la tira no sólo aborda la idea de una familia bastante alejada del modelo tradicional, sino que también se anima a plantean vínculos amorosos más propios de estos tiempos. Entre ellos, el más disruptivo -para la ficción argentina- es la relación entre Emma Uriburu (encarnada por la actriz trans Mariana Genesio), una de las cuatro madres de Victoria, y Antonio Tiscornia (Facundo Arana), el obstetra separado que de entrada muestra interés por ella. Unos días atrás, el romance de ficción había tenido su primer gran beso, en medio de un clima de tristeza por la muerte de Marlene (Osmar Núñez), la mujer trans que era jugaba a ser la madre de Emma. Luego de algunas dudas iniciales y de confesarle a Daniel (Alberto Martín) que no había estado con ninguna mujer desde que se separó de Lucía (Celina Font), su esposa, parecía que finalmente Antonio superaba sus prejuicios y se hacía cargo de sus sentimientos hacia Emma. Pero en el capítulo del jueves pasado, cuando todo parecía dado para que ellos tuvieran su primer encuentro sexual, en cambio hubo un reencuentro fogoso con Lucía, quien aprovechó un momento de intimidad para confesarle que lo extrañaba. Entonces cabe la pregunta: ¿qué pasará ahora entre los personajes de Arana y Genesio? Se intuye que lo que pintaba como el comienzo de una relación va a entrar en una etapa de impasse. Ella creerá que él se achicó y que no se animó a dar el paso definitivo. \"Otro que se asustó\", dijo al final del episodio Emma, quien venía presionando para que la relación avanzara, pero a la vez le aclaró a Antonio que nunca había sentido que un hombre la tratara en serio. En plan de conjeturar, ella sentirá que vuelve a pasar por lo mismo. Aunque le había anticipado a Antonio que no quería salir lastimada de la relación, vuelve a ser defraudada por un hombre, y tendrá que apoyarse en Jazmín, Bárbara, Selva, y las amigas de su madre. ¿Y Antonio? ¿Habrá tenido sólo un desliz con Lucía? ¿Le contará a Emma de su \"recaída\"? Si así sucede, probablemente intente seguir cuidando un vínculo sentimental y de confianza que parece más real y sincero que el que tiene -y tuvo- con su esposa. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/alejandro-sanz-salio-competidor-dentro-familia_0_VwO1OwpD.html","date":"21/10/2019 - 19:06","title":"A Alejandro Sanz le salió un competidor dentro de la familia","abstract":"A los 16 años, su hijo Alex lanzó SanitY ep, un álbum con seis canciones. El papá, orgulloso.","author":[],"key_words":"Alejandro SanzRapInternacional","body":"El presente parece sonreirle a Alejandro Sanz. Mientras su gira sigue a toda máquina y colgando el cartel de localidades agotadas en distintas locaciones, el cantautor español espera la entrega de los Latin Grammy a la cabeza de los favoritos, con ocho nominaciones y se prepara para volver a la Argentina para presentarse el 22 de febrero en el Hipódromo de Palermo. Y como si eso fuera poco, al autor de Y ¿Si fuera ella? le salió un competidor dentro de la familia, que lejos de preocuparlo, lo enorgullece. “Mi admiración tiene forma de persona. Mi hijo Alex: música en vena y disco en vuelo”, escribió Alejandro en las redes sociales, para anunciar que su hijo Alexander, de 16 años, sigue sus pasos en el universo artístico. Mi admiración tiene forma de persona. Mi hijo Alex: música en vena y disco en vuelo. @lxlski <U+0001F50A> Repost from @lxlski using @RepostRegramApp -“SanitY ep” is done... dropping October 15<U+0001F970><U+0001F680><U+0001F9EA>(Out now link in bio) <U+0001F4F8>: @mariocayuela.es Una publicación compartida de  Alejandro Sanz (@alejandrosanz) el 15 Oct, 2019 a las 9:05 PDT Así, el artista quiso apoyar a su hijo y, de paso, le hizo un poco de publicidad a su primer disco: sólo en Instagram, el Sanz mayor suma más de 4,7 millones de seguidores. Alexander, que compone su música y hace rap, acaba de publicar su primer álbum, SanitY ep, con seis canciones, todas cantadas en inglés: Future, Espacio (con alguna frase en español), Can You Feel That, AirBnB y To the Top, además de un bonus que se llama Milan. Para la tapa del álbum, Alexander eligió la misma imagen con la que su padre dio la noticia: una foto en blanco y negro en la que Alejandro Sanz, con la guitarra colgada de su cuello, abraza a su hijo, que lleva su trombón en la mano. “He trabajado muy duro en esto, disfrútenlo”, se lee sobre este trabajo, que se puede escuchar de manera gratuita en la plataforma Soundcloud. Alex también toca el trombón en la banda que acompaña a su padre. El hijo de Sanz toca el trombón desde hace algún tiempo. Y el 27 de junio de este año, el cantante reveló que Alex era uno de los integrantes de la banda que lo acompaña durante su tour, denominado #LaGira. “Una foto no puede abarcar todo el orgullo que siento como padre. Mi hijo Alexander me ha acompañado en los conciertos de #LaGira con un derroche de talento infinito. Compartimos vida, compartimos pasiones“, escribió el cantante en su cuenta personal junto a una imagen del joven. Días más tarde, en uno de esos conciertos, el artista volvió a expresar su orgullo. \"Él no quiere que lo presente pero lo voy a hacer igual porque para eso estamos los padres, para molestar a los hijos. Ha venido mi hijo Alexander. Bueno, pero no le miren mucho ahora, ¿ok? Va por ti, cariño”, dijo. Alejandro Sanz no para, y con su tour \"#LaGira\" llegará a la Argentina para presentarse el 22 de febrero en el hipódromo de Palermo. Alexander nació de una relación extramatrimonial entre el cantante y la diseñadora puertorriqueña Valeria Rivera. Por aquel entonces, Alejandro estaba casado con la modelo Jaydy Michel, con quien tuvo a su primera hija, Manuela. Fue en 2006, cuando el pequeño tenía ya tres años, el momento en que el artista contó la existencia de su primer hijo varón. Sanz tiene otros dos hijos, Dylan y Alma, nacidos de su matrimonio con Raquel Perera, de quien se separó en julio de este año, tras más de una década juntos. Según contó el artista varias veces, los cuatro hermanos se llevan muy bien: “Los junto muchísimo. En las fiestas más señaladas y, cada vez que puedo, intento unirlos”. Manuela vive en México con su madre, y Alexander, en Miami con la suya. Una ciudad en la que, cuando tiene que grabar sus canciones, el cantante pasa gran parte del año. Dylan, de ocho años, y Alma, de cinco, viven en España con Raquel Perera, aunquepronto se trasladarán a Nueva York, donde ella va a comenzar a trabajar. Por estos días, el intérprete de Corazón partío se encuentra de gira con su último álbum, El Disco, que después de España y los Estados Unidos llegará a Latinoamérica (el 22 de febrero se presentará en la Argentina, en el Hipódromo de Palermo). En estos últimos meses lo ha acompañado su actual pareja, la artista cubana Rachel Valdés. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/helen-mirren-nueva-reina-tv_0_cqxmHebJ.html","date":"21/10/2019 - 18:47","title":"Helen Mirren: la nueva reina de la TV","abstract":"Este lunes 21 llega al cable “Catalina La Grande”, la miniserie de cuatro capítulos sobre la emperatriz de Rusia, que el martes estará disponible On demand. Las claves del nuevo trabajo de la gran actriz británica, de 74 años. Mirá el tráiler.","author":"Patricio Féminis","key_words":"Series Y PelículasHBOCablevisión FlowHelen Mirren","body":"“Es un error pedirles dinero a las personas ricas. ¿Cómo cree que se hicieron ricas? ¿Regalándolo?”. La emperatriz rusa Catalina La Grande no dialoga: reprende a un siervo, sin mirarlo, en el primer episodio de la miniserie que estrena HBO este lunes a las 23. Su rostro es el de la actriz Helen Mirren, y su mente viaja al Palacio de Invierno de San Petersburgo, en 1762, junto a sus consejeros. O quizás a su dormitorio, anhelando un nuevo amante. ¿Decidió Catalina II el golpe y la orden asesina contra su marido, Pedro el Grande? ¿Perpetuará la desigualdad y el impudor, o cambiará a Rusia para siempre? Las capas de maquillaje en las mejillas de Helen Mirren, a sus 74 años, no endurecen su sonrisa. Y esa voz jamás se quebrará en Catalina La Grande (“Catherine The Great”), cuyos cuatro episodios se podrán ver, a partir de cada martes, en Flow y en Canal 1 HD de Cablevisión. También en HBO GO. ¿Qué versión de Catalina la Grande se descifrará aquí? La de una zarina con cierta visión liberal, que expandió el Imperio Ruso con guerras e impuestos en 34 años de luces y sombras. Fue amiga de Voltaire y de las artes, modernizó la agricultura y la industria, pero nunca dio derechos a los siervos ni a los campesinos. Y murió reinando en 1796. “Algo debe cambiar. La esclavitud no tiene por qué ser una institución rusa”, provoca Helen Mirren en la piel de Catalina II, Yekaterina Alekséyevna o Yekaterina Velíkaya: los múltiples nombres que detentan las rusas y los rusos. La emperatriz sólo veía privilegios y obligaciones para los nobles y con ellos quería occidentalizar a Rusia. ¿Para qué le servían los millones de hambrientos? Antes de la democracia, para ella era más útil manejar el poder desde la fuerza militar y aristocrática. O desde el desahogo sexual: tuvo numerosos amantes hasta que eligió al comandante y consejero Grigory Potemkin (un esforzado Jason Clarke), mientras esquivaba traiciones y susurros de cortesanos oscuros. “Ud. usurpó el trono contra Pedro el Grande. Su reinado es ilegítimo”, oyó Catalina reiteradamente, aunque no se acobardó. Tras el legado de aquél, la líder nacida en territorio alemán convertiría a Rusia en una potencia mundial y definió tres veces la partición de Polonia. Helen Mirren, la intérprete inglesa de origen ruso, querida hasta en la Argentina por su rol de la detective Jane Tennison en Prime Suspect (1991-2006), declaró envuelta en flashes: “Catalina reescribió las reglas del gobierno y obtuvo un éxito tal que adjuntó la palabra ‘grande’ a su nombre”. ¿Cómo verán la miniserie los polacos? ¿Serán imparciales los turcos, contra quienes batalló hasta 1792? La miniserie, rigurosa producción de HBO, se grabó en Rusia, Lituania y Letonia Las contradicciones no son esquivas en esta producción de HBO y de la compañía británica Sky Atlantic. Su pátina de humor, y de levedad sexual, brinda aire y velocidad (a costa de cierta profundidad) a esta reinterpretación de la Rusia del siglo XVIII. Y permite comparaciones con las versiones previas de su reinado. En 1934 se estrenó Capricho Imperial, con Marlene Dietrich, y también The Rise of Catherine The Great, con Elizabeth Bergner y Douglas Fairbanks Jr. En 1968 ganó fama el filme Catalina La Grande, de Gordon Flemying, con Jeanne Moreau y Peter O’Toole. Además la encarnó Catherine Deneuve, y en 1995 le tocó a Catherine Zeta-Jones. Una zarina tan compleja y rica, ¿podría ser vista como definitiva en el cuerpo de Helen Mirren? Esta miniserie escrita por Nigel Williams, con la avanzada rusa frente al Imperio Otomano, no sólo gravita alrededor de las duras noticias reales de estos días (Turquía y Rusia, Siria y EE.UU.) Sus diálogos conectan bien con las frases sarcásticas y mordaces más calculadoras de Game of Thrones (también de HBO). Y el tono febril y erótico de los intercambios de Catalina II con Potemkin recuerdan, sin esfuerzo, a las frases picantes del exitoso filme La Favorita (2018), de Yorgos Lanthimos. Allí, Olivia Colman fue Ana Estuardo y en noviembre será la reina Isabel II en la tercera temporada de The Crown, por Netflix. Casualidades, o nobles conexiones de la TV. No es casual que Philip Martin, el director de Catalina La Grande, haya tenido a cargo varios episodios de The Crown. O que esta nueva ficción de HBO se haya lanzado meses después de otra que busca comprender algo del alma rusa (si eso fuera posible): Chernobyl. Claro que aquí el disfrute es ver a Mirren expandiendo su calidad para corporizar a emperatrices y a reinas nada infalibles. En 1994 había sido la reina Charlotte en Las locuras del Rey Jorge. En 2005 protagonizó la miniserie Elizabeth I, también de Nigel Williams y de HBO, con la que arrasó en los Premios Emmy del año siguiente. El mismo en que abordaría a Isabel II en el filme La Reina, de Stephen Frears. Es real y magistral. En Catalina La Grande, Mirren supera por diez años la edad en que murió la zarina. Aunque, ¿cómo no empatizar con su seductora entonación y con la mística que le da a su liderazgo? No habrá tedio frente al rostro y a la voz de Mirren, con frialdad e ingenio no sólo con sus amantes y ministros: el drama romántico y belicista gana matices íntimos al mostrar su tenso vínculo con su hijo Paul Tsarevich (Joseph Quinn). Su complicidad fraternal con la condesa Praskovya Bruce (Gina McKee), no exenta de erotismo. Y su sintonía con el canciller Nikita Panin (Rory Kinnear), entre una amplia galería de secretarios, cosacos y conspiradores, tras cada una de sus reformas políticas y económicas. Jason Clarke encarna a Grigory Potemkin, comandante militar y amante de Catalina (Helen Mirren). El 4 de octubre, Mirren le dijo al diario El Mundo, de España: “Es difícil comparar a nuestros líderes con Catalina, porque no fue elegida democráticamente. La democracia es importante en un sistema sano, pero el problema llega cuando los parlamentarios no quieren abandonar el poder. Harán y dirán cualquier cosa con tal de que les voten otra vez”. Y remató: “Hay personas capaces de abandonar su sentido de la moral con tal de satisfacer su ambición”. El ejemplo de Catalina la Grande es otro, insistió la actriz: “Si uno lee las cartas que escribía ella ve a una mujer imperfecta, pero con mucha humanidad y bondad”. Y no fue una desenfrenada sexual, como reprodujeron los recurrentes relatos históricos, cargados de machismo y de doble moral hasta hoy. “La forma en que la Historia trata a las mujeres con éxito es terrible”, repitió Mirren en varios medios. Con fastuosidad, la miniserie se grabó en Rusia, Lituania y Letonia. Su exhaustiva reconstrucción escénica, de vestuario y de costumbres, con el magnetismo de la actriz, la vuelven una experiencia audiovisual sin capacidad de agotar. Porque Catalina II, Yekaterina Alekséyevna, fue alguien imposible de ignorar. “Ahí viene. Despejen el paso para que ella avance”, se oyó el jueves 17 de octubre entre el tumulto de cronistas en la alfombra roja del Hammer Museum, en Los Ángeles. Una noche llena de otro tipo de lealtad: el de las cámaras frente a Helen Mirren, en plena promoción de Catalina La Grande. La escena quedó registrada en incontables portales on-line. La diva de 74 años se dispuso para las fotos con un vestido turquesa, con mangas globo de Badgley Mischka, joyas de oro, turquesas y otras piedras preciosas. La dama de turquesa: Helen Mirren, en la presentación de la miniserie en Los Angeles. Había llegado en una carroza guiada por cuatro soldados de la Rusia imperial. Pero Mirren no imitó su gesto solemne, caracterizada como la emperatriz alemana-rusa en los dos cuadros con marco dorado a sus costados. Se dejó abrazar por Jason Clarke, quien hace de Grigory Potemkin, su partenaire en la ficción, y los pueriles comentarios en algunas webs de moda no esquivaron el brillo y la personalidad de una actriz que, en la gloria de su tercera edad, se permite confesar: “Tenía mucho miedo de interpretar este papel. Me aterraba la posibilidad de fracasar”."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/-cunadas-obra-desnuda-hipocresia_0_Q8OjlgKJ.html","date":"21/10/2019 - 18:37","title":"“Las Cuñadas”, una obra que desnuda la hipocresía","abstract":"Con dramaturgia de Florencia Naftulewicz, va los martes a las 21 en el NüN Teatro.","author":[],"key_words":"TeatroHomosexualidad","body":"¿Hasta qué punto dos señoras de clase alta están dispuestas a llegar para resguardar el buen nombre y la empresa familiar? Al intentar ocultar la noticia de la homosexualidad de Roberto, Gynette y Gyselle transformarán su ritual semanal en un plan conspirativo. Por este lado va Las Cuñadas, de Florencia Naftulewicz. Las funciones son los martes a las 21en NüN Teatro Bar, Ramírez de Velasco 419, con entradas a $350. “Soy actriz. Una actriz que escribe”, se definió Florencia en una entrevista con este diario. \"Mi gran maestro fue Juan Carlos Gené”, dijo quien luego ejerció la docencia teatral en la Universidad Di Tella y en un espacio de arte en Nordelta. La dramaturgia es de Florencia. Actúan Julia Galeano, Mercedes Moltedo y la misma Florencia Naftulewicz. La escenografía y puesta corre por cuenta de Leandro Crocco. En la tele -además de algunas publicidades-, tuvo participaciones en algunos programas, entre ellos, Casi ángeles. -¿Pensaste alguna vez en usar un seudónimo para evitar un apellido tan difícil? -Lo pensé y me lo han dicho muchas veces… Pero es mi identidad y no me gustaría cambiar el apellido (de origen polaco). Ya estoy acostumbrada a que lo escriban mal. \"Las cuñadas\" va los martes a las 21, en NüN Teatro, Ramírez de Velasco 419. Entradas: $350, por Alternativa Teatral. E.S.<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/greg-graffin-bad-religion-icono-punk-ensena-universidad-cree-futuro-mejor_0_BWqCGbye.html","date":"21/10/2019 - 18:09","title":"Greg Graffin, de Bad Religion: el ícono del punk que enseña en la universidad y cree en un futuro mejor","abstract":"El cantante de la banda californiana reflexiona acerca de su doble rol, habla de la profundidad de sus letras y dice que la idea es “construir una sociedad mejor”.","author":"Adriano Mazzeo","key_words":"RockLuna Park","body":"Si bien las canciones de Bad Religion suelen ser sucias, rápidas, distorsionadas y estridentes, la banda encarna mejor que nadie aquella máxima que desafía los alfileres de gancho como aros, las crestas y los borcegos en mal estado y que refiere a que el punk es una actitud, y no un sonido ni una imagen. Dentro de esa lógica, Greg Graffin es la figura que define todo a la perfección. Su imagen standard y su condición de profesor de ciencias en la Universidad de California, así como su eterna militancia punk hablan por sí solas. Graffin, de 54 años, está a punto de volver a tocar con su banda en Buenos Aires, el jueves 24 de Octubre en el Luna Park junto a sus viejos compañeros de ruta, The Offspring. Atiende el teléfono lejos de casa, en Nueva York, donde también da clases en la Universidad de Cornell. Saluda respetuosamente aunque sin emoción, y si bien su voz denota cansancio su discurso es siempre lúcido e interesante. -Prácticamente toda tu vida fuiste un militante punk. ¿Cambió para vos, con los años, el significado de ser punk rocker? -No. Sigo creyendo que ser punk es tener algún tipo de verdad importante en el interior, más allá de la superficie. Nunca podrías decir cuál es esa verdad, salvo que te tomes el tiempo de entender y escuchar a los demás. O, por ejemplo, entender el contenido político de la temática de una canción. Para mí siempre fue una inspiración buscar en profundidad y estudiar diferentes tópicos, y en ese sentido la gente que escucha Bad Religion realmente no sabe que representa la banda, excepto que se dediquen a analizar la música, a escucharla con atención y a formar parte del espíritu de la misma. Ese espíritu de desafiar las ideas del poder y cuestionar si hay una mejor manera de hacer las cosas. A la larga, la idea es construir una mejor sociedad. Bad Religion. la banda tocará en el Luna Park el 24 de octubre, junto a The Offspring. -Creo que Bad Religion se convirtió en lo que es sobre todo por dos méritos: por un lado la forma de tratar la melodía y la armonía sobre bases de punk rock veloz y por otro su filosofía, reflejada en las letras. ¿Creés que esta dualidad hizo que la banda funcionara tanto en lugares de habla inglesa como en otros donde posiblemente el público no entienda lo que dicen? -Es fascinante el hecho de que una buena canción pueda disfrutarse en cualquier lugar, sea cual fuere el lenguaje. Hay más información en la música. No son sólo las letras. Gente de muchos países distintos me dice lo que nuestra música les hace sentir. Los sentimientos y emociones que vienen de las canciones; el canto ayuda pero no es lo único. Hay algo especial en la música, algo que la separa de, por ejemplo, un discurso político. Es lo emocional de las melodías lo que une a la gente. Para mí el significado en las letras es tan importante como el de la música. Te dedicaste de lleno a denunciar las herramientas con las que las religiones o los sistemas políticos intentan dogmatizar a la gente. ¿No es contradictorio estar contra los dogmas y al mismo tiempo hacer públicos tus pensamientos, esperando que la gente los considere? -Probablemente se trate de proveer los materiales educacionales a los estudiantes. Tener una buena organización y que ellos los interpreten. Por el lado de la música, diría que para mí es un viaje alucinante, pero si no hay audiencia, pues no hay sonido. Así que siempre se espera un ida y vuelta, desde el artista al público y viceversa. -¿Qué es lo que más te atrae de enseñar, tanto en conciertos como en aulas: dar la información que tenés o abrir un diálogo con los alumnos? -Siempre aprendí mucho más de los alumnos que de los libros. Así que es importante dar y recibir. Dar información y recibirla a cambio. Hay que abrir la cabeza y tomar lo que otra gente tiene para ofrecer. Los sentimientos son importantes pero no tanto como la información. Así como los sentimientos están atados a la información, queremos ser capaces de verificar sentimientos con hechos. La importancia del intercambio con los estudiantes es conocer los hechos que ellos observan. Hay que abrir la cabeza a eso. -Cantaste el himno nacional de EEUU en el Reason Rally hace unos años. ¿Qué significa un himno nacional para vos? -Pues, el comienzo de un evento importante (risas). El de los Estados Unidos es una canción muy interesante, vocalmente desafiante. Es divertido para un cantante ser capaz de hacerla. También la canté una vez en Milwaukee al comienzo de un partido de béisbol. El significado para mí es que simplemente es una formalidad. -¿Creés que la coexistencia, un tema que analizaste y sobre el cual reflexionaste en tu último libro, sería más sencilla sin redes sociales? -Bueno, es difícil de decir. Creo que hay mucho potencial, porque compartir información genera pensamiento crítico. Respecto a eso hay mucha esperanza, las redes sociales prometen. Pero también es un gran refugio para la información falsa, la cual es casi imposible de verificar. Así que no sé si sería más fácil. Sin importar si la información que se comparte es falsa o no, la coexistencia debe estar, ya que el planeta se está poblando cada vez más. La verdadera pregunta es: '¿Qué queremos hacer con esa coexistencia? ¿Queremos que la interacción entre las personas tenga sentido o preferimos esconderla e influenciarnos a nosotros mismos mediante estar 24 horas al día delante de la pantalla de una computadora?' Es casi como que las necesidades básicas siempre deben ser cubiertas, pero entonces deberíamos redefinir cuáles son nuestras necesidades básicas. Considerar la información es parte importante de las tareas de los humanos, pero verificarla, incluso con nuestros sentidos, es una misión para morirse de angustia, hoy en día. Creo que habrá una tendencia fuerte en las próximas generaciones de reavivar la búsqueda de información necesaria. -Acá tenemos una grieta social y política muy grande. Si tenés un pensamiento crítico hacia uno de los partidos reinantes, no podrás evitar ser tildado de ser uno de “ellos” o de “nosotros”. Lamentablemente no es nada nuevo y se repite en muchas partes del mundo ¿Sentís que hay esperanza para las relaciones humanas? -Creo que sí, hay mucha esperanza. Porque un montón de gente aún no descubrió que significa ser humanos, ya que están todo el día sentados frente a la pantalla de una computadora. Es una verdad muy clara. Te doy en ejemplo: hay mucha gente que exitosamente encontró pareja mediante una .com, pero realmente no sabrán si aman a esa persona hasta que no se encuentren y pasen un tiempo juntos. Así que no es una plataforma la que logra que esto suceda, sino la información central que podés obtener cuando estás en presencia de otra persona. La gente debería pasar menos tiempo en la computadora, y más interactuando entre sí, cara a cara. La conexión humana volvería y estas diferencias de las que hablamos podrían ser eliminadas. Bad religion visitó la Argentina en 2016, como parte de la programación del Lollapalooza local. (Foto: Martín Bonetto) -¿Cómo te sentís de volver a Argentina y en este caso tocar junto a The Offspring? -Amamos Argentina. Estamos yendo desde hace más de 20 años y dimos grandes shows allá. Tenemos mucho éxito, la gente y la interacción con ellos es genial. Siempre es uno de los puntos altos de nuestras giras. Respecto a ir con The Offspring, bueno, ellos vienen del mismo lugar del que nosotros empezamos, fueron inspiradores y los ayudamos en sus primeros días, hay una gran amistad entre nosotros. Bad Religion toca, junto con The Offspring, el jueves 24 de octubre a las 21, en el Luna Park, Av. Madero y Av. Corrientes. Entradas desde $2.300 a través de TicketPortal. Horarios: 19hs Apertura de puertas / 20 hs. Charlie 3 / 21hs Bad Religion / 22:30hs The Offspring. <U+200B>E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/curioso-formato-eligio-coldplay-anuncio-esperado_0_bmXG1JtG.html","date":"21/10/2019 - 16:10","title":"El curioso formato que eligió Coldplay para un anuncio esperado","abstract":"A contramano de la tendencia a procesar todo a través de las redes sociales, la banda británica prefirió el contacto epistolar con sus fans.","author":[],"key_words":"ColdplayInternacionalChris Martin","body":"Coldplay anunció nuevo disco y lo hizo enviándole, a la vieja usanza epistolar, una carta por correo postal a sus fans. Será doble, sale a la venta el próximo 22 de noviembre y cada uno de los ábumes tendrá vida propia. Uno se llamará  Sunrise y el otro,  Sunset. La pasada semana, la exitosa banda liderada por Chris Martin -uno de los futuros Gustavo Cerati, cuando comience la gira Gracias totales, encabazada por los dos ex Soda Zeta Bosio y Charly Alberti- había dado a conocer enigmáticas imágenes de Codplay tocando en diferentes, Hong Kong, Sídney, Berlín, Madrid. Fueron las primeras señales de Everyday Life, el título que engloba la novedad de la banda británica alguna vez etiqueteada como \"alternativa\". La campaña de difusión está en marcha: el grupo también cambió su perfil de redes sociales por una bucólica instantánea de un sol y una luna, cosa que hace especular a sus seguidores anoticiados por carta certificada, de esas que van con estampilla, de que lo que viene se trata de \"un proyecto experimental”. El nuevo trabajo de Coldplay estará dividido en dos álbumes, cada uno de los cuales tendrá una impronta propia. (Foto: Andrés D’Elía) Ahora que el cartero debe llamar muchas más que dos veces, bajo la puerta de determinados domicilios del universo entero, los seguidores de Coldplay recibieron la misiva elaborada con parsimonia new age. \"Así es un poco como nos sentimos\". La idea vintage se transformó en curiosidad. Y la curiosidad, en noticia. Everyday Life llega al mercado cuatro años depués de que la banda editara en 2015 A Head Full Of Dreams. Con el flamante material dispuesto para una inmesa gira, ya se habla de que Coldplay encabezará el line up de Glastonbury de 2020. <U+200B>Coldplay sí tiene confirmada su presencia en el Global Citizen Festival, a celebrarse el 26 de septiembre de 2020 en escenarios de los cinco continentes. Un festival que se realizará para recaudar fondos contra la pobreza. También estarán Metallica, Miley Cyrus, Muse, Ozzy Osbourne, Alicia Keys, Billie Eilish, Cyndi Lauper, Eddie Vedder, Pharrell Williams, Red Hot Chili Peppers, Shawn Mendes y Usher, entre otros. <U+200B>Por lo pronto, el primer show del regreso de Soda se llevará a cabo el 29 de febrero en Bogotá para llegar a Buenos Aires el 21 de marzo. Y Chris Martin será de la partida. La carta que le llegó a los fans es grande, linda, cuadrada. A primera vista parece un diploma. Se advierte que está escrita con dificultad en una vieja Olivetti y, en resumen, emana mucho amor. La firman, claro, sus cuatro integrates. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/cenicienta-colon-cuento-clasico-bailado-presente-perfecto_0__zkDYpfK.html","date":"21/10/2019 - 14:08","title":"La Cenicienta en el Colón: un cuento clásico bailado en presente perfecto","abstract":"Con Macarena Giménez y Maximiliano Iglesias en sus roles protagónicos, la reposición a cargo de Dominic Walsh alcanzó un alto nivel de interpretación.","author":"Laura Falcoff","key_words":"BalletTeatro Colón","body":"El Ballet del Teatro Colón, dirigido por Paloma Herrera, acaba de estrenar una de las innumerables versiones para danza del cuento La Cenicienta, publicado originalmente por Charles Perrault en 1697 y más de tres siglos después, en 1812, por los Hermanos Grimm. Su autor es el coreógrafo británico Sir Ben Stevenson, que utilizó como muchos de sus colegas la partitura especialmente compuesta por Serguei Prokofiev, para el Ballet Bolshoi, en 1945. La traslación de una fuente literaria a una forma escénica tal como es la danza, debe mucho al gusto personal, la inspiración o la audacia del coreógrafo. Rudolf Nureyev, por ejemplo, llevó la acción a un Hollywood imaginario, hizo de Cenicienta una actriz debutante, del Príncipe un actor exitoso y del Hada Madrina, un productor de cine. Sir Ben Stevenson, por el contrario, se atuvo al relato en sus aspectos más tradicionales: la muchacha oprimida por su madrastra y hermanastras, el hechizo del hada madrina que le permite ir al baile del palacio, la pérdida del zapato de cristal, la búsqueda del príncipe de aquella de quien se enamoró y el final feliz. La estructura de este ballet de Sir Ben Stevenson estrenado en 1970 en Estados Unidos, también se apoya en elementos tradicionales: solos, pas de deux y brillantes escenas de conjunto que dan el soporte de gran espectáculo a la obra, de la manera en que ocurría en el siglo XIX. Pero Stevenson supera este cierto anacronismo gracias hermosas variaciones de danza, el cuidado con que ha elaborado los personajes, el dinamismo de las escenas y también el humor particularmente concentrado en las hermanastras, interpretadas de un modo fenomenal por Julián Galván y Paulo Marcilio. Macarena Giménez, como cenicienta, y Maximiliano Iglesias como El Príncipe, exhibieron una amplia paleta de recursos para hacer brillar sus personajes. (Foto: Prensa Teatro Colón / Arnaldo Colombaroli) Son estupendos los trabajos de Natalia Saraceno como una madrasta que no cae en el grotesco y cuya severidad es por lo tanto más eficaz, y del Bufón en el baile del palacio, interpretado por un muy brillante Jiva Velázquez. El Príncipe, que tiene como en el cuento una presencia más bien reducida y con menos juego de sentimientos, fue sin embargo sutilmente sostenido por Maximiliano Iglesias. Por último, pero no lo menos importante, es preciso destacar el desempeño de Macarena Giménez como Cenicienta; no sólo es una bailarina plena de maravillosas cualidades –sus giros, sus saltos, sus equilibrios son sobresalientes- sino que es también una intérprete finísima que puede atravesar fluida y consistentemente todas las cambiantes emociones que su personaje le depara. El excelente rendimiento del cuerpo de baile contrasta con la pobreza de la escenografía, único punto bajo en la nueva puesta del Ballet Colón. (Foto: Prensa Teatro Colón / Arnaldo Colombaroli) Es evidente que tanto el repositor Dominic Walsh, que viajó a Buenos Aires para hacer el montaje, como el propio coreógrafo que llegó los días previos al estreno, trabajaron con inteligencia y profundidad. También es evidente que el Ballet del Colón posee artistas que pueden ampliamente responder a las necesarias demandas artísticas. Una única reserva a este muy disfrutable espectáculo: la pobre y deslucida escenografía (no figura el autor en el programa) que aparentemente fue alquilada o comprada a una compañía de ballet estadounidense. ¿Por qué, cabe preguntarse, habiendo en el Teatro Colón excelentes talleres de realización de escenografía y vestuario?  Coreografía Ben Stevenson Música Serguei Prokofiev Ballet del Colón. Directora Paloma Herrera Teatro Colón, Libertad 621 Funciones hasta el 26 de octubre E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/argentinos-spin-off-vis-vis-nueva-historia_0_r-4UQztn.html","date":"21/10/2019 - 13:03","title":"Tres argentinos en el spin off de Vis a vis: cómo será la nueva historia","abstract":"Serie basada en el éxito español, se estrenará en 2020, con una fuerte participacion de actores nuestros.","author":[],"key_words":"Vis A VisSeries Y PelículasAna María Picchio","body":"La cuarta y última temporada de Vis a vis terminó en febrero pero, a pedido del público, la exitosa serie española tendrá un spin-off (una suerte de historia \"hija\"): se llamará Vis a vis: El Oasis, contará las andanzas de Zulema (Najwa Nimri) y Maca (Maggie Civantos) luego de los sucesos de la historia principal, y tendrá presencia argentina. La “Marea amarilla”, tal como se denominan los fanáticos de Vis a vis, consiguió lo que se proponía. Fox y Globomedia confirmaron que la historia derivada ya se está grabando, se estrenará en 2020 y narrará, a lo largo de ocho episodios, las aventuras de este dúo de ladronas. Es decir que se retomará a los personajes tras lo ocurrido al final de la cuarta temporada, donde hubo un salto de tiempo en el que se vio qué había pasado con los personajes años después de salir de la cárcel. En el caso de Zulema y Maca, lo que les deparaba el futuro era una alianza para delinquir en pareja. Maca (Maggie Civantos) y Zulema (Najwa Nimri) serán las protagonistas de \"Vis a vis: El oasis\". Según la sinopsis, El Oasis las encontrará a punto de separarse tras años robando joyerías, bancos y casinos. Planean despedir su fructífera sociedad con un gran golpe: robarle una tiara de diamantes a la hija de un importante narco mexicano durante su boda. Esos papeles recaerán en los actores mexicanos David Ostrosky (La casa de las flores) y Alma Itzel (Bajo el mismo cielo). Pero Zulema y Maca no estarán solas: tendrán un equipo formado por otras cuatro mujeres, entre las que se encuentra Goya (Itziar Castro). Otro que regresa es el argentino Ramiro Blas, que volverá a ponerse en la piel del villano Sandoval, el médico de la cárcel que dormía a las presidiarias para violarlas. Ramiro Blas volverá a interpretar a Sandoval. Habrá otras dos incorporaciones argentinas. Se trata de Ana María Picchio y Lucas Ferraro, que interpretarán respectivamente a Ama, la entrañable octogenaria que regentea el alojamiento rural El Oasis y Cepo, su hijo discapacitado, que guardan un oscuro secreto. Lucas Ferraro será Cepo, el hijo discapacitado del personaje de Ana María Picchio. Al tratarse de un spin-off, el elenco tendrá una renovación casi total. No estarán presentes personajes icónicos de la serie, como Saray (Alba Flores), Rizos (Berta Vázquez), Tere (Marta Aledo) o Antonia (Laura Baena), ni Sole (María Isabel Díaz), Anabel (Inma Cuevas) o Altagracia (Adriana Paz). El primer episodio de Vis a vis fue el 20 de abril de 2015. Desde entonces, el fenómeno fue creciendo. La serie se iba a llamar originalmente Mosquita muerta, pero Antena 3 le cambió el nombre. Todo comienza con Macarena (Maggie Civantos) como una joven ingenua que, inducida por su jefe, comete varios delitos de manipulación y malversación de cuentas en la empresa en la que trabaja. Es descubierta y acusada de cuatro delitos fiscales, por lo que es recluida preventivamente en la cárcel Cruz del Sur. Las complicadas relaciones entre las reclusas, entre las que destaca Zulema (Najwa Nimri), la interna más peligrosa del centro, se incrementan.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/momentos-decisivos-atav-alicia-debe-elegir-torcuato-aldo-quiebra-pacto-_0_Wrd4wlLk.html","date":"21/10/2019 - 12:11","title":"Momentos decisivos en ATAV: Alicia debe elegir entre Torcuato y Aldo y ¿se quiebra un pacto?","abstract":"Este lunes 21 la telenovela de Polka que emite El Trece sube la tensión. Se desmorona el imperio del personaje de Benjamín Vicuña. Una historia cerca del final","author":[],"key_words":"Argentina, Tierra De Amor Y Venganza","body":"Argentina, tierra de amor y venganza (El Trece) no para de generar euforia en redes sociales y de mantener un rating promedio interesante: 14 puntos. El amor se entremezcla con la acción, los villanos se ponen cada día más villanos y la tensión se incrementa. Ahora, más cerca del final, perderse un capítulo es saltar escenas decisivas. Este lunes 21 (a las 21.31) la sociedad inquebrantable entre los hermanos Ferreyra se pondrá en duda: Aldo (Gonzalo Heredia) procura que Alicia (Mercedes Funes) abandone a Torcuato (Benjamín Vicuña). Ella deberá elegir: el amor a su sangre o al hombre con el que eligió vivir y tener un hijo (en realidad la hija que crían nació de un romance con otro, Gabriel, el actor Federico Salles). La verdad que sale de boca de Aldo provoca un shock en Torcuato: durante más de dos años, el mayor de los Moretti fingió ser su leal compañero con la sola intención de buscar la manera más eficaz de socavar su poder. Expulsado prácticamente de la política y sumido en un total desprestigio que difícilmente pueda revertir, Ferreyra se enfrenta a la decadencia de su imperio. Alicia debe elegir con quién aliarse. ¿Su hermano Torcuato o su amado Aldo? Delante de sus ojos está el traidor que colaboró con su derrumbe. Lo único que desea es asesinarlo. Sin embargo, Alicia (Funes) se interpondrá entre ambos hombres. Aldo intentará convencerla de que se aleje de su hermano. Esa mujer, tan atormentada por el desprecio ajeno desde que era una niña, solo encuentra sosiego en brazos de su amado Torcuato. ¿Será capaz de cualquier cosa para defender su buen nombre y honor? Mientras, Bruno (Albert Baró) recibirá una noticia que lo sobresalta: Aldo sabe dónde está enterrado el cuerpo de su hermana, asesinada por Gabriel. Los celos de Lucía (Delfina Chaves) ante la esposa de Bruno (Francesa, Malena Sánchez). La fidelidad de Francesca (Malena Sánchez) hace mella en el catalán. Se ha comprometido a cuidarla, protegerla y hacerla feliz y tratará de no alejarse de ese objetivo, aún a sabiendas de que Lucía (Delfina Chaves) no puede aceptar esa relación. ATAV terminará en diciembre (aún no hay fecha confirmada). Los guionistas están escribiendo sus últimos capítulos y varios personajes ya no graban, como es el caso de Virginia Innocenti (Libertad), que terminará antes su participación en esta historia. Otro de los personajes que ya dijeron sorpresivamente adiós: el comisario Salaberry (Luciano Cáceres), el violento hombre que ejercía violencia de género con su esposa, \"La Polaca\", (Eugenia \"China\" Suárez) y la madre de los Moretti (Serafina, Julia Calvo). "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/rating-segundo-debate-presidencial_0_n-bRHNfq.html","date":"21/10/2019 - 11:28","title":"Cómo fue el rating del segundo debate presidencial","abstract":"Tuvo más televidentes que el primero. Telefe volvió a mantener su programación habitual.","author":[],"key_words":"Debate PresidencialTelefeSusana Giménez","body":"Cada vez falta menos para las elecciones presidenciales del 27 de octubre. Y este domingo, en la Facultad de Derecho de la Universidad de Buenos Aires, se dio el segundo debate entre los seis candidatos que superaron el piso del 1,5 por ciento en las PASO: Mauricio Macri, Alberto Fernández, Roberto Lavagna, José Luis Espert, Juan José Gómez Centurión y Nicolás del Caño. De 21 a 23.15, los canales de aire y los de noticias llevaron adelante una transmisión especial del encuentro. En total, hubo 11 pantallas dedicadas a la cuestión. Este segundo debate fue más visto que el primero. Sumando todas las pantallas, tuvo picos de aproximadamente 32,4 puntos, cuando el primero había llegado a los 29,6. Según Ibope, el canal de aire que más midió fue El Trece, con un promedio de 7,1. Luego, se ubicaron América (4,2), la TV Pública (2,8), Elnueve (2,1) y Net TV (1). En esa franja, sin embargo, lo más visto fue Telefe, que mantuvo su programación habitual. En “horario extendido”, de 21 a 23, El precio justo, conducido por Lizy Tagliani, alcanzó los 7, 9 puntos y fue lo más visto de la jornada. El encuentro fue en la UBA. Susana Giménez, a su vez, se vio obligada a suspender su programa por el paro de SATSAID, el sindicato de los trabajadores de la televisión. Entre otras cuestiones, la diva tenía pensado entrevistar a Oriana Sabatini. Como no pudo hacerlo, y a continuación de El precio justo, repitió un “especial” con Verónica Castro. Y llegó a los 7,1 puntos de rating. De los canales de cable que transmitieron el debate, el que más audiencia tuvo fue C5N, con un pico de 8,3 puntos. Elegidos por la Cámara Nacional Electoral, el encuentro fue moderado por cuatro periodistas: María O'Donnell, Marcelo Bonelli, Mónica Gutiérrez y Claudio Rígoli. La transmisión fue en vivo y en directo de la TV Pública. Y el resto de los canales, radios y plataformas emitieron la señal de forma gratuita y simultánea. Durante el debate, estuvo prohibido insertar zócalos o contenido adicional a la señal original. Y tampoco pudieron transmitir publicidad política, ni hacer comentarios sobre el debate en los espacios publicitarios. <U+0001F60D> @lizytagliani no deja a nadie en pazzzz <U+0001F923> #ElPrecioJusto pic.twitter.com/7X7yxVj1b9 La semana pasada, cuando se hizo el primer debate presidencial en la Universidad Nacional del Litoral (UNL), el canal de aire que había tenido más rating fue El Trece, con 6,5 puntos. De los de cable, el liderazgo había sido de C5N, con 8,2. Lo más visto de la jornada había sido el programa de Susana Giménez. Con una entrevista a Valeria Mazza, entre otros invitados, había llegado a los 10 puntos de rating."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/tierno-trailer-dama-vagabundo-disney-fabrica-megaexito-perros-reales_0_N5xCqVtt.html","date":"21/10/2019 - 8:31","title":"El tierno trailer de La dama y el vagabundo: Disney fabrica un megaéxito con perros reales","abstract":"Imposible resistirse a tanta dulzura. Mirá el video que anticipa que estamos frente a un futuro boom.","author":[],"key_words":"Disney","body":"No hay forma de que no sea un éxito: perros reales, dulzura, superproducción y hasta una historia que en Disney repiten a modo de marketing: el can que protagonizará la nueva versión de La dama y el vagabundo fue encontrado en una perrera. Hace unas horas se conoció un trailer que despertó fanatismo no sólo entre los fans de las mascotas. El nivel de ternura del filme podrá hasta con los más duros. Su protagonista llamado Monte era un perro callejero cualquiera hasta que hace un año fue rescatado de un refugio por unos especialistas de Hollywood que lo entrenaron para ser ahora la estrella del clásico de Disney. Monte, el perro de la nueva película de Disney de \"La Dama y el Vagabundo\". Con ojos tiernos, Monte encarnará a la pareja canina más popular de la historia del cine animado, con la que tendrá que compartir sus espaguetis en la icónica escena de la película de 1955. Fecha de estreno: el 12 de noviembre en los Estados Unidos. La romántica historia de Golfo y Reina llegará a millones de Centennials que desconocen la tradicional trama. Basada en la novela homónima de Ward Greene, esta producción ya tiene gargantas famosas listas. Justin Theroux pondrá voz a Golfo. Tessa Thompson será la encargada de dar voz a la Coker Reina. La nueva película de \"La dama y el vagabundo\". Como todo éxito tiene sus detractores, ya hay proteccionistas atentos a que se cumplan las reglas y los animalitos involucrados en el rodaje no sufran. Imposible no pensar en una película que reviente boleterías en el mundo. El trailer ya lo anticipa: estamos frente a un fenómeno que hará felices a millones de chicos y grandes. Esta nueva versión se suma al boom de reeditar éxitos: desde el filme Mi pobre angelito (que tendrá remake) hasta Blancanieves y los siete enanitos o Hansel y Gretel, las grandes productoras estadounidenses preparan un tendal de remakes para 2020 y 2021.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/regueton-actuacion-ozuna-suma-sagas-taquilleras-cine_0_UbEwkC6t.html","date":"22/10/2019 - 13:45","title":"Del reguetón a la actuación: Ozuna se suma a una de las sagas más taquilleras del cine","abstract":"El actor Vin Diesel reveló que el cantante puertorriqueño será parte de la novena entrega de Rápidos y furiosos.","author":[],"key_words":"OzunaReggaetonVin DieselHollywoodSpot","body":"La marca Rápidos y furiosos volverá a la pantalla grande con una nueva entrega. Y a pesar de que el estreno del nuevo episodio está previsto para el año próximo, los fanáticos ya especulan en torno a cuáles serán los famosos que tendrán roles protagónicos en ella. Luego de la salida de Dwayne Johnson, más conocido como La Roca, Vin Diesel, actor principal del filme, convocó a caras nuevas para ampliar el elenco de la novena parte de la saga, que será rodada en Los Ángeles, Tailandia, y Londres entre otras locaciones. Entre los primeros nombres confirmados están el del luchador profesional John Cena, seguido por el actor Michael Rooker. También se sumarán Finn Cole, popular por su rol de Michael Gray en Peaky Blinders; Anna Sawai, actriz de Asesino Ninja (2009); y Vinnie Bennett, que estuvo en La vigilante del futuro. Y ahora fue el propio Diesel quien anunció a través de su cuenta de Instagram que el cantante Juan Carlos Rosado, más conocido como Ozuna, se sumó al proyecto; pero no como cantante sino como actor. “Como saben, a menudo hemos encontrado un gran talento en la industria de la música para pasar al cine. Se espera que dejen todos los elogios en la puerta para abrazar al personaje con integridad… Y eso es exactamente lo que ha hecho Ozuna. ¡Muy orgulloso de tu trabajo y papel en Rápidos 9!”, escribió el actor en un posteo. As you know, we have often found great talent in the music industry to cross over into film. They are expected to leave all the accolades at the door to embrace the character with integrity... and that is exactly what Ozuna has done. Very proud of your work and role in Fast 9! Pa Mi Gente! All Love, Always... #Fast92020 #YoungSantos #Ozuna #Fatherhood Una publicación compartida de  Vin Diesel (@vindiesel) el 21 Oct, 2019 a las 8:02 PDT La saga, que contará con la dirección de Justin Lin, un veterano en esa franquicia, y la actuación de Charlize Theron, Helen Mirren, Jordana Brewster, Michelle Rodriguez, Tyrese Gibson, Nathalie Emmanuel y Ludacris, ya tuvo participaciones de otros reguetoneros latinos. En 2011, Don Omar y Tago Calderón intervinieron en la quinta entrega. Multipremiado en el ámbito de la música, ahora Ozuna amplía su campo de acción a la pantalla grande. (Foto: EFE/Gastón De Cárdenas) No se tratará de la primera participación de Ozuna en la pantalla grande. En 2018 intepretó a José Miguel León en la películla ¡Qué León! El artista puertorriqueño, nominado a los Latin Grammy en la categoría Mejor canción urbana por su tema Baila, baila, baila, es uno de los artistas del reguetón más escuchados en Buenos Aires, ciudad que según un reciente reporte de Spotify ocupa el cuarto lugar entre las más consumidoras del género en toda América latina. Antes, figuram Santiago de Chile, Ciudad de México y Lima. Además, Ozuna está dentro del top 10 de los cantantes más escuchados a nivel global según números de la plataforma digital. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/publicaran-material-inedito-bob-dylan-johnny-cash_0_-B6G8Uh_.html","date":"22/10/2019 - 12:13","title":"Se publicó un adelanto del material inédito que grabaron juntos Bob Dylan y Johnny Cash","abstract":"Se trata de colaboraciones registradas entre 1967 y 1969, de las cuales sólo una fue editada. Es una versión compartida de “Wanted Man”. Mirá el video.","author":[],"key_words":"Bob DylanMúsicaInternacional","body":"La nueva entrega de la Bootleg Series de Bob Dylan, Travelin’ Thru, 1967 – 1969: The bootleg series Vol. 15, se lanzará a la venta el 1 de noviembre con todas las colaboraciones que hicieron Dylan y Johnny Cash. Además de los formatos digitales, estará disponible en formato de triple cedé, triple elepé. Serán 47 grabaciones inéditas, tomas descartadas y y las legendarias sesiones de estudio de Bob Dylan y Johnny Cash en Nashville, 1969. Esas juntadas se publican por primera vez. Columbia Records y Legacy Recordings, la división de catálogo de Sony Music Entertainment, publicará Bob Dylan (featuring Johnny Cash) - Travelin' Thru, 1967 - 1969: este lunes, a modo de adelanto, se presenta Wanted Man, tema que Dylan escribió para Cash, y donde ambos aparecen haciendo un dueto con Carl Perkins a la guitarra. Johnny Cash incluyó el tema \"Wanted Man\" en su álbum grabado en vivo en la prisión de San Quentin, en 1969. Cash lo estrenó en 1969 en su disco en directo At San Quentin, y luego publicó una versión en estudio. Bootleg repasa los viajes musicales fundamentales de Dylan a Nashville, desde 1967 hasta 1969. El disco uno incluye versiones alternativas, grabadas en el Estudio A de Columbia en la ciudad, de composiciones escritas para John Wesley Harding (17 de octubre y 6 de noviembre de 1967) y Nashville Skyline (13-14 de febrero de 1969) y además se presenta la nueva canción Western Road (una toma descartada de Nashville Skyline). Los discos dos y tres se centran en las colaboraciones de Dylan con Cash, entre las que se incluyen las tan buscadas sesiones del Estudio A de Columbia y las actuaciones en el Ryman Auditorium para el estreno de The Johnny Cash Show (programa emitido por primera vez en la cadena ABC-TV el 7 de junio de 1969). \"Bob me pidió que colaborara como artista invitado en el álbum,\" dijo Johnny Cash. \"Así que fui al estudio y simplemente encendieron la grabadora durante unas dos horas\". En los Estudios A de Columbia se llevaron a cabo dos sesiones de Dylan y Cash: el 17 y el 18 de febrero de 1969 con una banda que incluía al pionero del rock 'n' roll Carl Perkins tocando la guitarra en seis pistas. La sesión del día completo del dúo Dylan-Cash incluyó la primera versión conocida de Wanted Man, y la única grabación de la versión cantada por Dylan. La sesión da una idea de la sensibilidad compartida por Dylan y Cash. Cuando se programó el estreno de The Johnny Cash Show para junio de 1969, Bob Dylan fue el primer invitado. Los días anteriores y posteriores a la grabación del programa The Johnny Cash Show, Dylan trabajaba en el álbum que más de un año más tarde se publicaría con el título de Self Portrait. Aunque solo un dúo con Johnny Cash (Girl from the North Country) se incluye en el álbum original de Dylan Nashville Skyline, Cash escribió el texto que acompaña al disco. Un mes después del lanzamiento de Nashville Skyline, Dylan aparecía en la televisión por primera vez en cinco años en The Johnny Cash Show; y esa actuación también se incluye en este disco. En el momento en que fueron realizadas las grabaciones, Dylan utilizó sólo una de las canciones registradas, \"Girl From the North Country\", en su álbum \"Nashville Skyline\". El disco tres cierra con pistas grabadas el 17 de mayo de 1970 junto a la leyenda del banjo y músico de bluegrass, ganador de Premios Grammy, Earl Scruggs. Europa Press E.S.<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/hijo-michael-douglas-revelo-padre-repartir-marihuana-nino_0_gA3WzoyX.html","date":"22/10/2019 - 11:37","title":"El hijo de Michael Douglas reveló cómo su padre lo hacía repartir marihuana cuando era niño","abstract":"Cameron acaba de publicar un libro en el que da detalles de su dramática vida, que incluyó una pena de ocho años de prisión por venta de drogas.","author":[],"key_words":"Michael DouglasHollywoodKirk DouglasInternacional","body":"La vida para Cameron Douglas, hijo de Michael y nieto de Kirk Douglas, no fue nada fácil. Entre otras cuestiones, porque en 2009 fue condenado a ocho años de prisión. Una decisión de la Justicia que llevó a su padre a pensar que jamás volvería a compartir momentos con él. Pero ya fuera del encierro, Cameron se reencontró con su papá. Y no sólo eso, también lo recordó en Long Way Home, el libro que se acaba de publicar esta semana, Allí, Douglas hijo cuenta que, cuando era chico, su padre lo hacía repartir marihuana en las fiestas. \"Cuando era un niño muy pequeño, recuerdo que mi padre me hacía repartir porros entre los invitados a sus fiestas\", escribió Cameron, ya rehabilitado también de su adicción a las drogas. Durante años consumió cocaína y heroína y se convirtió en vendedor de metanfetaminas, actividad que lo llevó a la cárcel. Michael y Cameron Douglas. Una niñez en la realeza de hollywood que se convirtió en un calvario. (@cameronmorrelldouglas) \"Mi padre me decía: 'Llevale esto a tu tío'. Y yo lo hacía sin darme cuenta hasta años después de lo que realmente había hecho. A medida que crecía iba de un lado a otro, salía a los balcones de la mansión familiar y veía más de lo que se suponía debía ver: adultos haciendo las cosas que hacen los adultos que viven vidas excesivas\", detalló Cameron. Su familia está considerada una de las “realezas” de Hollywood. Pero para Cameron ese \"privilegio\" fue un castigo. \"Es extraño crecer viendo a tu padre y a tu abuelo como gigantes proyectados en pantallas y vallas publicitarias\", agregó Cameron. \"¿Cómo compites con Kirk Douglas? ¿Cómo vives a la sombra de Michael Douglas?\". Cuando Michael empezó a pasar largos períodos fuera de su casa por su trabajo, contrató a un mozo como niñero para que hijo tuviera “una influencia masculina permanente en su vida”. La dinastía. Cameron, Kirk y Michael Douglas. Tres generaciones unidas en el paseo de la fama de Hollywood, en Los Ángeles. (Foto: EFE/ Nina Prommer) De origen salvadoreño, el niñero fue despedido cuando le encontraron botellas de vodka debajo de su cama. Cameron, que tenía diez años, se puso muy triste. Después llegó la separación de sus padres, el tratamiento por adicción al sexo de su progenitor, a quien su madre encontró en la cama con otra mujer, y su constante progresión en sus adicciones. Según relató, a los 25 años se inyectaba cocaína hasta tres veces por hora. \"Odiaba lo que quedaba de mi vida a causa de las drogas, pero no podía parar\", señala ahora Cameron, mientras transita sus 40. Michael, de 75 años, también se refirió a sus intentos por ayudarlo: \"Hubo momentos en los que casi perdimos la esperanza... La vida se convirtió en una serie de crisis. Pensé que lo iba a perder\". Actualmente, Cameron está en pareja con Viviane Thiebes, una profesora de yoga de 41 años, con quientiene una hija (Lua, de casi dos años). Y ayuda a otros adictos a las drogas a rehabilitarse."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/displicentes-equipo-juega-boca-river-youtube-volvio-viral_0_dpTDcxAN.html","date":"22/10/2019 - 11:13","title":"Los Displicentes: el equipo que juega los Boca - River en YouTube y se volvió viral","abstract":"Son cuatro amigos. Crearon un canal en el que reproducen sus reacciones durante los partidos, sumaron 1.5 millón de suscriptores, viajaron al Mundial de Rusia con su apoyo y los jugadores les piden sacarse fotos con ellos.","author":"Catalina Deguer","key_words":"YoutubeBoca JuniorsRiver PlateSpot","body":"Dos de ellos se alegran con cada gol, y los otros dos sufren. Dos resultan victoriosos, y dos, perdedores. Facundo Alessandri (27) y Martín Duella (27) son hinchas de River; Carlos \"Kai\" Molineli (26) y Matias Castillo (27) son fanáticos de Boca. En 2015, grabaron sus reacciones ante las contingencias de un superclásico, editaron el video, lo subieron a YouTube, y al cabo de unas horas superaron el medio millón de reproducciones. Acababan de nacer Los displicentes. Alto. ¿De qué estamos hablando? Facundo, Martín, \"Kai\" y Matías se conocen del barrio de La Boca, desde que tenían 12 años. Y desde entonces, entre ellos, un gol del equipo contrario o un pase mal dado despiertan críticas o desatan una catarata de insultos. Nada que no ocurra en cualquier grupo de amigos apasionados por el deporte con pelota más popular del universo. Sobre todo si se trata de amigos con pasiones encontradas. Sólo que a estos se les ocurrió llevar ese intercambio al formato de video, y crear un canal a través del cual compartirlo con propios y ajenos. Así, bajo el lema 'somos rivales no enemigos', se convirtieron en youtubers casi sin buscarlo, y hoy llevan sumados a su cuenta casi un millón y medio de suscriptores. Allí, en ese espacio virtual, los cuatro protagonizan episodios que rapidamente se transforman en tendencia. A tal punto que tres de ellos ya renunciaron a sus trabajos para poder dedicarse de lleno a la cuestión, que de pasatiempo pasó a ser una ocupación full time. \"El canal es mi vida\", dice \"Kai\", ante la mirada de sus compañeros, durante una charla con Clarín. Cuatro miradas de cada partido que se transforman en material audiovisual para 1.5 millón y medio de seguidores. El punto de partida fue el verano de vacaciones compartidas de 2015, La consigna fue registrar la experiencia para sus días futuros. La situación coincidió con un River-Boca en el que el equipo xeneize salió victorioso por una diferencia de cinco goles. Mati, el encargado de editar el material, lo subió a la cuenta de Youtube y se desató eso que ninguno había imaginado. El video llegó al medio millón de visitas en apenas horas (fue replicado por Olé, Telam y Ciudad.com), y los internautas empezaron a pedir más. Y tuvieron más. El punto clave llegó después del partido de la Copa América de ese mismo año, cuando la Argentina perdió la final contra Chile. Las imágenes con las reacciones de los amigos alcanzó los dos millones de reproducciones en las primeras horas de haber sido publicado. Hoy supera los cinco millones de visitas. -¿Por qué el canal se llama Los Displicentes? -Duella: En el 2014 Emmanuel Gigliotti erró un penal, y el relator dijo: '¡Qué displicente pateó!'. Es una palabra que se aplica mucho en el ámbito futbolero y la empezamos a usar. Decíamos: 'No seas displicente', 'qué displicente que estás'. Por eso decidimos ponerle ese nombre al canal. Los Displicentes tienen casi un millón y medio de seguidores en Youtube. -Además de sus reacciones, ustedes proponen demostrar que no hay enemigos entre hinchas. ¿Cómo nace ese mensaje? -Molineli: Para nosotros es re común que dos hinchas de River y dos hinchas de Boca se junten a ver un partido o a jugar a la pelota. Nos llama la atención que a la gente le impresione tanto que miremos los partidos juntos. Es triste que se asombren. Tendría que ser natural. Pero hay una realidad, y es que hace años no tenemos público visitante por el tema de los episodios violentos que hubo en el fútbol argentino. Nosotros nos jutábamos a ver los partidos antes de que fuéramos virales. Desde el minuto uno el mensaje se da desde la espontaneidad. -<U+200B>Cuentan con un público muy amplio y variado, y tienen muchos niños que los siguen. ¿Lo tienen en cuenta a la hora de hacer los videos? -Duella: Todas nuestras reacciones son autenticas. La idea es mostrar lo que es un hincha real en un sillón. El hincha de futbol dice malas palabras. Si decimos 'ay señor como desvió esa pelota', sería actuado y guionado. Se perdería la espontaneidad. Qué sea una fiesta. Qué haya folclore. Qué haya paz. Qué haya fútbol! #SomosRivalesNoEnemigos Una publicación compartida de  Los Displicentes (@losdisplicentes) el 1 Sep, 2019 a las 11:59 PDT -¿Tienen alguna anécdota con jugadores gracias al fenómeno en el que se convirtió el canal de Youtube? -Castillo: Si varias. Una vez estábamos en un evento de una marca en la presentación de una camiseta y se acercó Ignacio Scocco a decirnos que su hijo nos mira. Se reía porque lo insultamos bastante, pero entiende que ese es el vocabulario del hincha. Javier Pinola nos pidió una foto para su hijo. Es muy loco que ellos nos pidan fotos a nosotros. Además tuvimos la posibilidad de jugar con Ariel Ortega, Fernando Cavenaghi, Diego Latorre y Darío Benedetto. Fueron experiencias increíbles. -Después de una larga campaña en redes sociales lograron ir al mundial de Rusia. ¿Cómo fue la experiencia? -Alessandri: Fue una locura, y lo logramos totalmente gracias a que hoy somos Los Displicentes. La gente que nos sigue nos apoyó mucho. El Mundial es el mejor ejemplo de somos rivales no enemigos, porque están uno al lado del otro y todos felices. Se ve con una naturalidad. Es increíble porque van todos a pasarla bien. Ahí hay muchos hinchas de River y Boca juntos. Amigos en la vida y rivales en el fútbol, pero nunca enemigos. Para Los Displicentes, después de cada partido la vida sigue. -Su fama cruzó los Andes. ¿Por qué creen que sus videos son furor en Chile? -Alessandri: Nos hicimos conocidos por el video de la final de la Copa América. Allá siguen al canal y todo lo que hacemos. Creemos que es un país que entiende más de YouTube, y por eso les dan más entidad a las cosas que pasan en esa plataofrma. Chile está más empapado de qué es un youtuber; acá eso no es así. Ellos tienen un ícono que es Germán Garmendia; acá no tenemos a alguien que haya impactado a nivel mundial. La reacción de la gente en las calles es espectacular. Allá nos reconocía hasta una persona de 70 años. Acá nos piden fotos, pero en Chile es masivo. El cariño de la gente siempre es lindo. -<U+200B>¿Cómo se preparán para el próximo superclásico, que define nada más y nada menos que el pase a la final de la Libertadores? -Molineli: Tranquilos. Lo llevamos día a día. Boca está dos a cero abajo pero se juega en la Bombonera, y siempre está esa mística. Sabemos que es uno de los videos más esperados y seguramente se haga viral. Nos gusta que llegue el día, y más que nunca hacer enfásis en el mensaje que tratamos de transmitir, que consiste en sacarle dramatismo, Después del partido la vida sigue. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/revelan-ultimo-trailer-star-wars-ascenso-skywalker-_0_haYRZxc1.html","date":"22/10/2019 - 3:19","title":"Revelan el último trailer de “Star Wars: El ascenso de Skywalker”","abstract":"La novena y última entrega de la saga iniciada en 1977 se estrena en diciembre.","author":[],"key_words":"Star WarsDisneyCineSpotÚltimas Noticias","body":"El final de la saga Skywalker está cada vez más cerca con Star Wars: El ascenso de Skywalker, el Episodio IX, cuyo trailer definitivo se estrenó este martes ante la expectación de millones de seguidores congregados para el ver el último avance de la nueva cinta, que se estrenará en diciembre. Además, la franquicia galáctica también puso a la venta las primeras entradas para ver la película en salas de EE.UU., donde batió récords al vender en su primera hora un 45% más que en la preventa de “Avengers: Endgame”, (\"Vengadores: Endgame\") hasta ahora la película más taquillera de la historia, según la plataforma Atom Tickets. Durante la emisión por la TV estadounidense del partido de fútbol americano que enfrentaba a los New England Patriots y New York Jets, Disney y los estudios Lucasfilm desvelaron este clip de dos minutos y medio de duración en el que regresan los clásicos personajes de Luke Skywalker, la princesa Leia y el emperador Palpatine. Desde el estreno del avance, tanto los términos de Star Wars como los nombres de los personajes de la franquicia han copado los primeros puestos en las tendencias de redes sociales, agitadas también por la publicación de un nuevo póster oficial con la imagen coral del reparto del filme. El final de la saga se acerca. Traemos para ti el nuevo póster de #StarWars: #ElAscensoDeSkywalker. ¡19 de diciembre en cines! #LaSagaLlegaASuFin pic.twitter.com/ZNX6O6nyNn En el tráiler aparece Rey (Daisy Ridley) corriendo por una jungla y preparándose para aparentemente luchar contra Kylo Ren (Adam Driver) en medio del agua. \"La gente sigue diciéndome que me conoce. Nadie lo sabe\", dice Rey durante el vídeo. Los seguidores también señalaron en redes sociales un breve momento en el que parece que Rey y Kylo destruyen la máscara de Darth Vader. En otros segundos del tráiler, se escucha decir al emperador Palpatine: \"He esperado mucho tiempo y, ahora, vuestra llegada juntos es vuestra ruina\". Los carismáticos robots C-3PO, R2D2 y BB-8 también están reunidos en varias escenas antes de un final en el que se escucha a Mark Hamill como Luke Skywalker decir: \"La Fuerza estará contigo. Siempre\". El 20 de diciembre llegará a los cines \"Star Wars - Episode IX: The Rise Of Skywalker\", la película que cerrará la saga original de Star Wars iniciada en 1977. Fuente: EFE"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/sagasti-nuevo-galan-entre-bruno-y-lucia-en-atav_0_7QYWhT5_.html","date":"21/10/2019 - 22:16","title":"Sorpresa en ATAV: quién es el nuevo galán que le disputará a Bruno el amor de Lucía","abstract":"Un nuevo personaje se mete en la historia que protagonizan Delfina Chaves y Albert Baró. Cómo reaccionaron los fans de “Brunia”.","author":[],"key_words":"Argentina, Tierra De Amor Y VenganzaDelfina ChavesAlbert Baró","body":"En la cuenta regresiva para el final de la telenovela, los guionistas de Argentina, tierra de amor y venganza siguen incorporando novedades a las historias centrales para mantener en vilo a los fans hasta el último capítulo. Desde el comienzo de la segunda parte de la ficción -la primera terminó en agosto- la trama comenzó a develar misterios y murieron personajes, pero, como en toda telenovela, los principales protagonistas siguen luchando por estar juntos. Dos de ellos son Lucía Morel y Bruno Salvat, los personajes interpretados por Delfina Chaves y Albert Baró, que pese a tener un hijo en común -Pedro- siguen separados. Y parece que así seguirán, a juzgar por la nueva incorporación del elenco, un actor que se sumó para interpretar a un tercero en discordia entre \"Brunia\", como los seguidores llaman a la pareja. Delfina Chaves y Albert Baró en una escena amorosa de ATAV. El nuevo personaje que se incorpora a la tira será interpretado por Joaquín Berthold. El actor lo anunció con posteos y stories en su cuenta de Instagram @joacoberthold. \"Sos una compañera espectacular @delfichaves <U+2764><U+FE0F> Acá disfrutando de este proyecto increíble! Feliz de volver a trabajar en casa!! Como siempre un equipo de primera y un gran elenco!\", escribió Berthold, quien también agradeció al productor Diego Carabelli y al director Martín Saban por la posibilidad de estar en la tira. Joaquín Berthold y Delfina Chávez. ¿Habrá un tercero en discordia?. Foto/ Instagram @joacoberthold Aunque la producción y los autores se guardan los detalles para evitar spoilers, se sabe que Berthold interpretará a un periodista llamado Sagasti, con quien Lucía (Delfina) trabajará y tendrá un acercamiento. Joaquín Berthold en el personaje de Sagasti, en ATAV (Instagram) El personaje de Chaves<U+200B>, a quien siempre le gustó escribir, ya había tenido incursiones en el periodismo previas, primero como secretaria en un diario y luego escribiendo columnas con el seudónimo Juan de Marzo. Ahora tendrá la posibilidad de volver al oficio y allí encontrará a Sagasti, quien intentará seducirla aprovechando que el gran amor de Lucía, Bruno Salvat (Albert Baró), está casado con Francesca (Malena Sánchez). El actor Joaquín Berthold se incorpora a Argentina, tierra de amor y venganza. Berthold, ex jugador de hockey, es conocido por sus trabajos en teatro y por haber participado en otras tiras como Sos mi vida, Violetta y Cien días para enamorarse. De acuerdo con lo que el propio Berthold reveló<U+200B>, las primeras escenas de Sagasti comenzarán a verse en el capítulo 160, que se emitirá el lunes 28 de octubre. En redes sociales, el ansioso \"fandom\" de #Brunia -grupos de seguidores que crean cuentas y canales de YouTube para compartir información sobre la tira- tuvo diversas reacciones frente a la irrupción de Berthold entre sus ídolos. Mientras algunos hicieron alusión a la diferencia de edad, ya que Delfina Chaves tiene 23 años y Berthold 39, otros se alegraron de que el personaje de Lucía tuviera un nuevo galán después de haber sufrido tanto. Pero la repercusión más viral fue, sin dudas, el comentario que una fan le hizo a la autora de la tira, Carolina Aguirre, asumiendo que la nueva pareja no tendría relaciones sexuales. La respuesta de la autora de ATAV, Carolina Aguirre, a una fan de la tira. La respuesta de Aguirre fue contundente: \"¿Querés que le cortemos el clítoris, así nos aseguramos de que no co... con nadie que no sea galán? Eso hacen los terroristas islámicos en Afganistán. Podemos probar, si te alivia, que Lucía no disfrute de su vida sexual jamás\". "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/pequena-victoria-personaje-facundo-arana-jugara-amor-trans-_0_8YqAlSar.html","date":"21/10/2019 - 20:21","title":"Pequeña Victoria: ¿El personaje de Facundo Arana se jugara por el amor con una trans?","abstract":"Después del primer beso, Antonio y Emma (Mariana Genesio) entraron en una zona de impasse, sugerida por él. Mirá el video.","author":[],"key_words":"Pequeña VictoriaTelefeFacundo Arana","body":"Desde su estreno, hace poco más de un mes, Pequeña Victoria (de lunes a jueves a las 22.15, por Telefe) viene dando que hablar. Era esperable: la tira no sólo aborda la idea de una familia bastante alejada del modelo tradicional, sino que también se anima a plantean vínculos amorosos más propios de estos tiempos. Entre ellos, el más disruptivo -para la ficción argentina- es la relación entre Emma Uriburu (encarnada por la actriz trans Mariana Genesio), una de las cuatro madres de Victoria, y Antonio Tiscornia (Facundo Arana), el obstetra separado que de entrada muestra interés por ella. Unos días atrás, el romance de ficción había tenido su primer gran beso, en medio de un clima de tristeza por la muerte de Marlene (Osmar Núñez), la mujer trans que era jugaba a ser la madre de Emma. Luego de algunas dudas iniciales y de confesarle a Daniel (Alberto Martín) que no había estado con ninguna mujer desde que se separó de Lucía (Celina Font), su esposa, parecía que finalmente Antonio superaba sus prejuicios y se hacía cargo de sus sentimientos hacia Emma. Pero en el capítulo del jueves pasado, cuando todo parecía dado para que ellos tuvieran su primer encuentro sexual, en cambio hubo un reencuentro fogoso con Lucía, quien aprovechó un momento de intimidad para confesarle que lo extrañaba. Entonces cabe la pregunta: ¿qué pasará ahora entre los personajes de Arana y Genesio? Se intuye que lo que pintaba como el comienzo de una relación va a entrar en una etapa de impasse. Ella creerá que él se achicó y que no se animó a dar el paso definitivo. \"Otro que se asustó\", dijo al final del episodio Emma, quien venía presionando para que la relación avanzara, pero a la vez le aclaró a Antonio que nunca había sentido que un hombre la tratara en serio. En plan de conjeturar, ella sentirá que vuelve a pasar por lo mismo. Aunque le había anticipado a Antonio que no quería salir lastimada de la relación, vuelve a ser defraudada por un hombre, y tendrá que apoyarse en Jazmín, Bárbara, Selva, y las amigas de su madre. ¿Y Antonio? ¿Habrá tenido sólo un desliz con Lucía? ¿Le contará a Emma de su \"recaída\"? Si así sucede, probablemente intente seguir cuidando un vínculo sentimental y de confianza que parece más real y sincero que el que tiene -y tuvo- con su esposa. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/alejandro-sanz-salio-competidor-dentro-familia_0_VwO1OwpD.html","date":"21/10/2019 - 19:06","title":"A Alejandro Sanz le salió un competidor dentro de la familia","abstract":"A los 16 años, su hijo Alex lanzó SanitY ep, un álbum con seis canciones. El papá, orgulloso.","author":[],"key_words":"Alejandro SanzRapInternacional","body":"El presente parece sonreirle a Alejandro Sanz. Mientras su gira sigue a toda máquina y colgando el cartel de localidades agotadas en distintas locaciones, el cantautor español espera la entrega de los Latin Grammy a la cabeza de los favoritos, con ocho nominaciones y se prepara para volver a la Argentina para presentarse el 22 de febrero en el Hipódromo de Palermo. Y como si eso fuera poco, al autor de Y ¿Si fuera ella? le salió un competidor dentro de la familia, que lejos de preocuparlo, lo enorgullece. “Mi admiración tiene forma de persona. Mi hijo Alex: música en vena y disco en vuelo”, escribió Alejandro en las redes sociales, para anunciar que su hijo Alexander, de 16 años, sigue sus pasos en el universo artístico. Mi admiración tiene forma de persona. Mi hijo Alex: música en vena y disco en vuelo. @lxlski <U+0001F50A> Repost from @lxlski using @RepostRegramApp -“SanitY ep” is done... dropping October 15<U+0001F970><U+0001F680><U+0001F9EA>(Out now link in bio) <U+0001F4F8>: @mariocayuela.es Una publicación compartida de  Alejandro Sanz (@alejandrosanz) el 15 Oct, 2019 a las 9:05 PDT Así, el artista quiso apoyar a su hijo y, de paso, le hizo un poco de publicidad a su primer disco: sólo en Instagram, el Sanz mayor suma más de 4,7 millones de seguidores. Alexander, que compone su música y hace rap, acaba de publicar su primer álbum, SanitY ep, con seis canciones, todas cantadas en inglés: Future, Espacio (con alguna frase en español), Can You Feel That, AirBnB y To the Top, además de un bonus que se llama Milan. Para la tapa del álbum, Alexander eligió la misma imagen con la que su padre dio la noticia: una foto en blanco y negro en la que Alejandro Sanz, con la guitarra colgada de su cuello, abraza a su hijo, que lleva su trombón en la mano. “He trabajado muy duro en esto, disfrútenlo”, se lee sobre este trabajo, que se puede escuchar de manera gratuita en la plataforma Soundcloud. Alex también toca el trombón en la banda que acompaña a su padre. El hijo de Sanz toca el trombón desde hace algún tiempo. Y el 27 de junio de este año, el cantante reveló que Alex era uno de los integrantes de la banda que lo acompaña durante su tour, denominado #LaGira. “Una foto no puede abarcar todo el orgullo que siento como padre. Mi hijo Alexander me ha acompañado en los conciertos de #LaGira con un derroche de talento infinito. Compartimos vida, compartimos pasiones“, escribió el cantante en su cuenta personal junto a una imagen del joven. Días más tarde, en uno de esos conciertos, el artista volvió a expresar su orgullo. \"Él no quiere que lo presente pero lo voy a hacer igual porque para eso estamos los padres, para molestar a los hijos. Ha venido mi hijo Alexander. Bueno, pero no le miren mucho ahora, ¿ok? Va por ti, cariño”, dijo. Alejandro Sanz no para, y con su tour \"#LaGira\" llegará a la Argentina para presentarse el 22 de febrero en el hipódromo de Palermo. Alexander nació de una relación extramatrimonial entre el cantante y la diseñadora puertorriqueña Valeria Rivera. Por aquel entonces, Alejandro estaba casado con la modelo Jaydy Michel, con quien tuvo a su primera hija, Manuela. Fue en 2006, cuando el pequeño tenía ya tres años, el momento en que el artista contó la existencia de su primer hijo varón. Sanz tiene otros dos hijos, Dylan y Alma, nacidos de su matrimonio con Raquel Perera, de quien se separó en julio de este año, tras más de una década juntos. Según contó el artista varias veces, los cuatro hermanos se llevan muy bien: “Los junto muchísimo. En las fiestas más señaladas y, cada vez que puedo, intento unirlos”. Manuela vive en México con su madre, y Alexander, en Miami con la suya. Una ciudad en la que, cuando tiene que grabar sus canciones, el cantante pasa gran parte del año. Dylan, de ocho años, y Alma, de cinco, viven en España con Raquel Perera, aunquepronto se trasladarán a Nueva York, donde ella va a comenzar a trabajar. Por estos días, el intérprete de Corazón partío se encuentra de gira con su último álbum, El Disco, que después de España y los Estados Unidos llegará a Latinoamérica (el 22 de febrero se presentará en la Argentina, en el Hipódromo de Palermo). En estos últimos meses lo ha acompañado su actual pareja, la artista cubana Rachel Valdés. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/helen-mirren-nueva-reina-tv_0_cqxmHebJ.html","date":"21/10/2019 - 18:47","title":"Helen Mirren: la nueva reina de la TV","abstract":"Este lunes 21 llega al cable “Catalina La Grande”, la miniserie de cuatro capítulos sobre la emperatriz de Rusia, que el martes estará disponible On demand. Las claves del nuevo trabajo de la gran actriz británica, de 74 años. Mirá el tráiler.","author":"Patricio Féminis","key_words":"Series Y PelículasHBOCablevisión FlowHelen Mirren","body":"“Es un error pedirles dinero a las personas ricas. ¿Cómo cree que se hicieron ricas? ¿Regalándolo?”. La emperatriz rusa Catalina La Grande no dialoga: reprende a un siervo, sin mirarlo, en el primer episodio de la miniserie que estrena HBO este lunes a las 23. Su rostro es el de la actriz Helen Mirren, y su mente viaja al Palacio de Invierno de San Petersburgo, en 1762, junto a sus consejeros. O quizás a su dormitorio, anhelando un nuevo amante. ¿Decidió Catalina II el golpe y la orden asesina contra su marido, Pedro el Grande? ¿Perpetuará la desigualdad y el impudor, o cambiará a Rusia para siempre? Las capas de maquillaje en las mejillas de Helen Mirren, a sus 74 años, no endurecen su sonrisa. Y esa voz jamás se quebrará en Catalina La Grande (“Catherine The Great”), cuyos cuatro episodios se podrán ver, a partir de cada martes, en Flow y en Canal 1 HD de Cablevisión. También en HBO GO. ¿Qué versión de Catalina la Grande se descifrará aquí? La de una zarina con cierta visión liberal, que expandió el Imperio Ruso con guerras e impuestos en 34 años de luces y sombras. Fue amiga de Voltaire y de las artes, modernizó la agricultura y la industria, pero nunca dio derechos a los siervos ni a los campesinos. Y murió reinando en 1796. “Algo debe cambiar. La esclavitud no tiene por qué ser una institución rusa”, provoca Helen Mirren en la piel de Catalina II, Yekaterina Alekséyevna o Yekaterina Velíkaya: los múltiples nombres que detentan las rusas y los rusos. La emperatriz sólo veía privilegios y obligaciones para los nobles y con ellos quería occidentalizar a Rusia. ¿Para qué le servían los millones de hambrientos? Antes de la democracia, para ella era más útil manejar el poder desde la fuerza militar y aristocrática. O desde el desahogo sexual: tuvo numerosos amantes hasta que eligió al comandante y consejero Grigory Potemkin (un esforzado Jason Clarke), mientras esquivaba traiciones y susurros de cortesanos oscuros. “Ud. usurpó el trono contra Pedro el Grande. Su reinado es ilegítimo”, oyó Catalina reiteradamente, aunque no se acobardó. Tras el legado de aquél, la líder nacida en territorio alemán convertiría a Rusia en una potencia mundial y definió tres veces la partición de Polonia. Helen Mirren, la intérprete inglesa de origen ruso, querida hasta en la Argentina por su rol de la detective Jane Tennison en Prime Suspect (1991-2006), declaró envuelta en flashes: “Catalina reescribió las reglas del gobierno y obtuvo un éxito tal que adjuntó la palabra ‘grande’ a su nombre”. ¿Cómo verán la miniserie los polacos? ¿Serán imparciales los turcos, contra quienes batalló hasta 1792? La miniserie, rigurosa producción de HBO, se grabó en Rusia, Lituania y Letonia Las contradicciones no son esquivas en esta producción de HBO y de la compañía británica Sky Atlantic. Su pátina de humor, y de levedad sexual, brinda aire y velocidad (a costa de cierta profundidad) a esta reinterpretación de la Rusia del siglo XVIII. Y permite comparaciones con las versiones previas de su reinado. En 1934 se estrenó Capricho Imperial, con Marlene Dietrich, y también The Rise of Catherine The Great, con Elizabeth Bergner y Douglas Fairbanks Jr. En 1968 ganó fama el filme Catalina La Grande, de Gordon Flemying, con Jeanne Moreau y Peter O’Toole. Además la encarnó Catherine Deneuve, y en 1995 le tocó a Catherine Zeta-Jones. Una zarina tan compleja y rica, ¿podría ser vista como definitiva en el cuerpo de Helen Mirren? Esta miniserie escrita por Nigel Williams, con la avanzada rusa frente al Imperio Otomano, no sólo gravita alrededor de las duras noticias reales de estos días (Turquía y Rusia, Siria y EE.UU.) Sus diálogos conectan bien con las frases sarcásticas y mordaces más calculadoras de Game of Thrones (también de HBO). Y el tono febril y erótico de los intercambios de Catalina II con Potemkin recuerdan, sin esfuerzo, a las frases picantes del exitoso filme La Favorita (2018), de Yorgos Lanthimos. Allí, Olivia Colman fue Ana Estuardo y en noviembre será la reina Isabel II en la tercera temporada de The Crown, por Netflix. Casualidades, o nobles conexiones de la TV. No es casual que Philip Martin, el director de Catalina La Grande, haya tenido a cargo varios episodios de The Crown. O que esta nueva ficción de HBO se haya lanzado meses después de otra que busca comprender algo del alma rusa (si eso fuera posible): Chernobyl. Claro que aquí el disfrute es ver a Mirren expandiendo su calidad para corporizar a emperatrices y a reinas nada infalibles. En 1994 había sido la reina Charlotte en Las locuras del Rey Jorge. En 2005 protagonizó la miniserie Elizabeth I, también de Nigel Williams y de HBO, con la que arrasó en los Premios Emmy del año siguiente. El mismo en que abordaría a Isabel II en el filme La Reina, de Stephen Frears. Es real y magistral. En Catalina La Grande, Mirren supera por diez años la edad en que murió la zarina. Aunque, ¿cómo no empatizar con su seductora entonación y con la mística que le da a su liderazgo? No habrá tedio frente al rostro y a la voz de Mirren, con frialdad e ingenio no sólo con sus amantes y ministros: el drama romántico y belicista gana matices íntimos al mostrar su tenso vínculo con su hijo Paul Tsarevich (Joseph Quinn). Su complicidad fraternal con la condesa Praskovya Bruce (Gina McKee), no exenta de erotismo. Y su sintonía con el canciller Nikita Panin (Rory Kinnear), entre una amplia galería de secretarios, cosacos y conspiradores, tras cada una de sus reformas políticas y económicas. Jason Clarke encarna a Grigory Potemkin, comandante militar y amante de Catalina (Helen Mirren). El 4 de octubre, Mirren le dijo al diario El Mundo, de España: “Es difícil comparar a nuestros líderes con Catalina, porque no fue elegida democráticamente. La democracia es importante en un sistema sano, pero el problema llega cuando los parlamentarios no quieren abandonar el poder. Harán y dirán cualquier cosa con tal de que les voten otra vez”. Y remató: “Hay personas capaces de abandonar su sentido de la moral con tal de satisfacer su ambición”. El ejemplo de Catalina la Grande es otro, insistió la actriz: “Si uno lee las cartas que escribía ella ve a una mujer imperfecta, pero con mucha humanidad y bondad”. Y no fue una desenfrenada sexual, como reprodujeron los recurrentes relatos históricos, cargados de machismo y de doble moral hasta hoy. “La forma en que la Historia trata a las mujeres con éxito es terrible”, repitió Mirren en varios medios. Con fastuosidad, la miniserie se grabó en Rusia, Lituania y Letonia. Su exhaustiva reconstrucción escénica, de vestuario y de costumbres, con el magnetismo de la actriz, la vuelven una experiencia audiovisual sin capacidad de agotar. Porque Catalina II, Yekaterina Alekséyevna, fue alguien imposible de ignorar. “Ahí viene. Despejen el paso para que ella avance”, se oyó el jueves 17 de octubre entre el tumulto de cronistas en la alfombra roja del Hammer Museum, en Los Ángeles. Una noche llena de otro tipo de lealtad: el de las cámaras frente a Helen Mirren, en plena promoción de Catalina La Grande. La escena quedó registrada en incontables portales on-line. La diva de 74 años se dispuso para las fotos con un vestido turquesa, con mangas globo de Badgley Mischka, joyas de oro, turquesas y otras piedras preciosas. La dama de turquesa: Helen Mirren, en la presentación de la miniserie en Los Angeles. Había llegado en una carroza guiada por cuatro soldados de la Rusia imperial. Pero Mirren no imitó su gesto solemne, caracterizada como la emperatriz alemana-rusa en los dos cuadros con marco dorado a sus costados. Se dejó abrazar por Jason Clarke, quien hace de Grigory Potemkin, su partenaire en la ficción, y los pueriles comentarios en algunas webs de moda no esquivaron el brillo y la personalidad de una actriz que, en la gloria de su tercera edad, se permite confesar: “Tenía mucho miedo de interpretar este papel. Me aterraba la posibilidad de fracasar”."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/-cunadas-obra-desnuda-hipocresia_0_Q8OjlgKJ.html","date":"21/10/2019 - 18:37","title":"“Las Cuñadas”, una obra que desnuda la hipocresía","abstract":"Con dramaturgia de Florencia Naftulewicz, va los martes a las 21 en el NüN Teatro.","author":[],"key_words":"TeatroHomosexualidad","body":"¿Hasta qué punto dos señoras de clase alta están dispuestas a llegar para resguardar el buen nombre y la empresa familiar? Al intentar ocultar la noticia de la homosexualidad de Roberto, Gynette y Gyselle transformarán su ritual semanal en un plan conspirativo. Por este lado va Las Cuñadas, de Florencia Naftulewicz. Las funciones son los martes a las 21en NüN Teatro Bar, Ramírez de Velasco 419, con entradas a $350. “Soy actriz. Una actriz que escribe”, se definió Florencia en una entrevista con este diario. \"Mi gran maestro fue Juan Carlos Gené”, dijo quien luego ejerció la docencia teatral en la Universidad Di Tella y en un espacio de arte en Nordelta. La dramaturgia es de Florencia. Actúan Julia Galeano, Mercedes Moltedo y la misma Florencia Naftulewicz. La escenografía y puesta corre por cuenta de Leandro Crocco. En la tele -además de algunas publicidades-, tuvo participaciones en algunos programas, entre ellos, Casi ángeles. -¿Pensaste alguna vez en usar un seudónimo para evitar un apellido tan difícil? -Lo pensé y me lo han dicho muchas veces… Pero es mi identidad y no me gustaría cambiar el apellido (de origen polaco). Ya estoy acostumbrada a que lo escriban mal. \"Las cuñadas\" va los martes a las 21, en NüN Teatro, Ramírez de Velasco 419. Entradas: $350, por Alternativa Teatral. E.S.<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/greg-graffin-bad-religion-icono-punk-ensena-universidad-cree-futuro-mejor_0_BWqCGbye.html","date":"21/10/2019 - 18:09","title":"Greg Graffin, de Bad Religion: el ícono del punk que enseña en la universidad y cree en un futuro mejor","abstract":"El cantante de la banda californiana reflexiona acerca de su doble rol, habla de la profundidad de sus letras y dice que la idea es “construir una sociedad mejor”.","author":"Adriano Mazzeo","key_words":"RockLuna Park","body":"Si bien las canciones de Bad Religion suelen ser sucias, rápidas, distorsionadas y estridentes, la banda encarna mejor que nadie aquella máxima que desafía los alfileres de gancho como aros, las crestas y los borcegos en mal estado y que refiere a que el punk es una actitud, y no un sonido ni una imagen. Dentro de esa lógica, Greg Graffin es la figura que define todo a la perfección. Su imagen standard y su condición de profesor de ciencias en la Universidad de California, así como su eterna militancia punk hablan por sí solas. Graffin, de 54 años, está a punto de volver a tocar con su banda en Buenos Aires, el jueves 24 de Octubre en el Luna Park junto a sus viejos compañeros de ruta, The Offspring. Atiende el teléfono lejos de casa, en Nueva York, donde también da clases en la Universidad de Cornell. Saluda respetuosamente aunque sin emoción, y si bien su voz denota cansancio su discurso es siempre lúcido e interesante. -Prácticamente toda tu vida fuiste un militante punk. ¿Cambió para vos, con los años, el significado de ser punk rocker? -No. Sigo creyendo que ser punk es tener algún tipo de verdad importante en el interior, más allá de la superficie. Nunca podrías decir cuál es esa verdad, salvo que te tomes el tiempo de entender y escuchar a los demás. O, por ejemplo, entender el contenido político de la temática de una canción. Para mí siempre fue una inspiración buscar en profundidad y estudiar diferentes tópicos, y en ese sentido la gente que escucha Bad Religion realmente no sabe que representa la banda, excepto que se dediquen a analizar la música, a escucharla con atención y a formar parte del espíritu de la misma. Ese espíritu de desafiar las ideas del poder y cuestionar si hay una mejor manera de hacer las cosas. A la larga, la idea es construir una mejor sociedad. Bad Religion. la banda tocará en el Luna Park el 24 de octubre, junto a The Offspring. -Creo que Bad Religion se convirtió en lo que es sobre todo por dos méritos: por un lado la forma de tratar la melodía y la armonía sobre bases de punk rock veloz y por otro su filosofía, reflejada en las letras. ¿Creés que esta dualidad hizo que la banda funcionara tanto en lugares de habla inglesa como en otros donde posiblemente el público no entienda lo que dicen? -Es fascinante el hecho de que una buena canción pueda disfrutarse en cualquier lugar, sea cual fuere el lenguaje. Hay más información en la música. No son sólo las letras. Gente de muchos países distintos me dice lo que nuestra música les hace sentir. Los sentimientos y emociones que vienen de las canciones; el canto ayuda pero no es lo único. Hay algo especial en la música, algo que la separa de, por ejemplo, un discurso político. Es lo emocional de las melodías lo que une a la gente. Para mí el significado en las letras es tan importante como el de la música. Te dedicaste de lleno a denunciar las herramientas con las que las religiones o los sistemas políticos intentan dogmatizar a la gente. ¿No es contradictorio estar contra los dogmas y al mismo tiempo hacer públicos tus pensamientos, esperando que la gente los considere? -Probablemente se trate de proveer los materiales educacionales a los estudiantes. Tener una buena organización y que ellos los interpreten. Por el lado de la música, diría que para mí es un viaje alucinante, pero si no hay audiencia, pues no hay sonido. Así que siempre se espera un ida y vuelta, desde el artista al público y viceversa. -¿Qué es lo que más te atrae de enseñar, tanto en conciertos como en aulas: dar la información que tenés o abrir un diálogo con los alumnos? -Siempre aprendí mucho más de los alumnos que de los libros. Así que es importante dar y recibir. Dar información y recibirla a cambio. Hay que abrir la cabeza y tomar lo que otra gente tiene para ofrecer. Los sentimientos son importantes pero no tanto como la información. Así como los sentimientos están atados a la información, queremos ser capaces de verificar sentimientos con hechos. La importancia del intercambio con los estudiantes es conocer los hechos que ellos observan. Hay que abrir la cabeza a eso. -Cantaste el himno nacional de EEUU en el Reason Rally hace unos años. ¿Qué significa un himno nacional para vos? -Pues, el comienzo de un evento importante (risas). El de los Estados Unidos es una canción muy interesante, vocalmente desafiante. Es divertido para un cantante ser capaz de hacerla. También la canté una vez en Milwaukee al comienzo de un partido de béisbol. El significado para mí es que simplemente es una formalidad. -¿Creés que la coexistencia, un tema que analizaste y sobre el cual reflexionaste en tu último libro, sería más sencilla sin redes sociales? -Bueno, es difícil de decir. Creo que hay mucho potencial, porque compartir información genera pensamiento crítico. Respecto a eso hay mucha esperanza, las redes sociales prometen. Pero también es un gran refugio para la información falsa, la cual es casi imposible de verificar. Así que no sé si sería más fácil. Sin importar si la información que se comparte es falsa o no, la coexistencia debe estar, ya que el planeta se está poblando cada vez más. La verdadera pregunta es: '¿Qué queremos hacer con esa coexistencia? ¿Queremos que la interacción entre las personas tenga sentido o preferimos esconderla e influenciarnos a nosotros mismos mediante estar 24 horas al día delante de la pantalla de una computadora?' Es casi como que las necesidades básicas siempre deben ser cubiertas, pero entonces deberíamos redefinir cuáles son nuestras necesidades básicas. Considerar la información es parte importante de las tareas de los humanos, pero verificarla, incluso con nuestros sentidos, es una misión para morirse de angustia, hoy en día. Creo que habrá una tendencia fuerte en las próximas generaciones de reavivar la búsqueda de información necesaria. -Acá tenemos una grieta social y política muy grande. Si tenés un pensamiento crítico hacia uno de los partidos reinantes, no podrás evitar ser tildado de ser uno de “ellos” o de “nosotros”. Lamentablemente no es nada nuevo y se repite en muchas partes del mundo ¿Sentís que hay esperanza para las relaciones humanas? -Creo que sí, hay mucha esperanza. Porque un montón de gente aún no descubrió que significa ser humanos, ya que están todo el día sentados frente a la pantalla de una computadora. Es una verdad muy clara. Te doy en ejemplo: hay mucha gente que exitosamente encontró pareja mediante una .com, pero realmente no sabrán si aman a esa persona hasta que no se encuentren y pasen un tiempo juntos. Así que no es una plataforma la que logra que esto suceda, sino la información central que podés obtener cuando estás en presencia de otra persona. La gente debería pasar menos tiempo en la computadora, y más interactuando entre sí, cara a cara. La conexión humana volvería y estas diferencias de las que hablamos podrían ser eliminadas. Bad religion visitó la Argentina en 2016, como parte de la programación del Lollapalooza local. (Foto: Martín Bonetto) -¿Cómo te sentís de volver a Argentina y en este caso tocar junto a The Offspring? -Amamos Argentina. Estamos yendo desde hace más de 20 años y dimos grandes shows allá. Tenemos mucho éxito, la gente y la interacción con ellos es genial. Siempre es uno de los puntos altos de nuestras giras. Respecto a ir con The Offspring, bueno, ellos vienen del mismo lugar del que nosotros empezamos, fueron inspiradores y los ayudamos en sus primeros días, hay una gran amistad entre nosotros. Bad Religion toca, junto con The Offspring, el jueves 24 de octubre a las 21, en el Luna Park, Av. Madero y Av. Corrientes. Entradas desde $2.300 a través de TicketPortal. Horarios: 19hs Apertura de puertas / 20 hs. Charlie 3 / 21hs Bad Religion / 22:30hs The Offspring. <U+200B>E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/curioso-formato-eligio-coldplay-anuncio-esperado_0_bmXG1JtG.html","date":"21/10/2019 - 16:10","title":"El curioso formato que eligió Coldplay para un anuncio esperado","abstract":"A contramano de la tendencia a procesar todo a través de las redes sociales, la banda británica prefirió el contacto epistolar con sus fans.","author":[],"key_words":"ColdplayInternacionalChris Martin","body":"Coldplay anunció nuevo disco y lo hizo enviándole, a la vieja usanza epistolar, una carta por correo postal a sus fans. Será doble, sale a la venta el próximo 22 de noviembre y cada uno de los ábumes tendrá vida propia. Uno se llamará  Sunrise y el otro,  Sunset. La pasada semana, la exitosa banda liderada por Chris Martin -uno de los futuros Gustavo Cerati, cuando comience la gira Gracias totales, encabazada por los dos ex Soda Zeta Bosio y Charly Alberti- había dado a conocer enigmáticas imágenes de Codplay tocando en diferentes, Hong Kong, Sídney, Berlín, Madrid. Fueron las primeras señales de Everyday Life, el título que engloba la novedad de la banda británica alguna vez etiqueteada como \"alternativa\". La campaña de difusión está en marcha: el grupo también cambió su perfil de redes sociales por una bucólica instantánea de un sol y una luna, cosa que hace especular a sus seguidores anoticiados por carta certificada, de esas que van con estampilla, de que lo que viene se trata de \"un proyecto experimental”. El nuevo trabajo de Coldplay estará dividido en dos álbumes, cada uno de los cuales tendrá una impronta propia. (Foto: Andrés D’Elía) Ahora que el cartero debe llamar muchas más que dos veces, bajo la puerta de determinados domicilios del universo entero, los seguidores de Coldplay recibieron la misiva elaborada con parsimonia new age. \"Así es un poco como nos sentimos\". La idea vintage se transformó en curiosidad. Y la curiosidad, en noticia. Everyday Life llega al mercado cuatro años depués de que la banda editara en 2015 A Head Full Of Dreams. Con el flamante material dispuesto para una inmesa gira, ya se habla de que Coldplay encabezará el line up de Glastonbury de 2020. <U+200B>Coldplay sí tiene confirmada su presencia en el Global Citizen Festival, a celebrarse el 26 de septiembre de 2020 en escenarios de los cinco continentes. Un festival que se realizará para recaudar fondos contra la pobreza. También estarán Metallica, Miley Cyrus, Muse, Ozzy Osbourne, Alicia Keys, Billie Eilish, Cyndi Lauper, Eddie Vedder, Pharrell Williams, Red Hot Chili Peppers, Shawn Mendes y Usher, entre otros. <U+200B>Por lo pronto, el primer show del regreso de Soda se llevará a cabo el 29 de febrero en Bogotá para llegar a Buenos Aires el 21 de marzo. Y Chris Martin será de la partida. La carta que le llegó a los fans es grande, linda, cuadrada. A primera vista parece un diploma. Se advierte que está escrita con dificultad en una vieja Olivetti y, en resumen, emana mucho amor. La firman, claro, sus cuatro integrates. E.S."}
