{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pumas-vs-unidos-mundial-rugby-horario-verlo-vivo_0_ZWQj5rot.html","date":"","title":"Los Pumas cierran su participación contra Estados Unidos y van en busca del premio consuelo: clasificar a Francia 2023","abstract":"Juegan desde la 1.45 con transmisión de ESPN 2 y la TV Pública. Con un empate, la Argentina confirmará su presencia en el próximo Mundial.","author":[],"key_words":"Los PumasMundial De Rugby","body":"Los Pumas se enfrentan ante Estados Unidos, sin chances de avanzar a cuartos de final pero sí de clasificar para el próximo Mundial de Francia 2023 ganando o empatando, en cotejo por el Grupo C de la IX Copa del Mundo que se celebra en Japón. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/reaparecio-javier-cantero-comparo-moyano-figura-hitler_0_aEG2INuH.html","date":"08/10/2019 - 20:57","title":"Reapareció Javier Cantero y comparó a los Moyano con la figura de Hitler","abstract":"","author":[],"key_words":"IndependienteHugo MoyanoPablo Moyano","body":"Javier Cantero reapareció públicamente después de mucho tiempo y disparó con munición gruesa para todos lados: Los Moyano, Cristina Kirchner, la Policía Bonaerense, Julio Grondona... No tuvo filtro alguno el ex presidente de Independiente, que la semana pasada fue expulsado como socio del club por la Asamblea de Representantes de la institución junto a dos exdirigentes de su gestión, el secretario Pedro Larralde y el tesorero Luis Felice. Recibir newsletter Se lo notó molesto a Cantero (62 años) por esta determinación, que consideró injusta y dijo la causa: \"Bebote (Alvarez), Noray Nakis, Polaco (Petrov) están detenidos y resulta que al que expulsan es a mí... Es un hecho inédito y no estaba bien que yo no dijera nada, por eso salí a hablar\". Y agregó: \"Voy a reclamar la reincorporación\". En el programa No Todo Pasa de TyC Sports, el nacido en Quilmes que asumió en 2011 con el 60 por ciento de los votos y que encabezó una lucha contra la barrabrava de Independiente, se defendió y apuntó hacia varios sectores con graves acusaciones y comparaciones. \"Por supuesto que los Moyano hacen negocios en el club. La empresa textil que hace los uniformes del colegio, la constructora que terminó el estadio... Manejan dos clubes y un sindicato. ¿Los Moyano son los dos únicos iluminados que nos pueden hacer ganar Copas Libertadores? Muchos socios tienen síndrome de Estocolmo. Los Moyano tienen nepotismo desilustrado (sic). En el club no hay reuniones de Comisión Directiva, se decide todo entre pocas personas\", remarcó Cantero. Y cuando desde el panel de periodistas le retrucaron que tanto Hugo como Pablo Moyano habían sido elegidos dos veces por el voto de la gente, Cantero sentenció: \"Hitler también\". Luego de aclarar que no tiene pensado volver a participar de la vida política de la entidad roja, el directivo que debió renunciar atosigado por los problemas institucionales y un equipo que penaba en la B Nacional, se refirió al papel del Gobierno de Cristina Fernández en la violencia en el fútbol: \"No nos ayudaron en la AFA y en la política tampoco. Cuando fuimos a Casa de Gobierno, la presidente no acompañó lo que estábamos haciendo. No nos sentimos apoyados\". También fijó la mira contra la Policía y la Justicia: \"La Policía es parte del problema, siempre lo dije. En la Provincia de Buenos Aires es mejor ser acusado que acusador. Yo tenía planillas de mucha gente que se llevaba plata negra del club: barras, periodistas, CoProSeDe (NdR: era el Comité Provincial de Seguridad Deportiva en esa época), la comisaría 1ª de Avellaneda... Lo entregué a la Justicia y no pasó nada. Nunca se trató\". \"No nos sentimos apoyados\", dijo sobre Cristina Fernández de Kirchner. (Foto: Marcelo Carroll) Tampoco perdonó a la AFA. \"Había gente que no quería que nos fuera bien. En una reunión de Comité Ejecutivo, (Luis) Segura dijo 'bueno que hable Cantero que es el único decente'. Y (Juan Carlos) Crespi me dijo 'Yo te voy a enseñar cómo se maneja esto, es para hombres'. Ahí le dije algunas barbaridades\", relató Cantero. Y se explayó: \"El único que me defendió en esa reunión fue (Enrique) Lombardi y lo mataron\". Sobre Julio Grondona dijo que \"muñequeaba la situación, me preguntaba cómo estaba, me decía que siguiera así, pero que tuviera cuidado...\". Cantero aseguró no tener miedo hoy, aunque sí recordó como un momento de suma tensión el día que fue apretado por la barra en su despacho: \"Tenía pánico. No los quería atender, pero no me quedaba otra. No podía marcar el número del CoProSeDe de los nervios. Cuando pude le dije 'Vino la barra, estoy sólo, ¿qué hago?'. Enviaron a la 1ª de Avellaneda, que tardó en llegar\". Y sembró suspicacias sobre lo que hubiera ocurrido con la suerte del equipo en la segunda división si él no renunciaba a su cargo de presidente. \"Lo peor no es descender, lo peor es no ascender al año siguiente. Yo interpreté que si no me iba Independiente no subía. Por eso me fui\". Por último, hizo autocrítica por algunos refuerzos que no estuvieron a la altura aunque se puso firme para defender su gestión en cuanto a lo económico: \"No me gusta ser llorón. No cometimos errores en lo económico. Estábamos atados para cobrar ingresos de AFA. Cuando le estábamos devolviendo dinero a la AFA nos fuimos a la B. Yo podría haber tomado dinero de sponsors por los siguientes 5 años, pero ataba a la próxima dirigencia como me hicieron a mí\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/san-lorenzo-futbol-femenino-puntero_0_SrA4qoDS.html","date":"08/10/2019 - 20:46","title":"Rocío Correa, la futbolista baleada, se despachó con un hat trick para San Lorenzo","abstract":"Semanas atrás recibió dos disparos mientras despedía a su hermano en el cortejo fúnebre. Este martes fue la figura de un Ciclón que goleó y es líder.","author":[],"key_words":"Fútbol FemeninoSan Lorenzo","body":"Rocío Correa, quien resultó herida hace dos semanas con balas de goma por parte de la policía mientras estaba en el cortejo fúnebre de su hermano en Tucumán,  marcó tres goles y le dio el triunfo de visitante a San Lorenzo por 5 a 0 ante Villa San Carlos, por la tercera fecha del campeonato organizado por la AFA. Así, el Ciclón se subió a la cima de la tabla junto a Boca y a la UAI Urquiza. El equipo femenino de San Lorenzo muestra un muy buen juego y cumple con las tres G: gana, gusta y golea. Recibir newsletter Si bien el resultado final fue más que abultado, el primer gol llegó recién a los 28 minutos cuando Débora Molina logró abrir el marcador. A partir de entonces, fue todo más fácil dado que 240 segundos después, Correa agrandó la ventaja para irse al descanso por 2-0. En la segunda mitad, el dominio siguió en los pies de las jugadoras del conjunto de Boedo que a través de dos tantos de Correa y uno de Carolina Imbrogiano. San Lorenzo enfrentará la próxima fecha al SATSAID (Sindicato Argentino de Televisión, Servicios Audiovisuales, Interactivos y de Datos), que suma siete unidades. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lionel-messi-admitio-miedo-real-madrid-llevara-neymar_0_eRDXf2SW.html","date":"08/10/2019 - 19:04","title":"Lionel Messi admitió que tuvo miedo de que el Real Madrid se llevara a Neymar","abstract":"El argentino temió que Florentino Pérez lograra destrabar la salida del brasileño del PSG.","author":[],"key_words":"Lionel MessiNeymar","body":"Si hay una persona que hizo fuerza para que se lograra destrabar la novela del verano europeo que tuvo de protagonista de Neymar y así el brasileño pudiera regresar al Barcelona fue Lionel Messi. Cada vez que puede el argentino lo deja claro: quiere tener cerca a su socio brasileño. Juntos compartieron una delantera fenomenal que coronaba el uruguayo Luis Suárez. Y a sabiendas de que Ney nunca pudo acomodarse al PSG, Leo incentivó su vuelta al club culé. Recibir newsletter En ese escenario, lo sabe Messi, siempre puede aparecer un pez más gordo. Al cabo fue de esa forma como el París Saint Germain rompió el vínculo que unía al brasileño con el Barcelona y se lo llevó haciendo uso de la cláusula de rescisión por 22 millones de euros. \"Pensé que se iba a ir al Real Madrid si no venía acá\", reconoció Leo en un adelanto de una entrevista que brindó a RAC1, la radio catalana más escuchada, y que será difundida en su totalidad este miércoles. \"Neymar lo había manifestado, tenía ganas de un cambio, de irse de París. Y yo creía que Florentino y el Madrid iban a hacer algo para llevárselo”, agregó la Pulga. Vale recordar que en otra entrevista reciente con el diario Sport, había lanzado un dardo contra los dirigentes del Barsa al deslizar que no habían hecho las gestiones suficientes para intentar el regreso de Neymar. Por otro lado, el rosarino también defendió a Dembélé, quien el domingo fue expulsado por el árbitro Mateu Lahoz quien lo acusó de haberle dicho “eres muy malo”. A Messi le resulta poco creíble la explicación del juez ya que al delantero francés le cuesta adaptarse al nuevo idioma. \"Es muy difícil que le haya podido decir eso porque le cuesta armar oraciones en español y hablar bien como para hablar claro. Nos sorprendió que el árbitro lo entendiera tan claro”, dijo Leo. Neymar tiene contrato con PSG hasta 2022 pero desde el mismo momento que se frustró su salida en el último mercado de pases crecen las versiones de un acuerdo para dejar el club francés a fin de año. Allí otra vez Barcelona volverá a la carga para repatriarlo y darle un gusto a Messi. Aunque obviamente lo saben: puede aparecer un pez aún más gordo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pique-casete-futbol-farsa-_0_gP2DCL_B.html","date":"08/10/2019 - 18:22","title":"Piqué, sin casete: “En el fútbol es todo una farsa”","abstract":"El defensor del Barcelona cuestiona el ambiente en el que se mueve y habló de sus conflictos.","author":[],"key_words":"Gerard Piqué","body":"Gerard Piqué no sigue el libreto. Improvisa. Actúa a su antojo. Y esa actitud excede a su enorme nivel dentro de un campo de juego. Así desafía a los propios hinchas de su selección, la de España, al defender ante todo su condición de catalán. Así también se anima a meter los pies en un ambiente ajeno como el tenis y modificar el formato tradicional de la Copa Davis. Y así sale jugando siempre contra el orden establecido. \"En el fútbol es todo una mentira y una farsa. Es todo mucho más fácil. Los jugadores nos llevamos de maravilla. El ambiente es genial. Cuando nos metemos en líos es porque queremos un poco de salsa\", dijo el defensor del Barcelona en El Hormiguero, popular programa de Antena 3. Recibir newsletter En este contexto, Piqué admitió que cuando se mete en un lío por sus declaraciones o por su comportamiento en un terreno de juego es \"casi siempre premeditado\" y lo hace para pasarla bien. \"Normalmente es algo premeditado. La paso bien porque el mundo del fútbol es un espectáculo. Luego nos reímos en el vestuario\". Gerard Piqué en acción durante el encuentro del domingo ante Sevilla. AFP Consultado por las críticas que recibe habitualmente, dijo que cuando era joven le afectaban más y que ahora aprendió a relativizarlas. \"El fútbol es resultadista. Si la pelotita entra, muy bien; si no entra, pues a quedarte en casa y no aparecer (...) Tener la gente en contra me motiva más porque cuanto mejor jugás los jodés más a ellos. Los años en los que me silbaban en la selección fueron mis mejores años allí porque me motivaba más\", agregó. El zaguero catalán presentó este martes la nueva edición de la Copa Davis que se que se disputará del 18 al 24 de noviembre en el Caja Mágica de Madrid. Cuando le preguntaron quién es para él el mejor tenista de la historia, no dudó: \"Federer\". Piqué y la mediocampista del Barcelona Aitana Bonmatí fueron premiados como Mejor Jugador y Mejor Jugadora del fútbol catalán de la temporada 2018-19, por el jurado de la octava edición de la Gala de las Estrella del Fútbol Catalán. Piqué y Bonmatí han obtenido el 67,4% de los votos del jurado, que se reunió este martes en la Antigua Fábrica Estrella Damm de la capital catalana. El premio al mejor entrenador fue para el DT del Manchester City, Pep Guardiola."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/escala-conflicto-diplomatico-china-nba-cadena-tv-decide-transmitir-partidos-pretemporada_0_X_4ZR479.html","date":"08/10/2019 - 18:10","title":"Escala el conflicto diplomático entre China y la NBA: una cadena de TV decide no transmitir los partidos de la pretemporada","abstract":"El comisionado Adam Silver dijo que la liga no ofrecerá disculpas por el tuit publicado por un gerente de Houston Rockets en apoyo a manifestantes de Hong Kong. Y las consecuencias ya se empiezan a sentir.","author":[],"key_words":"BásquetNBAHouston RocketsChina","body":"La crisis en la relación entre la NBA y China -que estalló luego de que Daryl Morey, gerente general de Houston, expresara en Twitter su apoyo a los manifestantes de Hong Kong- sumó un nuevo capítulo, que lejos de aplacar los ánimos, avivó el fuego del conflicto. Es que Adam Silver. comisionado de la liga estadounidense, afirmó que su organización no se disculpó -ni lo hará- por el mensaje del dirigente de los Rockets, borrado posteriormente; inclusive luego que la televisión estatal de China cancelara la transmisión de un par de partidos de pretemporada que se jugarán esta semana. En una conferencia de prensa en Tokio, previa al duelo que los Rockets les ganaron a los Raptors, vigentes campeones, por 134 a 129, Silver aseguró que él y toda la NBA están \"apesadumbrados\" de que tantos funcionarios del gobierno y aficionados chinos se hayan enojado por el tuit y los comentarios posteriores; pero insistió en que Morey tiene pleno derecho a ejercer su libertad de expresión. El comisionado de la NBA, Adam Silver. Foto: AFP \"Intentamos ser sensibles con las costumbres y la cultura locales. Pero la NBA no se disculpa por los comentarios. Los valores de la liga respaldan la educación de las personas y su opinión sobre asuntos importantes para ellos. Lo que no es incompatible con sentir y mostrar arrepentimiento por el efecto de dichos comentarios\", afirmó Silver. Recibir newsletter Y agregó: \"Daryl Morey, como gerente general de Houston, disfruta su derecho como uno de nuestros empleados. Aunque quiero aclarar que comprendo que hay consecuencias por su libertad de expresión y que nosotros tendremos que vivir con esas consecuencias\". Además aseguró que su deseo es superar el \"malentendido\" a partir del \"respeto mutuo por nuestros nuestros diferentes sistemas políticos y creencias\". Aunque también reconoció que no parece que la controversia \"vaya a apagarse pronto\". Daryl Morey desató una crisis tras publicar un tuit en apoyo a manifestantes de Hong Kong. Foto: EFE. Su lectura no fue errada. La NBA ya comenzó a vislumbrar esas consecuencias de las que habló Silver. La CCTV -televisión pública de China- informó que no emitirá los partidos entre Los Angeles Lakers y Brooklyn Nets, que jugarán este jueves en Shanghai y el sábado en Shenzhen. El básquetbol es muy popular en China y el duelo entre esos dos equipos prometía atraer un gran número de televidentes, sobre todo por la presencia de LeBron James en el equipo californiano y porque Joe Tsai, el dueño de la plataforma de comercio electrónico Alibaba, es a su vez dueño de la franquicia del barrio neoyorquino. Un hombre camina por delante de un logo de la NBA en Beijing. Foto: Reuters \"Estamos muy inconformes y diferimos del argumento de Adam Silver en respaldo al derecho de Morey a la libertad de expresión. Creemos que todo comentario que desafíe la soberanía nacional y la estabilidad social no cabe bajo la libertad de expresión\", explicó la CCTV en un comunicado. La empresa también dijo que se replanteará toda su cooperación y demás trabajos que tengan que ver con la NBA. Además, al menos una empresa china de indumentaria deportiva anunció que no colaboraría más con los Rockets; Tencent, el socio de streaming de la NBA y con un contrato de 1.500 millones de dólares con la liga por las próximas temporada, dijo que no pasará los partidos de la franquicia texana en China; y un portal deportivo chino anunció que dejaría de cubrir al equipo. Silver viajará este miércoles a Shanghai, donde espera reunirse con funcionarios y los socios de la liga en ese país para llegar a una especie de entendimiento común. Su esperanza es que puedan apreciar el impacto global de un vínculo de más de tres décadas entre la NBA y China y reconozcan que las diferencias políticas entre los países no tendrían por qué afectar la relación. \"Valoro nuestros intereses aquí y entiendo que nuestros socios están molestos. No creo que sea inconsistente por un lado tener comprensión con ellos y al mismo tiempo ser fieles a nuestros principios. No esperaba que la CCTV cancelara la transmisión de los partidos entre Lakers y Nets, pero si esas son las consecuencias de adherirnos a nuestros valores, las aceptamos. Porque para nosotros es muy importante respetar nuestros valores\", reflexionó Silver. La crisis estalló el fin de semana cuando Morey publicó en Twitter una imagen junto a un texto que decía: \"Lucha por la libertad. Estamos con Hong Kong\". Su mensaje hacía referencia a las marchas que se iniciaron por un proyecto de extradición a China continental, que luego fue desechado por el gobierno pero que abrió la puerta a una serie de reivindicaciones postergadas. El dirigente borró su tuit, pero no pudo evitar la tormenta. Tampoco sirvieron de mucho el mensaje de Tilman Fertitta, dueño de los Rockets, diciendo que Morey no es la voz de su franquicia. Ni los pedidos de disculpas de James Harden y Russell Westbrook, dos de las estrellas del equipo. El daño estaba hecho. Y ahora la NBA, firme en su posición, se prepara para lidiar con las consecuencias. Fuente: AP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-trato-hecho-loco-abreu-propio-programa-tv-uruguay_0_0CwF8-Zs.html","date":"08/10/2019 - 17:50","title":"“Trato hecho”: el Loco Abreu tendrá su propio programa de TV en Uruguay","abstract":"El inoxidable goleador, que sigue jugando en Boston River, debutará como presentador de un envío de entretenimientos.","author":[],"key_words":"Sebastián AbreuFútbol Uruguayo","body":"Se sabe que Sebastián Abreu es un trotamundos del fútbol: a sus 42 años, milita en Boston River de su Uruguay natal, el club número 29 de su carrera. La marca obviamente es récord Guinness. Pero también, el Loco suele frecuentar otros ámbitos como por ejemplo el televisivo, donde paralelamente a su trayectoria futbolística se ha desempeñado como panelista y comentarista. Ahora, al goleador charrúa le llegó un nuevo desafío: conducir un programa de entretenimientos. El ciclo se llamará \"Trato hecho\", se podrá ver por el canal uruguayo Teledoce y tendrá su estreno en los próximos días. \"Trato hecho\" es un formato internacional creado por la productora Endemol (la misma que realizó Gran Hermano) y que en nuestro país fue furor hace 15 años, con la conducción de Julián Weich en la pantalla de Telefé. Recibir newsletter La dinámica del programa consiste en que Abreu tiene que impedir que los participantes se queden con uno de los 26 maletines que contiene un millón de pesos uruguayos (alrededor de un millón y medio de pesos argentinos). Para que eso no suceda, el Loco deberá negociar con el competidor para que le entregue la valija que lleva adentro el premio mayor. Se espera que el ciclo inicie en los próximos días y las inscripciones para participar ya están abiertas. Mientras tanto, el delantero con pasado en San Lorenzo, River y Rosario Central continuará vistiendo la camiseta de Boston River. El equipo verdirrojo se encuentra en la zona roja roja de los promedios y lo separan cinco puntos de Racing de Montevideo, el último que se salva."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/exequiel-palacios-terminante-futuro-solo-iria-europa_0_EFJV-0cM.html","date":"08/10/2019 - 16:32","title":"Exequiel Palacios, terminante sobre su futuro: solo se iría a Europa","abstract":"El volante está recuperado y es clave para el mediocampo del equipo de Gallardo.","author":"Maximiliano Benozzi","key_words":"River PlateExequiel PalaciosEuropaMLS","body":"Es una de las joyas de River. Desde hace un año y medio viene destacándose en el mediocampo del equipo de Marcelo Gallardo. Con algunos altibajos, es cierto, y una lesión en el medio que amenazó con presentarle complicaciones pero de la que ya se recuperó y volvió muy bien hace unos meses. Exequiel Palacios disfruta de un gran momento en River y no piensa en lo que podría haber sido, como esa transferencia al Real Madrid que no llegó a concretarse. Eso sí, tiene claro su futuro: en caso de que lleguen ofertas, solo les prestará atención a las de Europa. \"Palacios no va a Estados Unidos, tomó la decisión que quiere ir a Europa\", afirmó Renato Corsi, el representante del jugador, en declaraciones al sitio Marca, de España. La pregunta llegó a cuento de un supuesto interés desde el Inter Miami, el equipo que es propiedad del exfutbolista inglés David Beckham. Corsi descartó que su representado pueda tomar ese rumbo. Recibir newsletter De esta manera, a diferencia del Pity Martínez (a principios de este año se fue a jugar al Atlanta United de la MLS), Palacios no emigraría a la Liga de los Estados Unidos. Está claro que, con 21 años recién cumplidos, el tucumano es más joven que el mendocino (cumplió 26 en junio) y tiene más tiempo para esperar que salga una oferta desde el Viejo Continente. Aquellos rumores de una posible transferencia al Real Madrid habían sacudido a River justo en la previa del choque contra Gremio de Porto Alegre por las semifinales de la Copa Libertadores 2018. Y efectivamente había un interés desde la Casa Blanca. Sin embargo, con el correr de los meses se fue diluyendo y, tal vez, terminó de truncarse cuando Palacios se lesionó en febrero de este año. Tras tener una muy buena actuación en el clásico que River le ganó 2-0 a Racing en el Monumental por la Superliga (goles de Juanfer Quintero de tiro libre y de Alejandro Donatti en contra), sintió dolores en su pierna derecha. Un par de días después le hicieron estudios médicos y se confirmó que tenía una fractura en el proximal del peroné derecho. producto de un golpe de Darío Cvitanich durante el encuentro. Le habían detectado al joven tucumano un leve desplazamiento en la zona afectada pero finalmente no se optó por una intervención quirúrgica. Le prescribieron reposo absoluto y esa decisión dio buenos resultados: luego de realizar trabajos de gimnasio y, tras un período de acondicionamiento físico, Palacios volvió a hacer fútbol y, recibió el alta médica dos meses después de haber sufrido la lesión. La vuelta se produjo a mediados de abril en el encuentro que River le ganó 3-0 a Argentino de Merlo por los 32avos de la Copa Argentina en Salta. Palacios ingresó en el segundo tiempo en reemplazo de Bruno Zuculini. Enseguida, volvió a ganarse su lugar en el equipo y a ser una pieza clave de ese mediocampo determinante en la idea de juego de Gallardo, integrado por él, Enzo Pérez, Nacho Fernández y Nicolás De La Cruz. \"Soy feliz en River. Me gusta mucho entrenarme, estar con mis compañeros, disfrutar el día a día y todo lo que se ganó. Soy un hincha más. Si en algún momento llega una oferta concreta, se verá. Pero mi cabeza hoy está en River\", declaró hace un tiempo Palacios. Y el pensamiento sigue siendo el mismo, según pudo saber Clarín. Palacios tiene contrato hasta el 30 de junio de 2021 con River y ya hubo intentos de la dirigencia por subirle la cláusula de rescisión (acompañada de una mejora salarial) que hasta el momento está fijada en 15 millones de euros. Mientras tanto, Palacios disfruta jugar en River. Y no se desespera por las ofertas que puedan llegar. También, tiene claro su camino. De Núñez, solo a Europa, cuando llegue la oportunidad. <U+200B>River se enfrentará con Almagro (le ganó 1-0 a Talleres en la cancha de Newell's este lunes) el viernes a las 20.30 por los cuartos de final de la Copa Argentina y Marcelo Gallardo pondrá lo mejor en el estadio Malvinas Argentinas de Mendoza. De no mediar ninguna complicación, habrá solo un cambio con respecto a los once futbolistas que fueron titulares en la victoria 2-0 del domingo a Patronato por la Superliga. Javier Pinola ingresará por Paulo Díaz. El chileno, al igual que Robert Rojas (con la Mayor de Paraguay) y que Jorge Carrascal (con la Sub-23 de Colombia), se fue con su selección por la fecha FIFA. Son los únicos tres jugadores que el Muñeco no tendrá a disposición para este encuentro por la Copa Argentina, además de los lesionados Bruno Zuculini (contusión en el recto anterior derecho), Cristian Ferreira (esguince de rodilla derecha), Germán Lux (fisura en el radio izquierdo) y Benjamín Rollheiser (esguince de rodilla izquierda). De esta manera, el equipo será con: Franco Armani; Gonzalo Montiel, Lucas Martínez Quarta, Pinola, Milton Casco; Enzo Pérez; Ignacio Fernández, Exequiel Palacios, Nicolás De La Cruz; Matías Suárez y Rafael Santos Borré. En tanto, Juan Fernando Quintero viajaría para ocupar un lugar en el banco de suplentes, al igual que Leonardo Ponzio. Las entradas para este partido ante Almagro se venden a través del sitio web www.aefutbol.com. Las populares cuestan 600 pesos, de las plateas descubiertas hay sectores por 800 pesos y otros por 1000 pesos y la preferencial, 1500 pesos. En todos los casos, se agrega un costo por servicio. Los tickets se entregan en el local Plataforma 10 del Alto Palermo Shopping (Avenida Santa Fe 3253, primer subsuelo). También se pueden conseguir en Mendoza. Las populares se venderán en Garibaldi 1, esquina San Martin, desde el miércoles al viernes, de 13 a 19. Y las plateas en San Juan 528, en los mismos días y horario."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lionel-scaloni-picante-ataque-mayoria-titulares-habituales-enfrentar-alemania_0_vbLMpcMi.html","date":"08/10/2019 - 15:55","title":"Lionel Scaloni, picante en ataque y con mayoría de titulares habituales para enfrentar a Alemania","abstract":"El choque será este miércoles en Dortmund desde las 15.45.","author":[],"key_words":"Selección Argentina De FútbolLionel ScaloniSelección De Fútbol De Alemania","body":"Fiel a su estilo, Lionel Scaloni no escondió la formación y desde la fría ciudad de Dortmund confirmó los once nombres que pondrá para enfrentar a Alemania este miércoles desde las 15.45, hora de la Argentina. \"Vamos a jugar con Marchesín; Foyth, Otamendi, Rojo, Tagliafico; Pereyra, Paredes, De Paul; Dybala, Lautaro Martínez y Correa\", avisó el joven entrenador de la Selección Nacional en la conferencia de prensa del día previo al partido, el primero suyo ante una potencia europea. Recibir newsletter Scaloni, como se ve, utilizará entonces mayoría de habituales titulares para el primero de los dos amistosos de esta gira (el segundo será el domingo ante Ecuador en Elche, España). Sin Franco Armani ni Esteban Andrada, no citados por estar entre las series de semifinales de Copa Libertadores, Agustín Marchesín tendrá la chance de mostrarse en el arco albiceleste. Lionel Scaloni en el entrenamiento de este martes en Alemania. (Foto: DPA) Abajo, el retorno de Juan Foyth al lateral derecho luego de estar ausente en la convocatoria anterior por lesión es una de las novedades, junto con la inclusión nuevamente de Marcos Rojo. El hombre del Manchester United está teniendo más acción en su club y por eso Scaloni lo probará al lado de Nicolás Otamendi para reeditar la dupla de históricos. El mediocampo no presenta mayores cambios, más allá de una nueva oportunidad para Roberto Pereyra. Y arriba, Angelito Correa se mete para compartir el tridente ofensivo con Paulo Dybala y el Toro. \"Es un partido importante contra un rival histórico. Veremos si estos chicos están capacitados para jugar un encuentro de semejante entidad. Es importante que tengan esta oportunidad\", dijo el técnico, que remarcó la idea de terminar con la etapa de pruebas en esta gira para \"consolidar el grupo\" en la última del año, que tendrá lugar en Arabia en noviembre (Brasil será el primer adversario y el otro aún no está definido). \"Hay jugadores importantísimos que hoy tendrían que estar acá pero no pueden por diferentes motivos, ya sea lesiones, suspensiones o el caso de Boca y River. Muy pocas veces pudimos contar con todos los jugadores disponibles\", describió el nacido en Pujato. \"Muy pocas veces pudimos contar con todos\", remarcó Scaloni. (Foto: AFP) Está claro: Scaloni utilizará estos dos amistosos para cerrar el casting, que comenzó tras el Mundial de Rusia, en el segundo semestre de 2018, con su interinato que luego pasó a ser estable. Más allá de algún caso en particular, la intención del cuerpo técnico es sacar las últimas conclusiones en estos días para en noviembre llamar a quienes, salvo que medie algún problema físico, formarán parte del plantel para afrontar las Eliminatorias en 2020. \"La idea es que tanto Lionel Messi como Sergio Agüero estén. Leo ya sabemos por qué no pudo venir ahora, y Sergio no estaba del todo bien y preferimos que no viniera\", explicó el DT sobre las dos grandes figuras que reaparecerán en noviembre, de no haber inconvenientes. \"Alemania tiene una manera marcada de jugar, bastante ofensiva. A pesar de las bajas, es una selección importante, histórica\", definió Scaloni al rival, que suele ser verdugo de la Argentina en las Copas del Mundo. Justamente, el entrenador se refirió a la final perdida en 2014 como \"un recuerdo que no es bueno porque la Argentina mereció ganar ese partido y no pudo\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alemania-vs-argentina-amistoso-internacional-hora-formaciones-verlo-vivo_0_kdhtIhKN.html","date":"08/10/2019 - 15:19","title":"Alemania vs Argentina, amistoso internacional: hora, formaciones y cómo verlo en vivo","abstract":"Un choque con antecedentes pesados en la historia reciente, entre dos seleccionados en proceso de renovación.","author":[],"key_words":"Selección Argentina De FútbolSelección De Fútbol De AlemaniaLionel ScaloniLionel Messi","body":"Cuántas cosas pasaron en los últimos cinco años en la Selección Argentina. Cuánta agua bajo el puente ha corrido tras aquella final del Mundial de Brasil, el 13 de julio de 2014, cuando cayó 1-0 con Alemania, con el gol de Mario Götze en tiempo suplementario. No será la primera vez tras aquel suceso que el equipo argentino vuelva a verle la cara a su verdugo: un par de meses después a la final, hubo un amistoso que Argentina le ganó 4-2 a Alemania. Pero el recuerdo de lo que pasó en el Maracaná -contra el mismo rival que eliminó a la Selección en Alemania 2006 y Sudáfrica 2010- es inevitable en el encuentro que se disputará desde las 15.45 (hora argentina) en Dortmund con televisación de TyC Sports. Son procesos de renovación los que viven en este momento tanto Argentina como Alemania. De hecho, solo dos jugadores que participaron en aquel Mundial están en los planteles que afrontarán este amistoso. En la Selección albiceleste, Marcos Rojo; y en la alemana, Manuel Neuer. Recibir newsletter En Argentina, Lionel Messi hubiera formado parte de la convocatoria pero fue sancionado hasta el 3 de noviembre por sus duras críticas a la Conmebol en la última Copa América, torneo al que Lionel Scaloni llegó como interino y del que salió confirmado como técnico para el proceso clasificatorio de Qatar 2022. \"Queremos tener una selección competitiva, que los rivales nos respeten\", declaró Scaloni. Un buen resultado en Dortmund ante Alemania le sumaría crédito, lógicamente. Argentina, en la última doble fecha FIFA, igualó sin goles contra Chile y goleó 4-0 a México. Ambos encuentros se disputaron en Estados Unidos. Entre las caras nuevas de esta convocatoria se encuentran el volante Nicolás González (Stuttgart, Alemania), Matías Monito Vargas (Espanyol de Barcelona) y Leonardo Balerdi, el joven central de 20 años formado en Boca que juega en el Borussia Dortmund. Estos jugadores se unen a los que encabezan esta renovación, quienes junto a Messi y los \"sobrevivientes\" de la vieja generación (Marcos Rojo y Nicolás Otamendi) están llamados a liderar la nueva etapa. Lautaro Martínez (autor de tres goles en la victoria 4-0 sobre México en septiembre), Nicolás Tagliafico, Leandro Paredes, Rodrigo de Paul, Marcos Acuña, Germán Pezzella, Agustín Marchesín, Renzo Saravia, Juan Foyth y Paulo Dybala son nombres que se vienen reiterando en las últimas convocatorias. A ellos hay que sumarles al volante de Racing Matías Zaracho (se pierde estos amistosos por una mialgia en la cara posterior de la pierna derecha) y a los arqueros de River y Boca, Franco Armani y Esteban Andrada, quienes no se encuentran en Dortmund porque Scaloni no convocó a ningún futbolista de esos equipos ya que están disputando entre sí las semifinales de la Copa Libertadores. Alemania también está en un proceso de renovación tras haber sido campeón del mundo en Brasil 2014 y sufrir la decepción de quedarse eliminado en primera ronda en Rusia. Eso sí, siempre con el mismo técnico, Joachim Löw. En Argentina, en cambio, después de la final en el Maracaná, en la que fue dirigida por Alejandro Sabella, pasaron otros cuatro entrenadores: Gerardo Martino, Edgardo Bauza, Jorge Sampaoli y Lionel Scaloni. La renovación en Alemania viene siendo más lenta y con algunas complicaciones. \"He pasado mi domingo al teléfono y solo he recibido malas noticias\", afirmó el lunes Löw al llegar a Dortmund. De la lista inicial para enfrentarse a Argentina (y a Estonia cuatro días después en un encuentro clasificatorio para la Eurocopa 2020), se han caído Tony Kroos, Ilkay Gündogan, Jonas Hector, Matthias Ginter y Timo Werner, todos lesionados. Estos se unieron a las bajas ya conocidas, también por problemas físicos, de Julian Draxler, Thilo Kehrer y Leroy Sané, que a su vez se suman a las de jugadores como Mats Hummels, Thomas Müller y Jerome Boateng. Ante esta plaga de ausencias, la Alemania que se presentará ante Argentina será un equipo joven, lleno de jugadores por ahora casi desconocidos; algunos ni siquiera han debutado (Suat Serdar, Robin Koch, Nadiem Amiri, Luca Waldschmidt y Niklas Stark) y otros apenas suman un puñado de partidos internacionales (Jonathan Tah, Lukas Klostermann, Kai Havertz y Marcel Halstenberg). \"Esto ofrece una oportunidad a los otros, a los jóvenes jugadores\", ha declarado Löw, quien en Dortmund es el único superviviente del título de Brasil 2014 junto al capitán Manuel Neuer. Precisamente, uno de los puntos de interés en la concentración alemana es el enfrentamiento que mantienen Neuer y Marc André Ter Stegen por ver quién merece ser el arquero titular después de que el portero de Barcelona reclamase más minutos de juego. Löw ya anunció que contra Argentina será Ter Stegen quien ocupará el puesto y Neuer lo hará en el oficial contra Estonia. Alemania: Ter Stegen; Klostermann, Süle, Tah, Halstenberg; Kimmich, Emre Can, Brandt; Gnabry, Havertz, Reus. DT: Joachim Löw. Argentina: Marchesín; Foyth, Otamendi, Rojo, Tagliafico; Pereyra, De Paul, Paredes, Correa; Dybala y Lautaro Martínez. DT: Lionel Scaloni "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/simone-biles-transformo-leyenda-convirtio-maxima-ganadora-medallas-mundiales-historia_0_3Y7HVpz.html","date":"08/10/2019 - 14:34","title":"Simone Biles ya se transformó en leyenda: se convirtió en la máxima ganadora de medallas mundiales de la historia","abstract":"Llegó a las 21 con el título conseguido por la selección de Estados Unidos y dejó atrás a la rusa Svetlana Khorkina, considerada hasta su aparición la mejor de todos los tiempos.","author":"Luciana Aranguiz","key_words":"Gimnasia ArtísticaSimone Biles","body":"En los Juegos Olímpicos de Río de Janeiro 2016, Simone Biles se colgó cuatro medallas de oro y una de bronce y extendió un dominio que había comenzado tres años antes, en su primera participación en un campeonato del mundo en Amberes. Entonces en la gimnasia artística se instaló el debate sobre quién era la mejor gimnasta de todos los tiempos: ella o Svetlana Khorkina. La estadounidense pareció zanjar la discusión el año pasado en Doha, cuando igualó el récord absoluto de 20 medallas mundialistas de la rusa y se transformó en la primera gimnasta en alcanzar las 14 doradas. Pero por si quedaban dudas, este martes, en el Mundial de Stuttgart, la norteamericana lo confirmó: la corona de la mejor de la historia le pertenece. En esa ciudad alemana, Biles lideró al seleccionado estadounidense que se consagró campeón en la prueba por equipos al finalizar primero con 173.330 puntos, por delante de Rusia (segundo con 166.529) e Italia (tercero con 164.796). Así, Simone -que consiguió 15.400 en salto, 14.600 en barras, 14.433 en viga y 15.333 en suelo- sumó su 21ª medalla en un campeonato del mundo -la 15ª de oro- y quedó como la máxima ganadora en la rama femenina en esta categoría. Leyendas vivas de la gimnasia, Biles y Khorkina -retirada en 2004- son dueñas de dos estilos completamente diferentes. La rusa, que con 1,65 metro superaba el promedio de altura que es común en este deporte, aprovechaba su físico para crear movimientos elegantes y llenos de gracia. La estadounidense, con 1,42 metro de puro músculo, se caracteriza por rutinas de más potencia y precisión, no tan vistosas pero igualmente sorprendentes. Recibir newsletter Así, la comparación entre ambas para determinar quién es mejor -tarea difícil de por sí en una disciplina en la que los puntajes dependen en cierto grado de la apreciación de los jueces- terminó cayendo en la frialdad de los números. Y los números ponen a Biles un escalón más alto. Biles en lo más alto del podio junto a Sunisa Lee, Jade Carey, Kara Eaker, Grace Mccallum y McKayla Skinner, sus compañeras del seleccionado campeón mundial. Foto EFE/EPA/Daniel Kopatsch Khorkina reinó en la rama femenina durante diez años, en los que ganó nueve medallas doradas, ocho plateadas y tres de bronce en siete Mundiales (desde Brisbane 1994 hasta Anaheim 2003); además de dos oros cuatro platas y un bronce en tres Juegos Olímpicos, Atlanta 1996, Sydney 2000 y Atenas 2004. En esa década, además, introdujo nueve elementos al sistema de puntuación, dos en salto, tres en barras, tres en viga y uno en suelo. Biles necesitó mucho menos tiempo para superar esas estadísticas. La estadounidense conquistó más oros olímpicos que la rusa en una sola edición de los Juegos. En su debut, en Río de Janeiro 2016, fue campeona por equipos, en el all around, en suelo y en salto; y terminó tercera en viga. Simone también dejó su nombre para siempre en el código de puntuación de la FIG con cuatro novedosos elementos, dos de los cuáles presentó en Stuttgart. El primero, un doble mortal con triple pirueta en suelo -el segundo que introdujo en ese aparato-, recibió la máxima valoración posible: la \"J\" que equivale a un punto de dificultad. En Stuttgart, Biles presentó dos nuevos ejercicios, uno en viga y otro en suelo. Foto AP Photo/Matthias Schrader El segundo, una salida de viga con doble mortal hacia atrás con dos giros que obliga a la gimnasta a hacer una rotación en el aire de 720 grados, fue calificado como H (0,8 puntos), menos de lo que todos esperaba. Es que la FIG consideró que esa recepción conlleva un riesgo tan alto que le bajó el puntaje para no incentivar a otras atletas a intentarlo sin estar preparadas. Más allá de la polémica y el enojo que generó esa decisión, Biles ya se metió en la historia con dos \"piruetas\" que ninguna de sus rivales parece preparada para ejecutar con éxito. Y en apenas cinco participaciones, destronó a Khorkina como reina de los mundiales. A sus cosechas en Amberes 2013 (dos oros, una plata y un bronce), Nanning 2014 (4-1-0), Glasgow 2015 (4-0-1) y Doha 2018 (4-1-1), este martes les sumó una más para totalizar 21 medallas: 15 de oro, tres plateadas y tres más de bronce. Con su metro y 42 centímetros de pudo músculo, la estadounidense es pura potencia, sin perder la elegancia. Foto Lionel Bonaventure/AFP) Otra vez campeona, la estadounidense parece haberle puesto fin a esa discusión sobre quién es la mejor. Ahora irá por más. Entre el jueves y el domingo disputará las finales del all around -buscará su quinto oro consecutivo en una prueba en la que ya tiene el récord de títulos- y las cuatro de los aparatos. Si se sube al menos a tres podios se transformará en la gimnasta con más medallas de la historia, hombre o mujer, porque superará la marca de 23 (12-7-4) del bielorruso Vitaly Scherbo. Biles ya es la mejor. Pero tiene otra cita con la historia en Stuttgart para seguir agrandando su leyenda."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/video-dia-bebote-alvarez-invadio-barra-independiente-despacho-javier-cantero_0_0PK3jv-x.html","date":"08/10/2019 - 13:47","title":"Video: el día que Bebote Álvarez invadió con la barra de Independiente el despacho de Javier Cantero","abstract":"La situación ocurrió hace siete años pero recién se conoció este martes. Según Florencia Arietto, que fue jefe de Seguridad del club, hubo complicidad policial.","author":[],"key_words":"IndependienteBebote Alvarez","body":"La pelea que libró Javier Cantero contra la barra de Independiente en su período como presidente del club incluyó algunos momentos de extrema tensión. El 3 de mayo de 2012, en su primer semestre como titular del club, su despacho fue invadido por un grupo de violentos, con Bebote Álvarez a la cabeza. Y este martes se conoció el video, en el que se puede ver cómo coparon la oficina. La Policía llegó casi 20 minutos después de iniciado el hecho. Según lo que se pudo ver en el video que difundió TyC Sports, Los barras tenían todo planeado. Fueron 22 personas las que siguieron el camino de Pablo Álvarez hacia el despacho. Allí, Cantero fue advertido por su secretaria de lo que se avecinaba. Si bien no quiso recibir a los violentos, no le quedó más remedio. Recibir newsletter Independiente pasaba penurias futbolísticas y económicas. Además de esos problemas, el mandamás del Rojo había prometido en campaña luchar contra la barra. En 2013, el equipo descendió por primera vez en su historia bajo su gestión y renunció poco antes de que se produjera el regreso a la máxima categoría. \"Estaba todo arreglado, la Policia libero la zona para que la barra se paseara por el club a gusto\", afirmó a Clarín sobre aquel episodio Florencia Arietto, ex jefa de seguridad de Independiente. \"La barra fue al despacho a reclamar por una lista de pedidos\", comentó Arietto. Las exigencias tenían que ver con pasajes para viajes, dinero, ropa del club y demás negocios. El ex presidente del Rojo rechazó el planteo, con lo que el enfrentamiento se volvió más crudo. Arietto asumió en septiembre de ese mismo año. Según explicó, al enterarse de la situación decidió hacer la denuncia, que fue caratulada como privación ilegitima de la libertad. La causa nunca avanzó. La abogada penalista fue contundente al asegurar que la barra tenia la complicidad de Jose Hernandez, el ex jefe de la DDI Avellaneda-Lanús que está detenido por la causa que en que se investiga un tiroteo entre agentes de la Policia federal y de la Bonaerense en una estación de servicio de Avellaneda el 29 de marzo pasado. \"Tres días antes de que asumiera a mi cargo, Hernandez me manda a llamar para que vaya a hablar con él y me pide que arregle con los violentos, que 'son buenos pibes'\", aseveró Arietto. \"Los Moyano querían echar a toda costa al presidente y utilizaron a la barra para conseguirlo. Ellos le daban todo lo que sí le pidieron a Cantero en esa reunión\", sostuvo Arietto, actualmente asesora de la ministra de Seguridad, Patricia Bullrich. El ex presidente fue expulsado como socio el 27 de septiembre pasado por presunta \"defraudación\". En 2014 había publicado \"Contra el sistema\", un libro donde narra su paso por el club de Avellaneda sin nombres propios pero dando a entender las situaciones que tuvo que vivir."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-juan-manuel-leguizamon-disfruto-partido-espectacular-retiro-pumas_0_sSj1n_K9.html","date":"09/10/2019 - 4:15","title":"Mundial de Rugby: Juan Manuel Leguizamón emocionó a todos en su retiro de Los Pumas","abstract":"“Fueron días muy intensos”, dijo sobre la previa del triunfo ante Estados Unidos. Evalúa seguir jugando profesionalmente un tiempo más.","author":[],"key_words":"Mundial De RugbyLos PumasRugby","body":"Juan Manuel Leguizamón le dijo adiós a Los Pumas. El tercera línea disfrutó de una fiesta \"espectacular\" en el triunfo 47 a 17 ante Estados Unidos, en el cierre de la participación argentina en el Mundial de Rugby de Japón. \"Fue todo placer\", aseguró Legui, de 36 años, que vistió por última vez los colores celeste y blanco. \"Lo disfruté, fueron tres o cuatro días muy intensos. El equipo me hizo pasar días increíbles, hablamos un montón de cosas. Fue todo placer\", comentó Leguizamón, ex jugador de SIC y Stade Francais, entre otros. Recibir newsletter El forward les agradeció a sus compañeros por los momentos vividos después de la dolorosa derrota frente a Inglaterra. \"Todos se brindaron para darme unos días increíbles. Fue espectacular. Jugamos un buen partido, nos divertimos dentro de la cancha\", contó el santiagueño, que disputó los 80 minutos del encuentro ante el seleccionado estadounidense. A la hora de evaluar el paso argentino por Japón, mezcló sus sensaciones personales y las del grupo: \"Traté de disfrutar cada minuto, cada día del Mundial. Por momentos es difícil, porque habíamos trabajado mucho para clasificarnos y no lo logramos. Lo importante es sacar todos los aprendizajes. Si hacemos buena autocrítica, haremos un buen Mundial 2023\". El abrazo y la alegría de sus compañeros, el clima en el que se despidió de Los Pumas el santiagueño Juan Manuel Leguizamón. (German Garcia Adrasti / Enviado Especial) Fueron casi quince años con la camiseta celeste y blanca. Debutó en abril de 2005 frente a Japón y, desde entonces, totalizó 87 partidos en Los Pumas (Agustín Creevy llegó al récord en este Mundial: 89 encuentros). Era el último integrante del plantel que logró la medalla de bronce en Francia 2007. OLEEE OLEEE OLEE OLEELEGUIII LEGUIII@lospumas @JMLegui pic.twitter.com/5w15qySE3T \"Nunca hubiese imaginado estar quince años con esta camiseta, estar cerca de Los Pumas. Soy un agradecido a la vida por haber cumplido ese sueño de tan chiquito. Ahora a cumplir otros sueños, a seguir viviendo intensamente, que seguro que si lo hago como acá, lograré lo que me proponga\", comentó Leguizamón después de la victoria con Estados Unidos. G R A C I A S L E G U I @JMLegui pic.twitter.com/b6gPwv9AlC Tiene contrato con la Unión Argentina de Rugby hasta fin de año (jugó en Jaguares desde 2016). No dio ninguna certeza sobre su futuro inmediato. Pero, rodeado de gran parte de su familia y de amigos, en Kumagaya entregó algunas señales positivas. \"Está definido irme de Los Pumas. Pero me da la impresión que quiero seguir jugando profesionalmente\", adelantó Leguizamón, que dejó la cancha entre el cariño de sus compañeros, el amor de sus seres queridos y el respeto de los rivales."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rugby/pumas-unidos-hinchas-argentinos-llegaron-clima-diferente-aires-frustacion_0_dPdDEeAK.html","date":"09/10/2019 - 1:20","title":"Los Pumas-Estados Unidos: los hinchas argentinos llegaron bajo un clima diferente y con aires de frustración","abstract":"El equipo arribó al estadio entre silencios y concentración. Hubo algunos cantos de los fanáticos, pero poco contagio.","author":"Mariano Ryan","key_words":"Los PumasMundial De RugbyRugbyRugby World Championship","body":"El clima es absolutamente diferente al que hubo en Tokio y Osaka. Y el comentario no tiene que ver con la temperatura. Es que da la sensación que alguien hubiera puesto a propósito a esta pequeña ciudad de 200 mil habitantes en el calendario mundialista de Los Pumas sabiendo que el equipo argentino llegaría eliminado al choque con Estados Unidos. Hay hinchas de nuestro país, claro. Pero los que arribaron en tren sobre todo desde la capital japonesa caminan los accesos del estadio con la misma frustración que los jugadores mostraron tras la derrota frente a los ingleses que marcó la eliminación de Japón 2019, más allá de que Francia todavía no había abrochado su clasificación. En un mediodía a pleno sol y con algo de viento, apenas se escuchan a los incondicionales amigos de Pablo Matera que esperan encontrarse con otros amigos para entrar todos juntos a la cancha. El estadio Kumagaya va tomando color. (Foto: Germán García Adrasti / Enviado Especial). Ellos son unos 15, cuelgan una bandera con la imagen del capitán y la leyenda “La banda del Ninja” y lucen unas caretas con el rostro del ala que después del Mundial se mudará a París para jugar en Stade Francais. Cantan “es una tarde de sol...”, pero no consiguen despertar contagio en el resto de los argentinos. Los amigos de Pablo Matera, con caretas y la bandera \"La banda del Ninja\". (Foto: Germán Garcáa Adrasti / Enviado Especial) Dos horas antes del encuentro, Los Pumas llegaron al estadio entre silencios y concentración. Hubo gritos de aliento de los hinchas cuando pasó el micro que ingresó por otra entrada. Pero no mucho más que eso. El estadio Kumagaya va tomando color. (Foto: Germán García Adrasti / Enviado Especial). Así el seleccionado comenzó a despedirse del Mundial. De este Mundial al que había llegado con enormes expectativas pero que terminó demasiado pronto mientras las potencias del mundo ya tienen la mente puesta en los cuartos de final. Recibir newsletter Cuando los ocho mejores empiecen a transitar el camino hacia la parada final, la del 2 de noviembre en Yokohama, Los Pumas ya estarán de vacaciones. De no creer."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gol-gimnasia-mindependiente_0_whsenGNY.html","date":"08/10/2019 - 23:14","title":"Lucía Guiñazú, la jugadora de Gimnasia que hizo un golazo digno de Diego Maradona","abstract":"La mediocampista de Gimnasia la rompió en el 1-0 a Independiente: desde mitad de cancha y a pura gambeta.","author":[],"key_words":"Fútbol FemeninoGimnasia Y Esgrima La Plata","body":"Uno, dos, tres, cuatro, cinco, seis... Fueron pasando de a una las chicas de Independiente y Lucía Guiñazú, la 6 de Gimnasia, le hizo un enorme homenaje a Diego Maradona, el DT del equipo masculino que partido a partido emociona a todos. Ella no quiso ser menos y lo emuló con una exquisita definición para el 1-0 al Rojo en Estancia Chica. Un tremendo gol. Lucía, que festejó alocadamente con sus compañeras, tiene 19 años, llegó al club desde Villa San Carlos y es volante por derecha. Quedó en evidencia que tiene mucha técnica por esa apilada y la definición cruzada. Recibir newsletter Guiñazú formó parte de la Selección Sub 20 y hoy sigue en el Lobo. Y con este golazo seguro que empezará a ser más conocido su nombre. Fue campeona para el ascenso a Primera, firmó su contrato profesional (la presentación fue en agosto) y ahora vive un gran momento.  <U+0001F525> Barrilete cósmico... ¿De qué planeta viniste?Tenemos a #Maradona, ¡y también a #LucíaGuiñazú! <U+0001F92A><U+0001F4FD> @SC_ESPN #EnAzulyBlanco pic.twitter.com/p2RLkia5lA "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/quintero-regreso-concentrado-copa_0_BORSL3qV.html","date":"08/10/2019 - 22:51","title":"Todo listo para la vuelta de Juanfer Quintero en River","abstract":"Es casi un hecho que Juanfer será citado por Gallardo para viajar a Mendoza para jugar con Almagro. Se viene el regreso del 10...","author":[],"key_words":"River PlateJuan Fernando Quintero","body":"La vuelta está cada vez más cerca. Desde aquel 17 de marzo, cuando sufrió la rotura de ligamentos de la rodilla izquierda, Juan Fernando Quintero piensa en su regreso, un regreso que está a la vuelta de la esquina. Porque de no mediar inconvenientes, Marcelo Gallardo lo incluirá en la lista de jugadores que viajará a Mendoza para jugar con Almagro por la Copa Argentina. Quintero en la práctica, con Pinola (Twitter River). Metido definitivamente en la historia de River y en el corazón de sus hinchas por aquel golazo a Boca que destrabó la final de la Libertadores en Madrid, Juanfer sufrió la peor lesión en su mejor momento. Cuando había descartado petrodólares y se había quedado con el entrenador que lo recuperó y hasta le permitió jugar el Mundial de Brasil. El domingo, el Muñeco avisó que si el colombiano seguía trabajando bien durante estos días, lo iba a convocar para el partido de este viernes. Y en las próximas horas, Gallardo tomaría esa decisión. Si le dará minutos en el Malvinas Argentinas es otra cuestión. Claro que los hinchas esperan su regreso y que, además, esté a disposición para la revancha con Boca por la Libertadores. Recibir newsletter Seguramente, Gallardo pondrá lo mejor que tiene ante Almagro y, con Pinola por Paulo Díaz, el equipo sería el mismo que en el 2-0 por la ida de las semifinales de la Copa. El turno de la rotación llegaría con Arsenal y ahí se abrirá una nueva gran oportunidad para Juanfer, que está de vuelta. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/estatua-zlatan_0_YsVmuvnq.html","date":"08/10/2019 - 22:44","title":"Zlatan Ibrahimovic ya tiene su estatua","abstract":"La Asociación Sueca de Fútbol homenajeó a Ibrahimovic con un monumento gigante en su ciudad natal. “Es aquí donde todo comenzó, aquí es donde está mi corazón”, dijo el delantero.","author":[],"key_words":"Zlatan Ibrahimovic","body":"Si algo le faltaba a Zlatan Ibrahimovic era una estatua de 2,7 metros y 500 kilos, colocada sobre una base de ocho toneladas. Por suerte, para el sueco, ya podrá disfrutar de verse homenajeado en su Malmö natal. La escultura fue hecha por el artista Peter Linde. El delantero de 38 años asistió a la inauguración de su estatua en Suecia. La misma está ubicada entre el viejo y el nuevo estadio de la ciudad. Ahí, en el Stadium Torget, es donde la selección del país escandinavo disputa sus partidos de local. \"Es aquí donde todo comenzó, aquí es donde está mi corazón\", declaró el delantero. Recibir newsletter En las últimas semanas, Ibra ya había sido noticia por autorregalarse una Ferrari Monza SP2, un automóvil de edición muy limitada, valuado en 1.5 millones de euros. Ahora, el coloso que milita en el Los Angeles Galaxy de la MLS, vuelve a la portada de los portales del mundo por esta nueva extravagancia. Zlatan se suma a la lista de cracks del mundo con esculturas, como Lionel Messi en Costanera Sur, Buenos Aires, o Cristiano Ronaldo en Madeira, Portugal. <U+200B>Mira las imágenes de la estatua de Zlatan Ibrahimovic: When you come to New York you have the Statue of Liberty, when you come to Sweden you have the Statue of Zlatan #comingsoon Una publicación compartida de  Zlatan Ibrahimovic (@iamzlatanibrahimovic) el 12 Dic, 2016 a las 9:56 PST La estatua de Zlatan."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/fognini-murray-masters1000-shanghai_0_Ya-Q44se.html","date":"08/10/2019 - 22:00","title":"Fabio Fognini y un cruce picante con Andy Murray en el Masters 1000 de Shanghai","abstract":"El escocés perdió 7-6, 2-6 y 7-6 ante el italiano por la segunda ronda. Sobre el cierre, tuvieron un acalorado cruce en el que se dijeron de todo.","author":[],"key_words":"Andy MurrayFabio FogniniTenis","body":"En un eterno partido, que duró tres horas y tuvo todo tipo de polémicas, el británico Andy Murray (289°) cayó 7-6, 2-6 y 7-6 ante el italiano Fabio Fognini (12°) por la segunda ronda del Masters 1000 de Shanghai. Sobre el cierre, hubo pica entre ambos por algo que el tano hizo en medio de un punto. El momento en el que estalló la paciencia del ex N°1 del mundo contra Fognini fue en el 5-5 del tercer parcial. En una jugada clave de ese game, que le abrió camino al británico para quebrar, el italiano llegó forzado a una pelota y la devolvió con un grito, para Murray, intencional cuando el punto todavía no había terminado. Recibir newsletter Andy la devolvió y ganó el tanto, sin embargo, ahí no quedó todo. Murray lo miró desafiante y Fognini le respondió, en tono de burla, que no lo mire. Una sonrisa pícara de Fognini enojó aún más al dos veces campeón de Wimbledon. El saludo del final entre Murray y Fognini. AFP Al término de ese game, cuando cada uno se dirigía a su banco, el británico aprovechó el cruce de caminos para recriminarle lo que hizo. Palabra va palabra viene, la discusión entre ambos se puso más tensa e intervino el árbitro. Fognini, con su perfil burlón a cuestas, se sentó mientras que Andy se quedó discutiendo con el juez. \"Le dices lo mismo a todo el mundo. Haces lo mismo en todos los partidos, da igual con quién\", tiró el británico a Fognini, en su camino al asiento. Después, como veía que Fognini seguía hablando del asunto, le explicó al juez de silla lo que había ocurrido en ese punto. Mientras se lo contaba, Fognini lo quiso interrumpir pero Murray lo hizo cerrar la boca con calentura: \"¡Callate!\", le exclamó, con una mirada desafiante. FABIO THE FIGHTER <U+0001F4AA><U+0001F1EE><U+0001F1F9>@fabiofogna outlasts Murray in a three-hour epic to reach the third round at @SH_RolexMasters! pic.twitter.com/Scec3S7iWe \"Cuando fui a volear, alguien hizo un ruido. Yo no sabía, miré en esa dirección y él me dijo: 'Pará de mirarme, ¿qué me estás mirando?'. (...) Me dijo que dejara de quejarme y que cuando voleo difícilmente pierdo los puntos. Yo solo quería saber de dónde venía el ruido. Es algo que no está permitido, va contra las reglas y no debería hacerlo. Pero, él decía que tenía que tener un poco de humor. En ningún momento alguien estaba bromeando y eso fue el problema\", explicó, más tarde en conferencia de prensa, Andy Murray."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pumas-vs-unidos-mundial-rugby-horario-verlo-vivo_0_ZWQj5rot.html","date":"","title":"Los Pumas se despidieron con una victoria y la clasificación a Francia 2023","abstract":"El equipo argentino, de flojo Mundial, venció 47-17 a Estados Unidos y consiguió el pasaje a la próxima edición.","author":[],"key_words":"Los PumasMundial De Rugby","body":"La despedida de Los Pumas del Mundial estuvo cargada de emociones fuertes. Y de símbolos. Quizá el más grande se dio al final con ese reconocimiento bien merecido para el santiagueño Juan Manuel Leguizamón, que le puso el cierre a una carrera brillante que incluyó nada menos que cuatro Copas del Mundo. Con él se fue el último sobreviviente del bronce de 2007 y un jugador que siempre se puso detrás del equipo. Pero también hay que destacar otros símbolos. Y algunos, bien importantes. Como la descarga de broncas acumuladas de algunos, como la sangre de renovación que aportaron varios, como la clasificación a Francia 2023 o como los siete tries que permitieron el 47 a 17 final ante Estados Unidos para que la tarde calurosa tuviera un cierre más agradable después de la frustración más grande del rugby argentino de la última década y media. Los Pumas se quedaron afuera del Mundial y eso será lo que se recordará de acá a varios años. También, que el equipo nunca pudo explotar, que perdió un partido clave contra Francia en el debut, que la mayoría de sus mejores jugadores estuvieron lejos o muy lejos de su mejor nivel y que el sistema jamás pudo aparecer en cuatro partidos. Recibir newsletter Los primeros 15 minutos ante Estados Unidos fueron más de lo mismo. Porque Los Pumas fueron un equipo sin ideas que no podía vulnerar la defensa adversaria. Hasta que a los 18 minutos, en el medio del desorden, apareció Nicolás Sánchez con un offload para habilitar a Mallía y la cesión del cordobés debutante como titular en el equipo llegó justa para que el apertura anotara el primer try. La conquista hizo que el tucumano se liberara y tuviera, seguramente, los mejores 20 minutos de sus últimos tiempos en el seleccionado. Un kick suyo por encima de los backs y un descuido de Te'o le permitió a Tuculet apoyar y apenas diez minutos más tarde otra vez un pase de Sánchez dejó al fullback en una buena posición para llegar a su segundo try. Si bien Blaine Scully descontó sobre el cierre del primer tiempo, el partido, a esa altura, ya parecía definido para el ganador. Pero Los Pumas, aún con la diferencia que aumentó por los dos tries de Juan Cruz Mallía en cuatro minutos (inteligente el cordobés para encontrar huecos) y por el de Jerónimo de la Fuente luego de que Leguizamón ganara un line, nunca terminaron de afirmarse como un equipo de jerarquía. Ni siquiera ese 40-5 favorable impidió que los errores no se sucedieran. Hubo tackles errados y fueron muchos (27), como contra Francia e Inglaterra, hubo infracciones tontas de las que derivaron 12 penales para los estadounidenses y hasta hubo un line propio perdido. El desarrollo del partido tampoco ayudó. Por momentos los 30 protagonistas entraron en el desconcierto y en las desprolijidades. Errores de uno y de otro lado. Entendibles en los rivales, diez de los cuales jugaron perdieron fácil con Argentina XV a principios de año; no en Los Pumas, que terminaron con menos posesión y menos ocupación territorial que Estados Unidos. Un try de Paul Lasike acortó la diferencia, uno de Gonzalo Bertranou volvió a ampliarla y uno último del capitán Scally decoró el resultado final. El que llegó para desatar esa última emoción que fue verlo a Leguizamón sólo en el ingoal, ya sin el casco celeste y blanco que lo identificó en el seleccionado, y luego de cara a su familia y a sus amigos que llegaron para apoyarlo y que seguramente habían esperado, como todos, un cierre muy diferente. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/reaparecio-javier-cantero-comparo-moyano-figura-hitler_0_aEG2INuH.html","date":"08/10/2019 - 20:57","title":"Reapareció Javier Cantero y comparó a los Moyano con la figura de Hitler","abstract":"","author":[],"key_words":"IndependienteHugo MoyanoPablo Moyano","body":"Javier Cantero reapareció públicamente después de mucho tiempo y disparó con munición gruesa para todos lados: Los Moyano, Cristina Kirchner, la Policía Bonaerense, Julio Grondona... No tuvo filtro alguno el ex presidente de Independiente, que la semana pasada fue expulsado como socio del club por la Asamblea de Representantes de la institución junto a dos exdirigentes de su gestión, el secretario Pedro Larralde y el tesorero Luis Felice. Recibir newsletter Se lo notó molesto a Cantero (62 años) por esta determinación, que consideró injusta y dijo la causa: \"Bebote (Alvarez), Noray Nakis, Polaco (Petrov) están detenidos y resulta que al que expulsan es a mí... Es un hecho inédito y no estaba bien que yo no dijera nada, por eso salí a hablar\". Y agregó: \"Voy a reclamar la reincorporación\". En el programa No Todo Pasa de TyC Sports, el nacido en Quilmes que asumió en 2011 con el 60 por ciento de los votos y que encabezó una lucha contra la barrabrava de Independiente, se defendió y apuntó hacia varios sectores con graves acusaciones y comparaciones. \"Por supuesto que los Moyano hacen negocios en el club. La empresa textil que hace los uniformes del colegio, la constructora que terminó el estadio... Manejan dos clubes y un sindicato. ¿Los Moyano son los dos únicos iluminados que nos pueden hacer ganar Copas Libertadores? Muchos socios tienen síndrome de Estocolmo. Los Moyano tienen nepotismo desilustrado (sic). En el club no hay reuniones de Comisión Directiva, se decide todo entre pocas personas\", remarcó Cantero. Y cuando desde el panel de periodistas le retrucaron que tanto Hugo como Pablo Moyano habían sido elegidos dos veces por el voto de la gente, Cantero sentenció: \"Hitler también\". Luego de aclarar que no tiene pensado volver a participar de la vida política de la entidad roja, el directivo que debió renunciar atosigado por los problemas institucionales y un equipo que penaba en la B Nacional, se refirió al papel del Gobierno de Cristina Fernández en la violencia en el fútbol: \"No nos ayudaron en la AFA y en la política tampoco. Cuando fuimos a Casa de Gobierno, la presidente no acompañó lo que estábamos haciendo. No nos sentimos apoyados\". También fijó la mira contra la Policía y la Justicia: \"La Policía es parte del problema, siempre lo dije. En la Provincia de Buenos Aires es mejor ser acusado que acusador. Yo tenía planillas de mucha gente que se llevaba plata negra del club: barras, periodistas, CoProSeDe (NdR: era el Comité Provincial de Seguridad Deportiva en esa época), la comisaría 1ª de Avellaneda... Lo entregué a la Justicia y no pasó nada. Nunca se trató\". \"No nos sentimos apoyados\", dijo sobre Cristina Fernández de Kirchner. (Foto: Marcelo Carroll) Tampoco perdonó a la AFA. \"Había gente que no quería que nos fuera bien. En una reunión de Comité Ejecutivo, (Luis) Segura dijo 'bueno que hable Cantero que es el único decente'. Y (Juan Carlos) Crespi me dijo 'Yo te voy a enseñar cómo se maneja esto, es para hombres'. Ahí le dije algunas barbaridades\", relató Cantero. Y se explayó: \"El único que me defendió en esa reunión fue (Enrique) Lombardi y lo mataron\". Sobre Julio Grondona dijo que \"muñequeaba la situación, me preguntaba cómo estaba, me decía que siguiera así, pero que tuviera cuidado...\". Cantero aseguró no tener miedo hoy, aunque sí recordó como un momento de suma tensión el día que fue apretado por la barra en su despacho: \"Tenía pánico. No los quería atender, pero no me quedaba otra. No podía marcar el número del CoProSeDe de los nervios. Cuando pude le dije 'Vino la barra, estoy sólo, ¿qué hago?'. Enviaron a la 1ª de Avellaneda, que tardó en llegar\". Y sembró suspicacias sobre lo que hubiera ocurrido con la suerte del equipo en la segunda división si él no renunciaba a su cargo de presidente. \"Lo peor no es descender, lo peor es no ascender al año siguiente. Yo interpreté que si no me iba Independiente no subía. Por eso me fui\". Por último, hizo autocrítica por algunos refuerzos que no estuvieron a la altura aunque se puso firme para defender su gestión en cuanto a lo económico: \"No me gusta ser llorón. No cometimos errores en lo económico. Estábamos atados para cobrar ingresos de AFA. Cuando le estábamos devolviendo dinero a la AFA nos fuimos a la B. Yo podría haber tomado dinero de sponsors por los siguientes 5 años, pero ataba a la próxima dirigencia como me hicieron a mí\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/san-lorenzo-futbol-femenino-puntero_0_SrA4qoDS.html","date":"08/10/2019 - 20:46","title":"Rocío Correa, la futbolista baleada, se despachó con un hat trick para San Lorenzo","abstract":"Semanas atrás recibió dos disparos mientras despedía a su hermano en el cortejo fúnebre. Este martes fue la figura de un Ciclón que goleó y es líder.","author":[],"key_words":"Fútbol FemeninoSan Lorenzo","body":"Rocío Correa, quien resultó herida hace dos semanas con balas de goma por parte de la policía mientras estaba en el cortejo fúnebre de su hermano en Tucumán,  marcó tres goles y le dio el triunfo de visitante a San Lorenzo por 5 a 0 ante Villa San Carlos, por la tercera fecha del campeonato organizado por la AFA. Así, el Ciclón se subió a la cima de la tabla junto a Boca y a la UAI Urquiza. El equipo femenino de San Lorenzo muestra un muy buen juego y cumple con las tres G: gana, gusta y golea. Recibir newsletter Si bien el resultado final fue más que abultado, el primer gol llegó recién a los 28 minutos cuando Débora Molina logró abrir el marcador. A partir de entonces, fue todo más fácil dado que 240 segundos después, Correa agrandó la ventaja para irse al descanso por 2-0. En la segunda mitad, el dominio siguió en los pies de las jugadoras del conjunto de Boedo que a través de dos tantos de Correa y uno de Carolina Imbrogiano. San Lorenzo enfrentará la próxima fecha al SATSAID (Sindicato Argentino de Televisión, Servicios Audiovisuales, Interactivos y de Datos), que suma siete unidades. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lionel-messi-admitio-miedo-real-madrid-llevara-neymar_0_eRDXf2SW.html","date":"08/10/2019 - 19:04","title":"Lionel Messi admitió que tuvo miedo de que el Real Madrid se llevara a Neymar","abstract":"El argentino temió que Florentino Pérez lograra destrabar la salida del brasileño del PSG.","author":[],"key_words":"Lionel MessiNeymar","body":"Si hay una persona que hizo fuerza para que se lograra destrabar la novela del verano europeo que tuvo de protagonista de Neymar y así el brasileño pudiera regresar al Barcelona fue Lionel Messi. Cada vez que puede el argentino lo deja claro: quiere tener cerca a su socio brasileño. Juntos compartieron una delantera fenomenal que coronaba el uruguayo Luis Suárez. Y a sabiendas de que Ney nunca pudo acomodarse al PSG, Leo incentivó su vuelta al club culé. Recibir newsletter En ese escenario, lo sabe Messi, siempre puede aparecer un pez más gordo. Al cabo fue de esa forma como el París Saint Germain rompió el vínculo que unía al brasileño con el Barcelona y se lo llevó haciendo uso de la cláusula de rescisión por 22 millones de euros. \"Pensé que se iba a ir al Real Madrid si no venía acá\", reconoció Leo en un adelanto de una entrevista que brindó a RAC1, la radio catalana más escuchada, y que será difundida en su totalidad este miércoles. \"Neymar lo había manifestado, tenía ganas de un cambio, de irse de París. Y yo creía que Florentino y el Madrid iban a hacer algo para llevárselo”, agregó la Pulga. Vale recordar que en otra entrevista reciente con el diario Sport, había lanzado un dardo contra los dirigentes del Barsa al deslizar que no habían hecho las gestiones suficientes para intentar el regreso de Neymar. Por otro lado, el rosarino también defendió a Dembélé, quien el domingo fue expulsado por el árbitro Mateu Lahoz quien lo acusó de haberle dicho “eres muy malo”. A Messi le resulta poco creíble la explicación del juez ya que al delantero francés le cuesta adaptarse al nuevo idioma. \"Es muy difícil que le haya podido decir eso porque le cuesta armar oraciones en español y hablar bien como para hablar claro. Nos sorprendió que el árbitro lo entendiera tan claro”, dijo Leo. Neymar tiene contrato con PSG hasta 2022 pero desde el mismo momento que se frustró su salida en el último mercado de pases crecen las versiones de un acuerdo para dejar el club francés a fin de año. Allí otra vez Barcelona volverá a la carga para repatriarlo y darle un gusto a Messi. Aunque obviamente lo saben: puede aparecer un pez aún más gordo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pique-casete-futbol-farsa-_0_gP2DCL_B.html","date":"08/10/2019 - 18:22","title":"Piqué, sin casete: “En el fútbol es todo una farsa”","abstract":"El defensor del Barcelona cuestiona el ambiente en el que se mueve y habló de sus conflictos.","author":[],"key_words":"Gerard Piqué","body":"Gerard Piqué no sigue el libreto. Improvisa. Actúa a su antojo. Y esa actitud excede a su enorme nivel dentro de un campo de juego. Así desafía a los propios hinchas de su selección, la de España, al defender ante todo su condición de catalán. Así también se anima a meter los pies en un ambiente ajeno como el tenis y modificar el formato tradicional de la Copa Davis. Y así sale jugando siempre contra el orden establecido. \"En el fútbol es todo una mentira y una farsa. Es todo mucho más fácil. Los jugadores nos llevamos de maravilla. El ambiente es genial. Cuando nos metemos en líos es porque queremos un poco de salsa\", dijo el defensor del Barcelona en El Hormiguero, popular programa de Antena 3. Recibir newsletter En este contexto, Piqué admitió que cuando se mete en un lío por sus declaraciones o por su comportamiento en un terreno de juego es \"casi siempre premeditado\" y lo hace para pasarla bien. \"Normalmente es algo premeditado. La paso bien porque el mundo del fútbol es un espectáculo. Luego nos reímos en el vestuario\". Gerard Piqué en acción durante el encuentro del domingo ante Sevilla. AFP Consultado por las críticas que recibe habitualmente, dijo que cuando era joven le afectaban más y que ahora aprendió a relativizarlas. \"El fútbol es resultadista. Si la pelotita entra, muy bien; si no entra, pues a quedarte en casa y no aparecer (...) Tener la gente en contra me motiva más porque cuanto mejor jugás los jodés más a ellos. Los años en los que me silbaban en la selección fueron mis mejores años allí porque me motivaba más\", agregó. El zaguero catalán presentó este martes la nueva edición de la Copa Davis que se que se disputará del 18 al 24 de noviembre en el Caja Mágica de Madrid. Cuando le preguntaron quién es para él el mejor tenista de la historia, no dudó: \"Federer\". Piqué y la mediocampista del Barcelona Aitana Bonmatí fueron premiados como Mejor Jugador y Mejor Jugadora del fútbol catalán de la temporada 2018-19, por el jurado de la octava edición de la Gala de las Estrella del Fútbol Catalán. Piqué y Bonmatí han obtenido el 67,4% de los votos del jurado, que se reunió este martes en la Antigua Fábrica Estrella Damm de la capital catalana. El premio al mejor entrenador fue para el DT del Manchester City, Pep Guardiola."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/escala-conflicto-diplomatico-china-nba-cadena-tv-decide-transmitir-partidos-pretemporada_0_X_4ZR479.html","date":"08/10/2019 - 18:10","title":"Escala el conflicto diplomático entre China y la NBA: una cadena de TV decide no transmitir los partidos de la pretemporada","abstract":"El comisionado Adam Silver dijo que la liga no ofrecerá disculpas por el tuit publicado por un gerente de Houston Rockets en apoyo a manifestantes de Hong Kong. Y las consecuencias ya se empiezan a sentir.","author":[],"key_words":"BásquetNBAHouston RocketsChina","body":"La crisis en la relación entre la NBA y China -que estalló luego de que Daryl Morey, gerente general de Houston, expresara en Twitter su apoyo a los manifestantes de Hong Kong- sumó un nuevo capítulo, que lejos de aplacar los ánimos, avivó el fuego del conflicto. Es que Adam Silver. comisionado de la liga estadounidense, afirmó que su organización no se disculpó -ni lo hará- por el mensaje del dirigente de los Rockets, borrado posteriormente; inclusive luego que la televisión estatal de China cancelara la transmisión de un par de partidos de pretemporada que se jugarán esta semana. En una conferencia de prensa en Tokio, previa al duelo que los Rockets les ganaron a los Raptors, vigentes campeones, por 134 a 129, Silver aseguró que él y toda la NBA están \"apesadumbrados\" de que tantos funcionarios del gobierno y aficionados chinos se hayan enojado por el tuit y los comentarios posteriores; pero insistió en que Morey tiene pleno derecho a ejercer su libertad de expresión. El comisionado de la NBA, Adam Silver. Foto: AFP \"Intentamos ser sensibles con las costumbres y la cultura locales. Pero la NBA no se disculpa por los comentarios. Los valores de la liga respaldan la educación de las personas y su opinión sobre asuntos importantes para ellos. Lo que no es incompatible con sentir y mostrar arrepentimiento por el efecto de dichos comentarios\", afirmó Silver. Recibir newsletter Y agregó: \"Daryl Morey, como gerente general de Houston, disfruta su derecho como uno de nuestros empleados. Aunque quiero aclarar que comprendo que hay consecuencias por su libertad de expresión y que nosotros tendremos que vivir con esas consecuencias\". Además aseguró que su deseo es superar el \"malentendido\" a partir del \"respeto mutuo por nuestros nuestros diferentes sistemas políticos y creencias\". Aunque también reconoció que no parece que la controversia \"vaya a apagarse pronto\". Daryl Morey desató una crisis tras publicar un tuit en apoyo a manifestantes de Hong Kong. Foto: EFE. Su lectura no fue errada. La NBA ya comenzó a vislumbrar esas consecuencias de las que habló Silver. La CCTV -televisión pública de China- informó que no emitirá los partidos entre Los Angeles Lakers y Brooklyn Nets, que jugarán este jueves en Shanghai y el sábado en Shenzhen. El básquetbol es muy popular en China y el duelo entre esos dos equipos prometía atraer un gran número de televidentes, sobre todo por la presencia de LeBron James en el equipo californiano y porque Joe Tsai, el dueño de la plataforma de comercio electrónico Alibaba, es a su vez dueño de la franquicia del barrio neoyorquino. Un hombre camina por delante de un logo de la NBA en Beijing. Foto: Reuters \"Estamos muy inconformes y diferimos del argumento de Adam Silver en respaldo al derecho de Morey a la libertad de expresión. Creemos que todo comentario que desafíe la soberanía nacional y la estabilidad social no cabe bajo la libertad de expresión\", explicó la CCTV en un comunicado. La empresa también dijo que se replanteará toda su cooperación y demás trabajos que tengan que ver con la NBA. Además, al menos una empresa china de indumentaria deportiva anunció que no colaboraría más con los Rockets; Tencent, el socio de streaming de la NBA y con un contrato de 1.500 millones de dólares con la liga por las próximas temporada, dijo que no pasará los partidos de la franquicia texana en China; y un portal deportivo chino anunció que dejaría de cubrir al equipo. Silver viajará este miércoles a Shanghai, donde espera reunirse con funcionarios y los socios de la liga en ese país para llegar a una especie de entendimiento común. Su esperanza es que puedan apreciar el impacto global de un vínculo de más de tres décadas entre la NBA y China y reconozcan que las diferencias políticas entre los países no tendrían por qué afectar la relación. \"Valoro nuestros intereses aquí y entiendo que nuestros socios están molestos. No creo que sea inconsistente por un lado tener comprensión con ellos y al mismo tiempo ser fieles a nuestros principios. No esperaba que la CCTV cancelara la transmisión de los partidos entre Lakers y Nets, pero si esas son las consecuencias de adherirnos a nuestros valores, las aceptamos. Porque para nosotros es muy importante respetar nuestros valores\", reflexionó Silver. La crisis estalló el fin de semana cuando Morey publicó en Twitter una imagen junto a un texto que decía: \"Lucha por la libertad. Estamos con Hong Kong\". Su mensaje hacía referencia a las marchas que se iniciaron por un proyecto de extradición a China continental, que luego fue desechado por el gobierno pero que abrió la puerta a una serie de reivindicaciones postergadas. El dirigente borró su tuit, pero no pudo evitar la tormenta. Tampoco sirvieron de mucho el mensaje de Tilman Fertitta, dueño de los Rockets, diciendo que Morey no es la voz de su franquicia. Ni los pedidos de disculpas de James Harden y Russell Westbrook, dos de las estrellas del equipo. El daño estaba hecho. Y ahora la NBA, firme en su posición, se prepara para lidiar con las consecuencias. Fuente: AP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/luis-scola-confirmo-presencia-tokio-2020-plan-siempre-juego-olimpico-_0_iIdxxpsa.html","date":"09/10/2019 - 10:59","title":"Luis Scola confirmó su presencia en Tokio 2020: “El plan siempre fue el Juego Olímpico”","abstract":"“Lo que no tenía era plan post Mundial si no clasificábamos”, confesó el capitán del seleccionado argentino.","author":[],"key_words":"Luis ScolaSelección Argentina De BásquetbolJuegos Olímpicos Tokio 2020","body":"Luis Scola es metódico y fanático del básquetbol. Todavía no concibe su vida fuera de una cancha aunque ya tenga 39 años. Por eso, quizás, había dudas en torno a su participación en los próximos Juegos Olímpicos. Y su deseo permanecía oculto, incluso para sus compañeros de la selección. Hasta que él mismo lo sacó a la luz. \"La idea en los últimos tres o cuatro años era ver si podía llegar a Japón. Ese fue el plan siempre. Y para llegar había que clasificar, y eso se hacía en el Mundial. No tenía un plan post Mundial si no clasificábamos. Si lo hacíamos, en cambio, tenía que buscar un buen lugar y así llegué a Milán. Mi objetivo es Japón, después veremos. Ese era el plan original. Hay un rumor que dice que voy a tener 40 años, yo estaba seguro de que no\", contó el capitán entre risas. Recibir newsletter \"A no ser que pase nada raro... Pero, ¿qué puede pasar? A la que habría que preguntarle es a mi mujer, a Pamela, si ella dice que sí...\", agregó Luifa, no sin antes reconfirmar que se preparará para Tokio 2020, donde podría repetir su condición de abanderado de Río 2016. \"No es igual al resto de los premios que pasan por algo en particular. Eso fue diferente, abarcaba toda mi carrera. Fue el logro más importante de mi carrera y hacerlo de nuevo sería lo mismo pero multiplicado por dos. Pero también es una buena oportunidad para que la pueda tener otro porque no hay muchos abanderados, se da cada cuatro años. No me voy a enojar si no lo soy y si lo soy voy a estar tremendamente contento\", expresó. En una extensa entrevista con el programa De acá en más (Metro 95.1), la afirmación que hizo no se puede pasar de largo, aunque no haya sido lo único interesante que dijo. El hombre que cuenta que le duelen \"músculos que no sabía que existían\" y que \"los insultos en italiano\" se los aprendió \"en el primer día\" en el Olimpia Milano -el club al que llegó después de la medalla de plata en el Mundial- es el mismo que afirma que, pese a lo que muchos piensan, no está en su mejor momento. \"En mi mejor momento jugaba en la NBA, con 35 minutos en cancha y 18 puntos de promedio, cosa que hoy no puedo hacer. Con los años uno pierde cosas. Es raro ver jugadores que jueguen con 45 años y yo tengo el mérito de haber envejecido bien y estar bien, mejor de lo que podrían pensar. ¿Qué me mueve?. Nada en especial, soy un jugador de básquet, es mi trabajo, me sale naturalmente. Sí me voy poniendo objetivos y metas a llegar, como ahora el Juego Olímpico. Pero lo hice siempre\", reconoce. Remarca, también, que \"es imposible ganar si no te lo creés\" y que eso aprendió la selección de Sergio Hernández en el Mundial de China. \"Se logró que el equipo se crea que pueda ganarle a todos. Cuando llegamos al partido con España, nos creíamos mejores que España. Por eso, cuando termina el partido tenés que volver a tomar la perspectiva. La medalla de plata fue un logro espectacular\", afirma. Se encarga, asimismo, de aclarar afirmaciones que escuchó durante esa cita tan importante en la que Argentina consiguió el pasaje olímpico. Una, por ejemplo, fue la de la cancha que tiene en Castelli: \"Primero, es un tercio de cancha. Pero no me la hice para el Mundial, la construí mucho antes de saber que iba a jugar este Mundial y que iba a estar jugando a esta edad. La uso todos los años para entrenar\". \"Se dijeron muchas cosas que no son reales -continúa-. No vivía como Rocky, nada que ver. Sí es verdad que entreno mucho y ahí hace mucho tiempo. Pero eso que me construí la cancha especialmente e hice una preparacion entrenando a las 6 de la mañana no. Entrenaba a las 12 del mediodía y tenía una señora que me cocinaba, sí, siempre lo hago. Pero si yo entreno mucho ya, no hace falta que digas que entreno a las 6, estoy durmiendo a esa hora. No hace falta agrandarlo. Invierto mucho en mi cuerpo y en lugares para entrenar, gasto mucho dinero en eso, me cuido mucho en las comidas, todo eso es verdad\". Con Tokio como objetivo, lo que Scola no sabe es qué pasará después. Aunque deja un mensaje que conserva la ilusión de seguir viéndolo cerca de la Selección: \"Me cuesta mucho imaginarme de cualquier cosa que no sea jugador de básquet. Lo cual es un problema grande, porque me quedan uno, dos, con toda la furia tres años. Después me quedan 40 más de vida. Fantaseo con muchas cosas. También me cuesta imaginarme un futuro lejos de la Selección porque estoy muy identificado, siento que lo haga va a tener cierta cercanía\". Luis Scola no da rodeos cuando habla ni cuando se le pregunta sobre temas a veces complicados. Sabe declarar y lo demuestra cuando se lo consulta por Lionel Messi: \"Estamos desbordando elogios por una selección (la de básquetbol) que ganó una medalla de plata, que es lo mismo que ganó Messi. La gente evalúa con una vara injusta al fútbol. A Messi no le pasa nada, es lo mejor que tenemos como deportista\". \"Es desagradable que te usen para criticar a alguien, ese elogio que viene con crítica oculta es desagradable. Te acepto y disfruto el elogio pero si lo usas para criticar a alguien gracias pero no quiero ese elogio, no lo siento de esa manera. ¿Por qué festejamos una medalla de plata que al otro deporte le criticamos? ¿Cuál es la vara? ¿Por qué tenemos que nosotros hacer menos que ellos para ser elogiados?\", agrega.  \"Manu es un gran amigo mío, tiene muchísimo que ver con toda mi historia y mi carrera y con la historia de nuestro básquetbol. Lo mismo que si hubiese estado Chapu. Incluso tuve el mismo abrazo con Pepe Sánchez, con ese grado de emotividad. Jugamos un montón de batallas y saben lo que cuesta estar ahí. Hay cierta complicidad que podés tener con muy poca gente\". "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-despedida-pumas-cargada-simbolos-fuertes-contundentes_0_Keabj8FY.html","date":"09/10/2019 - 9:14","title":"Mundial de rugby: la despedida de Los Pumas estuvo cargada de símbolos fuertes y contundentes","abstract":"El equipo no tuvo una gran actuación ante Estados Unidos. Fue buena y punto. Y nadie pensaba que éste del 9 de octubre sería el último partido de Japón 2019.","author":"Mariano Ryan","key_words":"Los PumasMundial De RugbyEstados Unidos","body":"La despedida de Los Pumas del Mundial estuvo cargada de símbolos fuertes. De todo tipo, pero todos contundentes. Desde lo emocional, quizá el más grande se haya visto al final con ese reconocimiento bien merecido que tuvo el santiagueño Juan Manuel Leguizamón, que le puso el cierre a una carrera brillante que incluyó nada menos que cuatro Copas del Mundo. Con él, además, se retiró del seleccionado el último sobreviviente del histórico bronce de 2007 y, lo más importante, un jugador que siempre se puso detrás del equipo en casi 15 años de un vínculo potente con la camiseta celeste y blanca. La despedida de Leguizamón fue muy emotiva. (Foto: Germán García Adrasti/Enviado Especial). Desde el alma también hay que destacar esos abrazos que todos compartieron y que fueron el sinónimo de un adiós anticipado al no cumplir el objetivo planteado. Porque nadie pensaba que éste del 9 de octubre sería el último partido de Japón 2019. Todos, y cada uno de los jugadores y del staff, habían imaginado un cierre muy distinto. También desde adentro se advirtieron descargas acumuladas y, hasta en algún caso, sensaciones de ciclos cumplidos. Y todo a flor de piel. Pero, además, hay que destacar los otros símbolos. Y el primero es el de un equipo que nunca pudo plasmar en la cancha el famoso sistema de juego que permitiría llegar por lo menos a los cuartos de final, aún cuando en la zona clasificatoria estaban Francia e Inglaterra, dos adversarios que, en la previa, habían llegado mejor parados. Ni siquiera aún en la despedida frente a un flojo Estados Unidos al que Los Pumas superaron por 47 a 17, el seleccionado tuvo una gran actuación. Fue buena y punto. Recibir newsletter Se ganó por decantación, porque las individualidades argentinas son más que las estadounidenses. Pero no se ganó con un rugby de alto vuelo. Al contrario. Porque el balance final del partido mostró a un conjunto desordenado, con jugadores pasados o parados a la hora de recibir la pelota. Nunca hubo sorpresa en el ataque de Los Pumas en el Mundial. Tampoco la hubo en la despedida por más que algunos nuevos como Delguy, Mallía o Bruni siempre pusieron el equipo adelante. No hay que descartar que también fue importante ganar para lograr la clasificación al próximo Mundial. Ahora Francia 2023 tiene que ser la meta final planteada por el grupo y -aunque en el medio habrá cuatro Rugby Championships y ventanas de local a mitad de año y giras europeas en noviembre- ya está claro que la próxima copa Webb Ellis debe estar en el horizonte. Lo dijo Mario Ledesma: “Después de unas vacaciones y de recargar las pilas con la familia, empezaremos a trabajar otra vez. Si nosotros les pedimos a los chicos que mejoren, nosotros también tenemos que progresar. Por eso no descartamos viajar para ver cómo se entrenan afuera. O, incluso, cómo se entrena en otros deportes. Para mí el futuro del rugby argentino es esperanzador...”. Más allá de los siete tries del último partido (dos de Joaquín Tuculet y Juan Cruz Mallía y uno de Nicolás Sánchez, Jerónimo de la Fuente y Gonzalo Bertranou) con el detalle de que ninguno fue logrado por los forwards, no hubo sensación de olvido por lo que sucedió. Es que Los Pumas se quedaron temprano afuera del Mundial y eso será lo que se recordará de acá a varios años. También, que el equipo nunca pudo explotar, que perdió un partido clave contra Francia en el debut, que la mayoría de sus mejores jugadores estuvieron lejos o muy lejos de su mejor nivel y que el sistema jamás pudo aparecer en la totalidad de por lo menos uno de los cuatro encuentros. Los primeros 15 minutos ante Estados Unidos fueron más de lo mismo. Porque Los Pumas fueron allí un equipo sin ideas que no podía vulnerar la defensa adversaria. Hasta que a los 18 minutos apareció Sánchez con un offload para habilitar a Mallía y la cesión del cordobés debutante como titular llegó justa para que el apertura anotara el primer try. Los dos de Tuculet en el primer tiempo le dieron aire a Los Pumas en el resultado y los tres (el par de Mallía y el de De la Fuente) en los primeros 15 minutos del complemento pusieron un 40-5 bien amplio. Pero Argentina nunca terminó de afirmarse como un equipo de jerarquía y se llenó de errores. Hubo tackles fallados que fueron muchos (27), como contra Francia e Inglaterra; hubo infracciones (algunas inocentes) que derivaron en 12 penales para los estadounidenses; y hasta hubo un line propio perdido. El desarrollo del partido tampoco ayudó. Por momentos los 30 protagonistas entraron en el desconcierto y en las desprolijidades. Errores de uno y de otro lado. Entendibles en los rivales, diez de los cuales habían perdido por 45-14 en febrero contra Argentina XV por el Campeonato de las Américas; no en Los Pumas, que terminaron con menos posesión y menos ocupación territorial que Estados Unidos. Un try de Paul Lasike acortó la diferencia, uno de Gonzalo Bertranou volvió a ampliarla y un último del capitán Blaine Scully (el segundo de su cuenta personal) decoró el resultado final. El que llegó para desatar esa última emoción que fue verlo a Leguizamón sólo en el ingoal, ya sin el casco celeste y blanco que lo identificó durante tanto tiempo en el seleccionado, y luego de cara a su familia y a sus amigos que llegaron para apoyarlo y que seguramente esperaban, como todos, otro cierre de esta historia. ¿Fue fracaso? No porque se intentó siempre. ¿Fue frustración? Sí aunque la palabra signifique hacer menos doloroso el impacto. ¿Fue desilusión? También aunque en un deporte profesional como el rugby, en definitiva, no se pueda hablar tanto de cuestiones que tienen que ver con el ánimo. Sencillamente Los Pumas no cumplieron lo que se habían propuesto. Y todo quedó demasiado lejos. Kumagaya, Japón. Enviado especial"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/seleccion-ganar-facil_0_uCiBbYf0.html","date":"09/10/2019 - 7:01","title":"La Selección: cuando ganar era mucho más fácil","abstract":"En la década del 20 (de 1921 a 1930), el equipo nacional era dominante: ganó cuatro Copas América y fue finalista de los Juegos Olímpicos -entonces máxima competición- y del Mundial. A nivel de clubes también se destacaba.","author":"Waldemar Iglesias","key_words":"Selección Argentina De Fútbol","body":"Hubo un tiempo en el que ganar era mucho más fácil para la Selección y para todo el fútbol argentino. Se festejaba en las calles, se disfrutaba incluso más allá del resultado en las finales. Vencer era una cuestión casi invariable, de todos modos. Al fútbol del Río de la Plata -parecía- no había con qué vencerlo... Pase y vea: Recibir newsletter La Selección obtuvo cuatro Copas América en la década del 20 (1921, 1925, 1927 y 1929). Esa es, junto con la década del 40, la más exitosa para Argentina a nivel continental. Uruguay se impuso en otras cuatro de ese decenio. Brasil apenas sumó una. En el primer campeón atajaba el icónico Américo Tesoriere y Julio Libonatti (el primer argentino que jugó en el fútbol italiano) era el goleador. \"Tesoriere, el de Boca, es el preferido. Y lo demuestra: el arco, invicto en todo el torneo. El final no podía ser de otro modo: Argentina y Uruguay. Y el gol de oro del uno a cero lo conseguirá Julio Libonatti, el rosarino. Un gol que enloquece a los 25.000 espectadores. Sí, 25.000 espectadores que consagran al fútbol como al espectáculo del pueblo. Como no hay alambradas, el público invade la cancha en la pitada final, carga a sus hombros al héroe de Rosario y grita: '¡al Colón, al Colón!'. Así es llevado el héroe desde el estadio de Sportivo Barracas hacia el centro. Pero a mitad de camino hay algunos a quienes el Colón les parece insuficiente y gritan: '¡A la Rosada, a Plaza de Mayo!'. Y allá va la muchedumbre con el gladiador triunfante en hombros, a quien quieren consagrar César. Pero Julio Libonatti no actuará ni de tenor ni en el escenario del Colón ni jamás traspasará el umbral de la Rosada. Lo comprarían los italianos para que juegue en el Torino. Así se iniciaba el éxodo de los mejores, un desangre colonial que todavía hoy -y más que nunca- sufre el fútbol criollo\", retrata Osvaldo Bayer en el libro Fútbol Argentino. La Selección Argentina que logró el primer título sudamericano, en 1921. En el seleccionado campeón de 1925, por ejemplo, jugaba Manuel Seoane. Era una suerte de Maradona de los tiempos precámbricos. Su caso es emblemático: unió las dos épocas con idéntico sello. El delantero de Gerli, quien con 166 tantos fue el máximo goleador de Independiente hasta 1930, era todo un crack. Ya como profesional, y en sólo tres años, hizo 34 goles en 56 partidos. Es cierta, en cualquier caso, la creencia de que en aquellos tiempos aún había respeto por el carácter lúdico del deporte más popular. Sirve una anécdota de Seoane: a fines de los años 20, La Chancha le dijo en pleno partido a su compañero Alberto Lalín que le cruzara la pelota para que él convirtiera un gol. Lalín se la pasó y Seoane marcó el tanto. Luego corrió hacia Lalín y le gritó: \"Viste, hice el gol\". Pero éste lo cortó en seco: \"Sí, fue gol, pero así no me divierto\". Lalín quería seguir la pared. En ese tiempo la estética vinculada al juego tenía un valor que el tiempo y los mercaderes de la pelota se fueron devorando. O algo así... En la consagración de 1927, en Perú, Manuel Ferreira, Nolo, se mostró en la escena internacional como lo que era: un crack, un Profesor. Símbolo de aquel Estudiantes de La Plata que regalaba lujos en tiempos de Amateurismo y que se hizo emblema del buen juego en la primera década del Profesionalismo. Un año más tarde, en los Juegos de Amsterdam, el mundo le dio un apodo que perdura y perdurará: El Piloto Olímpico. El tercer título de Argentina. Caritas de los campeones del Sudamericano de 1927. En el Sudamericano de 1929, el de la cuarta vuelta olímpica argentina, Carlos Desiderio Peucelle convirtió apenas un gol (el primero en el 3-0 a Perú, el 3 de noviembre, en el Gasómetro). Entonces, jugaba para Sportivo Buenos Aires. Dos años después, quedaría para siempre instalado en la historia del fútbol argentino: en 1931 River pagó 10.000 pesos por él. De esa transferencia nació el apodo más arraigado al club de Núñez: Millonarios. Ya en el Profesionalismo, Barullo ganó cuatro títulos con La Banda (1932, 1936, 1937 y 1941). Luego, ya como técnico y junto a Renato Cesarini, le dio forma a La Máquina. Hasta los Juegos Olímpicos de Atenas 2004, cuando la Selección dirigida por Marcelo Bielsa obtuvo la primera medalla dorada, Argentina había disputado dos finales: en Amsterdam 1928, cuando aún no se disputaban los Mundiales y esta competición era la más distinguida, y en Atlanta 1996. En el equipo que participó en Holanda jugaban, entre otras figuras, Luis Monti y Raimundo Orsi. Doble Ancho y Mumo. El centrojás y el wing. Monti es el único jugador que disputó dos finales sucesivas de la Copa del Mundo para selecciones diferentes (con Argentina en 1930 y con Italia en 1934). Fue un futbolista clave en la primera consagración de la Italia de Vittorio Pozzo. Doble Ancho fue tres veces campeón en el Amateurismo, con la camiseta de San Lorenzo. Orsi fue un paradigma de un puesto que el Profesionalismo fue degradando y/o reconvirtiendo en días más recientes: el wing. Resultó bicampeón con Independiente (1922 y 1926) y ganó cinco ligas consecutivas con la Juventus (de 1931 hasta 1935). Luego jugó en Peñarol y en Flamengo. Y en ambos fue campeón. Era zurdo y gambeteador. Cuentan que si hubiera jugado más tarde, también habría sido imparable. Orsi, además, tenía un detalle que define a aquel tiempo valioso: en las escasísimas y aburridas concentraciones, solía tocar el violín para entretener a sus compañeros. Más: en esa década del 20, futbolistas argentinos fundaron dos jugadas que, poco menos de un siglo después siguen siendo motivos de admiración: el Gol Olímpico (creación de Cesáreo Onzari en 1924) y La Palomita (invención de Pablo Bartolucci en 1929). El primer Mundial, Uruguay 1930, coincide con el último año del Amateurismo en la Argentina. Y la Selección, que venía de ser subcampeona olímpica y campeona sudamericana, tuvo una actuación destacadísima. El equipo demostró su superioridad en la fase de grupos (derrotó sucesivamente a Francia, México y Chile) y en las semifinales vapuleó a los Estados Unidos, 6-1. La Selección, rumbo a la final del Mundial del 30. La final fue un testimonio de la hegemonía rioplatense: como en Amsterdam, se volvieron a cruzar celestes y albicelestes, el 30 de julio, en el Centenario de Montevideo. Ganó 4-2 Uruguay, tras ir perdiendo 2-1 al cabo del primer tiempo. A los 37 minutos, Guillermo Stábile había marcado su octavo gol en cuatro partidos (no fue titular en el debut ante Francia) y así se consagró como el primer goleador de los Mundiales, con un impresionante promedio de dos goles por encuentro. Tuvieron que pasar 58 años para que otro argentino, Mario Kempes, volviera a ser el máximo anotador de una Copa del Mundo. Por lo incisivo de su juego se ganó el apodo de El Filtrador. Tras jugar en Huracán, fue transferido al Genoa, de Italia. Las giras de los equipos argentinos por el exterior, en esos tiempos, también demuestran el destacado nivel del fútbol de la tierra que luego vio nacer a Diego Maradona y a Lionel Messi. En 1925, Boca viajó por España, Alemania y Francia. Y en esa memorable gira que marcó un hito para su popularidad, ganó 15 partidos, empató uno y perdió tres. En 1928 y 1929, Sportivo Barracas anduvo de gira por Brasil, Portugal, España e Italia. Entre otros resultados destacados, venció al seleccionado de Río de Janeiro (3-2), a Portugal (3-2), al Milan (2-1), al Nápoli (1-0), a la Lazio (2-0) y al seleccionado de San Pablo (1-0). Poco después, Gimnasia La Plata venció al Real Madrid y al Barcelona. Se recuerda respecto de los contactos internacionales en este tiempo: el Mundial de Clubes de la FIFA (organizado desde 2000 e ininterrumpidamente desde 2005) jamás fue ganado por un equipo argentino. En la última edición, en Emiratos Arabes, River quedó afuera frente al Al Ain en su primer partido. Síntoma de otro tiempo. Es cierto que las dificultades de organización eran frecuentes. Lógico: en los tiempos fundacionales del fútbol, en cualquier rincón del mundo, sucedía igual. O parecido. Por ejemplo, en 1923, en la Asociación Argentina (la oficial, afiliada a la FIFA), Huracán y Boca disputaron el campeonato golpe a golpe. Y llegaron al tramo final igualados en 51 puntos. Con una diferencia relevante: a Huracán le faltaba completar un partido. Sin embargo, la Liga dispuso que el título debía definirse directamente en encuentros directos de ida y vuelta. Tras una victoria para cada uno y una igualdad, Boca se impuso 2-0 en el cuarto encuentro y se consagró. Pero esas situaciones curiosas no fueron patrimonio exclusivo de los días románticos. Bastará con recordar el 38 a 38 en la votación de Ezeiza, en el contexto de la conducción de la AFA. También otro espejo de este tiempo. Estos en los que a la Selección tanto le cuesta consagrarse..."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-juan-manuel-leguizamon-disfruto-partido-espectacular-retiro-pumas_0_sSj1n_K9.html","date":"09/10/2019 - 4:15","title":"Mundial de Rugby: Juan Manuel Leguizamón emocionó a todos en su retiro de Los Pumas","abstract":"“Fueron días muy intensos”, dijo sobre la previa del triunfo ante Estados Unidos. Evalúa seguir jugando profesionalmente un tiempo más.","author":[],"key_words":"Mundial De RugbyLos PumasRugby","body":"Juan Manuel Leguizamón le dijo adiós a Los Pumas. El tercera línea disfrutó de una fiesta \"espectacular\" en el triunfo 47 a 17 ante Estados Unidos, en el cierre de la participación argentina en el Mundial de Rugby de Japón. \"Fue todo placer\", aseguró Legui, de 36 años, que vistió por última vez los colores celeste y blanco. \"Lo disfruté, fueron tres o cuatro días muy intensos. El equipo me hizo pasar días increíbles, hablamos un montón de cosas. Fue todo placer\", comentó Leguizamón, ex jugador de SIC y Stade Francais, entre otros. Recibir newsletter El forward les agradeció a sus compañeros por los momentos vividos después de la dolorosa derrota frente a Inglaterra. \"Todos se brindaron para darme unos días increíbles. Fue espectacular. Jugamos un buen partido, nos divertimos dentro de la cancha\", contó el santiagueño, que disputó los 80 minutos del encuentro ante el seleccionado estadounidense. A la hora de evaluar el paso argentino por Japón, mezcló sus sensaciones personales y las del grupo: \"Traté de disfrutar cada minuto, cada día del Mundial. Por momentos es difícil, porque habíamos trabajado mucho para clasificarnos y no lo logramos. Lo importante es sacar todos los aprendizajes. Si hacemos buena autocrítica, haremos un buen Mundial 2023\". El abrazo y la alegría de sus compañeros, el clima en el que se despidió de Los Pumas el santiagueño Juan Manuel Leguizamón. (German Garcia Adrasti / Enviado Especial) Fueron casi quince años con la camiseta celeste y blanca. Debutó en abril de 2005 frente a Japón y, desde entonces, totalizó 87 partidos en Los Pumas (Agustín Creevy llegó al récord en este Mundial: 89 encuentros). Era el último integrante del plantel que logró la medalla de bronce en Francia 2007. OLEEE OLEEE OLEE OLEELEGUIII LEGUIII@lospumas @JMLegui pic.twitter.com/5w15qySE3T \"Nunca hubiese imaginado estar quince años con esta camiseta, estar cerca de Los Pumas. Soy un agradecido a la vida por haber cumplido ese sueño de tan chiquito. Ahora a cumplir otros sueños, a seguir viviendo intensamente, que seguro que si lo hago como acá, lograré lo que me proponga\", comentó Leguizamón después de la victoria con Estados Unidos. G R A C I A S L E G U I @JMLegui pic.twitter.com/b6gPwv9AlC Tiene contrato con la Unión Argentina de Rugby hasta fin de año (jugó en Jaguares desde 2016). No dio ninguna certeza sobre su futuro inmediato. Pero, rodeado de gran parte de su familia y de amigos, en Kumagaya entregó algunas señales positivas. \"Está definido irme de Los Pumas. Pero me da la impresión que quiero seguir jugando profesionalmente\", adelantó Leguizamón, que dejó la cancha entre el cariño de sus compañeros, el amor de sus seres queridos y el respeto de los rivales."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rugby/pumas-unidos-hinchas-argentinos-llegaron-clima-diferente-aires-frustacion_0_dPdDEeAK.html","date":"09/10/2019 - 1:20","title":"Los Pumas-Estados Unidos: los hinchas argentinos llegaron bajo un clima diferente y con aires de frustración","abstract":"El equipo arribó al estadio entre silencios y concentración. Hubo algunos cantos de los fanáticos, pero poco contagio.","author":"Mariano Ryan","key_words":"Los PumasMundial De RugbyRugbyRugby World Championship","body":"El clima es absolutamente diferente al que hubo en Tokio y Osaka. Y el comentario no tiene que ver con la temperatura. Es que da la sensación que alguien hubiera puesto a propósito a esta pequeña ciudad de 200 mil habitantes en el calendario mundialista de Los Pumas sabiendo que el equipo argentino llegaría eliminado al choque con Estados Unidos. Hay hinchas de nuestro país, claro. Pero los que arribaron en tren sobre todo desde la capital japonesa caminan los accesos del estadio con la misma frustración que los jugadores mostraron tras la derrota frente a los ingleses que marcó la eliminación de Japón 2019, más allá de que Francia todavía no había abrochado su clasificación. En un mediodía a pleno sol y con algo de viento, apenas se escuchan a los incondicionales amigos de Pablo Matera que esperan encontrarse con otros amigos para entrar todos juntos a la cancha. El estadio Kumagaya va tomando color. (Foto: Germán García Adrasti / Enviado Especial). Ellos son unos 15, cuelgan una bandera con la imagen del capitán y la leyenda “La banda del Ninja” y lucen unas caretas con el rostro del ala que después del Mundial se mudará a París para jugar en Stade Francais. Cantan “es una tarde de sol...”, pero no consiguen despertar contagio en el resto de los argentinos. Los amigos de Pablo Matera, con caretas y la bandera \"La banda del Ninja\". (Foto: Germán Garcáa Adrasti / Enviado Especial) Dos horas antes del encuentro, Los Pumas llegaron al estadio entre silencios y concentración. Hubo gritos de aliento de los hinchas cuando pasó el micro que ingresó por otra entrada. Pero no mucho más que eso. El estadio Kumagaya va tomando color. (Foto: Germán García Adrasti / Enviado Especial). Así el seleccionado comenzó a despedirse del Mundial. De este Mundial al que había llegado con enormes expectativas pero que terminó demasiado pronto mientras las potencias del mundo ya tienen la mente puesta en los cuartos de final. Recibir newsletter Cuando los ocho mejores empiecen a transitar el camino hacia la parada final, la del 2 de noviembre en Yokohama, Los Pumas ya estarán de vacaciones. De no creer."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gol-gimnasia-mindependiente_0_whsenGNY.html","date":"08/10/2019 - 23:14","title":"Lucía Guiñazú, la jugadora de Gimnasia que hizo un golazo digno de Diego Maradona","abstract":"La mediocampista de Gimnasia la rompió en el 1-0 a Independiente: desde mitad de cancha y a pura gambeta.","author":[],"key_words":"Fútbol FemeninoGimnasia Y Esgrima La Plata","body":"Uno, dos, tres, cuatro, cinco, seis... Fueron pasando de a una las chicas de Independiente y Lucía Guiñazú, la 6 de Gimnasia, le hizo un enorme homenaje a Diego Maradona, el DT del equipo masculino que partido a partido emociona a todos. Ella no quiso ser menos y lo emuló con una exquisita definición para el 1-0 al Rojo en Estancia Chica. Un tremendo gol. Lucía, que festejó alocadamente con sus compañeras, tiene 19 años, llegó al club desde Villa San Carlos y es volante por derecha. Quedó en evidencia que tiene mucha técnica por esa apilada y la definición cruzada. Recibir newsletter Guiñazú formó parte de la Selección Sub 20 y hoy sigue en el Lobo. Y con este golazo seguro que empezará a ser más conocido su nombre. Fue campeona para el ascenso a Primera, firmó su contrato profesional (la presentación fue en agosto) y ahora vive un gran momento.  <U+0001F525> Barrilete cósmico... ¿De qué planeta viniste?Tenemos a #Maradona, ¡y también a #LucíaGuiñazú! <U+0001F92A><U+0001F4FD> @SC_ESPN #EnAzulyBlanco pic.twitter.com/p2RLkia5lA "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/quintero-regreso-concentrado-copa_0_BORSL3qV.html","date":"08/10/2019 - 22:51","title":"Todo listo para la vuelta de Juanfer Quintero en River","abstract":"Es casi un hecho que Juanfer será citado por Gallardo para viajar a Mendoza para jugar con Almagro. Se viene el regreso del 10...","author":[],"key_words":"River PlateJuan Fernando Quintero","body":"La vuelta está cada vez más cerca. Desde aquel 17 de marzo, cuando sufrió la rotura de ligamentos de la rodilla izquierda, Juan Fernando Quintero piensa en su regreso, un regreso que está a la vuelta de la esquina. Porque de no mediar inconvenientes, Marcelo Gallardo lo incluirá en la lista de jugadores que viajará a Mendoza para jugar con Almagro por la Copa Argentina. Quintero en la práctica, con Pinola (Twitter River). Metido definitivamente en la historia de River y en el corazón de sus hinchas por aquel golazo a Boca que destrabó la final de la Libertadores en Madrid, Juanfer sufrió la peor lesión en su mejor momento. Cuando había descartado petrodólares y se había quedado con el entrenador que lo recuperó y hasta le permitió jugar el Mundial de Brasil. El domingo, el Muñeco avisó que si el colombiano seguía trabajando bien durante estos días, lo iba a convocar para el partido de este viernes. Y en las próximas horas, Gallardo tomaría esa decisión. Si le dará minutos en el Malvinas Argentinas es otra cuestión. Claro que los hinchas esperan su regreso y que, además, esté a disposición para la revancha con Boca por la Libertadores. Recibir newsletter Seguramente, Gallardo pondrá lo mejor que tiene ante Almagro y, con Pinola por Paulo Díaz, el equipo sería el mismo que en el 2-0 por la ida de las semifinales de la Copa. El turno de la rotación llegaría con Arsenal y ahí se abrirá una nueva gran oportunidad para Juanfer, que está de vuelta. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/estatua-zlatan_0_YsVmuvnq.html","date":"08/10/2019 - 22:44","title":"Zlatan Ibrahimovic ya tiene su estatua","abstract":"La Asociación Sueca de Fútbol homenajeó a Ibrahimovic con un monumento gigante en su ciudad natal. “Es aquí donde todo comenzó, aquí es donde está mi corazón”, dijo el delantero.","author":[],"key_words":"Zlatan Ibrahimovic","body":"Si algo le faltaba a Zlatan Ibrahimovic era una estatua de 2,7 metros y 500 kilos, colocada sobre una base de ocho toneladas. Por suerte, para el sueco, ya podrá disfrutar de verse homenajeado en su Malmö natal. La escultura fue hecha por el artista Peter Linde. El delantero de 38 años asistió a la inauguración de su estatua en Suecia. La misma está ubicada entre el viejo y el nuevo estadio de la ciudad. Ahí, en el Stadium Torget, es donde la selección del país escandinavo disputa sus partidos de local. \"Es aquí donde todo comenzó, aquí es donde está mi corazón\", declaró el delantero. Recibir newsletter En las últimas semanas, Ibra ya había sido noticia por autorregalarse una Ferrari Monza SP2, un automóvil de edición muy limitada, valuado en 1.5 millones de euros. Ahora, el coloso que milita en el Los Angeles Galaxy de la MLS, vuelve a la portada de los portales del mundo por esta nueva extravagancia. Zlatan se suma a la lista de cracks del mundo con esculturas, como Lionel Messi en Costanera Sur, Buenos Aires, o Cristiano Ronaldo en Madeira, Portugal. <U+200B>Mira las imágenes de la estatua de Zlatan Ibrahimovic: When you come to New York you have the Statue of Liberty, when you come to Sweden you have the Statue of Zlatan #comingsoon Una publicación compartida de  Zlatan Ibrahimovic (@iamzlatanibrahimovic) el 12 Dic, 2016 a las 9:56 PST La estatua de Zlatan."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/fognini-murray-masters1000-shanghai_0_Ya-Q44se.html","date":"08/10/2019 - 22:00","title":"Fabio Fognini y un cruce picante con Andy Murray en el Masters 1000 de Shanghai","abstract":"El escocés perdió 7-6, 2-6 y 7-6 ante el italiano por la segunda ronda. Sobre el cierre, tuvieron un acalorado cruce en el que se dijeron de todo.","author":[],"key_words":"Andy MurrayFabio FogniniTenis","body":"En un eterno partido, que duró tres horas y tuvo todo tipo de polémicas, el británico Andy Murray (289°) cayó 7-6, 2-6 y 7-6 ante el italiano Fabio Fognini (12°) por la segunda ronda del Masters 1000 de Shanghai. Sobre el cierre, hubo pica entre ambos por algo que el tano hizo en medio de un punto. El momento en el que estalló la paciencia del ex N°1 del mundo contra Fognini fue en el 5-5 del tercer parcial. En una jugada clave de ese game, que le abrió camino al británico para quebrar, el italiano llegó forzado a una pelota y la devolvió con un grito, para Murray, intencional cuando el punto todavía no había terminado. Recibir newsletter Andy la devolvió y ganó el tanto, sin embargo, ahí no quedó todo. Murray lo miró desafiante y Fognini le respondió, en tono de burla, que no lo mire. Una sonrisa pícara de Fognini enojó aún más al dos veces campeón de Wimbledon. El saludo del final entre Murray y Fognini. AFP Al término de ese game, cuando cada uno se dirigía a su banco, el británico aprovechó el cruce de caminos para recriminarle lo que hizo. Palabra va palabra viene, la discusión entre ambos se puso más tensa e intervino el árbitro. Fognini, con su perfil burlón a cuestas, se sentó mientras que Andy se quedó discutiendo con el juez. \"Le dices lo mismo a todo el mundo. Haces lo mismo en todos los partidos, da igual con quién\", tiró el británico a Fognini, en su camino al asiento. Después, como veía que Fognini seguía hablando del asunto, le explicó al juez de silla lo que había ocurrido en ese punto. Mientras se lo contaba, Fognini lo quiso interrumpir pero Murray lo hizo cerrar la boca con calentura: \"¡Callate!\", le exclamó, con una mirada desafiante. FABIO THE FIGHTER <U+0001F4AA><U+0001F1EE><U+0001F1F9>@fabiofogna outlasts Murray in a three-hour epic to reach the third round at @SH_RolexMasters! pic.twitter.com/Scec3S7iWe \"Cuando fui a volear, alguien hizo un ruido. Yo no sabía, miré en esa dirección y él me dijo: 'Pará de mirarme, ¿qué me estás mirando?'. (...) Me dijo que dejara de quejarme y que cuando voleo difícilmente pierdo los puntos. Yo solo quería saber de dónde venía el ruido. Es algo que no está permitido, va contra las reglas y no debería hacerlo. Pero, él decía que tenía que tener un poco de humor. En ningún momento alguien estaba bromeando y eso fue el problema\", explicó, más tarde en conferencia de prensa, Andy Murray."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pumas-vs-unidos-mundial-rugby-horario-verlo-vivo_0_ZWQj5rot.html","date":"","title":"Los Pumas se despidieron con una victoria y la clasificación a Francia 2023","abstract":"El equipo argentino, de flojo Mundial, venció 47-17 a Estados Unidos y consiguió el pasaje a la próxima edición.","author":[],"key_words":"Los PumasMundial De Rugby","body":"La despedida de Los Pumas del Mundial estuvo cargada de emociones fuertes. Y de símbolos. Quizá el más grande se dio al final con ese reconocimiento bien merecido para el santiagueño Juan Manuel Leguizamón, que le puso el cierre a una carrera brillante que incluyó nada menos que cuatro Copas del Mundo. Con él se fue el último sobreviviente del bronce de 2007 y un jugador que siempre se puso detrás del equipo. Pero también hay que destacar otros símbolos. Y algunos, bien importantes. Como la descarga de broncas acumuladas de algunos, como la sangre de renovación que aportaron varios, como la clasificación a Francia 2023 o como los siete tries que permitieron el 47 a 17 final ante Estados Unidos para que la tarde calurosa tuviera un cierre más agradable después de la frustración más grande del rugby argentino de la última década y media. Los Pumas se quedaron afuera del Mundial y eso será lo que se recordará de acá a varios años. También, que el equipo nunca pudo explotar, que perdió un partido clave contra Francia en el debut, que la mayoría de sus mejores jugadores estuvieron lejos o muy lejos de su mejor nivel y que el sistema jamás pudo aparecer en cuatro partidos. Recibir newsletter Los primeros 15 minutos ante Estados Unidos fueron más de lo mismo. Porque Los Pumas fueron un equipo sin ideas que no podía vulnerar la defensa adversaria. Hasta que a los 18 minutos, en el medio del desorden, apareció Nicolás Sánchez con un offload para habilitar a Mallía y la cesión del cordobés debutante como titular en el equipo llegó justa para que el apertura anotara el primer try. La conquista hizo que el tucumano se liberara y tuviera, seguramente, los mejores 20 minutos de sus últimos tiempos en el seleccionado. Un kick suyo por encima de los backs y un descuido de Te'o le permitió a Tuculet apoyar y apenas diez minutos más tarde otra vez un pase de Sánchez dejó al fullback en una buena posición para llegar a su segundo try. Si bien Blaine Scully descontó sobre el cierre del primer tiempo, el partido, a esa altura, ya parecía definido para el ganador. Pero Los Pumas, aún con la diferencia que aumentó por los dos tries de Juan Cruz Mallía en cuatro minutos (inteligente el cordobés para encontrar huecos) y por el de Jerónimo de la Fuente luego de que Leguizamón ganara un line, nunca terminaron de afirmarse como un equipo de jerarquía. Ni siquiera ese 40-5 favorable impidió que los errores no se sucedieran. Hubo tackles errados y fueron muchos (27), como contra Francia e Inglaterra, hubo infracciones tontas de las que derivaron 12 penales para los estadounidenses y hasta hubo un line propio perdido. El desarrollo del partido tampoco ayudó. Por momentos los 30 protagonistas entraron en el desconcierto y en las desprolijidades. Errores de uno y de otro lado. Entendibles en los rivales, diez de los cuales jugaron perdieron fácil con Argentina XV a principios de año; no en Los Pumas, que terminaron con menos posesión y menos ocupación territorial que Estados Unidos. Un try de Paul Lasike acortó la diferencia, uno de Gonzalo Bertranou volvió a ampliarla y uno último del capitán Scally decoró el resultado final. El que llegó para desatar esa última emoción que fue verlo a Leguizamón sólo en el ingoal, ya sin el casco celeste y blanco que lo identificó en el seleccionado, y luego de cara a su familia y a sus amigos que llegaron para apoyarlo y que seguramente habían esperado, como todos, un cierre muy diferente. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/reaparecio-javier-cantero-comparo-moyano-figura-hitler_0_aEG2INuH.html","date":"08/10/2019 - 20:57","title":"Reapareció Javier Cantero y comparó a los Moyano con la figura de Hitler","abstract":"","author":[],"key_words":"IndependienteHugo MoyanoPablo Moyano","body":"Javier Cantero reapareció públicamente después de mucho tiempo y disparó con munición gruesa para todos lados: Los Moyano, Cristina Kirchner, la Policía Bonaerense, Julio Grondona... No tuvo filtro alguno el ex presidente de Independiente, que la semana pasada fue expulsado como socio del club por la Asamblea de Representantes de la institución junto a dos exdirigentes de su gestión, el secretario Pedro Larralde y el tesorero Luis Felice. Recibir newsletter Se lo notó molesto a Cantero (62 años) por esta determinación, que consideró injusta y dijo la causa: \"Bebote (Alvarez), Noray Nakis, Polaco (Petrov) están detenidos y resulta que al que expulsan es a mí... Es un hecho inédito y no estaba bien que yo no dijera nada, por eso salí a hablar\". Y agregó: \"Voy a reclamar la reincorporación\". En el programa No Todo Pasa de TyC Sports, el nacido en Quilmes que asumió en 2011 con el 60 por ciento de los votos y que encabezó una lucha contra la barrabrava de Independiente, se defendió y apuntó hacia varios sectores con graves acusaciones y comparaciones. \"Por supuesto que los Moyano hacen negocios en el club. La empresa textil que hace los uniformes del colegio, la constructora que terminó el estadio... Manejan dos clubes y un sindicato. ¿Los Moyano son los dos únicos iluminados que nos pueden hacer ganar Copas Libertadores? Muchos socios tienen síndrome de Estocolmo. Los Moyano tienen nepotismo desilustrado (sic). En el club no hay reuniones de Comisión Directiva, se decide todo entre pocas personas\", remarcó Cantero. Y cuando desde el panel de periodistas le retrucaron que tanto Hugo como Pablo Moyano habían sido elegidos dos veces por el voto de la gente, Cantero sentenció: \"Hitler también\". Luego de aclarar que no tiene pensado volver a participar de la vida política de la entidad roja, el directivo que debió renunciar atosigado por los problemas institucionales y un equipo que penaba en la B Nacional, se refirió al papel del Gobierno de Cristina Fernández en la violencia en el fútbol: \"No nos ayudaron en la AFA y en la política tampoco. Cuando fuimos a Casa de Gobierno, la presidente no acompañó lo que estábamos haciendo. No nos sentimos apoyados\". También fijó la mira contra la Policía y la Justicia: \"La Policía es parte del problema, siempre lo dije. En la Provincia de Buenos Aires es mejor ser acusado que acusador. Yo tenía planillas de mucha gente que se llevaba plata negra del club: barras, periodistas, CoProSeDe (NdR: era el Comité Provincial de Seguridad Deportiva en esa época), la comisaría 1ª de Avellaneda... Lo entregué a la Justicia y no pasó nada. Nunca se trató\". \"No nos sentimos apoyados\", dijo sobre Cristina Fernández de Kirchner. (Foto: Marcelo Carroll) Tampoco perdonó a la AFA. \"Había gente que no quería que nos fuera bien. En una reunión de Comité Ejecutivo, (Luis) Segura dijo 'bueno que hable Cantero que es el único decente'. Y (Juan Carlos) Crespi me dijo 'Yo te voy a enseñar cómo se maneja esto, es para hombres'. Ahí le dije algunas barbaridades\", relató Cantero. Y se explayó: \"El único que me defendió en esa reunión fue (Enrique) Lombardi y lo mataron\". Sobre Julio Grondona dijo que \"muñequeaba la situación, me preguntaba cómo estaba, me decía que siguiera así, pero que tuviera cuidado...\". Cantero aseguró no tener miedo hoy, aunque sí recordó como un momento de suma tensión el día que fue apretado por la barra en su despacho: \"Tenía pánico. No los quería atender, pero no me quedaba otra. No podía marcar el número del CoProSeDe de los nervios. Cuando pude le dije 'Vino la barra, estoy sólo, ¿qué hago?'. Enviaron a la 1ª de Avellaneda, que tardó en llegar\". Y sembró suspicacias sobre lo que hubiera ocurrido con la suerte del equipo en la segunda división si él no renunciaba a su cargo de presidente. \"Lo peor no es descender, lo peor es no ascender al año siguiente. Yo interpreté que si no me iba Independiente no subía. Por eso me fui\". Por último, hizo autocrítica por algunos refuerzos que no estuvieron a la altura aunque se puso firme para defender su gestión en cuanto a lo económico: \"No me gusta ser llorón. No cometimos errores en lo económico. Estábamos atados para cobrar ingresos de AFA. Cuando le estábamos devolviendo dinero a la AFA nos fuimos a la B. Yo podría haber tomado dinero de sponsors por los siguientes 5 años, pero ataba a la próxima dirigencia como me hicieron a mí\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/san-lorenzo-futbol-femenino-puntero_0_SrA4qoDS.html","date":"08/10/2019 - 20:46","title":"Rocío Correa, la futbolista baleada, se despachó con un hat trick para San Lorenzo","abstract":"Semanas atrás recibió dos disparos mientras despedía a su hermano en el cortejo fúnebre. Este martes fue la figura de un Ciclón que goleó y es líder.","author":[],"key_words":"Fútbol FemeninoSan Lorenzo","body":"Rocío Correa, quien resultó herida hace dos semanas con balas de goma por parte de la policía mientras estaba en el cortejo fúnebre de su hermano en Tucumán,  marcó tres goles y le dio el triunfo de visitante a San Lorenzo por 5 a 0 ante Villa San Carlos, por la tercera fecha del campeonato organizado por la AFA. Así, el Ciclón se subió a la cima de la tabla junto a Boca y a la UAI Urquiza. El equipo femenino de San Lorenzo muestra un muy buen juego y cumple con las tres G: gana, gusta y golea. Recibir newsletter Si bien el resultado final fue más que abultado, el primer gol llegó recién a los 28 minutos cuando Débora Molina logró abrir el marcador. A partir de entonces, fue todo más fácil dado que 240 segundos después, Correa agrandó la ventaja para irse al descanso por 2-0. En la segunda mitad, el dominio siguió en los pies de las jugadoras del conjunto de Boedo que a través de dos tantos de Correa y uno de Carolina Imbrogiano. San Lorenzo enfrentará la próxima fecha al SATSAID (Sindicato Argentino de Televisión, Servicios Audiovisuales, Interactivos y de Datos), que suma siete unidades. "}
