{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/evidencias-descalabro-general_0_NP_ccULc.html","date":"","title":"Evidencias de un descalabro general","abstract":"La Corte Suprema sacó un fallo oportunista para satisfacer a los mandatarios peronistas.","author":"Eduardo van der Kooy","key_words":"Elecciones 2019Mauricio MacriAlberto FernándezCorte Suprema De JusticiaMariano Arcioni","body":"Alberto Fernández, el candidato kirchnerista, rogó este martes a los pilotos de Aerolíneas Argentinas que levanten la huelga programada para el fin de semana. Hace semanas había pronunciado también un mensaje pacificador hacia los movimientos sociales. Siete de ellos, identificados con la izquierda, le advirtieron el lunes que seguirán con los piquetes cada vez que haya un motivo. O incluso, cuando no los haya. Resulta paradójico, aunque jamás sorprendente en la Argentina, que un candidato de la oposición deba ocuparse de la disciplina social. Los resultados de las PASO parecieran haber dejado huérfano de esa facultad al gobierno de Mauricio Macri. En verdad, se trata de un desafío ante el cual nunca desarrolló una política convincente. Ni siquiera en sus mejores épocas. Recibir newsletter El problema es que Alberto, sumido en plena campaña, dispara en pos de sus objetivos políticos ciertas promesas temerarias. Dijo a los piqueteros que si en octubre se convierte en presidente no tendrían motivos para protestar. Les dio la razón a los gremios aeronáuticos por sus demandas salariales aunque pidió dejar de lado las medidas de fuerza. También afirmó que Aerolíneas Argentinas volverá a ponerse de pie y que se ocupará del abandono de los trabajadores en que, a juicio suyo, incurrió el Presidente. Debería cuidarse más el candidato K, tal vez, para no repetir el error cometido en su momento por Macri que ahora lo deja indefenso. El mandatario, entre tantas, hizo dos promesas fatales. Sostuvo que el final de su gobierno debería ser juzgado por los niveles de pobreza. El Indec acaba de comunicar que en el primer semestre de este año trepó al 35,4%. Cinco puntos por encima del 2015. También había asegurado que la inflación de la gestión de Cristina Fernández (estimada en 27% anual, porque no existía medición oficial) era la más clara demostración de incompetencia. Es probable que en diciembre el ingeniero continúe -o se retire del poder- con un 55% en el alza de los precios. Los equívocos gruesos de Macri y el afán de Alberto por dibujar un futuro venturoso –si gana- podrían desembocar en conclusiones similares: un mal diagnóstico de la realidad; una subestimación de la profundidad estructural de la crisis nacional; una excesiva desaprensión de ellos ante el facilismo que plantea la campaña. También, endilgar dichas responsabilidades sólo al Presidente y al principal postulante de la oposición sería caer en una arbitrariedad. Hay un sistema político e institucional que, en su conjunto, exhibe demasiadas evidencias de descalabro. Aflora en el cinismo de la conducta de los gobernadores. También en la banalidad con que la Corte Suprema aborda asuntos de elevadísima sensibilidad que se derraman sobre la crisis. Tres de los cinco jueces (Ricardo Lorenzetti, Juan Carlos Maqueda y Horacio Rosatti) saldaron con oportunismo en favor de 15 gobernadores un pleito con el Gobierno por la rebaja del IVA y del Impuesto a las Ganancias que implicaría una reducción de los fondos coparticipables a las provincias. Elena Highton no sufragó, como suele hacerlo en casos como este. Carlos Rosenkrantz, según sucede desde que fue ungido jefe del máximo Tribunal en sustitución de Lorenzetti, votó en disidencia. El desenlace podría representar, tal vez, la ultima señal del naufragio de la política oficial con el Poder Judicial. Más de 150 pliegos de jueces a designar han sido bloqueados por el kirchnerismo en el Congreso. En particular, desnudaría además la impericia en el vínculo con la Corte Suprema. Una situación que viene de arrastre. Sobre todo desde que se consolidó en el cuerpo una mayoría peronista (Lorenzetti, Maqueda, Rosatti). Hubo, a raíz de la presentación de los gobernadores, una gestión desde el poder para encontrar alguna salida consensuada. Pero al Gobierno, después de la derrota, le falta talla. Los jueces piensan, por otra parte, en el tiempo que podría venir desde diciembre. Tal tiempo, podría estar signado por la alianza entre Alberto y los mandatarios del PJ. Como forma de establecer un equilibrio de fuerzas con aquello que representan Cristina Fernández y el kirchnerismo. La mayoría peronista de la Corte no tiene –ni desea tener- nada que ver con ellos. Con su resolución, la Corte obliga al Estado a enfrentar el costo económico total de las medidas de alivio que anunció Macri tras su derrota en las PASO. La suba del mínimo no imponible de Ganancias y la reducción a cero por ciento del IVA a los alimentos de la canasta básica. Un monto total estimado de $ 60 mil millones. La mitad hubiera correspondido a los gobernadores. La Corte habría podido tomarse un tiempo más antes de decidir. Por lo menos intentar alguna audiencia de mediación como supo hacerlo en otros casos de diferencias económicas entre la Nación y las provincias. Pero optó por el atajo sin medir consecuencias en plena crisis. Contó con el amparo legal de que aquellas decisiones de Macri fueron adoptadas por decreto. Tampoco se podría dejar de auscultar el comportamiento de los gobernadores. Hasta las PASO actuaron, con vaivenes, como un soporte del Gobierno. Tuvieron su recompensa. Hasta septiembre percibieron $ 100 mil millones adicionales de los $ 125 mil millones que recaudarían durante 2019 de las arcas nacionales. Fueron los propios mandatarios, en medio del flagelo de la alta inflación, quienes con recurrencia plantearon como recurso la quita del IVA a los alimentos básicos. También espolearon la necesidad, como sancionó el Congreso, de prorrogar la ley de emergencia alimentaria. Siempre y cuando, está visto, sus recursos no resultaran afectados. Asoma clara la visión de esa clase dirigente: el equilibrio fiscal, que todos declaman, sería responsabilidad única del Poder Ejecutivo. Curiosa interpretación de federalismo. Algunos de aquellos gobernadores atraviesan en sus provincias situaciones difíciles que tienen problemas para explicar. Chubut, beneficiada también por el fallo de la Corte, es una de ellas. Mariano Arcioni mantiene desde hace semanas un conflicto con los docentes y empleados estatales. Convalidó antes de su reelección en junio una paritaria que ahora no está en condiciones de pagar. Los demandantes levantaron un bloqueo a los playones de YPF cuando el combustible empezaba a escasear. En las últimas horas Arcioni realizó una contraoferta salarial que la dirigencia de ATECH (Asociación de Trabajadores Estatales de Chubut), consideró insuficiente. El próximo viernes decidirán cómo sigue la protesta. El gobernador, frente al desmadre, contó con el blindaje que le ofreció su socio principal, Sergio Massa, y el kirchnerismo. No dudó pese a todo –igual que otros mandatarios del PJ- en utilizar la semana pasada el avión oficial de la provincia para trasladarse a Mendoza. Allí Alberto realizó una cumbre para su cosecha interna. De paso, para apoyar la candidatura a gobernadora de la senadora cristinista Anabel Fernández Sagasti. La mujer fue vapuleada el domingo por el candidato de Cambiemos, el intendente Rodolfo Suárez. Discípulo del actual mandatario, Alfredo Cornejo. Titular, además, del radicalismo. El Gobierno asegura que, pese al fallo desfavorable de la Corte, cumplirá con las medidas anunciadas. Aunque ello implique desajustes en la macroeconomía y, previsiblemente, una profundización de la crisis. De la cual ni gobernadores, ni los jueces, serían ajenos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/renuncio-paula-bertol-embajadora-oea-volvera-argentina-sumarse-campana_0_YXNQ_0aM.html","date":"01/10/2019 - 22:34","title":"Renunció Paula Bertol como embajadora de la OEA y volverá a Argentina para sumarse a la campaña","abstract":"Lo hizo con la intención de colaborar en la campaña electoral de Juntos por el Cambio. “He decidido regresar al país y participar activamente en la construcción de un futuro mejor”, dijo en el comunicado oficial.","author":[],"key_words":"Organización De Estados AmericanosPaula BertolÚltimas Noticias","body":"La embajadora argentina ante la Organización de Estados Americanos (OEA), Paula Bertol, presentó este martes la renuncia ante Mauricio Macri con la intención de regresar al país y sumarse a la campaña electoral. \"Ha sido un honor que me haya elegido para desempeñar este cargo el cual ejercí con dedicación esfuerzo y honestidad, explica Bertol en su carta de renuncia. Y añade para explicitar los motivos políticos de su declinación como representante ante la OEA: “He decidido regresar al país y participar activamente en la construcción de un futuro mejor para los argentinos convencida que sí podemos lograrlo entre todos”. Recibir newsletter \"Espero haber contribuido desde este lugar al fortalecimiento de los principios democráticos en nuestro continente, denunciando la violación de los derechos de los que no pueden expresar su voz y bregando por mejorar la calidad de vida de nuestros pueblos hermanos\", continuó. La carta de renuncia que presentó Bertol. Bertol será despedida por Luis Almagro, secretario general de la OEA, el próximo viernes en Washington. Después terminará de hacer las valijas y a mediados de semana ya estará en Buenos Aires. Su intención es sumarse sin pérdida de tiempo a la campaña electoral que intenta lograr que Macri llegue al balotaje tras la derrota que sufrió frente a Alberto Fernández. Su nombre ya había sonado este año como una posible candidata al Senado por la Ciudad de Buenos Aires. Antes de mudarse a Washington, Bertol fue legisladora porteña, y diputada por la ciudad."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-f-san-juan-danza-posibles-ministros-visita-apretada-culpa-tormenta_0_UBRy6i3O.html","date":"01/10/2019 - 20:14","title":"Alberto F. en San Juan: danza de posibles ministros, en una visita apretada por culpa de la tormenta","abstract":"El candidato llevó en su avión a la ex vicegobernadora de Santa Fe, María Eugenia Bielsa. Recorrió una barriada de viviendas.","author":"Carlos Galván","key_words":"Elecciones 2019Alberto FernándezSergio Uñac","body":"¿Fue calculado? Apenas un día después de que el INDEC informara que la pobreza había subido al 35,4%, Alberto Fernández aterrizó este martes en San Juan para recorrer una barriada de viviendas nuevas en las que serán relocalizadas familias de un precario asentamiento de la localidad sanjuanina de Pocitos. La recorrida resultó breve a causa de la tormenta que castigó ayer a Buenos Aires: por su culpa el avión que trajo al candidato del Frente de Todos y a su comitiva demoró dos horas su partida. Así, toda la agenda de Alberto F. en San Juan debió apretarse al máximo. Recibir newsletter Fernández viajó con Eduardo \"Wado\" de Pedro y con María Eugenia Bielsa, la ex vicegobernadora de Santa Fe. Ambos vienen sonando hace tiempo para integrar un eventual gabinete del candidato. Aunque en el entorno de Alberto F. repiten la máxima peronista de que \"el que suena, suena\", la llegada de Bielsa llamó más la atención que la de De Pedro, quien últimamente lo acompaña a cada lugar que visita. Bielsa, en cambio, no. Y se dice que entre los planes de Fernández está el de crear un Ministerio de Vivienda, además de devolver la categoría de ministerios a otras carteras, como Salud y Trabajo. La santafesina recorrió junto a Alberto F. y Uñac las casitas de adobe y ladrillos que conformaban el antiguo asentamiento y que empezaron a ser tiradas abajo. \"Eran modestas, pero dignas. En el gran Rosario se ven casillas de plástico\", apuntó. Ante la consulta de Clarín sobre las versiones de que podría ser ministra, se limitó a sonreír amablemente, aunque admitió que Alberto F. quiso que viniera para conocer la política habitacional de Uñac. Durante toda la jornada, decenas de camiones llevaron en sus cajas los muebles, electrodomésticos, ropa y demás pertenencias de las 458 familias que dejan el asentamiento para mudarse a una vivienda propia. Luego de la visita al nuevo barrio -tiene puesto los carteles para los nombres de las calles, pero aún están en blanco- Fernández apuntó por elevación al macrismo gobernante en la Capital: \"En Buenos Aires donde vivo, hay 7.500 personas que deambulan por la Ciudad porque no tienen casa\" y se preguntó \"cómo uno puede vivir en paz sabiendo que eso ocurre y sólo ofreciéndoles un lugar para ir a comer\". Y agregó: Yo no quiero más refugios ni comedores, sino que quiero casas con familias adentro y que sean felices\". Aunque no viajó con Fernández, otro que estuvo en San Juan fue el diplomático Jorge Argüello, quien se menciona como posible canciller. Aunque en el albertismo rechazaron la especulación: \"¿Qué tiene que ver que esté en San Juan con la política exterior?\", dijeron. En una jornada soleada, ventosa y algo fresca, Fernández recorrió las avenidas y calles de la capital sanjuanina en la camioneta de Uñac. No se debe haber sorprendido con la enorme cantidad de pintadas llamando a votar por él, por Cristina Kirchner y por José Luis Gioja, primer candidato a diputado nacional. Quizá sí pueda haberlo sorprendido la ausencia de pintadas y afiches de Mauricio Macri en las calles de esta provincia peronista.    "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-pidio-pilotos-aerolineas-levanten-paro-fin-semana_0_zaN9_Mqd.html","date":"01/10/2019 - 19:56","title":"Alberto Fernández le pidió a los pilotos de Aerolíneas que levanten el paro del fin de semana","abstract":"El candidato opositor apoyó el reclamo por la discusión salarial, pero les advirtió que “no es buen momento para tomar estas medidas”.","author":[],"key_words":"Alberto FernándezAerolíneas Argentinas","body":"En su paso por San Juan, el candidato presidencial del Frente de Todos, Alberto Fernández, apoyó el reclamo salarial de los pilotos de Aerolíneas Argentinas, pero les pidió que suspendan el paro anunciado para este fin de semana. \"Estoy decidido a poner de pie de nuevo a Aerolíneas Argentinas. Yo creo en la línea de bandera. Creo que en la necesidad de que la Argentina tenga una línea de bandera y confío mucho en los que trabajan en Aerolíneas\", empezó el ex jefe de Gabinete de Néstor Fernández. Pero tal como había hecho hace dos semanas respecto a las protestas callejeras de los movimientos sociales, Alberto puso una cucharada de arena después de la de cal: \"Les pido siempre, no solo en estos casos, que no provoquen este estado de cosas. Yo sé que tienen razón porque ellos también son víctimas del descuido del Gobierno que hace mucho tiempo no convoca a paritarias y vive postergando a los que trabajan\". Recibir newsletter \"Si mi palabra les sirve, o les pesa, les digo que no es un buen momento para tomar estas medidas. A partir del 10 de diciembre comenzaremos a construir otra historia. Si pudiéramos hacer algo, le estoy hablando con el corazón, para que no haya este conflicto el fin de semana y que los vuelos salgan. Se los voy a agradecer eternamente. Van a estar ayudando a construir una nueva Argentina\", jugó a fondo el candidato."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/rogelio-frigerio-entrego-viviendas-alfredo-cornejo-rodolfo-suarez_0_xfeWkTR3.html","date":"01/10/2019 - 19:56","title":"Rogelio Frigerio entregó viviendas con Alfredo Cornejo y Rodolfo Suarez","abstract":"Tras el triunfo del domingo, estuvieron juntos en una inauguración.","author":[],"key_words":"Rogelio Frigerio","body":"Tras el triunfo del oficialismo provincial en Mendoza, el ministro del Interior -Rogelio Frigerio- fue a la provincia a encabezar la entrega de 70 viviendas de Desarrollo Urbanístico del plan ProCreAr de la capital mendocina. El ministro estuvo con el gobernador de Mendoza, Alfredo Cornejo, y con el mandatario electo el domingo pasado, Rodolfo Suarez. Recibir newsletter “Entre ayer y hoy entregamos 1.200 viviendas en todo el país. Hemos entregado en estos cuatro años 10 mil viviendas de ProCreAr y estamos construyendo otras 13.000 de este programa en todo el país, que se suman a las 55.000 viviendas sociales y otras 30.000 en marcha. Sabemos lo importante que es acceder a la vivienda propia, hay mucha gente que por primera vez tiene algo propio para dejarle a los hijos o a sus nietos y eso nos llena de orgullo”, subrayó Frigerio. En el acto, también estuvieron  el electo intendente de Mendoza, Ulpiano Suárez, y el coordinador ejecutivo de ProCreAr, Alejandro Sparacino. El proyecto Desarrollo Urbanístico del plan ProCreAR demandó una inversión superior a los $ 3.000 millones por parte del Gobierno nacional. En la provincia, Frigerio destacó \"la gran cantidad de obras\" que el ministerio del Interior concretó con una inversión de $ 10.000 millones por parte del Gobierno nacional. Cornejo señaló que “acceder a la vivienda es muy difícil en cualquier lugar del mundo” y por eso reivindicó “la cultura del esfuerzo y el trabajo de muchos mendocinos”.  “Esto no es un regalo, es el resultado del esfuerzo enorme para acceder a un departamento de calidad y donde queda claro que el Estado funcionó bien. Por eso quiero felicitar a todos lo que acceden a este programa”, resaltó el gobernador. “Agradezco el trabajo en equipo y asumimos un compromiso de cercanía para escuchar a los vecinos día a día”, destacó Suárez, que es jefe comunal de Mendoza. Suárez ganó las elecciones de gobernador provincial, con casi un 50% de los votos. La diferencia con la candidata del kirchnerismo fue superior a la que esperaba en las encuestas previas."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pilotos-confrontan-gobierno-alberto_0_8azC7DHN.html","date":"01/10/2019 - 19:54","title":"Los pilotos confrontan con el Gobierno y también con Alberto","abstract":"El candidato opositor pidió públicamente un “sindicato único” en Aerolíneas. La respuesta fue el anuncio de otro paro.","author":"Luis Ceriotto","key_words":"Aerolíneas ArgentinasAlberto FernándezLíneas Aéreas","body":"¿El paro que anunciaron los dos gremios de pilotos para este fin de semana es realmente contra Aerolíneas Argentinas y Austral, o contra el gobierno de Mauricio Macri y su política de “cielos abiertos”? Seguramente sí, pero el Gobierno ya no es el único destinatario: de manera implícita, también están planteando su disputa con el candidato opositor, Alberto Fernández. Durante casi tres meses, los gremios aeronáuticos mantuvieron un deliberado bajo perfil. El último paro importante, antes del del lunes, había sido a comienzos de julio, en vísperas de un fin de semana largo. Habían anunciado un “plan de lucha” contra el Gobierno pero, tras aquella medida de fuerza del 5 de julio, cambiaron los métodos y desplegaron una batería de medidas alternativas: comunicados de prensa, marchas dentro de Aeroparque y hasta comunicados leídos por los altavoces de los aviones. En los días posteriores a las elecciones PASO directamente bajaron el perfil . “A nadie le conviene incendiar la situación más de lo que está”, planteaban en APLA a mediados de agosto, sobre la paritaria sin resolver en Aerolíneas Argentinas. Recibir newsletter Con esa misma lógica hoy, a tres semanas de las elecciones presidenciales, en los gremios aeronáuticos saben que la paz social le conviene a la fórmula Alberto-Cristina. Y que un paro salvaje, como el que hicieron el lunes y prometen reiterar este fin de semana, le genera más rédito electoral al Gobierno. Es difícil imaginar a los curtidos gremialistas aeronáuticos pisando el palito: Pablo Biró lleva casi 15 años conduciendo APLA, primero como número dos y luego como secretario general. Cristian Erhardt ya había sido titular de UALA, se retiró y fue nuevamente electo secretario general del gremio. Lo que realmente cambió en los últimos días fue el discurso de Alberto Fernández, quien en las últimas horas les exigió a los gremios aeronáuticos que hagan un ajuste puertas adentro, algo que intentó -sin éxito- Cristina en su gobierno y que Macri ni siquiera intentó hacer. Esta semana, entrevistado en Infobae por Beatriz Sarlo, Fernández planteó la situación de Aerolíneas y sus gremios: “Cada vez que hablo con ellos les digo que hagan el esfuerzo de ser un sindicato único, para empezar a ordenar las cosas. Porque es una empresa con siete sindicatos distintos, que hace muy difícil la negociación”, dijo. Es verdad que la paritaria de Aerolíneas está vencida, sin que la empresa haya hecho un solo amague por dar un aumento de sueldos (el último fue la suma fija de $5.000, para empleados que ganan menos de $100.000 mensuales). El propio Luis Malvido, titular de Aerolíneas, ha reconocido públicamente que los aumentos otorgados hasta el momento van por debajo de la inflación. Hace ya un año que la política de Malvido consiste en plantarse donde está y esperar a que los gremios hagan su movida. Con esa lógica desactivó la “clausula gatillo” por inflación que había estado vigente en la paritaria anterior y otorgó aumentos salariales por trimestre. El 29 de julio, pocos días antes de las PASO, les comunicó a los gremios que no iba a haber ningún otro aumento. Y desde entonces no se movió un centímetro. Pero para los gremios, a esa altura, era más de lo mismo. Lo que cambió en las últimas horas es la postura de Alberto Fernández con los gremios. Y la respuesta de los pilotos fue un viraje hacia el paro, luego de casi tres meses de bajo perfil."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/idas-vueltas-detras-novela-periodistas-moderaran-debate-presidencial_0_e_jI-OjF.html","date":"01/10/2019 - 19:51","title":"Idas y vueltas detrás de la novela de los periodistas que moderarán el debate presidencial","abstract":"Se difundió la lista de los doce que conducirán las exposiciones. Polémica en redes, libreto y compromiso público. Los criterios que usó la organización.","author":[],"key_words":"Elecciones 2019Debate Presidencial","body":"Fue, desde el principio, el dato más esperado por los equipos y los militantes. Fue, por eso mismo, el más difícil que tuvo que abordar la organización del debate presidencial que prevé dos escalas, una en Santa Fe el 13 de octubre, y otra en Capital, el 20. Este martes 1 de octubre, pasado el mediodía, finalmente la Cámara Nacional Electoral difundió la resolución en la que formalizó los doce nombres de quieren moderarán los tres debates programados: dos antes del 27 de octubre y uno, eventualmente, en caso de balotaje. Recibir newsletter El anexo de la resolución de cinco páginas anunció a los designados: María Laura Santillán (Canal 13), Rodolfo Barili (Telefé), Gisela Vallone (TV Pública) y Guillermo Andino (América) para el 13-O. En tanto, María O’Donnell (Radio Metro), Marcelo Bonelli (El Trece), Mónica Gutiérrez (América) y Claudio Rígoli (Canal 9), estarán en el del 20 de octubre. En caso de segunda vuelta, lo moderarán Viviana Canosa (canal 9), Daniel López (TVP), Cristina Pérez (Telefe) y Alberto Lotuf (TN Rosario) el 17 de noviembre. Imagen oficial de los debates presidenciales del 13 y 20 de octubre, que organiza la Cámara Nacional Electoral. La difusión de los nombres generó reacciones en las redes y sembró dudas sobre si el desempeño de los moderadores pueden afectar el desarrollo del debate, y preguntas sobre por qué se los eligió y con qué criterio. Se trata, en verdad, de una novela que se remonta casi al inicio, meses atrás, de la preparación de los debates que se instauró por ley del Congreso y cuya organización quedó a cargo de la justicia electoral, a través del máximo tribunal, la CNE. La lista de buena fe de moderadores -y moderadoras- se nutrió de dos usinas: la organización solicitó que cada canal de aire envíe una pareja de periodistas y luego se realizó una votación entre los equipos de los candidatos para que propongan nombres. Quedó, finalmente, una tira de unos treinta y de ese menú se seleccionaron los doce definitivos. Jugaron varios factores: el equilibrio entre los canales, las recomendaciones de CAPIT, la cámara de productores de TV que preside Diego Guebel, y las preferencias de los equipos. Un caso específico: María O'Donnell -que conduce programas en radios Metro y Con Vos, y en el canal Net TV- estará en el debate del 20, seleccionada por la CNE porque fue la más votada entre los veinte propuestos por los equipos de los candidatos. Por esa vía, además de O'Donnell y Canosa, ingresaron Luis Novaresio, Reynaldo Sietecase y Ernesto Tenenbaum. El tribunal hizo, al final, una compensación entre los \"votados\" y los elevados por los canales y buscó, además, aplicar un criterio de equilibrio para que un conductor de un medio no centralice la pantalla en la competencia. Por eso, \"se cruzaron las parejas\" y quedaron juntos conductores de canales distintos. \"Después aparecieron, también, los egos y los lobbys\" explicaron a Clarín. En rigor, para multiplicar las presencias, una entidad propuso que haya tres parejas por debate. No prosperó: el tribunal, junto a los organizadores y los encargados de la producción, resolvieron que lo conveniente era que haya dos. CAPIT planteó, además, que por las características de la trasmisión, lo ideal era que se trate de conductores y no de periodistas, porque el perfil era de administrar el debate y no de editorializar. \"Tienen más práctica en funcionar cumpliendo una pauta y un guión\", se explicó. Ese fue otro de los criterios que priorizó la organización porque, se dijo, \"deben ser conductores o conductoras que puedan estar al frente de una trasmisión que puede llegar a tener 50 puntos de rating y, llegado el caso, tener control de las situaciones y experiencias para, llegado el caso, ordenarle al Presidente que su tiempo terminó\". En la explicación de la organización de por qué esos doce y no otros, apareció otro argumento: que sean periodistas conocidos en todo el país, algo que solo parecía garantizar que sean de canales de aire de CABA. El factor que, en torno a los nombres, despertó polémica en las redes fue sobre el desempeño de los moderadores y moderadoras porque han tenido, o se le atribuyen, posiciones políticas. Desde la organización se trasmitió que los conductores seguirán un libreto puntual, con intervenciones guionadas, breves y específicas \"sin lugar para que opinen o hagan preguntas propias\". Esa mecánica, con una pauta establecida de antemano que los moderadores se comprometen a cumplir a rajatabla, garantiza la ecuanimidad y la equidistancia durante las intervenciones. Algo más: cada moderador deberá firmar un compromiso público para no salirse del libreto. \"Los moderadores se atienen al Reglamento del Debate 2019, como así también a las pautas establecidas por el guión y la producción del debate\" (a cargo de Claudio Martínez), indica el reglamento."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/san-juan-alberto-fernandez-volvio-criticar-macri-suba-pobreza_0_uGfKm95O.html","date":"01/10/2019 - 19:40","title":"En San Juan, Alberto Fernández volvió a criticar a Macri por la suba de la pobreza","abstract":"El candidato K evitó dar precisiones sobre sus políticas: “No sé con qué nos vamos a encontrar el 10 de diciembre”.","author":"Carlos Galván","key_words":"Elecciones 2019Alberto FernándezSan JuanSergio Uñac","body":"En cada lugar que visita, se repite el ritual. Lo reciben con los dedos en V, lo palmean en la espalda, le entregan notitas y cartas con pedidos, posa sonriente para las selfies. Este martes en la sanjuanina Pocitos entre esa marea de gente se coló una botella de vino tinto que un hombre le entregó en mano al candidato presidencial del Frente de Todos. Alberto Fernández agradeció el regalo -\"muchas gracias\"- y le pasó la botella enseguida a uno de sus acompañantes para que se la guardara. Con la mirada pareció advertirle, en tono de broma cómplice: \"Mira que es para mí\". Fue al mediodía, en la visita relámpago que Fernández -quien voló a San Juan acompañado por María Eugenia Bielsa, Eduardo Wado de Pedro y su vocero Juan Pablo Biondi- hizo junto a su anfitrión, el gobernador Sergio Uñac, a un flamante complejo de viviendas donde empezaron a mudarse familias que vivían en un asentamiento de casas de adobe y, en algunos casos, también ladrillos. En su visita, Fernández aprovechó para pegarle a su rival Mauricio Macri por la suba del índice de pobreza, que el lunes el Indec informó que alcanzó al 35,4% de la población. Recibir newsletter \"Yo no me voy a dar por enterado de la pobreza después de cuatro años, como hacen otros\", dijo el candidato peronista. También cuestionó que \"cuatro años después parecen descubrir que la gente necesita trabajo y que la gente padece la inflación\". Según Fernández, los datos que dio a conocer el Indec \"eran la crónica de una muerte anunciada. Todos sabemos que cuando Macri se vaya del gobierno la pobreza va a estar orillando el 40 por ciento. Era la lógica consecuencia de políticas que han generado 5 millones nuevos de pobres en la Argentina\", disparó. Tras la recorrida por las nuevas viviendas y de un acto frente a un imponente velódromo que está en construcción en la capital sanjuanina, Fernández dio una conferencia de prensa en la que descartó la posibilidad de que haya un adelantamiento de la entrega del poder, en caso de un triunfo suyo el 27 de octubre por un margen que deje sin efecto la segunda vuelta. \"Hay términos constitucionales que hay que respetar. Además no creo que nada se precipite. Estamos como estamos y no creo que dejemos de estar así por esperar un mes más\". Evitó dar precisiones sobre sus políticas en caso de ser electo con un argumento que viene repitiendo en la campaña: \"No sé con qué nos vamos a encontrar el 10 de diciembre. No sé cuántas reservas van a quedar en el Banco Central. La Argentina para mantener el dólar como quiere el Gobierno produce un goteo de reservas de un promedio de 100 millones de dólares diarios. Y no sé cómo va a ser la negociación con los acreedores puntualmente para buscar una salida al tema. Esto tiene mucho que ver con el diagnóstico del día cero\". En la conferencia de prensa, Alberto F. también hizo un gesto muy importante para sus anfitriones: destacó la importancia de la minería, una actividad central en la economía de San Juan: la actividad genera unos 1.000 millones de dolares por año -se extrae sobre todo oro, plata, cobre y zinc- y representa alrededor del 40% de la economía provincial. \"Creo que la minería tiene un potencial muy grande en la Argentina. Hay muchos recursos que todavía no hemos explotado, como el litio. La minería se puede desarrollar de un modo sustentable y con consenso\", dijo. A la tarde, tras almorzar en el restaurante de un hotel un sabroso lomo con papas rústicas, Fernández y sus acompañantes fueron junto al gobernador Uñac al nuevo edificio de la Secretaría de Gestión Ambiental y Control Minero de San Juan, desde donde se podrá monitorear durante las 24 horas y en vivo los grandes proyectos metalíferos. Ahí Fernández terminó de hacerle un guiño definitivo a una actividad que genera resistencias incluso entre algunos referentes del Frente de Todos. \"La Vaca muerta de San Juan es la minería\", sentenció.     "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-cordoba-anos-medio-tiempo-arreglar-chanchullos-decadas-_0_rIgVpaE0.html","date":"01/10/2019 - 18:51","title":"Mauricio Macri, en Córdoba: “Tres años y medio son poco tiempo para arreglar los chanchullos de décadas”","abstract":"“Estamos unidos en querer cuidar la democracia y en decirle no a la impunidad”, aseguró el Presidente al encabezar el acto en Río Primero.","author":[],"key_words":"Elecciones 2019Mauricio MacriÚltimas Noticias","body":"Mauricio Macri encabezó la cuarta marcha del \"Sí, se puede\" en el marco de la campaña electoral hacia el 27 de octubre y ante los cordobeses concentrados en Río Primero advirtió que \"tres años y medio son poco tiempo para arreglar todos los chanchullos de décadas\". \"Ustedes no están solos, estamos juntos y más juntos que nunca\", enfatizó y seguido planteó: \"Lo que nos une es que no nos vamos a resignar porque todos sabemos que existe un futuro mejor para nuestros chicos y que además esa Argentina que queremos, distinta, está más cerca\". Recibir newsletter El Presidente y candidato a su reelección por el frente Juntos por el Cambio agregó ante los cordobeses: \"Nosotros estamos unidos en querer cuidar la democracia, en querer vivir en paz, en la honestidad, en hacer, en construir y no destruir, estamos unidos en la libertad, queremos vivir en libertad\". \"Estamos unidos porque creemos que un futuro mejor es posible, estamos unidos en el 'no' a la impunidad, que queremos que la justicia sea la misma para todos\", amplió. Macri aseguró ante los cordobeses presentes que el sacrificio realizado para transitar el grave escenario económico, fundamentalmente en el último año y medio, \"valió la pena\" porque remarcó \"ahora estamos mucho mejor preparados para encarar en los próximos cuatro años una etapa de crecimiento\". El presidente Macri encabezó una nueva marcha del \"Sí, se puede\" en Córdoba. \"Se puede dar vuelta la elección, sí se puede. Pero para darla vuelta los necesito así, así como están, enchufados, apasionados, convencidos, saliendo a hablar con cada vecino, con cada compañero de trabajo, cada familiar que esté enojando, que esté dudando, para decirle 'no podés dudar, esto vale la pena, nunca estuvimos tan cerca de dar la vuelta y poder crecer y crecer durante muchos años'\". Y luego, Macri manifestó: \"Tres años y medio son poco tiempo para arreglar todos los chanchullos de décadas, necesitamos un poquito más de tiempo. Y cómo lo logramos, con una mejor calidad democrática, con la modernización, con las obras, con la lucha contra el narcotráfico, con la mejora de la educación y en volver al mundo, también le vamos a dar la vuelta a la economía\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/iva-ganancias-corte-cuyo-protagonismo-volvera-crecer_0_aZ4kHLAs.html","date":"01/10/2019 - 18:43","title":"IVA, Ganancias y una Corte cuyo protagonismo volverá a crecer","abstract":"Las medidas de Macri para afrontar la crisis desafiaron a la ley. Si gana, también lo harán las de Alberto Fernández.","author":"Claudio Savoia","key_words":"Corte Suprema De Justicia","body":"La Corte Suprema de Justicia irrumpió este martes en las noticias con un fallo que todos esperaban: con la mínima mayoría de tres votos, rechazó los decretos de necesidad y urgencia con los que Mauricio Macri intentó coagular la hemorragia social agravada tras la devaluación pos PASO y el inmediato respingo inflacionario. Habilidosos para encadenar piruetas parados sobre un hilo dental, los jueces no voltearon la eliminación del IVA a los alimentos y el alivio en el yugo con que el impuesto a las Ganancias azota a la clase media. En cambio, aceptaron un reclamo de la provincia de Entre Ríos y le ordenaron al gobierno a que esos cambios no afecten el ingreso de las provincias, que se nutren parcialmente de la recaudación de aquellos impuestos. Recibir newsletter Primera reflexión: pese a las declamaciones y eslogans históricos, queda claro una vez más que cualquier cambio en la mostrenca estructura impositiva argentina es casi imposible. Excepto que quienes pierdan sean los contribuyentes. Segunda conclusión: la Corte ingresó de cabeza a un tiempo en el que volverá a convertirse en un actor político central. Esas coyunturas que tanto añora y en las que tan cómodo se sentía el ex presidente del Tribunal, Ricardo Lorenzetti. ¿Por qué? Porque la crisis requiere de respuestas rápidas y extraordinarias, que en muchos -demasiados- casos chocan de frente con la ley. Las intenta Macri, lo hará Alberto Fernández si lo sucede. Esto no carga a los jueces de la Corte con sospechas de manipulaciones y muñequeos no del todo inocentes. Tampoco los libra de ellas. El fallo de este martes, inoportunamente firmado por la \"mayoría peronista\" de Lorenzetti, Horacio Rosatti y Juan Carlos Maqueda (Carlos Rosenkrantz votó en contra y Elena Highton no lo hizo), responde a una acción de amparo presentada directamente ante el máximo tribunal, como ordena la Constitución en este tipo de conflictos. Es decir que los cortesanos no recogieron un viejo expediente dormido para resolverlo en contra del gobierno en la víspera de una elección general, como sí hicieron en 2015, cuando descargaron un multimillonario bombazo fiscal sobre el electo presidente Macri dos semanas antes de que asumiera el poder, aceptando el reclamo de Santa Fe, San Luis y Córdoba para que les devuelvan el 15% de la masa coparticipable que el kirchnerismo les comía inconstitucionalmente a esas y a todas las provincias desde 2006. Pero el de este lunes fue el primer round de otros muchos que vendrán. Ya está en las gateras de la Corte, por ejemplo, el reclamo de tres provincias petroleras contra el decreto de Macri que congeló los combustibles. Y hay más medidas bajo la lupa, aunque aún deben trepar el espinel de los tribunales inferiores. Quizás sea una muestra de lo que vendrá: unilaterales o consensuadas, varias de las políticas que el próximo gobierno podría ensayar para afrontar la tragedia social y el páramo productivo podrían \"lesionar derechos\", como les gusta decir a los letrados cuando tienen ganas de encontrarle la vuelta a un desafío difícil. Y entonces las discusiones saldrán de los estrados y continuarán debajo de la mesa. Como fuere, el protagonismo de la Corte será fatalmente creciente. Eso reavivará los rescoldos de una interna en el tribunal que sólo logró moderarse cuando las llamas del escándalo obligaron a los protagonistas a abrir las mangueras de incendio. Pero no sólo eso: obligados a jugar en el escenario económico con fallos que serán controvertidos, a los jueces les quedará poco paño político para acompañar cosas raras o hacer la vista gorda en las causas por corrupción, por ejemplo. Todo no se puede. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coalicion-civica-elisa-carrio-apunto-corte-jueces-pj-atacan-macri-veinte-dias-elecciones-_0_VCZ9UXo5.html","date":"01/10/2019 - 18:00","title":"Elisa Carrió le apuntó a la Corte: “Tres jueces PJ atacan a Mauricio Macri veinte días antes de las elecciones”","abstract":"Señaló que el fallo que benefició a las provincias por la quita de IVA y la baja de Ganancias fue “político” y se atribuyó “facultades legislativas”.","author":[],"key_words":"Elisa CarrióCorte Suprema De JusticiaÚltimas Noticias","body":"Los diputados nacionales de la Coalición Cívica-ARI, integrante de la alianza oficialista Cambiemos, salieron al cruce de la Corte Suprema por el fallo que obliga al Gobierno nacional a compensar a las provincias por la quita de IVA a algunos alimentos y la rebaja en el impuesto a las Ganancias. Queda claramente al descubierto que los que no quieren bajar impuestos son los gobernadores del PJ. https://t.co/oS4dthuSH0 \"Tres jueces PJ atacan a (Mauricio) Macri veinte días antes de las elecciones, eso no es un tribunal independiente\", señalaron en un comunicado que lleva las firmas de Elisa Carrió, Paula Oliveto, Juan Manuel López y el presidente del partido, Maximiliano Ferraro. Recibir newsletter \"Los jueces peronistas de la Corte, mediante una medida cautelar, sin resolver el fondo de la cuestión y en medio del proceso electoral, juegan a la política. Queda claramente al descubierto que los que no quieren bajar impuestos son los gobernadores del PJ\", continuaron. Para la Coalición Cívica, el fallo excede “la competencia cautelar” del máximo tribunal de Justicia y “ejerce un abuso de poder arrogándose facultades legislativas, como en tantas otras oportunidades lo hizo el juez (Ricardo) Lorenzetti\". En ese sentido, insistieron: \"No procede una compensación a las provincias. En esta medida cautelar ninguna provincia asume ninguna responsabilidad y se ataca al presidente Mauricio Macri y al Estado Nacional en un claro acto electoralista. Esto tiene un sólo nombre: hipocresía, del PJ y de los miembros del PJ de la Corte\". \"Cuando termine el proceso electoral, porque nuestra regla es no denunciar en campaña, evaluaremos la conducta de los jueces de la Corte y ampliaremos el pedido de Juicio Político por abuso de poder. Queda claro que el aumento de impuestos es la decisión y vocación del PJ cuando sea gobierno”, cerraron."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/confirmaron-procesamiento-intendente-presidente-peron-fraude-planta-residuos-cloacales_0_t04DBYqH.html","date":"01/10/2019 - 17:47","title":"Confirmaron el procesamiento del intendente de Presidente Perón por fraude en una planta de residuos cloacales","abstract":"La Cámara Federal ratificó también un embargo de $ 36 millones contra Alfonso Regueiro, dos de sus antecesores, funcionarios del Enohsa y empresarios. Estiman que hubo pagos en exceso por 29 millones de pesos.","author":"Daniel Santoro","key_words":"Corrupción","body":"La Cámara Federal porteña confirmó hoy el procesamiento y embargo preventivo del intendente peronista de la municipalidad de Presidente Perón Alfonso Regueiro y sus antecesores Carina Biroulet y Manuel Tofanelli, así como del administrador del Ente Nacional de Obras Hídricas y de Saneamiento (Enohsa) Luis Jahn y su antecesor Luis Tamburo y los empresarios Ramón Castro y Gabriel Maler. Regueiro fue candidato a la reelección por Unidad Ciudadana pero perdió en las PASO frente a la candidata de Roberto Lavagna, Blanca Cantero. La Sala II de ese tribunal, integrada por Martín Irurzun y Leopoldo Bruglia, dio por probado que hubo \"una sobrecertificación\" en la construcción de una planta de tratamiento de residuos cloacales por trabajos \"no realizados y pagos en exceso\" a la empresa constructora. Recibir newsletter Ahí, se confirmó el procesamiento sin prisión preventiva de Tamburo, Luis Jahn, Sergio Benet, Gastón Dalla Cía, Regueiro, Biroulet, Tofanelli, Andrés Oscar Torres, Miguel Osvaldo Dahbar, Castro y Gabriel Maler por el delito de administración fraudulenta en perjuicio de la administración pública, sus embargos hasta cubrir la suma de treinta millones de pesos y la prohibición de salida del país. En la causa también se embargó a la empresa MAKO por la misma suma mencionada y se les prohibió cualquier inscripción que implique la venta de bienes o activos. Los procesamientos habían sido dictador por el juez federal Sebastián Casanello a pedido del fiscal Franco Picardi. El fiscal calculó que una sobrecertificación de la obra que ascendería a un 41 por ciento del monto total y un pago en exceso de casi 29 millones de pesos. Por otra parte, los jueces resolvieron la falta de mérito de Gabriela Alejandra Tamame, Julio Ernesto Torres Alfaro, Adrián Flavio Merlo, Domingo José Lo Mónaco, Hernán Litvachkes y Ariel Gustavo Troncoso. La Cámara tuvo por probada la administración fraudulenta de los fondos públicos que habría tenido lugar en el marco de la contratación por la construcción de la “Planta de Tratamientos de Efluentes Cloacales de Presidente Perón- Provincia de Buenos Aires” que forma parte de un proyecto financiado por el ENOHSA en el marco del Programa de Asistencia en Áreas con Riesgo Sanitario (PROARSA) y en virtud del cual ese organismo celebró el 23 de septiembre de 2013 el Convenio Único de Colaboración y Transferencia con la Municipalidad de Presidente Perón por un monto de $ 46.895.589. El programa tiene como objetivo “ el financiamiento de proyectos y actividades de saneamiento para sectores pobres de la población. Sin embargo, según Casanello, se habían “certificado ítems no ejecutados y efectuado certificaciones en forma diferente a lo establecido en los Pliegos de Bases y Condiciones que regían el contrato de obra, hecho que fue convalidado por el Municipio de Presidente Perón en su carácter de Ente Ejecutor del Proyecto”. Los trabajos certificados por la empresa -y avalados por el Municipio- al mes de marzo de 2017 excedían los efectivamente realizados “estimándose una sobrecertificación del orden del 41 %, representando a precios básicos $ 18.971.722,81 y a precios de la tercera redeterminación $ 28.846.599,35.” La municipalidad presentó certificados de obra consignando un avance mayor al real, como la instalación de equipos cuando ésta no se había realizado. Enumeró la cámara que hubo “faltante en la ejecución de la obra civil, de la instalación de la totalidad de los equipamientos, del acopio en obra de equipos y elementos, de la inexistencia de caminería interna, de la falta de pantalla forestal del predio y de trabajos referentes a adaptación del terreno, entre otros” . Según los jueces, “El ENOHSA como ente financiador tenía facultades para solicitar la certificación del estado de la obra, auditar y monitorear in- situ en cualquiera de las etapas del proyecto, requerir los informes y toda otra documentación que justifique la aplicación de los fondos que la entidad transfería. Esas atribuciones, pese a que se aumentaba considerablemente el precio y el tiempo de su ejecución, no fueron ejercidas por el organismo sino recién en el año 2017 cuando se constataron las irregularidades mencionadas-. Y eso resulta por demás llamativo, frente a la entidad de la obra, los montos involucrados y las demoras en producir avances reales. Por su parte, la Municipalidad como ejecutor del proyecto y exclusivo responsable frente al ENOHSA del cumplimiento del contrato celebrado con la firma MAKO, aprobaba las distintas solicitudes efectuadas por la empresa. “No documentaba ningún tipo de análisis o evaluación que permitiera determinar en forma previa si los aumentos de precios y de plazos estaban -de alguna manera- justificados y debían, por ende, ser respaldados”, agregó la cámara. Este accionar por parte de los funcionarios públicos posibilitó que MAKO a través de \"la sobrefacturación relacionada con la construcción de la Planta de Tratamiento en cuestión recibiera pagos por trabajos no realizados\". Esta práctica \"continuada y repetida en el tiempo generó la transferencia de fondos por parte del ENOHSA en forma injustificada, de los que el erario público dejó de disponer para cubrir objetivos reales\". La maniobra provocó \"un perjuicio económico real que existió más allá de lo que, tiempo después, pudo haber sucedido en torno a la evolución de la obra\". Y en ese sentido, la cámara remarcó que aún hoy la Planta de Tratamiento no se encuentra finalizada y se están llevando a cabo distintas medidas con el propósito de terminarla y procurar su puesta en servicio “. Todo \"teniendo en cuenta el riesgo de ruina de las instalaciones si no se concluye atento a la paralización que se verifica en el presente\", finalizó el tribunal."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/renuncio-paula-bertol-embajadora-oea-volvera-argentina-sumarse-campana_0_YXNQ_0aM.html","date":"01/10/2019 - 22:34","title":"Renunció Paula Bertol como embajadora de la OEA y volverá a Argentina para sumarse a la campaña","abstract":"Lo hizo con la intención de colaborar en la campaña electoral de Juntos por el Cambio. “He decidido regresar al país y participar activamente en la construcción de un futuro mejor”, dijo en el comunicado oficial.","author":[],"key_words":"Organización De Estados AmericanosPaula BertolÚltimas Noticias","body":"La embajadora argentina ante la Organización de Estados Americanos (OEA), Paula Bertol, presentó este martes la renuncia ante Mauricio Macri con la intención de regresar al país y sumarse a la campaña electoral. \"Ha sido un honor que me haya elegido para desempeñar este cargo el cual ejercí con dedicación esfuerzo y honestidad, explica Bertol en su carta de renuncia. Y añade para explicitar los motivos políticos de su declinación como representante ante la OEA: “He decidido regresar al país y participar activamente en la construcción de un futuro mejor para los argentinos convencida que sí podemos lograrlo entre todos”. Recibir newsletter \"Espero haber contribuido desde este lugar al fortalecimiento de los principios democráticos en nuestro continente, denunciando la violación de los derechos de los que no pueden expresar su voz y bregando por mejorar la calidad de vida de nuestros pueblos hermanos\", continuó. La carta de renuncia que presentó Bertol. Bertol será despedida por Luis Almagro, secretario general de la OEA, el próximo viernes en Washington. Después terminará de hacer las valijas y a mediados de semana ya estará en Buenos Aires. Su intención es sumarse sin pérdida de tiempo a la campaña electoral que intenta lograr que Macri llegue al balotaje tras la derrota que sufrió frente a Alberto Fernández. Su nombre ya había sonado este año como una posible candidata al Senado por la Ciudad de Buenos Aires. Antes de mudarse a Washington, Bertol fue legisladora porteña, y diputada por la ciudad."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-f-san-juan-danza-posibles-ministros-visita-apretada-culpa-tormenta_0_UBRy6i3O.html","date":"01/10/2019 - 20:14","title":"Alberto F. en San Juan: danza de posibles ministros, en una visita apretada por culpa de la tormenta","abstract":"El candidato llevó en su avión a la ex vicegobernadora de Santa Fe, María Eugenia Bielsa. Recorrió una barriada de viviendas.","author":"Carlos Galván","key_words":"Elecciones 2019Alberto FernándezSergio Uñac","body":"¿Fue calculado? Apenas un día después de que el INDEC informara que la pobreza había subido al 35,4%, Alberto Fernández aterrizó este martes en San Juan para recorrer una barriada de viviendas nuevas en las que serán relocalizadas familias de un precario asentamiento de la localidad sanjuanina de Pocitos. La recorrida resultó breve a causa de la tormenta que castigó ayer a Buenos Aires: por su culpa el avión que trajo al candidato del Frente de Todos y a su comitiva demoró dos horas su partida. Así, toda la agenda de Alberto F. en San Juan debió apretarse al máximo. Recibir newsletter Fernández viajó con Eduardo \"Wado\" de Pedro y con María Eugenia Bielsa, la ex vicegobernadora de Santa Fe. Ambos vienen sonando hace tiempo para integrar un eventual gabinete del candidato. Aunque en el entorno de Alberto F. repiten la máxima peronista de que \"el que suena, suena\", la llegada de Bielsa llamó más la atención que la de De Pedro, quien últimamente lo acompaña a cada lugar que visita. Bielsa, en cambio, no. Y se dice que entre los planes de Fernández está el de crear un Ministerio de Vivienda, además de devolver la categoría de ministerios a otras carteras, como Salud y Trabajo. La santafesina recorrió junto a Alberto F. y Uñac las casitas de adobe y ladrillos que conformaban el antiguo asentamiento y que empezaron a ser tiradas abajo. \"Eran modestas, pero dignas. En el gran Rosario se ven casillas de plástico\", apuntó. Ante la consulta de Clarín sobre las versiones de que podría ser ministra, se limitó a sonreír amablemente, aunque admitió que Alberto F. quiso que viniera para conocer la política habitacional de Uñac. Durante toda la jornada, decenas de camiones llevaron en sus cajas los muebles, electrodomésticos, ropa y demás pertenencias de las 458 familias que dejan el asentamiento para mudarse a una vivienda propia. Luego de la visita al nuevo barrio -tiene puesto los carteles para los nombres de las calles, pero aún están en blanco- Fernández apuntó por elevación al macrismo gobernante en la Capital: \"En Buenos Aires donde vivo, hay 7.500 personas que deambulan por la Ciudad porque no tienen casa\" y se preguntó \"cómo uno puede vivir en paz sabiendo que eso ocurre y sólo ofreciéndoles un lugar para ir a comer\". Y agregó: Yo no quiero más refugios ni comedores, sino que quiero casas con familias adentro y que sean felices\". Aunque no viajó con Fernández, otro que estuvo en San Juan fue el diplomático Jorge Argüello, quien se menciona como posible canciller. Aunque en el albertismo rechazaron la especulación: \"¿Qué tiene que ver que esté en San Juan con la política exterior?\", dijeron. En una jornada soleada, ventosa y algo fresca, Fernández recorrió las avenidas y calles de la capital sanjuanina en la camioneta de Uñac. No se debe haber sorprendido con la enorme cantidad de pintadas llamando a votar por él, por Cristina Kirchner y por José Luis Gioja, primer candidato a diputado nacional. Quizá sí pueda haberlo sorprendido la ausencia de pintadas y afiches de Mauricio Macri en las calles de esta provincia peronista.    "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-pidio-pilotos-aerolineas-levanten-paro-fin-semana_0_zaN9_Mqd.html","date":"01/10/2019 - 19:56","title":"Alberto Fernández le pidió a los pilotos de Aerolíneas que levanten el paro del fin de semana","abstract":"El candidato opositor apoyó el reclamo por la discusión salarial, pero les advirtió que “no es buen momento para tomar estas medidas”.","author":[],"key_words":"Alberto FernándezAerolíneas Argentinas","body":"En su paso por San Juan, el candidato presidencial del Frente de Todos, Alberto Fernández, apoyó el reclamo salarial de los pilotos de Aerolíneas Argentinas, pero les pidió que suspendan el paro anunciado para este fin de semana. \"Estoy decidido a poner de pie de nuevo a Aerolíneas Argentinas. Yo creo en la línea de bandera. Creo que en la necesidad de que la Argentina tenga una línea de bandera y confío mucho en los que trabajan en Aerolíneas\", empezó el ex jefe de Gabinete de Néstor Fernández. Pero tal como había hecho hace dos semanas respecto a las protestas callejeras de los movimientos sociales, Alberto puso una cucharada de arena después de la de cal: \"Les pido siempre, no solo en estos casos, que no provoquen este estado de cosas. Yo sé que tienen razón porque ellos también son víctimas del descuido del Gobierno que hace mucho tiempo no convoca a paritarias y vive postergando a los que trabajan\". Recibir newsletter \"Si mi palabra les sirve, o les pesa, les digo que no es un buen momento para tomar estas medidas. A partir del 10 de diciembre comenzaremos a construir otra historia. Si pudiéramos hacer algo, le estoy hablando con el corazón, para que no haya este conflicto el fin de semana y que los vuelos salgan. Se los voy a agradecer eternamente. Van a estar ayudando a construir una nueva Argentina\", jugó a fondo el candidato."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/rogelio-frigerio-entrego-viviendas-alfredo-cornejo-rodolfo-suarez_0_xfeWkTR3.html","date":"01/10/2019 - 19:56","title":"Rogelio Frigerio entregó viviendas con Alfredo Cornejo y Rodolfo Suarez","abstract":"Tras el triunfo del domingo, estuvieron juntos en una inauguración.","author":[],"key_words":"Rogelio Frigerio","body":"Tras el triunfo del oficialismo provincial en Mendoza, el ministro del Interior -Rogelio Frigerio- fue a la provincia a encabezar la entrega de 70 viviendas de Desarrollo Urbanístico del plan ProCreAr de la capital mendocina. El ministro estuvo con el gobernador de Mendoza, Alfredo Cornejo, y con el mandatario electo el domingo pasado, Rodolfo Suarez. Recibir newsletter “Entre ayer y hoy entregamos 1.200 viviendas en todo el país. Hemos entregado en estos cuatro años 10 mil viviendas de ProCreAr y estamos construyendo otras 13.000 de este programa en todo el país, que se suman a las 55.000 viviendas sociales y otras 30.000 en marcha. Sabemos lo importante que es acceder a la vivienda propia, hay mucha gente que por primera vez tiene algo propio para dejarle a los hijos o a sus nietos y eso nos llena de orgullo”, subrayó Frigerio. En el acto, también estuvieron  el electo intendente de Mendoza, Ulpiano Suárez, y el coordinador ejecutivo de ProCreAr, Alejandro Sparacino. El proyecto Desarrollo Urbanístico del plan ProCreAR demandó una inversión superior a los $ 3.000 millones por parte del Gobierno nacional. En la provincia, Frigerio destacó \"la gran cantidad de obras\" que el ministerio del Interior concretó con una inversión de $ 10.000 millones por parte del Gobierno nacional. Cornejo señaló que “acceder a la vivienda es muy difícil en cualquier lugar del mundo” y por eso reivindicó “la cultura del esfuerzo y el trabajo de muchos mendocinos”.  “Esto no es un regalo, es el resultado del esfuerzo enorme para acceder a un departamento de calidad y donde queda claro que el Estado funcionó bien. Por eso quiero felicitar a todos lo que acceden a este programa”, resaltó el gobernador. “Agradezco el trabajo en equipo y asumimos un compromiso de cercanía para escuchar a los vecinos día a día”, destacó Suárez, que es jefe comunal de Mendoza. Suárez ganó las elecciones de gobernador provincial, con casi un 50% de los votos. La diferencia con la candidata del kirchnerismo fue superior a la que esperaba en las encuestas previas."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pilotos-confrontan-gobierno-alberto_0_8azC7DHN.html","date":"01/10/2019 - 19:54","title":"Los pilotos confrontan con el Gobierno y también con Alberto","abstract":"El candidato opositor pidió públicamente un “sindicato único” en Aerolíneas. La respuesta fue el anuncio de otro paro.","author":"Luis Ceriotto","key_words":"Aerolíneas ArgentinasAlberto FernándezLíneas Aéreas","body":"¿El paro que anunciaron los dos gremios de pilotos para este fin de semana es realmente contra Aerolíneas Argentinas y Austral, o contra el gobierno de Mauricio Macri y su política de “cielos abiertos”? Seguramente sí, pero el Gobierno ya no es el único destinatario: de manera implícita, también están planteando su disputa con el candidato opositor, Alberto Fernández. Durante casi tres meses, los gremios aeronáuticos mantuvieron un deliberado bajo perfil. El último paro importante, antes del del lunes, había sido a comienzos de julio, en vísperas de un fin de semana largo. Habían anunciado un “plan de lucha” contra el Gobierno pero, tras aquella medida de fuerza del 5 de julio, cambiaron los métodos y desplegaron una batería de medidas alternativas: comunicados de prensa, marchas dentro de Aeroparque y hasta comunicados leídos por los altavoces de los aviones. En los días posteriores a las elecciones PASO directamente bajaron el perfil . “A nadie le conviene incendiar la situación más de lo que está”, planteaban en APLA a mediados de agosto, sobre la paritaria sin resolver en Aerolíneas Argentinas. Recibir newsletter Con esa misma lógica hoy, a tres semanas de las elecciones presidenciales, en los gremios aeronáuticos saben que la paz social le conviene a la fórmula Alberto-Cristina. Y que un paro salvaje, como el que hicieron el lunes y prometen reiterar este fin de semana, le genera más rédito electoral al Gobierno. Es difícil imaginar a los curtidos gremialistas aeronáuticos pisando el palito: Pablo Biró lleva casi 15 años conduciendo APLA, primero como número dos y luego como secretario general. Cristian Erhardt ya había sido titular de UALA, se retiró y fue nuevamente electo secretario general del gremio. Lo que realmente cambió en los últimos días fue el discurso de Alberto Fernández, quien en las últimas horas les exigió a los gremios aeronáuticos que hagan un ajuste puertas adentro, algo que intentó -sin éxito- Cristina en su gobierno y que Macri ni siquiera intentó hacer. Esta semana, entrevistado en Infobae por Beatriz Sarlo, Fernández planteó la situación de Aerolíneas y sus gremios: “Cada vez que hablo con ellos les digo que hagan el esfuerzo de ser un sindicato único, para empezar a ordenar las cosas. Porque es una empresa con siete sindicatos distintos, que hace muy difícil la negociación”, dijo. Es verdad que la paritaria de Aerolíneas está vencida, sin que la empresa haya hecho un solo amague por dar un aumento de sueldos (el último fue la suma fija de $5.000, para empleados que ganan menos de $100.000 mensuales). El propio Luis Malvido, titular de Aerolíneas, ha reconocido públicamente que los aumentos otorgados hasta el momento van por debajo de la inflación. Hace ya un año que la política de Malvido consiste en plantarse donde está y esperar a que los gremios hagan su movida. Con esa lógica desactivó la “clausula gatillo” por inflación que había estado vigente en la paritaria anterior y otorgó aumentos salariales por trimestre. El 29 de julio, pocos días antes de las PASO, les comunicó a los gremios que no iba a haber ningún otro aumento. Y desde entonces no se movió un centímetro. De modo que para los gremios, llegar al día límite de la negociación paritaria, sin resultado alguno,  era más de lo mismo. Lo que realmente cambió en las últimas horas es la postura de Alberto Fernández respecto a los gremios aeronáuticos. Y la respuesta de los pilotos fue un viraje hacia el paro, luego de casi tres meses de bajo perfil."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/idas-vueltas-detras-novela-periodistas-moderaran-debate-presidencial_0_e_jI-OjF.html","date":"01/10/2019 - 19:51","title":"Idas y vueltas detrás de la novela de los periodistas que moderarán el debate presidencial","abstract":"Se difundió la lista de los doce que conducirán las exposiciones. Polémica en redes, libreto y compromiso público. Los criterios que usó la organización.","author":[],"key_words":"Elecciones 2019Debate Presidencial","body":"Fue, desde el principio, el dato más esperado por los equipos y los militantes. Fue, por eso mismo, el más difícil que tuvo que abordar la organización del debate presidencial que prevé dos escalas, una en Santa Fe el 13 de octubre, y otra en Capital, el 20. Este martes 1 de octubre, pasado el mediodía, finalmente la Cámara Nacional Electoral difundió la resolución en la que formalizó los doce nombres de quieren moderarán los tres debates programados: dos antes del 27 de octubre y uno, eventualmente, en caso de balotaje. Recibir newsletter El anexo de la resolución de cinco páginas anunció a los designados: María Laura Santillán (Canal 13), Rodolfo Barili (Telefé), Gisela Vallone (TV Pública) y Guillermo Andino (América) para el 13-O. En tanto, María O’Donnell (Radio Metro), Marcelo Bonelli (El Trece), Mónica Gutiérrez (América) y Claudio Rígoli (Canal 9), estarán en el del 20 de octubre. En caso de segunda vuelta, lo moderarán Viviana Canosa (canal 9), Daniel López (TVP), Cristina Pérez (Telefe) y Alberto Lotuf (TN Rosario) el 17 de noviembre. Imagen oficial de los debates presidenciales del 13 y 20 de octubre, que organiza la Cámara Nacional Electoral. La difusión de los nombres generó reacciones en las redes y sembró dudas sobre si el desempeño de los moderadores pueden afectar el desarrollo del debate, y preguntas sobre por qué se los eligió y con qué criterio. Se trata, en verdad, de una novela que se remonta casi al inicio, meses atrás, de la preparación de los debates que se instauró por ley del Congreso y cuya organización quedó a cargo de la justicia electoral, a través del máximo tribunal, la CNE. La lista de buena fe de moderadores -y moderadoras- se nutrió de dos usinas: la organización solicitó que cada canal de aire envíe una pareja de periodistas y luego se realizó una votación entre los equipos de los candidatos para que propongan nombres. Quedó, finalmente, una tira de unos treinta y de ese menú se seleccionaron los doce definitivos. Jugaron varios factores: el equilibrio entre los canales, las recomendaciones de CAPIT, la cámara de productores de TV que preside Diego Guebel, y las preferencias de los equipos. Un caso específico: María O'Donnell -que conduce programas en radios Metro y Con Vos, y en el canal Net TV- estará en el debate del 20, seleccionada por la CNE porque fue la más votada entre los veinte propuestos por los equipos de los candidatos. Por esa vía, además de O'Donnell y Canosa, ingresaron Luis Novaresio, Reynaldo Sietecase y Ernesto Tenenbaum. El tribunal hizo, al final, una compensación entre los \"votados\" y los elevados por los canales y buscó, además, aplicar un criterio de equilibrio para que un conductor de un medio no centralice la pantalla en la competencia. Por eso, \"se cruzaron las parejas\" y quedaron juntos conductores de canales distintos. \"Después aparecieron, también, los egos y los lobbys\" explicaron a Clarín. En rigor, para multiplicar las presencias, una entidad propuso que haya tres parejas por debate. No prosperó: el tribunal, junto a los organizadores y los encargados de la producción, resolvieron que lo conveniente era que haya dos. CAPIT planteó, además, que por las características de la trasmisión, lo ideal era que se trate de conductores y no de periodistas, porque el perfil era de administrar el debate y no de editorializar. \"Tienen más práctica en funcionar cumpliendo una pauta y un guión\", se explicó. Ese fue otro de los criterios que priorizó la organización porque, se dijo, \"deben ser conductores o conductoras que puedan estar al frente de una trasmisión que puede llegar a tener 50 puntos de rating y, llegado el caso, tener control de las situaciones y experiencias para, llegado el caso, ordenarle al Presidente que su tiempo terminó\". En la explicación de la organización de por qué esos doce y no otros, apareció otro argumento: que sean periodistas conocidos en todo el país, algo que solo parecía garantizar que sean de canales de aire de CABA. El factor que, en torno a los nombres, despertó polémica en las redes fue sobre el desempeño de los moderadores y moderadoras porque han tenido, o se le atribuyen, posiciones políticas. Desde la organización se trasmitió que los conductores seguirán un libreto puntual, con intervenciones guionadas, breves y específicas \"sin lugar para que opinen o hagan preguntas propias\". Esa mecánica, con una pauta establecida de antemano que los moderadores se comprometen a cumplir a rajatabla, garantiza la ecuanimidad y la equidistancia durante las intervenciones. Algo más: cada moderador deberá firmar un compromiso público para no salirse del libreto. \"Los moderadores se atienen al Reglamento del Debate 2019, como así también a las pautas establecidas por el guión y la producción del debate\" (a cargo de Claudio Martínez), indica el reglamento."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/san-juan-alberto-fernandez-volvio-criticar-macri-suba-pobreza_0_uGfKm95O.html","date":"01/10/2019 - 19:40","title":"En San Juan, Alberto Fernández volvió a criticar a Macri por la suba de la pobreza","abstract":"El candidato K evitó dar precisiones sobre sus políticas: “No sé con qué nos vamos a encontrar el 10 de diciembre”.","author":"Carlos Galván","key_words":"Elecciones 2019Alberto FernándezSan JuanSergio Uñac","body":"En cada lugar que visita, se repite el ritual. Lo reciben con los dedos en V, lo palmean en la espalda, le entregan notitas y cartas con pedidos, posa sonriente para las selfies. Este martes en la sanjuanina Pocitos entre esa marea de gente se coló una botella de vino tinto que un hombre le entregó en mano al candidato presidencial del Frente de Todos. Alberto Fernández agradeció el regalo -\"muchas gracias\"- y le pasó la botella enseguida a uno de sus acompañantes para que se la guardara. Con la mirada pareció advertirle, en tono de broma cómplice: \"Mira que es para mí\". Fue al mediodía, en la visita relámpago que Fernández -quien voló a San Juan acompañado por María Eugenia Bielsa, Eduardo Wado de Pedro y su vocero Juan Pablo Biondi- hizo junto a su anfitrión, el gobernador Sergio Uñac, a un flamante complejo de viviendas donde empezaron a mudarse familias que vivían en un asentamiento de casas de adobe y, en algunos casos, también ladrillos. En su visita, Fernández aprovechó para pegarle a su rival Mauricio Macri por la suba del índice de pobreza, que el lunes el Indec informó que alcanzó al 35,4% de la población. Recibir newsletter \"Yo no me voy a dar por enterado de la pobreza después de cuatro años, como hacen otros\", dijo el candidato peronista. También cuestionó que \"cuatro años después parecen descubrir que la gente necesita trabajo y que la gente padece la inflación\". Según Fernández, los datos que dio a conocer el Indec \"eran la crónica de una muerte anunciada. Todos sabemos que cuando Macri se vaya del gobierno la pobreza va a estar orillando el 40 por ciento. Era la lógica consecuencia de políticas que han generado 5 millones nuevos de pobres en la Argentina\", disparó. Tras la recorrida por las nuevas viviendas y de un acto frente a un imponente velódromo que está en construcción en la capital sanjuanina, Fernández dio una conferencia de prensa en la que descartó la posibilidad de que haya un adelantamiento de la entrega del poder, en caso de un triunfo suyo el 27 de octubre por un margen que deje sin efecto la segunda vuelta. \"Hay términos constitucionales que hay que respetar. Además no creo que nada se precipite. Estamos como estamos y no creo que dejemos de estar así por esperar un mes más\". Evitó dar precisiones sobre sus políticas en caso de ser electo con un argumento que viene repitiendo en la campaña: \"No sé con qué nos vamos a encontrar el 10 de diciembre. No sé cuántas reservas van a quedar en el Banco Central. La Argentina para mantener el dólar como quiere el Gobierno produce un goteo de reservas de un promedio de 100 millones de dólares diarios. Y no sé cómo va a ser la negociación con los acreedores puntualmente para buscar una salida al tema. Esto tiene mucho que ver con el diagnóstico del día cero\". En la conferencia de prensa, Alberto F. también hizo un gesto muy importante para sus anfitriones: destacó la importancia de la minería, una actividad central en la economía de San Juan: la actividad genera unos 1.000 millones de dolares por año -se extrae sobre todo oro, plata, cobre y zinc- y representa alrededor del 40% de la economía provincial. \"Creo que la minería tiene un potencial muy grande en la Argentina. Hay muchos recursos que todavía no hemos explotado, como el litio. La minería se puede desarrollar de un modo sustentable y con consenso\", dijo. A la tarde, tras almorzar en el restaurante de un hotel un sabroso lomo con papas rústicas, Fernández y sus acompañantes fueron junto al gobernador Uñac al nuevo edificio de la Secretaría de Gestión Ambiental y Control Minero de San Juan, desde donde se podrá monitorear durante las 24 horas y en vivo los grandes proyectos metalíferos. Ahí Fernández terminó de hacerle un guiño definitivo a una actividad que genera resistencias incluso entre algunos referentes del Frente de Todos. \"La Vaca muerta de San Juan es la minería\", sentenció.     "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-cordoba-anos-medio-tiempo-arreglar-chanchullos-decadas-_0_rIgVpaE0.html","date":"01/10/2019 - 18:51","title":"Mauricio Macri, en Córdoba: “Tres años y medio son poco tiempo para arreglar los chanchullos de décadas”","abstract":"“Estamos unidos en querer cuidar la democracia y en decirle no a la impunidad”, aseguró el Presidente al encabezar el acto en Río Primero.","author":[],"key_words":"Elecciones 2019Mauricio MacriÚltimas Noticias","body":"Mauricio Macri encabezó la cuarta marcha del \"Sí, se puede\" en el marco de la campaña electoral hacia el 27 de octubre y ante los cordobeses concentrados en Río Primero advirtió que \"tres años y medio son poco tiempo para arreglar todos los chanchullos de décadas\". \"Ustedes no están solos, estamos juntos y más juntos que nunca\", enfatizó y seguido planteó: \"Lo que nos une es que no nos vamos a resignar porque todos sabemos que existe un futuro mejor para nuestros chicos y que además esa Argentina que queremos, distinta, está más cerca\". Recibir newsletter El Presidente y candidato a su reelección por el frente Juntos por el Cambio agregó ante los cordobeses: \"Nosotros estamos unidos en querer cuidar la democracia, en querer vivir en paz, en la honestidad, en hacer, en construir y no destruir, estamos unidos en la libertad, queremos vivir en libertad\". \"Estamos unidos porque creemos que un futuro mejor es posible, estamos unidos en el 'no' a la impunidad, que queremos que la justicia sea la misma para todos\", amplió. Macri aseguró ante los cordobeses presentes que el sacrificio realizado para transitar el grave escenario económico, fundamentalmente en el último año y medio, \"valió la pena\" porque remarcó \"ahora estamos mucho mejor preparados para encarar en los próximos cuatro años una etapa de crecimiento\". El presidente Macri encabezó una nueva marcha del \"Sí, se puede\" en Córdoba. \"Se puede dar vuelta la elección, sí se puede. Pero para darla vuelta los necesito así, así como están, enchufados, apasionados, convencidos, saliendo a hablar con cada vecino, con cada compañero de trabajo, cada familiar que esté enojando, que esté dudando, para decirle 'no podés dudar, esto vale la pena, nunca estuvimos tan cerca de dar la vuelta y poder crecer y crecer durante muchos años'\". Y luego, Macri manifestó: \"Tres años y medio son poco tiempo para arreglar todos los chanchullos de décadas, necesitamos un poquito más de tiempo. Y cómo lo logramos, con una mejor calidad democrática, con la modernización, con las obras, con la lucha contra el narcotráfico, con la mejora de la educación y en volver al mundo, también le vamos a dar la vuelta a la economía\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/iva-ganancias-corte-cuyo-protagonismo-volvera-crecer_0_aZ4kHLAs.html","date":"01/10/2019 - 18:43","title":"IVA, Ganancias y una Corte cuyo protagonismo volverá a crecer","abstract":"Las medidas de Macri para afrontar la crisis desafiaron a la ley. Si gana, también lo harán las de Alberto Fernández.","author":"Claudio Savoia","key_words":"Corte Suprema De Justicia","body":"La Corte Suprema de Justicia irrumpió este martes en las noticias con un fallo que todos esperaban: con la mínima mayoría de tres votos, rechazó los decretos de necesidad y urgencia con los que Mauricio Macri intentó coagular la hemorragia social agravada tras la devaluación pos PASO y el inmediato respingo inflacionario. Habilidosos para encadenar piruetas parados sobre un hilo dental, los jueces no voltearon la eliminación del IVA a los alimentos y el alivio en el yugo con que el impuesto a las Ganancias azota a la clase media. En cambio, aceptaron un reclamo de la provincia de Entre Ríos y le ordenaron al gobierno a que esos cambios no afecten el ingreso de las provincias, que se nutren parcialmente de la recaudación de aquellos impuestos. Recibir newsletter Primera reflexión: pese a las declamaciones y eslogans históricos, queda claro una vez más que cualquier cambio en la mostrenca estructura impositiva argentina es casi imposible. Excepto que quienes pierdan sean los contribuyentes. Segunda conclusión: la Corte ingresó de cabeza a un tiempo en el que volverá a convertirse en un actor político central. Esas coyunturas que tanto añora y en las que tan cómodo se sentía el ex presidente del Tribunal, Ricardo Lorenzetti. ¿Por qué? Porque la crisis requiere de respuestas rápidas y extraordinarias, que en muchos -demasiados- casos chocan de frente con la ley. Las intenta Macri, lo hará Alberto Fernández si lo sucede. Esto no carga a los jueces de la Corte con sospechas de manipulaciones y muñequeos no del todo inocentes. Tampoco los libra de ellas. El fallo de este martes, inoportunamente firmado por la \"mayoría peronista\" de Lorenzetti, Horacio Rosatti y Juan Carlos Maqueda (Carlos Rosenkrantz votó en contra y Elena Highton no lo hizo), responde a una acción de amparo presentada directamente ante el máximo tribunal, como ordena la Constitución en este tipo de conflictos. Es decir que los cortesanos no recogieron un viejo expediente dormido para resolverlo en contra del gobierno en la víspera de una elección general, como sí hicieron en 2015, cuando descargaron un multimillonario bombazo fiscal sobre el electo presidente Macri dos semanas antes de que asumiera el poder, aceptando el reclamo de Santa Fe, San Luis y Córdoba para que les devuelvan el 15% de la masa coparticipable que el kirchnerismo les comía inconstitucionalmente a esas y a todas las provincias desde 2006. Pero el de este lunes fue el primer round de otros muchos que vendrán. Ya está en las gateras de la Corte, por ejemplo, el reclamo de tres provincias petroleras contra el decreto de Macri que congeló los combustibles. Y hay más medidas bajo la lupa, aunque aún deben trepar el espinel de los tribunales inferiores. Quizás sea una muestra de lo que vendrá: unilaterales o consensuadas, varias de las políticas que el próximo gobierno podría ensayar para afrontar la tragedia social y el páramo productivo podrían \"lesionar derechos\", como les gusta decir a los letrados cuando tienen ganas de encontrarle la vuelta a un desafío difícil. Y entonces las discusiones saldrán de los estrados y continuarán debajo de la mesa. Como fuere, el protagonismo de la Corte será fatalmente creciente. Eso reavivará los rescoldos de una interna en el tribunal que sólo logró moderarse cuando las llamas del escándalo obligaron a los protagonistas a abrir las mangueras de incendio. Pero no sólo eso: obligados a jugar en el escenario económico con fallos que serán controvertidos, a los jueces les quedará poco paño político para acompañar cosas raras o hacer la vista gorda en las causas por corrupción, por ejemplo. Todo no se puede. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coalicion-civica-elisa-carrio-apunto-corte-jueces-pj-atacan-macri-veinte-dias-elecciones-_0_VCZ9UXo5.html","date":"01/10/2019 - 18:00","title":"Elisa Carrió le apuntó a la Corte: “Tres jueces PJ atacan a Mauricio Macri veinte días antes de las elecciones”","abstract":"Señaló que el fallo que benefició a las provincias por la quita de IVA y la baja de Ganancias fue “político” y se atribuyó “facultades legislativas”.","author":[],"key_words":"Elisa CarrióCorte Suprema De JusticiaÚltimas Noticias","body":"Los diputados nacionales de la Coalición Cívica-ARI, integrante de la alianza oficialista Cambiemos, salieron al cruce de la Corte Suprema por el fallo que obliga al Gobierno nacional a compensar a las provincias por la quita de IVA a algunos alimentos y la rebaja en el impuesto a las Ganancias. Queda claramente al descubierto que los que no quieren bajar impuestos son los gobernadores del PJ. https://t.co/oS4dthuSH0 \"Tres jueces PJ atacan a (Mauricio) Macri veinte días antes de las elecciones, eso no es un tribunal independiente\", señalaron en un comunicado que lleva las firmas de Elisa Carrió, Paula Oliveto, Juan Manuel López y el presidente del partido, Maximiliano Ferraro. Recibir newsletter \"Los jueces peronistas de la Corte, mediante una medida cautelar, sin resolver el fondo de la cuestión y en medio del proceso electoral, juegan a la política. Queda claramente al descubierto que los que no quieren bajar impuestos son los gobernadores del PJ\", continuaron. Para la Coalición Cívica, el fallo excede “la competencia cautelar” del máximo tribunal de Justicia y “ejerce un abuso de poder arrogándose facultades legislativas, como en tantas otras oportunidades lo hizo el juez (Ricardo) Lorenzetti\". En ese sentido, insistieron: \"No procede una compensación a las provincias. En esta medida cautelar ninguna provincia asume ninguna responsabilidad y se ataca al presidente Mauricio Macri y al Estado Nacional en un claro acto electoralista. Esto tiene un sólo nombre: hipocresía, del PJ y de los miembros del PJ de la Corte\". \"Cuando termine el proceso electoral, porque nuestra regla es no denunciar en campaña, evaluaremos la conducta de los jueces de la Corte y ampliaremos el pedido de Juicio Político por abuso de poder. Queda claro que el aumento de impuestos es la decisión y vocación del PJ cuando sea gobierno”, cerraron."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/confirmaron-procesamiento-intendente-presidente-peron-fraude-planta-residuos-cloacales_0_t04DBYqH.html","date":"01/10/2019 - 17:47","title":"Confirmaron el procesamiento del intendente de Presidente Perón por fraude en una planta de residuos cloacales","abstract":"La Cámara Federal ratificó también un embargo de $ 36 millones contra Alfonso Regueiro, dos de sus antecesores, funcionarios del Enohsa y empresarios. Estiman que hubo pagos en exceso por 29 millones de pesos.","author":"Daniel Santoro","key_words":"Corrupción","body":"La Cámara Federal porteña confirmó hoy el procesamiento y embargo preventivo del intendente peronista de la municipalidad de Presidente Perón Alfonso Regueiro y sus antecesores Carina Biroulet y Manuel Tofanelli, así como del administrador del Ente Nacional de Obras Hídricas y de Saneamiento (Enohsa) Luis Jahn y su antecesor Luis Tamburo y los empresarios Ramón Castro y Gabriel Maler. Regueiro fue candidato a la reelección por Unidad Ciudadana pero perdió en las PASO frente a la candidata de Roberto Lavagna, Blanca Cantero. La Sala II de ese tribunal, integrada por Martín Irurzun y Leopoldo Bruglia, dio por probado que hubo \"una sobrecertificación\" en la construcción de una planta de tratamiento de residuos cloacales por trabajos \"no realizados y pagos en exceso\" a la empresa constructora. Recibir newsletter Ahí, se confirmó el procesamiento sin prisión preventiva de Tamburo, Luis Jahn, Sergio Benet, Gastón Dalla Cía, Regueiro, Biroulet, Tofanelli, Andrés Oscar Torres, Miguel Osvaldo Dahbar, Castro y Gabriel Maler por el delito de administración fraudulenta en perjuicio de la administración pública, sus embargos hasta cubrir la suma de treinta millones de pesos y la prohibición de salida del país. En la causa también se embargó a la empresa MAKO por la misma suma mencionada y se les prohibió cualquier inscripción que implique la venta de bienes o activos. Los procesamientos habían sido dictador por el juez federal Sebastián Casanello a pedido del fiscal Franco Picardi. El fiscal calculó que una sobrecertificación de la obra que ascendería a un 41 por ciento del monto total y un pago en exceso de casi 29 millones de pesos. Por otra parte, los jueces resolvieron la falta de mérito de Gabriela Alejandra Tamame, Julio Ernesto Torres Alfaro, Adrián Flavio Merlo, Domingo José Lo Mónaco, Hernán Litvachkes y Ariel Gustavo Troncoso. La Cámara tuvo por probada la administración fraudulenta de los fondos públicos que habría tenido lugar en el marco de la contratación por la construcción de la “Planta de Tratamientos de Efluentes Cloacales de Presidente Perón- Provincia de Buenos Aires” que forma parte de un proyecto financiado por el ENOHSA en el marco del Programa de Asistencia en Áreas con Riesgo Sanitario (PROARSA) y en virtud del cual ese organismo celebró el 23 de septiembre de 2013 el Convenio Único de Colaboración y Transferencia con la Municipalidad de Presidente Perón por un monto de $ 46.895.589. El programa tiene como objetivo “ el financiamiento de proyectos y actividades de saneamiento para sectores pobres de la población. Sin embargo, según Casanello, se habían “certificado ítems no ejecutados y efectuado certificaciones en forma diferente a lo establecido en los Pliegos de Bases y Condiciones que regían el contrato de obra, hecho que fue convalidado por el Municipio de Presidente Perón en su carácter de Ente Ejecutor del Proyecto”. Los trabajos certificados por la empresa -y avalados por el Municipio- al mes de marzo de 2017 excedían los efectivamente realizados “estimándose una sobrecertificación del orden del 41 %, representando a precios básicos $ 18.971.722,81 y a precios de la tercera redeterminación $ 28.846.599,35.” La municipalidad presentó certificados de obra consignando un avance mayor al real, como la instalación de equipos cuando ésta no se había realizado. Enumeró la cámara que hubo “faltante en la ejecución de la obra civil, de la instalación de la totalidad de los equipamientos, del acopio en obra de equipos y elementos, de la inexistencia de caminería interna, de la falta de pantalla forestal del predio y de trabajos referentes a adaptación del terreno, entre otros” . Según los jueces, “El ENOHSA como ente financiador tenía facultades para solicitar la certificación del estado de la obra, auditar y monitorear in- situ en cualquiera de las etapas del proyecto, requerir los informes y toda otra documentación que justifique la aplicación de los fondos que la entidad transfería. Esas atribuciones, pese a que se aumentaba considerablemente el precio y el tiempo de su ejecución, no fueron ejercidas por el organismo sino recién en el año 2017 cuando se constataron las irregularidades mencionadas-. Y eso resulta por demás llamativo, frente a la entidad de la obra, los montos involucrados y las demoras en producir avances reales. Por su parte, la Municipalidad como ejecutor del proyecto y exclusivo responsable frente al ENOHSA del cumplimiento del contrato celebrado con la firma MAKO, aprobaba las distintas solicitudes efectuadas por la empresa. “No documentaba ningún tipo de análisis o evaluación que permitiera determinar en forma previa si los aumentos de precios y de plazos estaban -de alguna manera- justificados y debían, por ende, ser respaldados”, agregó la cámara. Este accionar por parte de los funcionarios públicos posibilitó que MAKO a través de \"la sobrefacturación relacionada con la construcción de la Planta de Tratamiento en cuestión recibiera pagos por trabajos no realizados\". Esta práctica \"continuada y repetida en el tiempo generó la transferencia de fondos por parte del ENOHSA en forma injustificada, de los que el erario público dejó de disponer para cubrir objetivos reales\". La maniobra provocó \"un perjuicio económico real que existió más allá de lo que, tiempo después, pudo haber sucedido en torno a la evolución de la obra\". Y en ese sentido, la cámara remarcó que aún hoy la Planta de Tratamiento no se encuentra finalizada y se están llevando a cabo distintas medidas con el propósito de terminarla y procurar su puesta en servicio “. Todo \"teniendo en cuenta el riesgo de ruina de las instalaciones si no se concluye atento a la paralización que se verifica en el presente\", finalizó el tribunal."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nieto-estela-carlotto-dijo-podria-soportar-criaron-vayan-presos_0_PRWs_8HG.html","date":"01/10/2019 - 17:25","title":"El nieto de Estela de Carlotto dijo que “no podría soportar” que quienes lo criaron vayan presos","abstract":"Ignacio Montoya Carlotto habló sobre cómo cambió su vida a cinco años de conocer la verdad sobre su origen.","author":[],"key_words":"Estela De CarlottoDerechos Humanos","body":"A cinco años de la recuperación de su identidad, Ignacio Montoya Carlotto, el nieto de la presidenta de Abuelas de Plaza de Mayo, Estela de Carlotto, habló sobre cómo cambió su vida desde que supo la verdad sobre su origen y reconoció que \"no podría soportar\" que quienes lo criaron, Juana Rodríguez y Clemente Hurban, \"puedan terminar en la cárcel\". Montoya Carlotto, que sigue viviendo en Olavarría donde fue adoptado de manera irregular, contó que tiene una buena relación con sus padres de crianza. \"Que mis viejos Juana y Clemente puedan terminar en la cárcel por mi historia... es algo que no podría soportar. Todo un bufete de abogados sigue la causa judicial, a mí me estresa. Ellos viven cerquita de casa, tienen una hermosa relación con nosotros y con mi hija\", dijo en una entrevista que le dio a la revista Gatopardo. Luego de que se supiera que era hijo de desaparecidos, arrancó un expediente judicial para saber si quienes los criaron sabían que había sido apropiado. Aunque Ignacio confía en su inocencia. \"Mis viejos me ocultaron que fui adoptado, pero le creo que no sabían nada más. Siempre fueron sumisos con el patrón para el que trabajaron 50 años\". Recibir newsletter Según pudo reconstruir Ignacio, su padres que cuidaban a tiempo completo una estancia en Olavarría llamada \"Los Aguilares\" propiedad de Carlos Francisco \"Pancho\" Aguilar. Clemente y Juana no podía tener hijos y recibieron un \"ofrecimiento\" de Aguilar. Les dijo que había un bebé en La Plata, que era de una familia que no lo quería y que é se encargaría de los papeles y que no había ninguna irregularidad. Según le contaron los padres a Ignacio, recibieron al bebé en un sitio que no recordaban pero que no había ninguna familia u otra persona que lo entregara. La Justicia desconfía de esa versión. \"En el marco descripto, más allá de la supuesta confianza que el matrimonio Hurban-Rodríguez tenía en su patrón y que se trataba de \"gente de campo\" -en los términos de la defensa-, lo cierto es que eran evidentes la informalidad y la precariedad de las circunstancias que rodearon dicha entrega y que según las reglas de la experiencia social eran aptas para generar la representación de un posible acceso 'ilícito al menor\", remarcó la Justicia en un falló en el que amplió la responsabilidad de Juana y Clemente en la apropiación de Montoya Carlotto. La causa que investiga la apropiación ilegal de Montoya Carlotto incluye a Juana y Clemente y al médico policial Julio Sacher, acusado de manipular el acta. Sus padres de crianza lo anotaron como hijo biológico y le pusieron de apellido Hurban. La querellante en la causa es su abuela Estela de Carlotto. Los acusan de “falsedad ideológica” y “alteración del estado civil de un menor”. Están procesados a la espera del juicio oral y podrían ir ser condenados por delitos de lesa humanidad."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mirada-jose-luis-gioja-derrota-peronismo-mendoza-sabe-ahi-medio-gorilitas-_0_d7dZEu4q.html","date":"02/10/2019 - 13:04","title":"La mirada de José Luis Gioja sobre la derrota del peronismo en Mendoza: “Se sabe que ahí son medio gorilitas”","abstract":"El presidente del PJ se refirió al triunfo de Rodolfo Suárez sobre Anabel Fernández Sagasti en las elecciones provinciales. “No es para preocuparse”, dijo.","author":[],"key_words":"José Luis GiojaÚltimas NoticiasElecciones 2019","body":"El presidente del PJ, José Luis Gioja, se refirió este miércoles en tono polémico a la victoria del radical Rodolfo Suárez sobre el peronismo en las elecciones de Mendoza, y aseguró que en esa provincia son \"medio gorilitas\". \"Vos sabés cómo son en Mendoza, son medios gorilitas. Ahí gana el radicalismo, pero el peronismo hizo un buen papel\", apuntó el ex gobernador sanjuanino. Y aclaró: \"Hay cuestiones históricas en Mendoza, veníamos de dos gobiernos justicialistas que por ahí no dejaron un buen recuerdo\". Recibir newsletter En declaraciones a El Destape Radio, el diputado nacional indicó que el resultado del domingo \"no es para preocuparse\". Y siguió: \"Nuestro pueblo está entendiendo la oportunidad histórica de sacarse este lastre de encima, terminar con esta pesadilla\". Gioja también habló en tono irónico sobre los dirigentes oficialistas que dicen que hubo fraude en las PASO. \"Se quejan de que hicimos trampa. Nunca vi que el oficialismo se quejara de que hicieron trampa, cuando ellos tienen todo el poder para hacer lo que han querido hacer, con esa empresa trucha que contaba los votos\". En la misma línea, criticó las marchas del \"Sí, se puede\" que convoca Mauricio Macri. Y fue lapidario: \"Es todo para la tribuna. Si se puede, por qué no lo hicieron antes. Eso lo pregunta un chico de cuatro años. Están tratando de irse dignamente\". Por último, Gioja elogió a Alberto Fernández, con quien estuvo el martes en un acto en San Juan: \"Es como Gardel, cada vez habla mejor. Dice las cosas que uno quisiera decir. Como político, da seguridades, da confianza; cosa que no pueden hacer los que gobiernan\". JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/campana-jose-luis-espert-proyecta-pobreza-llegara-40-_0_RFfgHllm.html","date":"02/10/2019 - 12:11","title":"En campaña, José Luis Espert proyecta que la pobreza llegará al 40%","abstract":"El candidato del Frente Despertar coincidió con la estimación que hizo la UCA de un aumento del índice para fin de año.","author":"Gabriel Bermúdez","key_words":"Elecciones 2015Jose Luis Espert","body":"\"La pobreza tiene solución pero hay que hacer una cosa completamente diferente a lo que estamos haciendo\", dijo José Luis Espert en Bahía Blanca donde llegó este miércoles en el marco de la campaña electoral. Para el economista, que lidera la fórmula del frente Despertar, la clave es \"crecer mucho tiempo a tasas muy altas y eso está escrito, es lo que hacen los principales países del mundo\". Recibir newsletter Según Espert, \"lo primero que hay que hacer es tratar de evitar las crisis recurrentes\" para lo cual ofreció un menú que conforma lo que denomina \"ley de gravedad\". Incluye presupuesto equilibrado, gasto público y costos laborales razonables y una economía abierta al comercio. “El problema es que acá hemos ideologizado hasta la ley de gravedad” remarcó el candidato a presidente, sobre los cuestionamientos que recibe su propuesta. Más allá del dato actualizado que esta semana reveló INDEC, Espert realizó una mirada de largo plazo sobre la evolución de la pobreza. \"En promedio, en los últimos 30 años, está en el 30% y tiene bajas transitorias con cada plan que tiene su veranito, como lo fue con la convertibilidad, con los Kirchner y como pasó con Macri cuando creció la economía en 2017 y 2018”, repasó. Tras mencionar picos como el del 45% en la hiperinflación de fines de los 80 y del 60% en el año 2001, Espert estimó que la pobreza seguirá subiendo porque la última medición corresponde a junio, previa a la devaluación posterior a las PASO. “Ahora vamos hacia el 40%, pero no estamos en presencia de una pobreza transitoria, coyuntural, ni casual de un programa económico en crisis sino que es un fenómeno estructural” advirtió. Para el líder de Despertar, la fórmula es poner en marcha la economía y que no se frene. “Hay que crecer, crecer y crecer, a una tasa alta y sostenida en el tiempo, sin crisis que la hagan caer por debajo del 4 o el 5%” remarcó. Según Espert, “el drama argentino no es tanto que crece poco. El drama es que ese crecimiento bajo viene porque no paramos de tener crisis y hemos normalizado la anormalidad”. Tras advertir que detrás de la pobreza como fenómeno estructural “vienen lacras como la inseguridad, la violencia y la producción y consumo de droga”, calificó a su propuesta como “liberal y de sentido común, porque es lo que hacen los principales países del mundo”. Dijo que al sistema económico actual“ hay que cambiarlo de manera gradual, pero no con el gradualismo de Macri” aclaró. Junto a su compañero de fórmula Luis Rosales, Espert visitó radios y canales de televisión y se instaló en un hotel céntrico de Bahía Blanca para recibir durante la jornada a dirigentes políticos de la ciudad y la zona que lo acompañan."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/hablo-sergio-varisco-intendente-parana-atacado-plena-calle-pedir-beneficio-corresponde-_0_o3g7-Td7.html","date":"02/10/2019 - 12:09","title":"Habló Sergio Varisco, el intendente de Paraná atacado en plena calle: “Fueron a pedir un beneficio que no les corresponde”","abstract":"Contó que no es la primera vez que es amenazado o agredido, y consideró: Esto me pasa por hablar y recibir a todos. Está siendo juzgado en una causa por vínculos con el narcotráfico.","author":[],"key_words":"ParanáSergio VariscoÚltimas Noticias","body":"Sergio Varisco, el intendente de Paraná que fue agredido por un grupo de desconocidos en plena calle mientras ingresaba a su hogar, aseguró que los atacantes fueron a pedirle \"un beneficio que no les corresponde\". “Fue un grupo de personas intolerantes que fueron a pedir que el municipio le otorgue beneficios que no corresponde”, contó Varisco , y explicó: “Cuando llegué a mi casa a las cuatro de la tarde, un grupo de personas que había atendido a la mañana y ante una requisitoria les dije que no, me volvieron a insistir y se produjo la discusión y entrando en la puerta me empujan y me provocan una caída que me trajo esta consecuencia”. Recibir newsletter En comunicación con TN, el jefe comunal, que es juzgado por vínculos con el narcotráfico, relató cómo se encuentra: “Estoy hospitalizado, esperando que estén las condiciones dadas para operarme porque tengo una fractura de cadera, no fue algo menor”. Además, aseguró que en Paraná su teléfono es de público conocimiento, al igual que su domicilio: “Todo el mundo sabe dónde encontrarme. No es la primera vez que sufro amenazas o agresiones”, y consideró: “Esto me pasa por hablar y recibir a todos”. Sobre la causa por la que está siendo juzgado, acusado de financiar a una banda que traficaba cocaína, Varisco, de 59 años, consideró: “No sabría decir si esto tiene que ver con la causa”. En esa línea, se defendió: “Se comprobó que los papeles que me acusaban son falsos. Me acusan de pertenecer a una red delictiva a la que no pertenezco”. El jefe comunal paranaense, perteneciente a Cambiemos y que perdió en su intento de reelección, fue imputado porque presuntamente hizo \"un acuerdo en septiembre de 2017\" con Daniel \"Tavi\" Celis, acusado de ser el líder de la banda, y \"se comprometió a entregar 50.000 pesos mensuales para financiar el comercio de estupefacientes\". La fiscal Natalia Taffarel les tomará declaración este miércoles a los tres detenidos por el ataque al intendente de Paraná. Los presuntos agresores fueron identificados como Vanina Julieta Gauna de 40 años; Claudio Javier Godoy de 46, y Juan Ignacio Musuruana, de 26 años, y permanecen detenidos en la Alcaidía de Tribunales de Paraná; y en el transcurso del día se les tomará declaración, se informó desde la oficina de prensa de Justicia de Entre Ríos. Taffarel hizo saber además que Gauna y Godoy fueron detenidos a los minutos de haber ocurrido el hecho en calle Pellegrini, tras haber sido identificados por el registro de cámaras de seguridad y el testimonio de la persona que se comunicó con el servicio del 911 para denunciar el caso. En tanto Musuruana se presentó espontáneamente en la Comisaría Octava, tras verse en los videos que circularon por redes sociales y medios de prensa. La fiscal solicitará también que se fije la audiencia de medidas de coerción, en la cual imputará a los supuestos agresores el delito de coacciones agravadas que contempla la pena de cinco a diez años de prisión. Los acusados podrían recibir una pena de reclusión en el caso de que las amenazas tuvieren como propósito la obtención de alguna medida o concesión por parte de cualquier miembro de los poderes públicos. En tanto, cuando el intendente Varisco esté en condiciones de prestar su testimonio, la Fiscalía escuchará su relato de lo sucedido. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/javier-fernandez-maximo-operador-judicial-k-rompio-silencio-cristina-eligio-alberto-votos-_0_Lc6woJbU.html","date":"02/10/2019 - 12:09","title":"Javier Fernández, el máximo operador judicial K, rompió el silencio: “Cristina eligió a Alberto, pero ella tiene los votos”","abstract":"Analizó cómo será la relación entre el ex jefe de Gabinete y la Justicia en caso de llegar a la Casa Rosada. Críticas al PRO y elogios a Daniel Angelici.","author":[],"key_words":"Javier FernándezJusticiaAlberto FernándezCristina KirchnerCorrupción KMauricio Macri","body":"Rompió el silencio. Javier Fernández, Auditor General de la Nación y conocido en los pasillos de los Tribunales por ser unos de los máximos operadores judiciales del kirchnerismo habló. Y, como suele ocurrir en las contadas veces que salió a la luz pública, dejó varios mensajes que retumban en los despachos judiciales y políticos de la Argentina. “Cristina tuvo un gesto extraordinario y eligió a Alberto, pero ella tiene los votos”, sostuvo en una entrevista con la revista Crisis, en la que se refirió a su relación con el kirchnerismo, su percepción de Alberto Fernández y el rol de la Justicia en la era Macri. Todo esto, dicho con conocimiento de causa. Recibir newsletter “Este gobierno rompió los códigos. Usaron la corrupción, tratando de meter presos a todos, como una comidilla”, dijo Fernández. Para él, la gestión de Cambiemos no respetó el “proceso y el derecho a estar libre” e inclusive “cambiaron jurisprudencia” y “se inventaron causas”. El dirigente, que se reconoce como un “soldadito del peronismo”, marcó que eso fue posible porque “Algunos jueces y fiscales no se animaron a decirle que no, son cobardes”. “Si no se pueden aguantar las presiones, no se puede ser juez”, expresó el auditor, que desde 2001 tiene un puesto en el organismo que asiste al Congreso en el control del estado de las cuentas del sector público. El propio Fernández -reconocido por su perfil bajo- apareció meses atrás involucrado en la causa de corrupción más explosiva del kirchnerismo: los cuadernos de la coimas. Fue citado a declaración indagatoria por figurar en las anotaciones de Oscar Centeno. Su nombre aparece en el cuaderno 8. “Lo llevé al Lic Baratta y Nelson a Andonaegui 2148, decian que tenian que ver \"J\" de Javier (de inteligencia me parece)”, escribió el chofer arrepentido. La frase en los cuadernos por la que fue citado Javier Fernández a Comodoro Py. Fernández es amigo de Jaime Stiuso, el exespía todopoderoso de la SIDE, y de Darío Richarte, exvicejefe de Inteligencia en la Alianza, \"Lo que dicen esos cuadernos es todo mentira. Jamás le entregué una valija ni un bolso. No conozco a los empresarios\", dijo cuando le tocó pisar Tribunales por ese caso, citado por el juez Claudio Bonadio. En ese momento llegó con una valija al despacho del Juzgado Criminal y Correccional Federal N° 11. \"Se pensaron que traía las cosas para quedarme en Marcos Paz\", se rió aquel día, a principio de agosto de 2018. Javier Fernández cuando declaró por los cuadernos de las coimas. (Rolando Andrade) La valija con la que llegó Fernández el 7 de agosto a Tribunales (Maxi Failla) Ahora, a casi un año de aquel episodio, Javier Fernández dice estar retirado. “Hace tiempo, en 2013, por cuestiones de salud. Si no, iba a explotar. Me hicieron mucho mal los de adentro, que piden favores, después hablan con los periodistas y cuentan mentiras”, explicó. Conocedor como pocos del inframundo judicial, Fernández no duda cuando le preguntan quién será el nexo que articule los vínculos entre la política y los tribunales en caso de que Alberto Fernández ratifique en octubre su triunfo en las PASO. “La persona que tiene Alberto es Marcela Losardo, cuyo esposo es (el escribano Fernando) Mitjans, presidente del Tribunal de Disciplina de la AFA. Ella está en condiciones de conducir el diálogo con los jueces, pero depende de Alberto”. En el mundo cambiemita, Fernández marca a Alejandro Pérez Chada (abogado de Macri), Fabián “Pepín” Rodríguez Simón y José Torello como los interlocutores M con la Justicia. Los crítica, pero hay elogios para otro allegado de Macri, Daniel Angelici, que ha sido denunciado como operador judicial por la propia Elisa Carrió. “El Tano tiene muchos códigos, viene de otra cosa. Pero no confundamos lo que son los códigos, para que no parezca una cosa mafiosa. En este país sos presidente y cuando terminás tu mandato recorrés todos los pisos de Comodoro Py. Es parte de la judicialización de la política”, resume Fernández. Javier Fernández, en el centro de camisa celeste, junto a otros miembros de la AGN durante la presentación del libro del fiscal Germán Moldes en julio de 2015. Al auditor admite haber sido consultado por el macrismo en temas judiciales. “Me parece que son gente soberbia”. Ya alejado del traqueteo tribunalicio, hoy prefiere recibir gente, amigos, y periodistas en el quincho de su casa, decorado con imágenes de Boca -club del que es hincha- y un póster de El Padrino, inmortalizado por Marlon Brando, tal como describe Gerardo \"Tato” Young en su libro Los Horribles, en el que habla en varios pasajes sobre “El Señor Javier”. el quincho de la casa de Javier Fernández (con el retrato de Don Corleone en la pared) fue escenario -según el libro de Young- de una escena que representa hasta qué punto la política y la justicia se cruzan. Allí, el contador de los Kirchner, Víctor Manzanares, se reunió con el juez Norberto Oyarbide, que tenía en su escritorio de Comodoro Py la denuncia por enriquecimiento ilícito contra el matrimonio presidencial. Hubo masitas, champagne y risas cuando el contador (ahora arrepentido de la Justicia) osó pedir un té con leche. Tras esa reunión, el entonces juez convocó al contador K a su despacho, lo reunió con la contadora María del Carmen Penedo, perito contable de la Corte Suprema, para retocar las cifras de la declaración jurada de Néstor y Cristina, que terminaron sobreseídos a pesar de que su aumento patrimonial era, por lo menos, sospechoso, aún para cualquier abogado exitoso de la Argentina. La funcionaria judicial, en cambio, terminó siendo investigada, una década después, por la Corte Suprema. Víctor Manzanares arrepentido por la causa de los cuadernos durante una entrevista con Luis Majul Hoy, más allá de dar sus impresiones sobre lo que viene en materia judicial ante una posible transición, Javier Fernández no tiene intenciones de volver. Eso dice. -Si lo convoca Alberto para ser el vaso comunicante con Comodoro Py, ¿qué le responde? -le preguntó la revista Crisis. -Alberto está uniendo al peronismo, que es algo que pedimos hace rato. Le diría que no, sigo en la Auditoría. Ese tipo de cosas me hicieron mucho mal. Tomo dieciséis pastillas entre la presión, el colesterol y demás. Se dicen muchas mentiras, y las mentiras quedan. PJB"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/camara-federal-puede-decidir-excarcela-cristobal-lopez-fabian-sousa_0_O7NhNG1Z.html","date":"02/10/2019 - 11:48","title":"La Cámara Federal ya puede decidir si excarcela a Cristóbal López y Fabián De Sousa","abstract":"Los dueños del grupo Indalo presentaron un memorial con su reclamo ante la Sala I de ese tribunal porteño, que suspendió una audiencia prevista para este jueves.","author":"Lucía Salinas","key_words":"Cristóbal López","body":"Los abogados defensores de Cristóbal López y Fabián de Sousa presentaron un memorial ante la sala I de la Cámara Federal porteña para insistir con el pedido de excarcelación. Los letrados apelaron la decisión del juez Claudio Bonadio de no concederla, en el marco de dos causas vinculadas al caso de los cuadernos de las coimas. Ahora, la libertad de los empresarios quedará en manos del tribunal integrado por los jueces Leopoldo Bruglia y Pablo Bertuzzi, que tras la recepción de este memorial suspendieron una audiencia prevista para este jueves y ya se encuentran en condiciones de resolver el pedido. \"Repito lo manifestado al momento de apelar: solicito que sea la Excelentísima Cámara Federal la que analice esta situación y disponga las condiciones de excarcelación, para evitar la posibilidad de que el juez instructor, vía imposición de cauciones de imposible cumplimiento, obstaculice o impida lo que, según entendemos, por derecho corresponde, es decir la excarcelación de Cristóbal Manuel López\", sostiene el escrito presentado y al que accedió Clarín. Los dueños de Indalo ya habían obtenido la excarcelación en el marco del juicio por supuesta defraudación al Estado en la causa Oil Combustibles. El Tribunal Oral Federal 3, integrado por Fernando Machado Pelloni, Andrés Basso y Javier Ríos, abrió el camino para que Cristóbal López y Fabián De Sousa estén más cerca de dejar el Penal de Ezeiza, tras un fallo de la jueza María Eugenia Capuchetti que los sobreseyó del supuesto intento de vender las acciones de Indalo mientras estaban inhibidas por la justicia. Recibir newsletter Pero Bonadio no compartió ese criterio. El magistrado consideró que \"existen otros aspectos que impiden otorgar la excarcelación\", pues Cristóbal López \"posee la capacidad de sustraerse y entorpecer el accionar de la justicia\". Entonces, señaló que en el marco de la causa hay cerca de 200 imputados quienes \"durante más de 12 años llevaron a cabo presuntas maniobras que enriquecieron indebidamente sus respectivos patrimonios a costa de la estructura estatal, integrando la misma el aquí evaluado en su carácter de empresario, innegablemente allegado a los funcionarios públicos\". El juez de la causa de los cuadernos, señaló que López \"cuenta con varias causas en distintas etapas procesales, lo que hace presumir que en caso de ser condenado en la presente, su pena no puede ser dejada en suspenso (...) lo que hace presumir que de obtener su libertad intentarán eludir la acción de la justicia\". Recordó entre otros aspectos, que el empresario K \"cuenta con medios económicos suficientes como para entorpecer o fugarse del proceso\". Pero el abogado Lértora reiteró que Cristóbal López tiene \"arraigo familiar, domicilio certificado, arraigo laboral\", señalando que no existe ningún riesgo de fuga, y reiteró que a raíz de los embargos trabados en diversos expedientes judiciales, \"no tiene capacidad de disponer o perjudicar su patrimonio o afectar el curso de los procesos penales en trámite. Sus bienes particulares, participaciones accionarias y empresas poseen una inhibición general de bienes\". El defensor dijo que su defendido es una persona \"de alta notoriedad pública, lo que impide que pueda salir del país o sustraerse de alguna otra forma al accionar de la Justicia\". Y que por otro lado, siempre estuvo a derecho, \"se ha presentado en todas las citaciones y a pesar de estar detenido ha concurrido y lo seguirá haciendo a todas las audiencias del juicio\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-impulsara-ley-violencia-genero-investigue-denuncia-victima_0_3Jc1de7Q.html","date":"02/10/2019 - 11:48","title":"Mauricio Macri impulsará una ley para que la violencia de género se investigue sin denuncia de la víctima","abstract":"La iniciativa propone que deje de ser de instancia privada, que precisa del impulso de la víctima, para que la investigación se pueda realizar ante la denuncia de cualquier persona que sabe del hecho.","author":"Ignacio Ortelli","key_words":"Mauricio MacriViolencia De GéneroPatricia BullrichGermán Garavano","body":"Mauricio Macri enviará al Congreso un proyecto de ley que pretende convertir a la violencia de género en un delito de instancia pública, de modo tal que el Estado pueda investigar el hecho ante cualquier denuncia, sin que la víctima tenga que impulsar la causa. De esta manera, alcanzará para que el Estado investigue una denuncia realizada, por ejemplo, por familiares, amigos o compañeros de trabajo de la víctima, un vecino o quien tome conocimiento del hecho. Recibir newsletter Así lo habían adelantado altas fuentes oficiales a Clarín, previo a que el Presidente se pronunciara pasado el mediodía sobre el tema, con un posteo en sus redes sociales. \"Proponemos la investigación automática ante la primera denuncia. Hoy, en la práctica, la víctima tiene que realizar dos denuncias para lograr la intervención activa de la Justicia, la primera en la comisaría y la segunda propiamente en la Justicia. Esto crea una ventana de desprotección que en muchas ocasiones pone en riesgo de vida a la mujer denunciante. Vamos a eliminar esa zona de riesgo haciendo que la Justicia esté obligada a intervenir desde la primera denuncia\", explicó el jefe de Estado, al anunciar \"medidas extraordinarias contra la violencia de género\". En rigor, se trata de una iniciativa que había sido anunciada en junio por las ministras Patricia Bullrich (Seguridad) y Carolina Stanley (Desarrollo Social) pero que debido al receso en el que entró el Congreso por la campaña electoral había quedado pendiente. El objetivo, según confiaron quienes trabajaron en el proyecto, es que el Estado deje de exponer a la víctima a la necesidad de ratificar la denuncia para que se investigue el hecho, teniendo en cuenta que eso puede agravar su situación en un contexto de violencia de género. El Gobierno también había incluido algunas modificaciones en este mismo sentido en el proyecto de Código Penal que presentó en el Congreso, luego de casi dos años de elaboración por parte de una comisión diversa de juristas, presidida por el juez de la Cámara Federal de Casación Penal, Mariano Borinsky. Ahora, en la recta final de la campaña, Macri decidió ponerse al frente y enviará, según indicó, este mismo miércoles el proyecto al Congreso para modificar la ley. \"Debemos reconocer que la violencia de género y el femicidio comprometen no solo a las mujeres sino a toda la sociedad\", escribió el jefe de Estado en un mensaje de Facebook. El texto del proyecto, al que accedió Clarín, prevé un cambio en el artículo 25 del Código Procesal Penal Federal, que define a los delitos de acción pública. \"La acción pública es ejercida por el MInisterio Público Fiscal, sin perjuicio de las facultades que este Código le confiere a la víctima. El Ministerio Público Fiscal debe iniciarla de oficio, siempre que no dependa de instancia privada, salvo que el hecho objeto de imputación hubiese sido cometido en un contexto de violencia de género. Su ejercicio no podrá suspenderse, interrumpirse ni hacerse cesar, excepto en los casos expresamente previstos por la ley\", dice el artículo 2 de la iniciativa, que contempla la modificación de cuatro artículos del Código Procesal Penal de la Nación y el artículo 72 del Código Penal. Macri también anunció su idea de \"centralizar\" la información. \"Hoy las denuncias por violencia de género se encuentran dispersas en organismos e instituciones que no comparten su información, dificultando que los casos de agresión sean seguidos de manera eficaz. Nuestra propuesta incluye unificar todas las alertas de la línea 144, así como las que entren por llamadas de emergencia al 911 y las denuncias en comisarías, generando un cruce de datos inmediato para incrementar la protección a la víctima. La información permite obtener una predicción de riesgo generando avisos, alertas y alarmas automatizadas\", argumentó."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/referentes-mauricio-macri-licencia-cruzar-alberto-fernandez_0_KtlG6uGU.html","date":"02/10/2019 - 10:58","title":"Quiénes son los referentes de Mauricio Macri con “licencia” para cruzar a Alberto Fernández","abstract":"Peña quiere evitar una pelea cuerpo a cuerpo con el Frente de Todos. Pichetto, Carrió, Bullrich y Negri se diferencian.","author":"Guido Carelli Lynch","key_words":"Mauricio MacriMarcos PeñaMiguel Ángel PichettoJuntos Por El Cambio","body":"Marcos Peña compara la campaña con una carrera de natación. Cree que Mauricio Macri debe medirse con Alberto Fernández en carriles separados; sin cruzarse. La metáfora deportiva que el jefe de Gabinete y de campaña quiere evitar a toda costa -y así se lo transmitió a los candidatos del oficialismo- es la de una pelea de boxeo. Cree que, en el cuerpo a cuerpo y con la economía en contra, el Gobierno lleva las de perder. En la Casa Rosada son varios los que creen que después del resultado de las PASO es mejor evitar, desde la Casa Rosada, la polarización dura y los cruces directos con el Frente de Todos, que ya demostró que tiene injerencia en el mercado y las expectativas cambiarias. A pesar de las recomendaciones, no todos siguen las instrucciones del dueño de la comunicación oficial durante esta gestión. “Ya no le hacen caso. Lo del discurso es un quilombo”, grafica uno de los poderosos detractores que el ministro coordinador supo granjearse y que tiene acceso al Presidente. Recibir newsletter El candidato a vicepresidente Miguel Angel Pichetto tiene más licencias que la mayoría de los dirigentes oficialistas. Quedó en evidencia durante el debut de la marcha del #SíSePuede en Barrancas de Belgrano. Fue el único que mencionó con nombre y apellido a los integrantes de la fórmula más votada en las PASO. Un rato después, el Presidente le pidió a la militancia lo mismo que Peña a los candidatos que reunió en Olivos el miércoles de la semana pasada. “¡Tiene que participar en las redes con convicción, sin miedo, sin agresión, sin agresion, defendiendo nuestras ideas y nuestros valores. Eso es lo que tenemos que hacer!”, reclamó el Presidente. La potencia del discurso de Pichetto, que días después se refirió a los “curitas villeros” y a los “obispos que hacen política” e insistió con asociar a los Fernández al régimen de Nicolás Maduro, no es un capricho. “Tiene su estilo, pero hay pocos dirigentes más disciplinados que Pichetto”, razonaba un ministro. En otras palabras, Pichetto está habilitado a jugar más fuerte. Y no es el único. Miguel Angel Pichetto y Elisa Carrió. Tienen más libertad para declarar. Foto: EFE El mensaje para evitar las agresiones no lo incorporaron o no afectó todos los dirigentes. “Carrió cree que si no puteás no hacés campaña y ahora se sumó Pato”, se lamentan dentro del Gabinete. Pato es Patricia Bullrich, que también endureció su discurso contra organizaciones sociales en un escenario delicado en materia política, económica y social. Cerca de la ministra de Seguridad rechazan que haya cambiado su mensaje. “Dice lo mismo que hace tres años, pero ahora la escuchan; ntes era como hablarle a la nada. Sus tres caballitos de batalla siempre fueron la clase media, política social y los piquetes: orden, progreso y equilibrio”, afirman sus allegados. Macri la reconoció en el acto de Barrancas, cuando la vitoreaban los militantes. “No confronta, plantea ideas para la segunda gestión”, insisten sus defensores. Algunas de las voces que se sientan a la mesa de acción política, que nació -en palabras del Presidente- tras “el palazo” de las PASO, destacan que el discurso del Gobierno está en debate. “Eso ya es es un cambio”, se entusiasman algunos. Otro ministro explica que a pesar de los matices, todos los mensajes del Gobierno están destinados a seducir a la clase media, fundamental para la llegada al poder de Cambiemos. “Además, en la Argentina, la mayoría se autopercibe de clase media”, razonaba el mismo funcionario. Cerca de Peña niegan que el oficialismo tenga un discurso anárquico. Destacan además que la campaña del oficialismo es propositiva y apela a los valores. Y también reconocen por lo bajo que Pichetto no hace lo que quiere. Marcos Peña y Mario Negri. El jefe de Gabinete y el diputado cordobés, otro de los \"verborrágicos\". El mismo día en que el jefe de campaña les dio instrucciones a los candidatos para evitar el “cuerpo a cuerpo”, el radical Mario Negri tuvo un cruce directo con Alberto Fernández alrededor de la figura de Raúl Alfonsín. Lejos de recibir críticas, fue felicitado. En el Ejecutivo creen que ese episodio sacó de las casillas y expuso al candidato opositor. \"Tuvo exabruptos que no parecen los de un candidato que sacó tanta diferencia. Está nervioso por su propio armado\", insistió otro ministro. Al mismo tiempo, Macri les pidió a algunos dirigentes del oficialismo sin responsabilidades ejecutivas que cruzaran a Fernández luego de que el candidato más votado en las primarias calificara a los funcionarios del Gobierno como \"ladrones de guante blanco\". En el medio de los tironeos por el discurso, el Gobierno lidia con la tensión interna por los dirigentes que ya se imaginan como oposición, empiezan a diferenciarse de Macri y Peña y reclaman un liderazgo más horizontal."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/roberto-lavagna-denuncia-gobierno-copia-medidas-propuso-hace-tarde-mal-_0_GqU34q1J.html","date":"02/10/2019 - 9:50","title":"Roberto Lavagna denuncia que el Gobierno le copia las medidas que propuso: “Pero lo hace tarde y mal”","abstract":"El economista también avaló el fallo de la Corte Suprema que beneficia a las provincias.","author":[],"key_words":"Roberto LavagnaÚltimas NoticiasElecciones 2019","body":"El candidato presidencial de Consenso Federal, Roberto Lavagna, se refirió al paquete de medidas que viene anunciando Mauricio Macri tras la derrota en las PASO y denunció que \"está copiando\" las propuestas de su fuerza en campaña, aunque aseguró que lo hace \"tarde y mal\". \"El Gobierno lo que está haciendo es copiar una por una las medidas que Consenso Federal viene exponiendo desde marzo. Pero lo hace tarde y mal. Por ejemplo en el caso de las reservas, el control de cambios. Llegan dos meses tarde. Perdieron 4 ó 5 mil millones de dólares por no haber hecho las cosas a tiempo\", apuntó Lavagna en radio Continental Córdoba. Recibir newsletter Además, el ex ministro de Economía advirtió que \"en algunos casos están anunciando medidas que son sólo hasta diciembre\". Sobre el fallo de la Corte Suprema de Justicia que impide que la reducción de impuestos afecte a las provincias, Lavagna opinó: \"Estoy a favor de lo que decidieron. Hay un argumento económico fundamental: éstas son medidas que pretenden mitigar los daños producidos por la política económica del Gobierno central. No fueron las provincias las responsables de la situación de recesión, desempleo y pobreza. Si fue el Gobierno el que cometió los errores, le corresponde hacerse cargo\". De todos modos, el economista insistió en tomar medidas que mejoren el poder adquisitivo de la gente. Y enumeró: \"Subir el salario mínimo, subir la Asignación Universal por Hijo, eliminar el IVA, bajar Ganancias... Todas esas medidas que vienen anunciando tarde y mal, y en proporciones que no alcanzan, son necesarias para poner en marcha la economía. También hay que bajarles los impuestos a las Pymes\". Consultado sobre Alternativa Federal, la alianza que habían iniciado Miguen Ángel Pichetto, Juan Schiaretti, Sergio Massa y Juan Manuel Urtubey, y que luego se disolvió, apuntó: \"Era una caja desde la cual se negociaba con el Gobierno o con el cristinismo. Cuando yo decía eso, parecía que era un capricho. El tiempo se encargó de demostrar la verdad. Pichetto se fue con el Gobierno y Massa se fue con Alberto. Yo les decía: 'Si les gustaba tanto hacer una interna, por qué no la hicieron entre ellos'. No me necesitaban a mí\". JPE<U+200B>"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-pedira-mauricio-macri-recorten-fondos-coparticipables-buenos-aires_0_dBJQtCHB.html","date":"02/10/2019 - 9:29","title":"María Eugenia Vidal le pedirá a Mauricio Macri que no recorten fondos coparticipables a Buenos Aires","abstract":"Según funcionarios bonaerenses, la Provincia pedirá “lo mismo” que le den al resto de los distritos. Y si no, “lo seguiremos por vía judicial”.","author":[],"key_words":"María Eugenia VidalMauricio MacriCorte Suprema De Justicia","body":"El gobierno de la provincia de Buenos Aires pedirá la próxima semana a la administración de Mauricio Macri que no se le recorten fondos de coparticipación por la reducción del IVA y el impuesto a las Ganancias Un importante funcionario del gobierno de María Eugenia Vidal precisó a la agencia de noticia Télam que \"vamos a pedir lo mismo que le den al resto de las provincias, y si no obtenemos la respuesta que deseamos, lo seguiremos por vía judicial, porque es nuestra responsabilidad como gobierno provincial reclamar esos fondos\". \"No nos habíamos presentado antes, ya que esperábamos ver que decía la Corte Suprema. Pero ahora esperamos reunirnos la semana que viene con el presidente Macri y el ministro Hernán Lacunza para hacerles ese pedido\", precisó. Recibir newsletter Detalló que la idea es lograr evitar la reducción de los fondos coparticipables mediante una \"charla política\", y apuntó que \"si no hay respuesta, reclamaremos judicialmente mediante una demanda contra la administración central\". El máximo tribunal resolvió este martes, en forma cautelar, que la reducción de los impuestos IVA y a las Ganancias dispuesta recientemente por el Gobierno como parte del paquete de medidas de alivio económico \"no puede afectar los fondos de coparticipación\" que corresponden a las provincias. La reducción de esos tributos fue anunciada por la administración de Macri después de las PASO del 11 de agosto, ante lo cual las provincias se presentaron a reclamar ante el máximo tribunal. La demanda había sido iniciada por los gobernadores peronistas y la provincia de Buenos Aires no se había sumado al planteo. Agencia Télam ."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobernador-albertista-devolvernos-inmediatamente-400-millones-_0_EG_KEq3K.html","date":"02/10/2019 - 9:09","title":"Para un gobernador albertista, “tendrán que devolvernos inmediatamente más de $ 400 millones”","abstract":"Lo dijo Gerardo Zamora, de Santiago del Estero. La decisión del Tribunal se produjo tras un amparo presentado por 15 provincias.","author":[],"key_words":"Gerardo Zamora","body":"Gerardo Zamora, gobernador de Santiago del Estero se refirió al fallo de la Corte Suprema, que decidió en contra del decreto de Mauricio Macri que eliminó el IVA a los alimentos de la canasta básica. El mandatario explicó que su provincia fue afectada por dos decretos del Presidente que influyó en tres aspectos: monotributo, impuesto a las Ganancias e IVA, este último el \"más complicado\" y que no benefició a nadie \"porque las cosas siguieron aumentando\". Recibir newsletter \"El fallo tiene que cumplirse porque no hay apelaciones, aparte porque es una medida cautelar\", expresó en diálogo con radio Concepto. Y agregó: \"Del mes que transcurrió y algo más de agosto, tendrán que devolvernos inmediatamente más de $ 400.000.000 y poner la coparticipación como corresponde\". El mandatario provincial señaló que la decisión del máximo Tribunal \"vuelve a poner las cosas en su lugar\" y que de esta manera las provincias no se verán afectadas. El lunes, luego de conocerse la decisión de la Justicia, el gobernador se manifestó por redes sociales: “Dijimos que íbamos a defender los intereses de la provincia y lo hicimos\", escribió. Rosana Bertone, de Tierra del Fuego, también se manifestó respecto a la decisión de la Corte y coincidió en que se pusieron las cosas en su lugar, luego de una decisión \"inconstitucional\" por parte del Gobierno nacional \"El Poder Ejecutivo Nacional ha resuelto cosas a tontas y a locas luego de las PASO, pero eso no debe afectar la coparticipación de las provincias. No se pueden modificar unilateralmente estas cuestiones, porque en el país existe un federalismo de concertación y existe la división de poderes\". Aunque manifestó su negatividad respecto a que el Ejecutivo cumpla con la decisión de la Justicia. \"Por cómo se maneja el macrismo, creo que van a intentar patear la pelota hasta diciembre, para no cumplir con el fallo de la Corte\", expresó Bertone. Respecto a la posibilidad de un incumplimiento de la decisión judicial por parte del Gobierno, Zamora advirtió, en diálogo con El Destape, que sería grave porque \"incurriría en un delito\". Miguel Lifschitz, de Santa Fe, calificó el fallo de la Corte como una \"defensa del federalismo\" contra una decisión de índole \"electoral\" por parte del Ejecutivo, tras el resultado adverso en las Primarias. \"Desde el gobierno conocían a la perfección cuál era el mecanismo para tomar medidas sobre el IVA y Ganancias\", argumentó el gobernador en comunicación con Futurock. Y agregó: \"Lo que estableció la Corte es que no se le pueden sacar recursos a las provincias y que deben compensar la caída que pueda producirle este tipo de medidas”. La decisión de la Corte fue a raíz de las presentaciones de 15 provincias, que dispuso que los costos fiscales de la aplicación de los decretos impugnados y de las resoluciones generales AFIP sean asumidos con recursos del Estado Nacional, sin afectar la coparticipación que corresponde a las provincias de Catamarca, Chubut, Entre Ríos, Formosa, La Pampa, La Rioja, Misiones, Salta, San Juan, San Luis, Santa Cruz, Santa Fe, Santiago del Estero, Tierra del Fuego, Antártida e Islas del Atlántico Sur y Tucumán."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gremio-pilotos-responde-alberto-fernandez-solo-vamos-tomar-medidas-van-profundizar-_0_WQvPWytX.html","date":"02/10/2019 - 8:51","title":"El gremio de pilotos le responde a Alberto Fernández: “No sólo vamos a tomar medidas sino que se van a profundizar”","abstract":"El titular de APLA, Pablo Biró, descartó la posibilidad de suspender el paro anunciado para el fin de semana, como había pedido el candidato opositor.","author":[],"key_words":"Pablo BiróAlberto FernándezAerolíneas ArgentinasAPLAÚltimas Noticias","body":"El secretario general de la Asociación de Pilotos de Líneas Aéreas (APLA), Pablo Biró, ratificó este miércoles que el paro anunciado para próximo el fin de semana \"se va a realizar\", a pesar de que el candidato presidencial del Frente de Todos, Alberto Fernández, pidió que se levante. Biró señaló que si bien los pilotos tienen \"esperanza\" en que Fernández gane las elecciones presidenciales del 27 de octubre, \"hoy los trabajadores están con una paritaria vencida\". Recibir newsletter \"No sólo vamos a tomar medidas sino que se van a ir profundizando porque es un conflicto que el Gobierno utiliza electoralmente. Me parece muy bien que Alberto pida que no las haya, pero nosotros estamos hace once meses con los salarios congelados\", declaró a la radio FM Futurock. El compañero de fórmula de Cristina Kirchner había respaldado el martes los reclamos de los sindicatos de pilotos (el otro en conflicto es UALA), pero les dijo que \"no es un buen momento\" para tomar medidas de fuerza. \"Nadie quiere la huelga, nosotros mismos no la queremos, pero hay copilotos que no pueden pagar el alquiler\", subrayó Biró. \"Además, me parece lógico que Alberto pida que no haya huelga, es más, coincido, porque sería deseable no tener un gobierno que destruya la línea de bandera, que no quiera atacar al movimiento obrero, sería deseable no tener chorros, corruptos, mala leche, gente que está haciendo mucho daño\", agregó el sindicalista. No obstante, destacó la \"capacidad de gestionar de Alberto\" al ejemplificar con un conflicto desatado en el 2005, cuando el actual candidato presidencial era jefe de Gabinete de Néstor Kirchner. \"Nosotros no hablamos por los medios, y si él nos llama, hablaremos; él nos conoce bien, pero ahora está en campaña y no nos ha llamado, y no tiene por qué hacerlo\", apuntó. \"Mientras tanto, nosotros hacemos lo que tenemos que hacer, que es defender a los trabajadores\", puntualizó. También adujo que desde el Gobierno \"se cansaron de acusarnos de responder partidariamente a un sector o a otro, así que que quede claro que los intereses que defendemos son los de la familia aeronáutica y la de los trabajadores\". En este sentido, sostuvo que \"poner de pie todo lo que destruyó esta gente va a demandar mucho tiempo, mesas de trabajo, y eso llevará mucho esfuerzo y no lo vamos a debatir por los medios, pero si él está dispuesto a hacerlo, nos tendrá de su parte\". \"Estoy contento porque tenemos la esperanza de que esta situación se pueda revertir, pero hoy hay una paritaria vencida y los salarios están deprimidos en momentos en que tiran 200 palos por día en la timba financiera y se quejan de que Aerolíneas va a gastar 200 palos en un año\", puntualizó Biró. En el mismo sentido habló Cristian Erhardt, de la Unión de Aviadores de Líneas Aereas (UALA), quien también ratificó la medida de fuerza para el fin de semana: \"No tenemos mandato político. Estamos convencidos de nuestra lucha por la recuperación salarial. Entiendo la buena voluntad (de Alberto), pero (Guillermo, ministro de Transporte) Dietrich y (Luis, titular de Aerolíneas) Malvido son los responsables y los que tienen que dar una solución y resolver la paritaria\". Fernández afirmó el martes en San Juan que confía \"mucho en los que trabajan\" en Aerolíneas Argentinas. \"Pero lo que les pido, siempre se lo pido y no sólo ahora, que no provoquen este estado de las cosas. Yo sé que tienen razón. Porque ellos también son víctimas del descuido del Gobierno, que hace mucho tiempo no convoca paritaria y vive postergando a los que trabajan\", dijo el candidato presidencial opositor."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//rural/kicillof-asistira-hoy-encuentro-organizado-carbap_0_SdT8UgWH.html","date":"02/10/2019 - 8:01","title":"Kicillof y Vidal hablarán hoy de política agropecuaria en un encuentro organizado por Carbap","abstract":"La entidad ruralista convocó a todos los candidatos a gobernador a presentar sus propuestas.","author":[],"key_words":"AgroindustriaMaría Eugenia VidalAxel KicillofEduardo Bali Bucca","body":"El candidato a gobernador bonaerense por el Frente de Todos, Axel Kicillof, disertará este miércoles en un encuentro organizado por la Confederación de Asociaciones Rurales de Buenos Aires y La Pampa (Carbap) en la en la sede de Rivadavia 1342, en la ciudad Buenos Aires. La entidad agropecuaria invitó a todos los postulantes a la gobernación para que expongan sus propuestas para el sector, y el candidato más votado en las PASO es quien despierta más inquietudes, por la situación conflictiva que el sector político que representa mantuvo con el campo mientras estuvo en el Gobierno. El ex ministro de Economía disertará desde las 14:45 y su discurso estaría enfocado en la \"necesidad de poner el eje en la producción tanto industrial como agropecuaria como camino para poner en marcha la provincia\", indicaron sus voceros a la agencia Télam. Recibir newsletter Poco después, alrededor de las 16:30, hablará la gobernadora María Eugenia Vidal, que participa por segunda vez, ya que fue parte del encuentro similar realizado antes de las elecciones de 2015. El programa de las 6° Agrojornadas Políticas arranca con la presentación del presidente de Carbap, Matías de Velazco. Luego, desde las 10 se esperan las exposiciones del candidato por Consenso Federal, Eduardo Bucca y a partir de las 11 la del postulante del Frente Nos, Gustavo Álvarez. En todos los casos, luego de las disertaciones, los candidatos responderán preguntas. Para las 17.30 se espera el cierre de la jornada a cargo de De Velazco. La agenda de temas propuestos por Carbap incluyen los vinculados con la Ley de Emergencia Agropecuaria, Seguridad Rural, Financiamiento y Programas Productivos; Educación, Sistemas de Salud, Infraestructura vial e hídrica y sistema tributario, entre otros. La gobernadora hará una presentacion sobre lo hecho en estas materias,  como por ejemplo los avances en las obras hidráulicas para controlar inudaciones en la Cuenca del Río Salado, una gestión muy reconocida por los ruralistas bonaerenses. También incluyendo la gestión del Ministerio de Agroindustria y el rol del Banco Provincia. Tambien llevará una serie de propuestas a partir de temas que quedaron planteados en las distintas mesas productivas de la Provincia, en las que participa Carbap, para mostrar la buena ponderación que su gobierno ha hecho en relación a los canales de diáloo entre los ruralistas y los funcionarios. Kicillof argumentará que el Banco Provincia \"debe recuperar su rol de banca de desarrollo para incentivar\" y hará hincapié \"en la diferente situación que atraviesan los productores agropecuarios\". Considera que hay un sector pequeño que es el que se dedica a la exportación, principalmente de producción de granos, al que le fue muy bien; pero que los pequeños y medianos productores están padeciendo las políticas de este modelo económico centrado en lo financiero\". Para el candidato del Frente con Todos \"no es lo mismo la situación de los productores de cerdo, que los avícolas o los tamberos. Por lo tanto, la situación requiere de políticas diferenciadas y específicas para cada sector. El campo no es homogéneo y en esa heterogeneidad está una de las principales grandezas de las provincia\","}
