{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/handball-gladiadores-ganaron-polonia-quedaron-naciones_0_O4lglt2V.html","date":"24/10/2019 - 22:53","title":"Handball: los Gladiadores le ganaron a Polonia y se quedaron con el Cuatro Naciones","abstract":"Argentina derrotó por segunda vez en la historia al seleccionado europeo, una potencia en este deporte, justo cuando se cumple un nuevo aniversario del primer título en los Juegos Panamericanos.","author":[],"key_words":"Selección Argentina De HandballHandball","body":"El 24 de octubre de 2011, el handball argentino vivió su día más glorioso. En Guadalajara, los Gladiadores se quedaron por primera vez con el oro en los Juegos Panamericanos y la clasificación olímpica. A ocho años de aquel hito, el seleccionado volvió a festejar. Esta vez en casa. En San Juan, Argentina se impuso en un ajustado partido a Polonia, una potencia del handball y a la que solo le había ganado una vez en la historia. El premio para el equipo de Manolo Cadenas fue doble: con el 20-19 también se quedó con el Cuatro Naciones a una fecha del final. En el estadio Aldo Cantoni, donde en el debut le habían ganado a Rusia -también por segunda vez en la historia-, los Gladiadores se fueron al descanso con tres puntos de ventaja sobre Polonia (13-10). Aunque no pudo mantenerla, en un segundo tiempo peleadísimo fue el capitán Gonzalo Carou el que aseguró el triunfo ante Polonia. Es que se quedó con la última pelota para que la chicharra sonara y el festejo explotara en San Juan, donde Argentina todavía debe medirse a España. NO ESTÁS SOÑANDO. ¡ARGENTINA ES CAMPEÓN DEL CUATRO NACIONES! <U+0001F1E6><U+0001F1F7><U+0001F3C6>El capitán argentino @CarouGonzalo atenaza la última pelota y el equipo nacional gana por un gol ante Polonia <U+0001F1F5><U+0001F1F1> 20:19. Segundo triunfo ante esta potencia en la historia y título una fecha por adelantado. AY! <U+0001F60D> pic.twitter.com/FXUfuLtpZn Justamente la victoria de los españoles sobre Rusia y los triunfos propios le permitieron a Argentina llegar como campeona a la última fecha, registrando un logro histórico para el handball nacional. Este es un año soñado para un grupo que -con algunas variantes- dio sus primeros pasos en Guadalajara 2011. Hace casi tres meses, el 5 de agosto, Argentina venció a Chile en la final de Lima 2019 y volvió a ser de oro en unos Juegos Panamericanos, además de lograr lo más importante, claro: la clasificación olímpica a Tokio 2020."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/escenario-electoral-boca-pelea-fondo_0_gJoW72WD.html","date":"24/10/2019 - 20:53","title":"El escenario electoral en Boca antes de la pelea de fondo","abstract":"El club elegirá a un nuevo presidente. Angelici no puede ser reelecto y el oficialismo sufre la falta de títulos internacionales.","author":"Daniel Avellaneda","key_words":"Boca JuniorsDaniel Angelici","body":"Esta vez, la tristeza le ganó a la bronca. El hincha dejó la cancha decepcionado por una nueva eliminación ante River. Y la palabra resignación es la que mejor le cabe a Boca. La quinta caída ante el rival de siempre en cinco años es un golpe muy duro. Tanto que puede tener el efecto de un tsunami para los actuales dirigentes, quienes disputarán la continuidad en el poder desde el 8 de diciembre. Para ellos, como para Alfaro<U+200B>, Tevez y Burdisso, la historia ahora pasa por reinventarse después del fracaso continental. Porque, en definitiva, del fútbol vive este gigante herido. A pesar de los números redondos de la conducción de Daniel Angelici<U+200B>, los enojos se multiplican por la gestión deportiva. Con 200 mil socios entre plenos y adherentes y un superávit de 1.336 millones de pesos que será informado en la Asamblea del 31 de octubre, la gran deuda es la Copa Libertadores. “Hicimos un club millonario pero no ganamos nada a nivel internacional hace 12 años”, le dijo a Clarín un viejo dirigente que conoce al dedillo los pasillos de Brandsen 805 y forma parte de la actual Comisión Directiva. ¿Cómo se reestructura Boca, entonces, bajo esta coyuntura? Todo estará atado a los comicios que se llevarán a cabo el segundo domingo de diciembre. A ese objetivo está abocado Angelici, que dejará su mandato en un hombre de confianza: Christian Gribaudo. El presidente del Instituto de Previsión Social de la Provincia de Buenos Aires, que renunció a la secretaría general (lo reemplazó Carlos Aguas), todavía no definió quién será su compañero de fórmula. Le ofrecieron el cargo a Juan Carlos Crespi, histórico dirigente. No está convencido. Y muchos creen que Juan Román Riquelme sería ideal. El 10 está enfocado en su despedida, el 12 de diciembre, cuatro días después de las elecciones. “Es un signo de interrogante; puede disparar para cualquier lado”, dicen a orillas del Riachuelo. Más allá del futuro de Alfaro, cada candidato tiene su propio mánager para llevar a cabo su proyecto. Incluso Burdisso, a pesar de que tiene contrato hasta diciembre de 2020, no está firme en su cargo. Ni siquiera aunque gane el oficialismo. ¿En qué situación está el escenario eleccionario? Cualquier similitud con la política nacional no es pura coincidencia. Angelici y su equipo saben que la oposición está fragmentada. Y hasta tentaron a José Beraldi para que se sume a sus filas. El empresario camionero, vicepresidente durante la gestión del fallecido Pedro Pompilio, se negó. Está en conversaciones con Víctor Santamaría, líder del sindicato de los porteros, y Santiago Carreras, senador provincial. Son la pata del kirchnerismo y ven con buenos ojos matar dos pájaros de un tiro: sacar al macrismo de la Casa Rosada y de la Bombonera. Sin ir más lejos, el mes pasado se mostraron con Alberto Fernández y hasta le regalaron una camiseta con el número 10 y su nombre en la espalda, más allá de que el peronista es hincha de Argentinos Juniors. Jorge Amor Ameal también es del paño K, sin embargo, no comulga con Beraldi. “Está duro”, dicen en el Frente Somos Boca, que quedó en el medio. El ex presidente, que reemplazó a Pompilio cuando el dirigente falleció (el martes se cumplen 11 años de su partida), considera que los representantes del dirigente camionero fueron afines al oficialismo. Además, va acompañado por Royco Ferrari, quien se fue del club enfrentado con Angelici. Ameal ya le marcó la cancha a Tevez. “Que no haga política”, le pidió públicamente. Cabe recordar que el capitán fue socio de Macri en los negocios de los parques eólicos. César Martucci, ex secretario, también está a favor de la unidad de la que por ahora reniega Ameal. Esta diáspora en la oposición, de todos modos, es vista con buenos ojos por Angelici y compañía. Este divide y reinarás le da más posibilidades a su candidato. Hay un gran caudal de votos en el interior que podrían volcar la elección a su favor, independientemente de los constantes traspiés ante River. Poco parece tallar que Boca, actualmente, es el líder de la Superliga junto a Argentinos: deberá afrontar los últimos seis partidos del año y barajar y dar de nuevo a partir del 8 de diciembre."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hora-semifinales-vilo-mundial-rugby_0_ieleAiph.html","date":"24/10/2019 - 19:42","title":"La hora de las semifinales que tiene en vilo al Mundial de rugby","abstract":"El sábado, desde las 5 de la mañana, se enfrentarán Inglaterra - Nueva Zelanda, mientras que el domingo será el turno de Gales - Sudáfrica. Los cuatro se juegan mucho más que el título; cuál es el desafío personal de cada selección.","author":"Mauricio Codocea","key_words":"Mundial De RugbyAll BlacksSpringboksRugbyInglaterraGales","body":"El Mundial de rugby se acerca a su fin y todo quedó reducido a una batalla cruzada entre los mejores representantes de las dos áreas dominantes: Europa y el hemisferio Sur. ¿Quiénes prevalecerán? ¿Los inventores del deporte o aquellos que lo perfeccionaron? Inglaterra - Nueva Zelanda o Gales - Sudáfrica<U+200B>. Tradición, historia, poderío, actualidad, talento. Aunque lo que está en disputa es el mítico trofeo William Webb Ellis, cada seleccionado se jugará también su propio compromiso. Para cada uno de los últimos cuatro sobrevivientes, el título es una cuestión personal. Es difícil hablar de “mejores momentos” en la historia del rugby por varios factores, incluidos aquellos “empíricos” que escapan de la subjetividad. La Copa del Mundo es joven (tiene 32 años en un deporte que se juega desde principios del Siglo XIX) y más aun lo es el ránking mundial, instaurado en 2003. Gales ha tenido múltiples eras destacadas. No en vano es el segundo máximo ganador histórico del actual Seis Naciones. Sin embargo, podría aventurarse que está en el cenit de su existencia. Nunca llegó a un Mundial como campeón del principal torneo de Europa; mucho menos luego de ganar todos los partidos. En agosto le arrebató el 1° puesto del ránking a Nueva Zelanda, que lo había dominado durante una década. El equipo del Dragón sufrió para vencer a Francia (20-19), pero lo sacó adelante y está por tercera vez entre los cuatro mejores de un Mundial. Es el único de los que quedan que nunca lo ganó. Ante Sudáfrica venció en apenas 6 partidos de 35, pero 5 de ellos fueron en los últimos 6 choques. La coyuntura indica que este es “el” momento para los galeses. Compartir espacio con Nueva Zelanda implica frecuentemente tener que resignarse al poderío de la mayor potencia mundial pero, al mismo tiempo, los Springboks saben que son de los pocos que pueden aspirar realmente a robarles (aunque sea momentáneamente) a los All Blacks<U+200B> ciertos lugares de privilegio. Este Mundial no es la excepción. Aunque fueron tres partidos y no vencieron a Nueva Zelanda (fue empate en 16), después de ganar el Rugby Championship por primera vez en 10 años en Sudáfrica consideran que este es la hora de dar el golpe, como ocurrió en 2007. El enfoque es total: en cuartos de final, no le dieron opción al hasta allí sorprendente Japón. “Ahora es un juego de 50 y 50. Y cuando llegás a estas etapas, son partidos de vida o muerte”, aseguró Duane Vermeulen, tercera línea sudafricano. El fracaso en su propio Mundial hace 4 años (por única vez en la historia no pasó la primera fase) puso a los inventores del rugby en el compromiso de no volver a fallar. Hasta aquí, vienen cumpliendo con creces. En la primera mitad del camino que recorrieron desde 2016 -con la llegada del coach australiano Eddie Jones- pisaron fuerte en su terruño (ganaron dos Seis Naciones al hilo) y en estos últimos dos años se encargaron de pulir la máquina. Vienen de borrar a Australia, subcampeón mundial, con un claro 40-16, y el año pasado, en el último cruce con Nueva Zelanda (al que sólo vencieron 7 veces), perdieron apenas 16-15 con polémica sobre el final. Pero tienen a los All Blacks entre ceja y ceja: “Tenés que sacarles tiempo y espacio y encontrar áreas donde presionarlos. Creemos que hemos identificado algunas para poder hacerlo”, dijo Jones. Sin dudas, los tendrá bien estudiados. ¿Le alcanzará? Por lo pronto, quiso tirar la presión en la vereda de enfrente: “Nosotros no tenemos nada que perder”. Eddie Jones, entrenador de Inglaterra, y Steve Hansen, coach de Nueva Zelanda. (Foto: AFP) Se dice que es fácil ser de los que ganan siempre, pero tener que certificar la supremacía permanentemente no lo debe ser tanto. Para ningún equipo una derrota significa lo mismo que para los All Blacks. El título es casi su obligación y aunque no parecen sentirla (aplastaron al amenazante Irlanda en cuartos), el entrenador Steve Hansen la reconoce. Dijo el head-coach: “Hablamos siempre de la presión porque siempre está. Se espera que ganemos cada partido. Pero sería inocente pensar que sólo hay presión de nuestro lado. Ellos tienen el recuerdo de hace 4 años, cuando no les fue tan bien, así que también tienen una presión enorme”."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-river-conmebol-difundio-audios-arbitro-cabina-var_0_9hwO0-XX.html","date":"24/10/2019 - 19:16","title":"Boca-River: la Conmebol difundió audios del árbitro con la cabina del VAR","abstract":"La entidad respaldó a Sampaio y al equipo que comandó Vigliano en dos jugadas. Aunque faltó una en la que Boca reclamó.","author":[],"key_words":"River PlateBoca JuniorsCopa LibertadoresVAR","body":"A 48 horas de la revancha de la semifinal de la Copa Libertadores entre Boca y River, la Conmebol presentó las \"pruebas\" de algunas de las jugadas más discutidas de la noche. En dos videos, se les dio crédito a Seneme y al VAR por las decisiones que tomaron en dos momentos clave de la noche. Con el anunciado objetivo de llevar transparencia a los hinchas, la Conmebol difundió los diálogos entre el árbitro y el VAR. En este caso, entre Wilson Seneme y el equipo comandado por Mauro Vigliano. ¿Qué jugadas se seleccionaron? Dos ataques de Boca. El gol anulado a Salvio a los 21 minutos del primer tiempo y el 1-0 de Hurtado a los 35 de la segunda parte. En la conversación posterior al gol invalidado a Salvio, el VAR y Seneme coincidieron en que hubo mano de Emmanuel Mas, quien de manera involuntaria bajó la pelota en la previa a la definición del Toto. El segundo video muestra el registro de lo que se habló tras el gol de Boca. Desde la cabina del VAR se tomaron su tiempo para chequear si había offside. Primero revisaron el cabezazo de Lisandro López, luego la posición de Zárate y más tarde desde dónde arrancó Hurtado antes de empujarla. Sin embargo, desde el lado de Boca protestaron otras situaciones que no fueron difundidas por la Conmebol, como un penal por falta de Pinola a Salvio. En River pidieron también un presunto penal a los 28 minutos del primer tiempo: tras un desborde por izquierda, Casco mandó un centro y la pelota dio en Lisandro López. De La Cruz y Borré pidieron enseguida penal. La jugada no se repitió por la transmisión de TV."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/independiente-lanus-copa-argentina-horario-formaciones-verlo-vivo_0_np8RBTpu.html","date":"","title":"Independiente-Lanús, por Copa Argentina: Horario, formaciones y cómo verlo en vivo","abstract":"Se enfrentan por los cuartos de final desde las 17.10 en la cancha de Newell's con la televisación de TyC Sports.","author":[],"key_words":"IndependienteClub Atlético LanúsCopa Argentina","body":"El margen se acotó a casi nada. Ya no hay lugar para el error. Y en Independiente no son pocos los errores que el equipo viene cometiendo en el ciclo de Sebastián Beccacece, que hasta el momento nunca pudo lograr una estabilidad que brinde las garantías necesarias como para enamorar a los hinchas. Ni siquiera cuando hilvanó tres victorias consecutivas después de estar en jaque tras el conflicto de vestuario con Pablo Pérez. Ahora, la situación se reitera como un déjà vu diabólico que lo tiene al Rojo, y principalmente a su entrenador, transpirando sudor frío. Se juegan el semestre Independiente y Beccacece esta tarde ante Lanús en la cancha de Newell’s por los cuartos de final de la Copa Argentina (desde las 17.10, transmite TyC Sports). La eliminación de la Copa Sudamericana fue un golpe de nocaut del que todavía no se pudo reponer el conjunto de Avellaneda. Y esta competencia local es el premio consuelo que busca obtener. Es, al cabo, lo único que le queda con valor hasta fin de año, puesto que quedó a ocho puntos de la cima de la Superliga (con un partido pendiente). Y, además de un título que no tiene, le otorga la clasificación a la Libertadores 2020. Un triunfo le dará oxígeno a su DT, que sigue en el ojo de las críticas por no poder hacer funcionar al equipo de manera sólida, y le permitirá mantener con vida el objetivo copero que solo podrá conseguir de dos maneras: ganando la Copa Argentina o bien clasificando a la final junto a River y que esté sea el campeón de la actual Libertadores. Una eliminación, como contrapartida, pondrá un signo de interrogación a la continuidad del rubio entrenador rosarino. Más allá de las declaraciones públicas de los dirigentes bancando al técnico, y más allá de que desde el entorno mismo de Becca se encargan de remarcar que no tiene pensado dar un par al costado por su cuenta, un resultado adverso -dependiente de la manera- podría resultar determinante. Lucas Romero padece un edema en el aductor derecho, pero igualmente viajó a Rosario. Será probado antes del partido y si está bien jugará; si no, será el momento de volver al ruedo para Nicolás Domingo, quien está relegado hace cinco encuentros. La otra duda está en el extremo izquierdo: Gastón Togni o Cecilio Domínguez. En la vereda de enfrente está el Lanús de Luis Zubeldía que da pelea en la Superliga (está a dos unidades de los líderes Boca y Argentinos) y que pretende seguir avanzando en esta Copa por el mismo motivo que Independiente. Una baja muy sensible tendrá el Granate: Lautaro Acosta finalmente no se repuso al ciento por ciento del arrancamiento en el aductor derecho que sufrió frente a Rosario Central y no estará ni en el banco de suplentes. “Es probable que repita la alineación que jugó ante Talleres”, dijo Zubeldía. Así, volverá a jugar el pibe Alexandro Bernabei."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-final-copa-flamengo-sede-santiago_0_YhcyL5CV.html","date":null,"title":"La Conmebol ratificó a Santiago como sede de la final de la Libertadores","abstract":"Alejandro Domínguez ratificó el lugar para River-Flamengo y se mostró optimista para que cambie el escenario social en Chile.","author":[],"key_words":"ConmebolCopa Libertadores","body":"Santiago de Chile es epicentro de un estallido social que empezó el pasado viernes por el aumento del pasaje de subterráneo y se cobró 19 muertes y más de dos mil heridos, con imágenes que conmovieron al mundo. El presidente Piñera anunció distintas medidas, pero el descontento no cesa y este jueves se completa un paro de 48 horas. En esa ciudad, el 23 de noviembre, está previsto que River y Flamengo jueguen la primera final única en la historia de la Copa Libertadores. Y, por supuesto, se encendieron varias alarmas sobre si será factible disputar el partido ahí. De hecho, en la Conmebol habían empezado a ver a Asunción -anfitrión del partido decisivo de la Sudamericana- como alternativa. \"La final única se mantiene en Santiago de Chile. Santiago es la sede. Este momento va a pasar y la normalidad se va a recuperar. De hecho, el partido va a ser un tremendo éxito\", dijo y se mostró optimista el paraguayo Alejandro Domínguez. En diálogo con Fútbol a lo Grande de su país, el presidente de la Conmebol contó que confía en que no será necesario mudar la finalísima. Eso sí: para eso, será necesario que lo más rápido posible mejore la situación en la capital chilena que ha vivido días muy difíciles. La policía en las calles de Santiago (Fotos de Sebastian Silva) Después del papelón por disputarse la final del 2018 en Madrid entre River y Boca, ahora el equipo de Gallardo buscará el bicampeonato ante un Flamengo que mete miedo. Y, de acuerdo al presidente Domínguez, será en Chile nomás."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/duda-quinto-jugador_0_Nq7pCNO7.html","date":"24/10/2019 - 18:41","title":"La duda del quinto jugador","abstract":"Gastón Gaudio, capitán argentino de Copa Davis, optaría por Máximo González por sobre Londero y Delbonis para completar el equipo para las finales de Madrid.","author":"Mariano Ryan","key_words":"TenisCopa DavisGastón Gaudio","body":"Después del Masters 1000 de París que se jugará la semana próxima, Gastón Gaudio definirá el quinto jugador del equipo argentino de Copa Davis para las finales de Madrid. Lo que para el anterior formato de la competencia hubiera sido casi un nombre anecdótico, para el nuevo sistema de juego resultan relevantes las características de quién completará la alineación. Definidos Diego Schwartzman, Guido Pella, Leonardo Mayer y Horacio Zeballos, el quinto elemento sería Máximo González, quien de esa manera les ganaría la pulseada a Juan Ignacio Londero y Federico Delbonis. Ahora bien: convocar al primero sería optar por un doblista mientras los dos últimos son singlistas. Y ahí está la diferencia. Después de la lesión en el tendón isquiotibial que sufrió en Wimbledon cuando jugaba por los octavos de final con Zeballos, el tandilense González volvió al circuito hace apenas una semana en Amberes y en ésta se presentó en Viena. Optar por él para que forme la dupla con el marplatense sería una excelente opción -siempre y cuando consiga el ritmo de juego ideal en lo que le queda de tiempo hasta la cita de la capital española-, pero la incógnita pasaría en ese caso por el presente de Leonardo Mayer, el lógico reemplazante de Schwartzman y Pella, los singlistas titulares. El correntino, de muy buenas prestaciones en la Davis a lo largo de su carrera, no gana un partido de nivel ATP desde julio y luego de perder en su debut en Flushing Meadows busca recuperar puntos y (sobre todo) confianza en torneos challengers."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/chiquito-romero-clave-triunfo-manchester-united_0_JfQykvyt.html","date":"24/10/2019 - 18:30","title":"Chiquito Romero fue clave para el triunfo del Manchester United","abstract":"Volvió a ser titular en la victoria en Serbia ante Partizán, que fue parte de la tercera fecha de la Europa League.","author":[],"key_words":"Europa LeagueManchester UnitedSergio Romero","body":"Luego de la doble jornada de Champions League, este jueves fue el turno de la segunda competencia en importancia del viejo continente. Y en varios de los 24 partidos de la Europa League<U+200B> que se desarrollaron esta tarde hubo presencias argentinas. La más importante de todas fue la aparición de Sergio Romero como titular en Manchester United<U+200B>. El arquero ex Racing fue clave en la victoria de su equipo 1 a 0 frente a Partizán, en Serbia. Chiquito se lució con varias atajadas y dio garantías de seguridad sabiendo que será el responsable del arco durante las próximas semanas por la lesión del español David De Gea. En el equipo inglés también jugó los 90 minutos Marcos Rojo. El defensor surgido en Estudiantes conformó la zaga junto a Phil Jones y Harry Maguire, al igual que en el partido del último fin de semana ante Liverpool. Con este triunfo, los Red Devils mandan en el grupo L con 7 puntos, dos por encima del AZ Alkmaar holandés, que goleó 6 a 0 a Astaná de Kazajistán. Otro arquero que vio acción fue Agustín Marchesin<U+200B>. El ex Lanús participó en el empate 1 a 1 entre Porto y Rangers de Escocia. El equipo portugués tiene 4 puntos (misma cantidad que Rangers pero con peor diferencia de gol) en el grupo G y por el momento se queda fuera de la siguiente fase al igual que Feyenoord, que tiene 3 unidades. El club holandés, con Marcos Senesi de titular, cayó por 2 a 0 en su visita al Young Boys suizo, puntero con 6. En la capital Italiana, Federico Fazio y Javier Pastore fueron de la partida en Roma, que empató 1 a 1 con Borussia Monchengladbach. En el complemento ingresó Diego Perotti para reemplazar al volante con pasado en Talleres, Huracán y PSG. El conjunto italiano lidera el grupo J con 5 puntos, uno más que Wolfsberger de Austria y Basaksehir de Turquía y tres más que los alemanes. Los ex Vélez Matías Vargas y Facundo Ferreyra ingresaron en el segundo tiempo en el partido que Espanyol le ganó por 1 a 0 a Ludogorets de visitante. Con esta victoria, el equipo catalán continúa en la cima del grupo H con 7 unidades mientras que los búlgaros se ubican debajo con un punto menos. Ferencvaros de Hungría (4) y CSKA Moscú de Rusia (0) completan la zona. Más tarde, Franco Vázquez<U+200B> convirtió por duplicado en la victoria 3 a 0 de Sevilla sobre Dudelange de Luxemburgo. El volante surgido en Belgrano de Córdoba fue la gran figura en el equipo español, que manda en el grupo A con 9 puntos, lejos de Dudelange (4), Qarabag de Azerbaiyán (3) y Apoel de Chipre (1). Otro argentino que pudo anotar fue David Abraham. El capitán del Frankfurt alemán aportó su gol en el triunfo por 2 a 1 sobre Standard Lieja de Bélgica, que dejó al equipo como escolta de Arsenal en el grupo F. El conjunto inglés, con Emiliano Martínez en el arco, le ganó 3 a 2 sobre el final a Vitoria de Portugal y suma 9 unidades. Frankfurt tiene 6, Lieja 3 y Vitoria 0. El Sporting Lisboa de Marcos Acuña y Luciano Vietto le ganó de local 1 a 0 a Rosenborg de Noruega y quedó a un punto del PSV Holandés, que manda en el grupo D con 7. El líder empató sin goles ante LASK de Austria y le alcanzó para mantener la punta. Joaquín Correa participó en la derrota de Lazio 2 a 1 ante Celtic en Escocia. También por el grupo E, Cluj de Rumania, con el ex Independiente y Racing Emmanuel Culio, venció 1 a 0 a Rennes en Francia. Celtic lidera con 7 puntos, Cluj escolta con 6, Lazio tiene 3 y cierra Rennes con 1. En el grupo C, Leandro Chichizola atajó en la derrota de Getafe 1 a 0 frente a Basel de Suiza, en condición de local, mientras que en Turquía, Gastón Campi y José Sosa fueron titulares en la caída de Trabzonspor ante Krasnodar de Rusia. La tabla: Basel 7, Getafe 6, Krasnodar 3 y Trabzonspor 1."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-seguir-pie-piensa-cambios-vienen_0_B48-xFvU.html","date":"24/10/2019 - 18:10","title":"Boca: cómo seguir de pie, mientras piensa los cambios que se vienen","abstract":"Le quedan seis partidos hasta fin de año y no puede permitirse estar en piloto automático. Mientras tanto, medita sobre un futuro en el que habrá modificaciones.","author":"Matías Bustos Milla","key_words":"Gustavo Alfaro","body":"Las preguntas en el Mundo Boca siguen (y continuarán) siendo las mismas hasta diciembre. Es que el club tendrá un nuevo presidente recién a fin de año (Daniel Angelici<U+200B> no puede renovar su mandato) y con eso se terminarán de definir muchas de las cuestiones vinculadas a lo futbolístico. La transición a la espera de la resolución por el sillón de Brandsen 805 también admite aristas de análisis. Pero después del triunfo contra River que no alcanzó para evitar la eliminación de la Copa Libertadores, un sinfín de especulaciones sobre el futuro acapararon todo en el club. Intereses cruzados de quienes quieren ocupar lugares estando hoy desde afuera, operaciones con voceros que intentan salvar a algunos y condenar a otros, así como también la búsqueda de golpes de efecto se adueñarán de la escena en lo que se viene. El presidente, el técnico, la renovación o no de Tevez y el armado del plantel que se viene no se resolverán en estos días, pero sí serán materia de análisis. Recién después del 8/12 habrá claridad, pero cada cual elige trincheras para su guerra. Mientras eso ocurre, la vida de Boca continúa. Y avanza sin objetivos definitivos hasta fin de año pero con partidos por la Superliga que hoy lo tiene como líder del torneo. Son 6 fechas (tres en La Bombonera, con su clima como condicionante) en las que buena parte de la historia para la búsqueda del título de liga estará en juego. Por eso es clave que la conducción del entrenador para con el plantel encuentre respuestas rápidas a frases de frustración o a una desilusión cargada sobre lo que pasó. En las primeras prácticas se percibió eso, pero es lógica una desmotivación después de un objetivo tan grande. De eso se habló en la reunión que tuvieron entre Nicolás Burdisso y Gustavo Alfaro. Y es que más allá de lo que pase, Boca no puede quedar en piloto automático hasta fin de año. El técnico expresó que \"cuando uno quiere estar en un lugar, la charla para renovar dura 5 minutos\", pero la mayoría del planeta fútbol se quedó con la segunda parte de su reflexión, cuando aseveró: \"Ahora quiero cumplir con estos partidos que faltan y después descansar y recuperar mi vida\". Sonó a una despedida, pudo interpretarse así. Pero también sirvió para que rápido se pusiera en evaluación un ciclo que marcha mucho mejor desde los números que desde el contenido. La idea de romper todo lo reconstruido después de Madrid no suena a una solución. Luego habrá que revisar qué piezas son las que deben corregirse, e incluso pensar en las ganas que tendrá (o no) el DT de seguir en 2020. El técnico y varios actores del plantel también sumarán o restarán en este recorrido hasta el cierre del 2019. Porque cada partido seguirá contando para el boletín final y con el clima del hincha, que así como despidió al equipo con aplausos y sin reproches después del partido con River, también sacará a relucir sus mirada desde las tribunas. O en las redes, ahí en donde las cuentas con más de un millón de seguidores empezaron con encuestas que denotan un descontento con el liderazgo de Carlos Tevez, una pulseada con la continuidad de Alfaro y una aceptación mayoritaria con la figura de Nicolás Burdisso. Tevez es un tema central. Un núcleo del oficialismo considera que no debe renovarse su vínculo a fin de año. Su idolatría desgastada por sus choques constantes en la convivencia con los entrenadores y en el vestuario invitan a reflexionar sobre si es el líder para lo que se viene. Con 35 años y un físico que pasa factura (¿se lesionó el sóleo ante River y se ausentará en los próximos encuentros?), algo que se suma a un contrato impagable para la economía argentina y potenciado con su guiño electoral con Daniel Angelici en 2015, se completa un muy posible formulario para la salida del Apache, quien en marzo dijo que quería seguir un año más en el club. Hoy solo Mauricio Macri y Daniel Angelici parecen ser su garantía en el club para después de diciembre. En la oposición, en campaña, no habrá declaraciones que enfrenten al ídolo para evitar roces. Pero tienen pleno conocimiento de las complicaciones que puede llevar adelante mantenerlo durante otro año. Mientras la puja política empieza a cerrar filas por posibles alianzas (la semana que viene se llamará a elecciones y se firmarán las fórmulas) para aclarar el panorama, el oficialismo convive con dudas. ¿Se modificará el escenario después de las elecciones nacionales del domingo que tienen a Mauricio Macri ocupado? ¿Terminará de juntarse la oposición? ¿Qué papel jugará Riquelme? En Boca, la transición hasta diciembre tiene bajo la lupa a pocos actores. El partido se juega adentro de la cancha con algunos. Y afuera con otros."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/estefania-palomar-nadie-pincha-pelota-delantera-boca-cumple-suenos-16-anos_0_jD0yIZec.html","date":"24/10/2019 - 16:55","title":"A Estefania Palomar ya nadie le pincha la pelota: la delantera de Boca que cumple sueños a los 16 años","abstract":"Sufrió la falta de posibilidades para jugar desde muy chica. Llegó desde Formosa a la Capital y vivió en distintas casas hasta encontrar su lugar. Todo, por la ilusión de jugar al deporte que más le gusta.","author":"Sabrina Faija","key_words":"Fútbol FemeninoBoca Juniors","body":"El despertador ya sonó y el colegio espera. Estefi se cambia, se pone el guardapolvos, agarra la mochila y, antes de salir de casa, se lleva la pelota porque si se la olvida en el recreo no tendrá con qué jugar. Pero ese día sus compañeros le darán otra muestra de que el fútbol todavía no es un deporte de nenas: Estefi volverá a casa con la pelota pinchada. Pasaron nueve años de aquel día. Es 7 de enero de 2019 en Formosa. Estefanía Palomar se levanta sabiendo que su cumpleaños número 16 marcará el final de su estadía en la casa familiar. Así lo había decidido y también lo habían aceptado papá Juan Ángel y mamá Natalia, cuando los sentó a la mesa de la cocina para contarles su deseo de mudarse a Buenos Aires para jugar al fútbol. \"Hubo reunión familiar. Nos sentamos y les dije 'cumplo 16 años y me voy, estoy en la edad de explotar futbolísticamente'. Pasaron las Fiestas, pasó mi cumpleaños y me vine. Me tiré de cabeza a la primera propuesta, que fue de Argentinos Juniors para jugar al futsal\", cuenta la delantera que desde agosto cambió la cancha de parquet por la de 11 y es futbolista profesional en Boca. Antes del fútbol, y ante la ausencia de una escuelita en Formosa, Estefi hizo kung fu: \"En un momento no aguanté más y se lo dije a mi papá. Porque iba a un lugar al que no quería ir, ligaba golpes y no me gustaba\". (Foto German Garcia Adrasti) Aquella propuesta de La Paternal había llegado en 2018 después del Sudamericano de futsal sub-17 que disputó con Argentina en San Juan. Lucho González, un jugador de futsal surgido en Argentinos y con paso por Boca y la Selección, le ofreció ir a Argentinos para pelear el ascenso. \"En Formosa prácticamente había logrado todo. Ya no tenía más objetivos ahí\", recuerda que pensó. Al volver a Formosa, Estefi se lo contó a su papá, su gran compinche en su pasión por el fútbol, el maestro que le enseñó desde cabecear hasta patear, el que debería tener los derechos de formación si algún día alguien los reclamase. El diálogo se dio en la misma plaza del barrio donde peloteó toda su infancia. \"Nos sentamos en un banco y me dijo 'che, ya está, llegaste a tu techo, ¿no?'. Él también lo veía. Nos habíamos preparado para esto. Por eso, me dio una palmadita en la espalda y me dijo 'subite al colectivo y andá'. A mi mamá sí que le costó...\", evoca. \"Todas las tardes era ver Champions, Copa del Rey, Copa de la Liga, todo, y con mi papá. No lo hacía solo porque me divertía. Lo amaba y quería vivir algún día de esto\", recuerda Estefania Palomar, hoy delantera de Boca. (Foto German Garcia Adrasti) \"Casi me vuelvo. No tenía dónde vivir. Cambié dos veces de casa -relata con crudeza-. Me acuerdo de que mi hermano (Lucas, de 24 años) me llamaba y me decía 'mamá no comió, lloró todo el día, está re angustiada'. Y eso, más que mi situación, era lo que peor me ponía. Yo me angustiaba porque ellos se angustiaban. Pero para mí era un fracaso volver atrás. Lo hablé con mi papá y le dije 'no voy a volver, sacátelo de la cabeza, si querés vení vos acá conmigo'\". Ni papá viajó, ni mamá protestó. Esperaron con paciencia el guiño del destino, que puso en el camino de la delantera la casa de Estela y el Chino, la pareja de sexagenarios uruguayos con los que vive en La Paternal desde hace nueve meses y que la adoptaron como a una hija en un nido vacío. \"Tienen hijos grandes y se re encariñaron conmigo y yo con ellos\", explica Estefi. Antes, apenas llegó a la gran capital, dormía en un sillón en la casa de la madre de González, quien fue su nexo para llegar a Boca por su amistad con Christian Meloni, el DT xeneize. La aparición de Boca en septiembre no cambió su hogar: eligió quedarse en esa casa de La Paternal, donde aporta algo de dinero aunque no se lo pidan. \"Siento que me adoptaron, ellos no me piden nada pero yo les doy como un viático aunque en la casa casi no estoy\", remarca. Es que además de futbolista profesional, la Torre -como la apodan a esta formoseña de 1,74 metros- es estudiante de cuarto año en el Liceo 12 de Caballito. \"Hay veces que tengo examen de inglés y no sé nada pero me pone feliz saber que salgo del colegio y voy a entrenar\". Su rutina es intensa. Se levanta a las 6.30, desayuna y a las 7 se toma el colectivo hacia Caballito. Durante cinco horas deja la pelota de lado, aunque no siempre. \"El otro día estábamos hablando de Freud en Psicología y la profesora me preguntó '¿Cuándo juegan? Decime que vivo cerca'. Y al Superclásico fueron todas mis compañeras\", cuenta y se le dibuja una sonrisa. \"En Formosa ahora hay equipos mixtos y escuelitas femeninas. Y me pone súper feliz, me alegra más que mi gol\", cuenta la Torre.\n(Foto German Garcia Adrasti) \"Cuando salgo me tomo el 53 hasta La Boca. Es un paseo en el campo ese viaje. A veces les pido a las chicas que me guarden comida del comedor, porque un minuto que espero el colectivo y no viene es no llegar al almuerzo\", dice entre risas. \"Pero -sigue- me gusta ir al colegio porque me hace sentir como una persona más\". Ya se acostumbró a que Buenos Aires no sea como Formosa, donde \"llegás a cualquier lado en 10 minutos\". El viaje de vuelta desde La Boca a La Paternal después de entrenarse, por ejemplo, puede durar dos horas, que las usa para estudiar. Las aplicaciones en el celular y el contacto por Whatsapp constante con su papá la ayudan a llegar a cualquier lado, como a la redacción de Clarín. \"¿Referentes? Me gusta Estefi Banini y la capitana de mi equipo, Flor Quiñones... Es imposible no aprender de ella, jugó en el Barcelona de España, qué le podés decir. Me dice 'perfilate bien cuando vas a patear' y me explica el porqué\". Además de las dos horas de entrenamiento diarias, una nutricionista monitorea la alimentación de las jugadoras de Boca: \"Te controla todo el tiempo. Le tenés que pasar fotos de la porción que te hacés en el comedor y te da la vianda para la cena\". El fin de semana, siempre que la programación de la AFA así lo designe, llega el momento más esperado de la semana: ponerse la camiseta 17 y jugar. Su primer partido fue contra El Porvenir, el 29 de septiembre. Y ya convirtió: el 6 de octubre contra Rosario Central. \"Meter un gol fue hermoso. Besé el escudo, hice todos los festejos posibles. No estaban mis papás pero sí Estela y el Chino\". \"Me han dicho machona, varón sin pilín, adelfio, tenía nombre hasta de hombre, imaginate. En el colegio era llevar la pelota o no jugaba. Yo igual era bastante brava y si me decían algo contestaba... Pero este es un momento de mucho empoderamiento, la mujer está ganando su espacio en el fútbol y en la sociedad en general. Y si bien esta es una semi profesionalización, porque no todas tienen contrato, estoy segura de que con la lucha de todas vamos a lograrlo. No nos tenemos que conformar\", resume. Con 16 años, sabe que su carrera recién comienza y que ninguna pelota pinchada impedirá que cumpla sus sueños. \"Quiero disfrutar y vivir al máximo a Boca pero no hay que tener techo con tan corta edad. El sueño es jugar en el exterior\". "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/campazzo-deck-laprovittola-derrota-real-madrid_0_eSuDAHMl.html","date":"24/10/2019 - 16:54","title":"Poco de Campazzo, Deck y Laprovittola en la derrota de Real Madrid","abstract":"Los argentinos del equipo español cayeron 76 a 60 con el Anadolu Efes de Turquía en una actuación floja tanto en lo colectivo como en lo individual.","author":[],"key_words":"Real MadridFacundo CampazzoNicolás LaprovíttolaBásquet","body":"Una muy floja actuación, especialmente en el rubro ofensivo, conspiró contra toda chance de victoria para Real Madrid en la cuarta fecha de la Euroliga. Fue caída 76 a 60 ante Anadolu Efes de Turquía, en Estambul, con un rendimiento de los argentinos (Facundo Campazzo, Gabriel Deck y Nicolás Laprovittola) que no pudo sobresalir en una noche decididamente mala para el equipo de Pablo Laso. El conjunto español tuvo baches de anemia en ataque preocupantes que quedaron en evidencia desde el arranque. Por caso, apenas anotó 11 puntos en el primer cuarto y durante casi la mitad del período no encontró el aro rival. Gabriel Deck, que ingresó desde el banco, fue importante a partir del segundo parcial para que el Madrid se recuperase y llegara en ventaja al entretiempo (31-29). Tortuga anotó 7 tantos en esos primeros 20 minutos y fue hasta ahí el goleador del partido. Sin embargo, el único aspecto positivo que habían mostrado los merengues (la defensa) quedó relegado en el tercer cuarto: permitieron 27 puntos, lo que les permitió a los turcos recuperar la ventaja. En los 10 minutos finales, otra vez la ineficacia ofensiva anuló las chances de recuperación madridistas: apenas 10 puntos en todo el cuarto. Al cabo, los de Laso anotaron apenas 23,3% (7-30) con sus tiros de dos puntos y el resultado no fue peor porque convirtieron un 40% de triples (12-30). Deck no pudo sostener su buena primera mitad y finalizó con 10 puntos, 3 rebotes y 3 asistencias en 26 minutos. Campazzo apenas acertó 1 de 9 lanzamientos y sumó 5 tantos, 7 asistencias y 2 robos en casi 27 minutos. Laprovittola, en tanto, no pudo hacer mucho en 5: apenas 1 rebote y un pase gol."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/frustrado-ex-numero-1-mundo-exploto-ausencias-nadal-djokovic_0_fdl288rU.html","date":"24/10/2019 - 16:24","title":"Frustrado, un ex número 1 del mundo explotó por las ausencias de Nadal y Djokovic","abstract":"Thomas Muster expresó su bronca hacia Rafa y Nole, que este jueves jugaron una exhibición en Kazajistán.","author":[],"key_words":"TenisRafael NadalNovak Djokovic","body":"Es una práctica común que las grandes estrellas del circuito tenístico sean selectivas a la hora de armar sus calendarios y jueguen solo algunos torneos de las categorías menores cada temporada. Pero cuando priorizan exhibiciones por sobre eventos oficiales, ni siquiera los mejores del mundo pueden evitar las críticas. Eso ocurrió con Rafael Nadal y Novak Djokovic<U+200B>, que en una semana con dos ATP 500 en juego (Basilea y Viena), prefirieron disputar este jueves un partido a beneficio en Kazajistán. Algo que no cayó nada bien en el certamen austríaco. El ex número 1 del mundo Thomas Muster, dueño del Abierto de Viena, fue muy duro al hablar de la decisión del español y el serbio de no jugar en su torneo. \"Da igual lo que hagamos, Nadal y Djokovic juegan cuando y donde quieren\", afirmó, frustrado. \"Sabemos que siempre vamos a compartir las estrellas con Basilea. Y por supuesto Federer siempre va a jugar allí, es su casa. Pero seguimos siendo una cita importante en el calendario\", se lamentó con enojo por las repetidas ausencias de los dos mejores jugadores del ranking. Mientras Djokovic solo se presentó en Viena en dos ocasiones -2006 y 2007, año en el que se llevó el título-; Nadal nunca disputó el certamen de la capital austríaca. Ese y Washington son los únicos dos ATP 500 que nunca jugó. \"Nadal y Djokovic juegan cuando y donde quieren\", comentó frustrado Muster, mientras el español y el serbio disfrutaban su tiempo en Kazajistán. Foto EFE/ Stas Filippov Muster no fue el único que alzó la voz contra Rafa y Nole. Edwin Weindorfer, director del torneo, reflexionó: \"No creo que sea una buena idea que se organicen exhibiciones en fechas en las que se están jugando certámenes ATP. Hay una postemporada después del Masters de Londres y cualquiera puede jugar ese tipo de partidos durante ese tiempo\". Y agregó: \"Hay reglas de la ATP que marcan que durante certámenes oficiales no se pueden realizar exhibiciones. Tenemos que respetar eso\". Ajenos a las críticas, Nadal y Djokovic deleitaron a casi 12 mil espectadores que llegaron hasta el Barys Arena de Astana con un entretenido partido bautizado \"Choque de Titanes\", que sirvió para juntar fondos para ayudar a niños y adolescentes socialmente desfavorecidos. El español, que ganó el duelo por 6-3, 3-6 y 11-9, y el serbio inauguraron además el nuevo Centro de Tenis de la capital kazaja. Los dos se presentarán desde el lunes en el Masters 1000 de París, última gran cita de la temporada. Luego disputarán el Masters de Londres y finalmente cerrarán el 2019 con las Finales de la Copa Davis en Madrid. Entre otras cosas, entre ambos definirán quién se quedará con el número 1 al final de la temporada."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/guillermo-barros-schelotto-cristian-pavon-zlatan-ibrahimovic-quedaron-final-mls-unidos_0_jLRqpqrj.html","date":"25/10/2019 - 3:10","title":"Guillermo Barros Schelotto, Cristian Pavón y Zlatan Ibrahimovic se quedaron sin final en la MLS de Estados Unidos","abstract":"Pese a un gol del ex Boca y otro de la estrella sueca, Los Angeles Galaxy cayeron 5-3 en el clásico ante Los Angeles FC.","author":[],"key_words":"MLSLos Angeles GalaxyGuillermo Barros SchelottoCristian PavónZlatan IbrahimovicÚltimas Noticias","body":"Pese a los goles de Cristian Pavón y Zlatan Ibrahimovic, Los Angeles Galaxy del técnico argentino Guillermo Barros Schelotto cayó 5-3 ante Los Angeles FC y no pudo avanzar a la final de la Conferencia Oeste de la MLS. El equipo de los Mellizos sufrió a un brillante Carlos Vela, autor de los primeros dos goles a los 16 y 40 minutos. Los Galaxy reaccionaron y rápidamente llegó el descuento (41') por parte de Kichán Pavón. El ex Boca recibió la pelota de Zlatan, abrió su pie derecho y definió cruzado. A los 10' del complemento, Ibrahimovic cumplió con su cuota goleadora y puso el transitorio empate. La estrella sueca definió de zurda y aprovechó una pobre resistencia del arquero Tyler Miller. Pero en una ráfaga de dos minutos, el conjunto de Bob Bradley sacó otra vez una diferencia de dos goles. Sobre los 21', Vela hizo un rodeo brillante en la puerta del área y asistió al uruguayo Diego Rossi que no falló a la hora de definir. En la siguiente acción, el delantero asistió a Adama Dimandé, quien castigó de cabeza. De poco sirvió el descuento de Rolf Feltscher a los 32', ya que tres minutos después apareció nuevamente Dimandé. para liquidar la historia. Fue la primera victoria de LAFC sobre el Galaxy, una creciente rivalidad de la Major League Soccer que se denominó \"El Trafico\" en referencia al notorio tráfico de la ciudad californiana. LAFC enfrentará el martes a los Seattle Sounders por un lugar en la final de la Copa MLS. El campeón defensor de la Major League Soccer, Atlanta United, derrotó como local a Philadelphia Union 2-0 y avanzó a la final de la Conferencia Este. Un golazo de Julian Gressel en el primer tiempo y otro tardío del venezolano Josef Martínez resolvieron un entretenido juego en el estadio Mercedes-Benz de Atlanta. En el equipo de Frank de Boer, que reemplazó a Gerardo Martino, fueron titulares los argentinos Gonzalo \"Pity\" Martínez, Ezequiel Barco, Leandro González Pirez y Franco Escobar. Atlanta se cruzará con Toronto FC el próximo miércoles por un lugar en la final de la Copa MLS."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/handball-gladiadores-ganaron-polonia-quedaron-naciones_0_O4lglt2V.html","date":"24/10/2019 - 22:53","title":"Handball: los Gladiadores le ganaron a Polonia y se quedaron con el Cuatro Naciones","abstract":"Argentina derrotó por segunda vez en la historia al seleccionado europeo, una potencia en este deporte, justo cuando se cumple un nuevo aniversario del primer título en los Juegos Panamericanos.","author":[],"key_words":"Selección Argentina De HandballHandball","body":"El 24 de octubre de 2011, el handball argentino vivió su día más glorioso. En Guadalajara, los Gladiadores se quedaron por primera vez con el oro en los Juegos Panamericanos y la clasificación olímpica. A ocho años de aquel hito, el seleccionado volvió a festejar. Esta vez en casa. En San Juan, Argentina se impuso en un ajustado partido a Polonia, una potencia del handball y a la que solo le había ganado una vez en la historia. El premio para el equipo de Manolo Cadenas fue doble: con el 20-19 también se quedó con el Cuatro Naciones a una fecha del final. En el estadio Aldo Cantoni, donde en el debut le habían ganado a Rusia -también por segunda vez en la historia-, los Gladiadores se fueron al descanso con tres puntos de ventaja sobre Polonia (13-10). Aunque no pudo mantenerla, en un segundo tiempo peleadísimo fue el capitán Gonzalo Carou el que aseguró el triunfo ante Polonia. Es que se quedó con la última pelota para que la chicharra sonara y el festejo explotara en San Juan, donde Argentina todavía debe medirse a España. NO ESTÁS SOÑANDO. ¡ARGENTINA ES CAMPEÓN DEL CUATRO NACIONES! <U+0001F1E6><U+0001F1F7><U+0001F3C6>El capitán argentino @CarouGonzalo atenaza la última pelota y el equipo nacional gana por un gol ante Polonia <U+0001F1F5><U+0001F1F1> 20:19. Segundo triunfo ante esta potencia en la historia y título una fecha por adelantado. AY! <U+0001F60D> pic.twitter.com/FXUfuLtpZn Justamente la victoria de los españoles sobre Rusia y los triunfos propios le permitieron a Argentina llegar como campeona a la última fecha, registrando un logro histórico para el handball nacional. Este es un año soñado para un grupo que -con algunas variantes- dio sus primeros pasos en Guadalajara 2011. Hace casi tres meses, el 5 de agosto, Argentina venció a Chile en la final de Lima 2019 y volvió a ser de oro en unos Juegos Panamericanos, además de lograr lo más importante, claro: la clasificación olímpica a Tokio 2020."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/escenario-electoral-boca-pelea-fondo_0_gJoW72WD.html","date":"24/10/2019 - 20:53","title":"El escenario electoral en Boca antes de la pelea de fondo","abstract":"El club elegirá a un nuevo presidente. Angelici no puede ser reelecto y el oficialismo sufre la falta de títulos internacionales.","author":"Daniel Avellaneda","key_words":"Boca JuniorsDaniel Angelici","body":"Esta vez, la tristeza le ganó a la bronca. El hincha dejó la cancha decepcionado por una nueva eliminación ante River. Y la palabra resignación es la que mejor le cabe a Boca. La quinta caída ante el rival de siempre en cinco años es un golpe muy duro. Tanto que puede tener el efecto de un tsunami para los actuales dirigentes, quienes disputarán la continuidad en el poder desde el 8 de diciembre. Para ellos, como para Alfaro<U+200B>, Tevez y Burdisso, la historia ahora pasa por reinventarse después del fracaso continental. Porque, en definitiva, del fútbol vive este gigante herido. A pesar de los números redondos de la conducción de Daniel Angelici<U+200B>, los enojos se multiplican por la gestión deportiva. Con 200 mil socios entre plenos y adherentes y un superávit de 1.336 millones de pesos que será informado en la Asamblea del 31 de octubre, la gran deuda es la Copa Libertadores. “Hicimos un club millonario pero no ganamos nada a nivel internacional hace 12 años”, le dijo a Clarín un viejo dirigente que conoce al dedillo los pasillos de Brandsen 805 y forma parte de la actual Comisión Directiva. ¿Cómo se reestructura Boca, entonces, bajo esta coyuntura? Todo estará atado a los comicios que se llevarán a cabo el segundo domingo de diciembre. A ese objetivo está abocado Angelici, que dejará su mandato en un hombre de confianza: Christian Gribaudo. El presidente del Instituto de Previsión Social de la Provincia de Buenos Aires, que renunció a la secretaría general (lo reemplazó Carlos Aguas), todavía no definió quién será su compañero de fórmula. Le ofrecieron el cargo a Juan Carlos Crespi, histórico dirigente. No está convencido. Y muchos creen que Juan Román Riquelme sería ideal. El 10 está enfocado en su despedida, el 12 de diciembre, cuatro días después de las elecciones. “Es un signo de interrogante; puede disparar para cualquier lado”, dicen a orillas del Riachuelo. Más allá del futuro de Alfaro, cada candidato tiene su propio mánager para llevar a cabo su proyecto. Incluso Burdisso, a pesar de que tiene contrato hasta diciembre de 2020, no está firme en su cargo. Ni siquiera aunque gane el oficialismo. ¿En qué situación está el escenario eleccionario? Cualquier similitud con la política nacional no es pura coincidencia. Angelici y su equipo saben que la oposición está fragmentada. Y hasta tentaron a José Beraldi para que se sume a sus filas. El empresario camionero, vicepresidente durante la gestión del fallecido Pedro Pompilio, se negó. Está en conversaciones con Víctor Santamaría, líder del sindicato de los porteros, y Santiago Carreras, senador provincial. Son la pata del kirchnerismo y ven con buenos ojos matar dos pájaros de un tiro: sacar al macrismo de la Casa Rosada y de la Bombonera. Sin ir más lejos, el mes pasado se mostraron con Alberto Fernández y hasta le regalaron una camiseta con el número 10 y su nombre en la espalda, más allá de que el peronista es hincha de Argentinos Juniors. Jorge Amor Ameal también es del paño K, sin embargo, no comulga con Beraldi. “Está duro”, dicen en el Frente Somos Boca, que quedó en el medio. El ex presidente, que reemplazó a Pompilio cuando el dirigente falleció (el martes se cumplen 11 años de su partida), considera que los representantes del dirigente camionero fueron afines al oficialismo. Además, va acompañado por Royco Ferrari, quien se fue del club enfrentado con Angelici. Ameal ya le marcó la cancha a Tevez. “Que no haga política”, le pidió públicamente. Cabe recordar que el capitán fue socio de Macri en los negocios de los parques eólicos. César Martucci, ex secretario, también está a favor de la unidad de la que por ahora reniega Ameal. Esta diáspora en la oposición, de todos modos, es vista con buenos ojos por Angelici y compañía. Este divide y reinarás le da más posibilidades a su candidato. Hay un gran caudal de votos en el interior que podrían volcar la elección a su favor, independientemente de los constantes traspiés ante River. Poco parece tallar que Boca, actualmente, es el líder de la Superliga junto a Argentinos: deberá afrontar los últimos seis partidos del año y barajar y dar de nuevo a partir del 8 de diciembre."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hora-semifinales-vilo-mundial-rugby_0_ieleAiph.html","date":"24/10/2019 - 19:42","title":"La hora de las semifinales que tiene en vilo al Mundial de rugby","abstract":"El sábado, desde las 5 de la mañana, se enfrentarán Inglaterra - Nueva Zelanda, mientras que el domingo será el turno de Gales - Sudáfrica. Los cuatro se juegan mucho más que el título; cuál es el desafío personal de cada selección.","author":"Mauricio Codocea","key_words":"Mundial De RugbyAll BlacksSpringboksRugbyInglaterraGales","body":"El Mundial de rugby se acerca a su fin y todo quedó reducido a una batalla cruzada entre los mejores representantes de las dos áreas dominantes: Europa y el hemisferio Sur. ¿Quiénes prevalecerán? ¿Los inventores del deporte o aquellos que lo perfeccionaron? Inglaterra - Nueva Zelanda o Gales - Sudáfrica<U+200B>. Tradición, historia, poderío, actualidad, talento. Aunque lo que está en disputa es el mítico trofeo William Webb Ellis, cada seleccionado se jugará también su propio compromiso. Para cada uno de los últimos cuatro sobrevivientes, el título es una cuestión personal. Es difícil hablar de “mejores momentos” en la historia del rugby por varios factores, incluidos aquellos “empíricos” que escapan de la subjetividad. La Copa del Mundo es joven (tiene 32 años en un deporte que se juega desde principios del Siglo XIX) y más aun lo es el ránking mundial, instaurado en 2003. Gales ha tenido múltiples eras destacadas. No en vano es el segundo máximo ganador histórico del actual Seis Naciones. Sin embargo, podría aventurarse que está en el cenit de su existencia. Nunca llegó a un Mundial como campeón del principal torneo de Europa; mucho menos luego de ganar todos los partidos. En agosto le arrebató el 1° puesto del ránking a Nueva Zelanda, que lo había dominado durante una década. El equipo del Dragón sufrió para vencer a Francia (20-19), pero lo sacó adelante y está por tercera vez entre los cuatro mejores de un Mundial. Es el único de los que quedan que nunca lo ganó. Ante Sudáfrica venció en apenas 6 partidos de 35, pero 5 de ellos fueron en los últimos 6 choques. La coyuntura indica que este es “el” momento para los galeses. Compartir espacio con Nueva Zelanda implica frecuentemente tener que resignarse al poderío de la mayor potencia mundial pero, al mismo tiempo, los Springboks saben que son de los pocos que pueden aspirar realmente a robarles (aunque sea momentáneamente) a los All Blacks<U+200B> ciertos lugares de privilegio. Este Mundial no es la excepción. Aunque fueron tres partidos y no vencieron a Nueva Zelanda (fue empate en 16), después de ganar el Rugby Championship por primera vez en 10 años en Sudáfrica consideran que este es la hora de dar el golpe, como ocurrió en 2007. El enfoque es total: en cuartos de final, no le dieron opción al hasta allí sorprendente Japón. “Ahora es un juego de 50 y 50. Y cuando llegás a estas etapas, son partidos de vida o muerte”, aseguró Duane Vermeulen, tercera línea sudafricano. El fracaso en su propio Mundial hace 4 años (por única vez en la historia no pasó la primera fase) puso a los inventores del rugby en el compromiso de no volver a fallar. Hasta aquí, vienen cumpliendo con creces. En la primera mitad del camino que recorrieron desde 2016 -con la llegada del coach australiano Eddie Jones- pisaron fuerte en su terruño (ganaron dos Seis Naciones al hilo) y en estos últimos dos años se encargaron de pulir la máquina. Vienen de borrar a Australia, subcampeón mundial, con un claro 40-16, y el año pasado, en el último cruce con Nueva Zelanda (al que sólo vencieron 7 veces), perdieron apenas 16-15 con polémica sobre el final. Pero tienen a los All Blacks entre ceja y ceja: “Tenés que sacarles tiempo y espacio y encontrar áreas donde presionarlos. Creemos que hemos identificado algunas para poder hacerlo”, dijo Jones. Sin dudas, los tendrá bien estudiados. ¿Le alcanzará? Por lo pronto, quiso tirar la presión en la vereda de enfrente: “Nosotros no tenemos nada que perder”. Eddie Jones, entrenador de Inglaterra, y Steve Hansen, coach de Nueva Zelanda. (Foto: AFP) Se dice que es fácil ser de los que ganan siempre, pero tener que certificar la supremacía permanentemente no lo debe ser tanto. Para ningún equipo una derrota significa lo mismo que para los All Blacks. El título es casi su obligación y aunque no parecen sentirla (aplastaron al amenazante Irlanda en cuartos), el entrenador Steve Hansen la reconoce. Dijo el head-coach: “Hablamos siempre de la presión porque siempre está. Se espera que ganemos cada partido. Pero sería inocente pensar que sólo hay presión de nuestro lado. Ellos tienen el recuerdo de hace 4 años, cuando no les fue tan bien, así que también tienen una presión enorme”."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-river-conmebol-difundio-audios-arbitro-cabina-var_0_9hwO0-XX.html","date":"24/10/2019 - 19:16","title":"Boca-River: la Conmebol difundió audios del árbitro con la cabina del VAR","abstract":"La entidad respaldó a Sampaio y al equipo que comandó Vigliano en dos jugadas. Aunque faltó una en la que Boca reclamó.","author":[],"key_words":"River PlateBoca JuniorsCopa LibertadoresVAR","body":"A 48 horas de la revancha de la semifinal de la Copa Libertadores entre Boca y River, la Conmebol presentó las \"pruebas\" de algunas de las jugadas más discutidas de la noche. En dos videos, se les dio crédito a Seneme y al VAR por las decisiones que tomaron en dos momentos clave de la noche. Con el anunciado objetivo de llevar transparencia a los hinchas, la Conmebol difundió los diálogos entre el árbitro y el VAR. En este caso, entre Wilson Seneme y el equipo comandado por Mauro Vigliano. ¿Qué jugadas se seleccionaron? Dos ataques de Boca. El gol anulado a Salvio a los 21 minutos del primer tiempo y el 1-0 de Hurtado a los 35 de la segunda parte. En la conversación posterior al gol invalidado a Salvio, el VAR y Seneme coincidieron en que hubo mano de Emmanuel Mas, quien de manera involuntaria bajó la pelota en la previa a la definición del Toto. El segundo video muestra el registro de lo que se habló tras el gol de Boca. Desde la cabina del VAR se tomaron su tiempo para chequear si había offside. Primero revisaron el cabezazo de Lisandro López, luego la posición de Zárate y más tarde desde dónde arrancó Hurtado antes de empujarla. Sin embargo, desde el lado de Boca protestaron otras situaciones que no fueron difundidas por la Conmebol, como un penal por falta de Pinola a Salvio. En River pidieron también un presunto penal a los 28 minutos del primer tiempo: tras un desborde por izquierda, Casco mandó un centro y la pelota dio en Lisandro López. De La Cruz y Borré pidieron enseguida penal. La jugada no se repitió por la transmisión de TV."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/independiente-lanus-copa-argentina-horario-formaciones-verlo-vivo_0_np8RBTpu.html","date":"","title":"Independiente-Lanús, por Copa Argentina: Horario, formaciones y cómo verlo en vivo","abstract":"Se enfrentan por los cuartos de final desde las 17.10 en la cancha de Newell's con la televisación de TyC Sports.","author":[],"key_words":"IndependienteClub Atlético LanúsCopa Argentina","body":"El margen se acotó a casi nada. Ya no hay lugar para el error. Y en Independiente no son pocos los errores que el equipo viene cometiendo en el ciclo de Sebastián Beccacece, que hasta el momento nunca pudo lograr una estabilidad que brinde las garantías necesarias como para enamorar a los hinchas. Ni siquiera cuando hilvanó tres victorias consecutivas después de estar en jaque tras el conflicto de vestuario con Pablo Pérez. Ahora, la situación se reitera como un déjà vu diabólico que lo tiene al Rojo, y principalmente a su entrenador, transpirando sudor frío. Se juegan el semestre Independiente y Beccacece esta tarde ante Lanús en la cancha de Newell’s por los cuartos de final de la Copa Argentina (desde las 17.10, transmite TyC Sports). La eliminación de la Copa Sudamericana fue un golpe de nocaut del que todavía no se pudo reponer el conjunto de Avellaneda. Y esta competencia local es el premio consuelo que busca obtener. Es, al cabo, lo único que le queda con valor hasta fin de año, puesto que quedó a ocho puntos de la cima de la Superliga (con un partido pendiente). Y, además de un título que no tiene, le otorga la clasificación a la Libertadores 2020. Un triunfo le dará oxígeno a su DT, que sigue en el ojo de las críticas por no poder hacer funcionar al equipo de manera sólida, y le permitirá mantener con vida el objetivo copero que solo podrá conseguir de dos maneras: ganando la Copa Argentina o bien clasificando a la final junto a River y que esté sea el campeón de la actual Libertadores. Una eliminación, como contrapartida, pondrá un signo de interrogación a la continuidad del rubio entrenador rosarino. Más allá de las declaraciones públicas de los dirigentes bancando al técnico, y más allá de que desde el entorno mismo de Becca se encargan de remarcar que no tiene pensado dar un par al costado por su cuenta, un resultado adverso -dependiente de la manera- podría resultar determinante. Lucas Romero padece un edema en el aductor derecho, pero igualmente viajó a Rosario. Será probado antes del partido y si está bien jugará; si no, será el momento de volver al ruedo para Nicolás Domingo, quien está relegado hace cinco encuentros. La otra duda está en el extremo izquierdo: Gastón Togni o Cecilio Domínguez. En la vereda de enfrente está el Lanús de Luis Zubeldía que da pelea en la Superliga (está a dos unidades de los líderes Boca y Argentinos) y que pretende seguir avanzando en esta Copa por el mismo motivo que Independiente. Una baja muy sensible tendrá el Granate: Lautaro Acosta finalmente no se repuso al ciento por ciento del arrancamiento en el aductor derecho que sufrió frente a Rosario Central y no estará ni en el banco de suplentes. “Es probable que repita la alineación que jugó ante Talleres”, dijo Zubeldía. Así, volverá a jugar el pibe Alexandro Bernabei."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-final-copa-flamengo-sede-santiago_0_YhcyL5CV.html","date":null,"title":"La Conmebol ratificó a Santiago como sede de la final de la Libertadores","abstract":"Alejandro Domínguez ratificó el lugar para River-Flamengo y se mostró optimista para que cambie el escenario social en Chile.","author":[],"key_words":"ConmebolCopa Libertadores","body":"Santiago de Chile es epicentro de un estallido social que empezó el pasado viernes por el aumento del pasaje de subterráneo y se cobró 19 muertes y más de dos mil heridos, con imágenes que conmovieron al mundo. El presidente Piñera anunció distintas medidas, pero el descontento no cesa y este jueves se completa un paro de 48 horas. En esa ciudad, el 23 de noviembre, está previsto que River y Flamengo jueguen la primera final única en la historia de la Copa Libertadores. Y, por supuesto, se encendieron varias alarmas sobre si será factible disputar el partido ahí. De hecho, en la Conmebol habían empezado a ver a Asunción -anfitrión del partido decisivo de la Sudamericana- como alternativa. \"La final única se mantiene en Santiago de Chile. Santiago es la sede. Este momento va a pasar y la normalidad se va a recuperar. De hecho, el partido va a ser un tremendo éxito\", dijo y se mostró optimista el paraguayo Alejandro Domínguez. En diálogo con Fútbol a lo Grande de su país, el presidente de la Conmebol contó que confía en que no será necesario mudar la finalísima. Eso sí: para eso, será necesario que lo más rápido posible mejore la situación en la capital chilena que ha vivido días muy difíciles. La policía en las calles de Santiago (Fotos de Sebastian Silva) Después del papelón por disputarse la final del 2018 en Madrid entre River y Boca, ahora el equipo de Gallardo buscará el bicampeonato ante un Flamengo que mete miedo. Y, de acuerdo al presidente Domínguez, será en Chile nomás."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/duda-quinto-jugador_0_Nq7pCNO7.html","date":"24/10/2019 - 18:41","title":"La duda del quinto jugador","abstract":"Gastón Gaudio, capitán argentino de Copa Davis, optaría por Máximo González por sobre Londero y Delbonis para completar el equipo para las finales de Madrid.","author":"Mariano Ryan","key_words":"TenisCopa DavisGastón Gaudio","body":"Después del Masters 1000 de París que se jugará la semana próxima, Gastón Gaudio definirá el quinto jugador del equipo argentino de Copa Davis para las finales de Madrid. Lo que para el anterior formato de la competencia hubiera sido casi un nombre anecdótico, para el nuevo sistema de juego resultan relevantes las características de quién completará la alineación. Definidos Diego Schwartzman, Guido Pella, Leonardo Mayer y Horacio Zeballos, el quinto elemento sería Máximo González, quien de esa manera les ganaría la pulseada a Juan Ignacio Londero y Federico Delbonis. Ahora bien: convocar al primero sería optar por un doblista mientras los dos últimos son singlistas. Y ahí está la diferencia. Después de la lesión en el tendón isquiotibial que sufrió en Wimbledon cuando jugaba por los octavos de final con Zeballos, el tandilense González volvió al circuito hace apenas una semana en Amberes y en ésta se presentó en Viena. Optar por él para que forme la dupla con el marplatense sería una excelente opción -siempre y cuando consiga el ritmo de juego ideal en lo que le queda de tiempo hasta la cita de la capital española-, pero la incógnita pasaría en ese caso por el presente de Leonardo Mayer, el lógico reemplazante de Schwartzman y Pella, los singlistas titulares. El correntino, de muy buenas prestaciones en la Davis a lo largo de su carrera, no gana un partido de nivel ATP desde julio y luego de perder en su debut en Flushing Meadows busca recuperar puntos y (sobre todo) confianza en torneos challengers."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/chiquito-romero-clave-triunfo-manchester-united_0_JfQykvyt.html","date":"24/10/2019 - 18:30","title":"Chiquito Romero fue clave para el triunfo del Manchester United","abstract":"Volvió a ser titular en la victoria en Serbia ante Partizán, que fue parte de la tercera fecha de la Europa League.","author":[],"key_words":"Europa LeagueManchester UnitedSergio Romero","body":"Luego de la doble jornada de Champions League, este jueves fue el turno de la segunda competencia en importancia del viejo continente. Y en varios de los 24 partidos de la Europa League<U+200B> que se desarrollaron esta tarde hubo presencias argentinas. La más importante de todas fue la aparición de Sergio Romero como titular en Manchester United<U+200B>. El arquero ex Racing fue clave en la victoria de su equipo 1 a 0 frente a Partizán, en Serbia. Chiquito se lució con varias atajadas y dio garantías de seguridad sabiendo que será el responsable del arco durante las próximas semanas por la lesión del español David De Gea. En el equipo inglés también jugó los 90 minutos Marcos Rojo. El defensor surgido en Estudiantes conformó la zaga junto a Phil Jones y Harry Maguire, al igual que en el partido del último fin de semana ante Liverpool. Con este triunfo, los Red Devils mandan en el grupo L con 7 puntos, dos por encima del AZ Alkmaar holandés, que goleó 6 a 0 a Astaná de Kazajistán. Otro arquero que vio acción fue Agustín Marchesin<U+200B>. El ex Lanús participó en el empate 1 a 1 entre Porto y Rangers de Escocia. El equipo portugués tiene 4 puntos (misma cantidad que Rangers pero con peor diferencia de gol) en el grupo G y por el momento se queda fuera de la siguiente fase al igual que Feyenoord, que tiene 3 unidades. El club holandés, con Marcos Senesi de titular, cayó por 2 a 0 en su visita al Young Boys suizo, puntero con 6. En la capital Italiana, Federico Fazio y Javier Pastore fueron de la partida en Roma, que empató 1 a 1 con Borussia Monchengladbach. En el complemento ingresó Diego Perotti para reemplazar al volante con pasado en Talleres, Huracán y PSG. El conjunto italiano lidera el grupo J con 5 puntos, uno más que Wolfsberger de Austria y Basaksehir de Turquía y tres más que los alemanes. Los ex Vélez Matías Vargas y Facundo Ferreyra ingresaron en el segundo tiempo en el partido que Espanyol le ganó por 1 a 0 a Ludogorets de visitante. Con esta victoria, el equipo catalán continúa en la cima del grupo H con 7 unidades mientras que los búlgaros se ubican debajo con un punto menos. Ferencvaros de Hungría (4) y CSKA Moscú de Rusia (0) completan la zona. Más tarde, Franco Vázquez<U+200B> convirtió por duplicado en la victoria 3 a 0 de Sevilla sobre Dudelange de Luxemburgo. El volante surgido en Belgrano de Córdoba fue la gran figura en el equipo español, que manda en el grupo A con 9 puntos, lejos de Dudelange (4), Qarabag de Azerbaiyán (3) y Apoel de Chipre (1). Otro argentino que pudo anotar fue David Abraham. El capitán del Frankfurt alemán aportó su gol en el triunfo por 2 a 1 sobre Standard Lieja de Bélgica, que dejó al equipo como escolta de Arsenal en el grupo F. El conjunto inglés, con Emiliano Martínez en el arco, le ganó 3 a 2 sobre el final a Vitoria de Portugal y suma 9 unidades. Frankfurt tiene 6, Lieja 3 y Vitoria 0. El Sporting Lisboa de Marcos Acuña y Luciano Vietto le ganó de local 1 a 0 a Rosenborg de Noruega y quedó a un punto del PSV Holandés, que manda en el grupo D con 7. El líder empató sin goles ante LASK de Austria y le alcanzó para mantener la punta. Joaquín Correa participó en la derrota de Lazio 2 a 1 ante Celtic en Escocia. También por el grupo E, Cluj de Rumania, con el ex Independiente y Racing Emmanuel Culio, venció 1 a 0 a Rennes en Francia. Celtic lidera con 7 puntos, Cluj escolta con 6, Lazio tiene 3 y cierra Rennes con 1. En el grupo C, Leandro Chichizola atajó en la derrota de Getafe 1 a 0 frente a Basel de Suiza, en condición de local, mientras que en Turquía, Gastón Campi y José Sosa fueron titulares en la caída de Trabzonspor ante Krasnodar de Rusia. La tabla: Basel 7, Getafe 6, Krasnodar 3 y Trabzonspor 1."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-seguir-pie-piensa-cambios-vienen_0_B48-xFvU.html","date":"24/10/2019 - 18:10","title":"Boca: cómo seguir de pie, mientras piensa los cambios que se vienen","abstract":"Le quedan seis partidos hasta fin de año y no puede permitirse estar en piloto automático. Mientras tanto, medita sobre un futuro en el que habrá modificaciones.","author":"Matías Bustos Milla","key_words":"Gustavo Alfaro","body":"Las preguntas en el Mundo Boca siguen (y continuarán) siendo las mismas hasta diciembre. Es que el club tendrá un nuevo presidente recién a fin de año (Daniel Angelici<U+200B> no puede renovar su mandato) y con eso se terminarán de definir muchas de las cuestiones vinculadas a lo futbolístico. La transición a la espera de la resolución por el sillón de Brandsen 805 también admite aristas de análisis. Pero después del triunfo contra River que no alcanzó para evitar la eliminación de la Copa Libertadores, un sinfín de especulaciones sobre el futuro acapararon todo en el club. Intereses cruzados de quienes quieren ocupar lugares estando hoy desde afuera, operaciones con voceros que intentan salvar a algunos y condenar a otros, así como también la búsqueda de golpes de efecto se adueñarán de la escena en lo que se viene. El presidente, el técnico, la renovación o no de Tevez y el armado del plantel que se viene no se resolverán en estos días, pero sí serán materia de análisis. Recién después del 8/12 habrá claridad, pero cada cual elige trincheras para su guerra. Mientras eso ocurre, la vida de Boca continúa. Y avanza sin objetivos definitivos hasta fin de año pero con partidos por la Superliga que hoy lo tiene como líder del torneo. Son 6 fechas (tres en La Bombonera, con su clima como condicionante) en las que buena parte de la historia para la búsqueda del título de liga estará en juego. Por eso es clave que la conducción del entrenador para con el plantel encuentre respuestas rápidas a frases de frustración o a una desilusión cargada sobre lo que pasó. En las primeras prácticas se percibió eso, pero es lógica una desmotivación después de un objetivo tan grande. De eso se habló en la reunión que tuvieron entre Nicolás Burdisso y Gustavo Alfaro. Y es que más allá de lo que pase, Boca no puede quedar en piloto automático hasta fin de año. El técnico expresó que \"cuando uno quiere estar en un lugar, la charla para renovar dura 5 minutos\", pero la mayoría del planeta fútbol se quedó con la segunda parte de su reflexión, cuando aseveró: \"Ahora quiero cumplir con estos partidos que faltan y después descansar y recuperar mi vida\". Sonó a una despedida, pudo interpretarse así. Pero también sirvió para que rápido se pusiera en evaluación un ciclo que marcha mucho mejor desde los números que desde el contenido. La idea de romper todo lo reconstruido después de Madrid no suena a una solución. Luego habrá que revisar qué piezas son las que deben corregirse, e incluso pensar en las ganas que tendrá (o no) el DT de seguir en 2020. El técnico y varios actores del plantel también sumarán o restarán en este recorrido hasta el cierre del 2019. Porque cada partido seguirá contando para el boletín final y con el clima del hincha, que así como despidió al equipo con aplausos y sin reproches después del partido con River, también sacará a relucir sus mirada desde las tribunas. O en las redes, ahí en donde las cuentas con más de un millón de seguidores empezaron con encuestas que denotan un descontento con el liderazgo de Carlos Tevez, una pulseada con la continuidad de Alfaro y una aceptación mayoritaria con la figura de Nicolás Burdisso. Tevez es un tema central. Un núcleo del oficialismo considera que no debe renovarse su vínculo a fin de año. Su idolatría desgastada por sus choques constantes en la convivencia con los entrenadores y en el vestuario invitan a reflexionar sobre si es el líder para lo que se viene. Con 35 años y un físico que pasa factura (¿se lesionó el sóleo ante River y se ausentará en los próximos encuentros?), algo que se suma a un contrato impagable para la economía argentina y potenciado con su guiño electoral con Daniel Angelici en 2015, se completa un muy posible formulario para la salida del Apache, quien en marzo dijo que quería seguir un año más en el club. Hoy solo Mauricio Macri y Daniel Angelici parecen ser su garantía en el club para después de diciembre. En la oposición, en campaña, no habrá declaraciones que enfrenten al ídolo para evitar roces. Pero tienen pleno conocimiento de las complicaciones que puede llevar adelante mantenerlo durante otro año. Mientras la puja política empieza a cerrar filas por posibles alianzas (la semana que viene se llamará a elecciones y se firmarán las fórmulas) para aclarar el panorama, el oficialismo convive con dudas. ¿Se modificará el escenario después de las elecciones nacionales del domingo que tienen a Mauricio Macri ocupado? ¿Terminará de juntarse la oposición? ¿Qué papel jugará Riquelme? En Boca, la transición hasta diciembre tiene bajo la lupa a pocos actores. El partido se juega adentro de la cancha con algunos. Y afuera con otros."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/estefania-palomar-nadie-pincha-pelota-delantera-boca-cumple-suenos-16-anos_0_jD0yIZec.html","date":"24/10/2019 - 16:55","title":"A Estefania Palomar ya nadie le pincha la pelota: la delantera de Boca que cumple sueños a los 16 años","abstract":"Sufrió la falta de posibilidades para jugar desde muy chica. Llegó desde Formosa a la Capital y vivió en distintas casas hasta encontrar su lugar. Todo, por la ilusión de jugar al deporte que más le gusta.","author":"Sabrina Faija","key_words":"Fútbol FemeninoBoca Juniors","body":"El despertador ya sonó y el colegio espera. Estefi se cambia, se pone el guardapolvos, agarra la mochila y, antes de salir de casa, se lleva la pelota porque si se la olvida en el recreo no tendrá con qué jugar. Pero ese día sus compañeros le darán otra muestra de que el fútbol todavía no es un deporte de nenas: Estefi volverá a casa con la pelota pinchada. Pasaron nueve años de aquel día. Es 7 de enero de 2019 en Formosa. Estefanía Palomar se levanta sabiendo que su cumpleaños número 16 marcará el final de su estadía en la casa familiar. Así lo había decidido y también lo habían aceptado papá Juan Ángel y mamá Natalia, cuando los sentó a la mesa de la cocina para contarles su deseo de mudarse a Buenos Aires para jugar al fútbol. \"Hubo reunión familiar. Nos sentamos y les dije 'cumplo 16 años y me voy, estoy en la edad de explotar futbolísticamente'. Pasaron las Fiestas, pasó mi cumpleaños y me vine. Me tiré de cabeza a la primera propuesta, que fue de Argentinos Juniors para jugar al futsal\", cuenta la delantera que desde agosto cambió la cancha de parquet por la de 11 y es futbolista profesional en Boca. Antes del fútbol, y ante la ausencia de una escuelita en Formosa, Estefi hizo kung fu: \"En un momento no aguanté más y se lo dije a mi papá. Porque iba a un lugar al que no quería ir, ligaba golpes y no me gustaba\". (Foto German Garcia Adrasti) Aquella propuesta de La Paternal había llegado en 2018 después del Sudamericano de futsal sub-17 que disputó con Argentina en San Juan. Lucho González, un jugador de futsal surgido en Argentinos y con paso por Boca y la Selección, le ofreció ir a Argentinos para pelear el ascenso. \"En Formosa prácticamente había logrado todo. Ya no tenía más objetivos ahí\", recuerda que pensó. Al volver a Formosa, Estefi se lo contó a su papá, su gran compinche en su pasión por el fútbol, el maestro que le enseñó desde cabecear hasta patear, el que debería tener los derechos de formación si algún día alguien los reclamase. El diálogo se dio en la misma plaza del barrio donde peloteó toda su infancia. \"Nos sentamos en un banco y me dijo 'che, ya está, llegaste a tu techo, ¿no?'. Él también lo veía. Nos habíamos preparado para esto. Por eso, me dio una palmadita en la espalda y me dijo 'subite al colectivo y andá'. A mi mamá sí que le costó...\", evoca. \"Todas las tardes era ver Champions, Copa del Rey, Copa de la Liga, todo, y con mi papá. No lo hacía solo porque me divertía. Lo amaba y quería vivir algún día de esto\", recuerda Estefania Palomar, hoy delantera de Boca. (Foto German Garcia Adrasti) \"Casi me vuelvo. No tenía dónde vivir. Cambié dos veces de casa -relata con crudeza-. Me acuerdo de que mi hermano (Lucas, de 24 años) me llamaba y me decía 'mamá no comió, lloró todo el día, está re angustiada'. Y eso, más que mi situación, era lo que peor me ponía. Yo me angustiaba porque ellos se angustiaban. Pero para mí era un fracaso volver atrás. Lo hablé con mi papá y le dije 'no voy a volver, sacátelo de la cabeza, si querés vení vos acá conmigo'\". Ni papá viajó, ni mamá protestó. Esperaron con paciencia el guiño del destino, que puso en el camino de la delantera la casa de Estela y el Chino, la pareja de sexagenarios uruguayos con los que vive en La Paternal desde hace nueve meses y que la adoptaron como a una hija en un nido vacío. \"Tienen hijos grandes y se re encariñaron conmigo y yo con ellos\", explica Estefi. Antes, apenas llegó a la gran capital, dormía en un sillón en la casa de la madre de González, quien fue su nexo para llegar a Boca por su amistad con Christian Meloni, el DT xeneize. La aparición de Boca en septiembre no cambió su hogar: eligió quedarse en esa casa de La Paternal, donde aporta algo de dinero aunque no se lo pidan. \"Siento que me adoptaron, ellos no me piden nada pero yo les doy como un viático aunque en la casa casi no estoy\", remarca. Es que además de futbolista profesional, la Torre -como la apodan a esta formoseña de 1,74 metros- es estudiante de cuarto año en el Liceo 12 de Caballito. \"Hay veces que tengo examen de inglés y no sé nada pero me pone feliz saber que salgo del colegio y voy a entrenar\". Su rutina es intensa. Se levanta a las 6.30, desayuna y a las 7 se toma el colectivo hacia Caballito. Durante cinco horas deja la pelota de lado, aunque no siempre. \"El otro día estábamos hablando de Freud en Psicología y la profesora me preguntó '¿Cuándo juegan? Decime que vivo cerca'. Y al Superclásico fueron todas mis compañeras\", cuenta y se le dibuja una sonrisa. \"En Formosa ahora hay equipos mixtos y escuelitas femeninas. Y me pone súper feliz, me alegra más que mi gol\", cuenta la Torre.\n(Foto German Garcia Adrasti) \"Cuando salgo me tomo el 53 hasta La Boca. Es un paseo en el campo ese viaje. A veces les pido a las chicas que me guarden comida del comedor, porque un minuto que espero el colectivo y no viene es no llegar al almuerzo\", dice entre risas. \"Pero -sigue- me gusta ir al colegio porque me hace sentir como una persona más\". Ya se acostumbró a que Buenos Aires no sea como Formosa, donde \"llegás a cualquier lado en 10 minutos\". El viaje de vuelta desde La Boca a La Paternal después de entrenarse, por ejemplo, puede durar dos horas, que las usa para estudiar. Las aplicaciones en el celular y el contacto por Whatsapp constante con su papá la ayudan a llegar a cualquier lado, como a la redacción de Clarín. \"¿Referentes? Me gusta Estefi Banini y la capitana de mi equipo, Flor Quiñones... Es imposible no aprender de ella, jugó en el Barcelona de España, qué le podés decir. Me dice 'perfilate bien cuando vas a patear' y me explica el porqué\". Además de las dos horas de entrenamiento diarias, una nutricionista monitorea la alimentación de las jugadoras de Boca: \"Te controla todo el tiempo. Le tenés que pasar fotos de la porción que te hacés en el comedor y te da la vianda para la cena\". El fin de semana, siempre que la programación de la AFA así lo designe, llega el momento más esperado de la semana: ponerse la camiseta 17 y jugar. Su primer partido fue contra El Porvenir, el 29 de septiembre. Y ya convirtió: el 6 de octubre contra Rosario Central. \"Meter un gol fue hermoso. Besé el escudo, hice todos los festejos posibles. No estaban mis papás pero sí Estela y el Chino\". \"Me han dicho machona, varón sin pilín, adelfio, tenía nombre hasta de hombre, imaginate. En el colegio era llevar la pelota o no jugaba. Yo igual era bastante brava y si me decían algo contestaba... Pero este es un momento de mucho empoderamiento, la mujer está ganando su espacio en el fútbol y en la sociedad en general. Y si bien esta es una semi profesionalización, porque no todas tienen contrato, estoy segura de que con la lucha de todas vamos a lograrlo. No nos tenemos que conformar\", resume. Con 16 años, sabe que su carrera recién comienza y que ninguna pelota pinchada impedirá que cumpla sus sueños. \"Quiero disfrutar y vivir al máximo a Boca pero no hay que tener techo con tan corta edad. El sueño es jugar en el exterior\". "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/campazzo-deck-laprovittola-derrota-real-madrid_0_eSuDAHMl.html","date":"24/10/2019 - 16:54","title":"Poco de Campazzo, Deck y Laprovittola en la derrota de Real Madrid","abstract":"Los argentinos del equipo español cayeron 76 a 60 con el Anadolu Efes de Turquía en una actuación floja tanto en lo colectivo como en lo individual.","author":[],"key_words":"Real MadridFacundo CampazzoNicolás LaprovíttolaBásquet","body":"Una muy floja actuación, especialmente en el rubro ofensivo, conspiró contra toda chance de victoria para Real Madrid en la cuarta fecha de la Euroliga. Fue caída 76 a 60 ante Anadolu Efes de Turquía, en Estambul, con un rendimiento de los argentinos (Facundo Campazzo, Gabriel Deck y Nicolás Laprovittola) que no pudo sobresalir en una noche decididamente mala para el equipo de Pablo Laso. El conjunto español tuvo baches de anemia en ataque preocupantes que quedaron en evidencia desde el arranque. Por caso, apenas anotó 11 puntos en el primer cuarto y durante casi la mitad del período no encontró el aro rival. Gabriel Deck, que ingresó desde el banco, fue importante a partir del segundo parcial para que el Madrid se recuperase y llegara en ventaja al entretiempo (31-29). Tortuga anotó 7 tantos en esos primeros 20 minutos y fue hasta ahí el goleador del partido. Sin embargo, el único aspecto positivo que habían mostrado los merengues (la defensa) quedó relegado en el tercer cuarto: permitieron 27 puntos, lo que les permitió a los turcos recuperar la ventaja. En los 10 minutos finales, otra vez la ineficacia ofensiva anuló las chances de recuperación madridistas: apenas 10 puntos en todo el cuarto. Al cabo, los de Laso anotaron apenas 23,3% (7-30) con sus tiros de dos puntos y el resultado no fue peor porque convirtieron un 40% de triples (12-30). Deck no pudo sostener su buena primera mitad y finalizó con 10 puntos, 3 rebotes y 3 asistencias en 26 minutos. Campazzo apenas acertó 1 de 9 lanzamientos y sumó 5 tantos, 7 asistencias y 2 robos en casi 27 minutos. Laprovittola, en tanto, no pudo hacer mucho en 5: apenas 1 rebote y un pase gol."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/guillermo-barros-schelotto-cristian-pavon-zlatan-ibrahimovic-quedaron-final-mls-unidos_0_jLRqpqrj.html","date":"25/10/2019 - 3:10","title":"Guillermo Barros Schelotto, Cristian Pavón y Zlatan Ibrahimovic se quedaron sin final en la MLS de Estados Unidos","abstract":"Pese a un gol del ex Boca y otro de la estrella sueca, Los Angeles Galaxy cayeron 5-3 en el clásico ante Los Angeles FC.","author":[],"key_words":"MLSLos Angeles GalaxyGuillermo Barros SchelottoCristian PavónZlatan IbrahimovicÚltimas Noticias","body":"Pese a los goles de Cristian Pavón y Zlatan Ibrahimovic, Los Angeles Galaxy del técnico argentino Guillermo Barros Schelotto cayó 5-3 ante Los Angeles FC y no pudo avanzar a la final de la Conferencia Oeste de la MLS. El equipo de los Mellizos sufrió a un brillante Carlos Vela, autor de los primeros dos goles a los 16 y 40 minutos. Los Galaxy reaccionaron y rápidamente llegó el descuento (41') por parte de Kichán Pavón. El ex Boca recibió la pelota de Zlatan, abrió su pie derecho y definió cruzado. A los 10' del complemento, Ibrahimovic cumplió con su cuota goleadora y puso el transitorio empate. La estrella sueca definió de zurda y aprovechó una pobre resistencia del arquero Tyler Miller. Pero en una ráfaga de dos minutos, el conjunto de Bob Bradley sacó otra vez una diferencia de dos goles. Sobre los 21', Vela hizo un rodeo brillante en la puerta del área y asistió al uruguayo Diego Rossi que no falló a la hora de definir. En la siguiente acción, el delantero asistió a Adama Dimandé, quien castigó de cabeza. De poco sirvió el descuento de Rolf Feltscher a los 32', ya que tres minutos después apareció nuevamente Dimandé. para liquidar la historia. Fue la primera victoria de LAFC sobre el Galaxy, una creciente rivalidad de la Major League Soccer que se denominó \"El Trafico\" en referencia al notorio tráfico de la ciudad californiana. LAFC enfrentará el martes a los Seattle Sounders por un lugar en la final de la Copa MLS. El campeón defensor de la Major League Soccer, Atlanta United, derrotó como local a Philadelphia Union 2-0 y avanzó a la final de la Conferencia Este. Un golazo de Julian Gressel en el primer tiempo y otro tardío del venezolano Josef Martínez resolvieron un entretenido juego en el estadio Mercedes-Benz de Atlanta. En el equipo de Frank de Boer, que reemplazó a Gerardo Martino, fueron titulares los argentinos Gonzalo \"Pity\" Martínez, Ezequiel Barco, Leandro González Pirez y Franco Escobar. Atlanta se cruzará con Toronto FC el próximo miércoles por un lugar en la final de la Copa MLS."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/handball-gladiadores-ganaron-polonia-quedaron-naciones_0_O4lglt2V.html","date":"24/10/2019 - 22:53","title":"Handball: los Gladiadores le ganaron a Polonia y se quedaron con el Cuatro Naciones","abstract":"Argentina derrotó por segunda vez en la historia al seleccionado europeo, una potencia en este deporte, justo cuando se cumple un nuevo aniversario del primer título en los Juegos Panamericanos.","author":[],"key_words":"Selección Argentina De HandballHandball","body":"El 24 de octubre de 2011, el handball argentino vivió su día más glorioso. En Guadalajara, los Gladiadores se quedaron por primera vez con el oro en los Juegos Panamericanos y la clasificación olímpica. A ocho años de aquel hito, el seleccionado volvió a festejar. Esta vez en casa. En San Juan, Argentina se impuso en un ajustado partido a Polonia, una potencia del handball y a la que solo le había ganado una vez en la historia. El premio para el equipo de Manolo Cadenas fue doble: con el 20-19 también se quedó con el Cuatro Naciones a una fecha del final. En el estadio Aldo Cantoni, donde en el debut le habían ganado a Rusia -también por segunda vez en la historia-, los Gladiadores se fueron al descanso con tres puntos de ventaja sobre Polonia (13-10). Aunque no pudo mantenerla, en un segundo tiempo peleadísimo fue el capitán Gonzalo Carou el que aseguró el triunfo ante Polonia. Es que se quedó con la última pelota para que la chicharra sonara y el festejo explotara en San Juan, donde Argentina todavía debe medirse a España. NO ESTÁS SOÑANDO. ¡ARGENTINA ES CAMPEÓN DEL CUATRO NACIONES! <U+0001F1E6><U+0001F1F7><U+0001F3C6>El capitán argentino @CarouGonzalo atenaza la última pelota y el equipo nacional gana por un gol ante Polonia <U+0001F1F5><U+0001F1F1> 20:19. Segundo triunfo ante esta potencia en la historia y título una fecha por adelantado. AY! <U+0001F60D> pic.twitter.com/FXUfuLtpZn Justamente la victoria de los españoles sobre Rusia y los triunfos propios le permitieron a Argentina llegar como campeona a la última fecha, registrando un logro histórico para el handball nacional. Este es un año soñado para un grupo que -con algunas variantes- dio sus primeros pasos en Guadalajara 2011. Hace casi tres meses, el 5 de agosto, Argentina venció a Chile en la final de Lima 2019 y volvió a ser de oro en unos Juegos Panamericanos, además de lograr lo más importante, claro: la clasificación olímpica a Tokio 2020."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/escenario-electoral-boca-pelea-fondo_0_gJoW72WD.html","date":"24/10/2019 - 20:53","title":"El escenario electoral en Boca antes de la pelea de fondo","abstract":"El club elegirá a un nuevo presidente. Angelici no puede ser reelecto y el oficialismo sufre la falta de títulos internacionales.","author":"Daniel Avellaneda","key_words":"Boca JuniorsDaniel Angelici","body":"Esta vez, la tristeza le ganó a la bronca. El hincha dejó la cancha decepcionado por una nueva eliminación ante River. Y la palabra resignación es la que mejor le cabe a Boca. La quinta caída ante el rival de siempre en cinco años es un golpe muy duro. Tanto que puede tener el efecto de un tsunami para los actuales dirigentes, quienes disputarán la continuidad en el poder desde el 8 de diciembre. Para ellos, como para Alfaro<U+200B>, Tevez y Burdisso, la historia ahora pasa por reinventarse después del fracaso continental. Porque, en definitiva, del fútbol vive este gigante herido. A pesar de los números redondos de la conducción de Daniel Angelici<U+200B>, los enojos se multiplican por la gestión deportiva. Con 200 mil socios entre plenos y adherentes y un superávit de 1.336 millones de pesos que será informado en la Asamblea del 31 de octubre, la gran deuda es la Copa Libertadores. “Hicimos un club millonario pero no ganamos nada a nivel internacional hace 12 años”, le dijo a Clarín un viejo dirigente que conoce al dedillo los pasillos de Brandsen 805 y forma parte de la actual Comisión Directiva. ¿Cómo se reestructura Boca, entonces, bajo esta coyuntura? Todo estará atado a los comicios que se llevarán a cabo el segundo domingo de diciembre. A ese objetivo está abocado Angelici, que dejará su mandato en un hombre de confianza: Christian Gribaudo. El presidente del Instituto de Previsión Social de la Provincia de Buenos Aires, que renunció a la secretaría general (lo reemplazó Carlos Aguas), todavía no definió quién será su compañero de fórmula. Le ofrecieron el cargo a Juan Carlos Crespi, histórico dirigente. No está convencido. Y muchos creen que Juan Román Riquelme sería ideal. El 10 está enfocado en su despedida, el 12 de diciembre, cuatro días después de las elecciones. “Es un signo de interrogante; puede disparar para cualquier lado”, dicen a orillas del Riachuelo. Más allá del futuro de Alfaro, cada candidato tiene su propio mánager para llevar a cabo su proyecto. Incluso Burdisso, a pesar de que tiene contrato hasta diciembre de 2020, no está firme en su cargo. Ni siquiera aunque gane el oficialismo. ¿En qué situación está el escenario eleccionario? Cualquier similitud con la política nacional no es pura coincidencia. Angelici y su equipo saben que la oposición está fragmentada. Y hasta tentaron a José Beraldi para que se sume a sus filas. El empresario camionero, vicepresidente durante la gestión del fallecido Pedro Pompilio, se negó. Está en conversaciones con Víctor Santamaría, líder del sindicato de los porteros, y Santiago Carreras, senador provincial. Son la pata del kirchnerismo y ven con buenos ojos matar dos pájaros de un tiro: sacar al macrismo de la Casa Rosada y de la Bombonera. Sin ir más lejos, el mes pasado se mostraron con Alberto Fernández y hasta le regalaron una camiseta con el número 10 y su nombre en la espalda, más allá de que el peronista es hincha de Argentinos Juniors. Jorge Amor Ameal también es del paño K, sin embargo, no comulga con Beraldi. “Está duro”, dicen en el Frente Somos Boca, que quedó en el medio. El ex presidente, que reemplazó a Pompilio cuando el dirigente falleció (el martes se cumplen 11 años de su partida), considera que los representantes del dirigente camionero fueron afines al oficialismo. Además, va acompañado por Royco Ferrari, quien se fue del club enfrentado con Angelici. Ameal ya le marcó la cancha a Tevez. “Que no haga política”, le pidió públicamente. Cabe recordar que el capitán fue socio de Macri en los negocios de los parques eólicos. César Martucci, ex secretario, también está a favor de la unidad de la que por ahora reniega Ameal. Esta diáspora en la oposición, de todos modos, es vista con buenos ojos por Angelici y compañía. Este divide y reinarás le da más posibilidades a su candidato. Hay un gran caudal de votos en el interior que podrían volcar la elección a su favor, independientemente de los constantes traspiés ante River. Poco parece tallar que Boca, actualmente, es el líder de la Superliga junto a Argentinos: deberá afrontar los últimos seis partidos del año y barajar y dar de nuevo a partir del 8 de diciembre."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hora-semifinales-vilo-mundial-rugby_0_ieleAiph.html","date":"24/10/2019 - 19:42","title":"La hora de las semifinales que tiene en vilo al Mundial de rugby","abstract":"El sábado, desde las 5 de la mañana, se enfrentarán Inglaterra - Nueva Zelanda, mientras que el domingo será el turno de Gales - Sudáfrica. Los cuatro se juegan mucho más que el título; cuál es el desafío personal de cada selección.","author":"Mauricio Codocea","key_words":"Mundial De RugbyAll BlacksSpringboksRugbyInglaterraGales","body":"El Mundial de rugby se acerca a su fin y todo quedó reducido a una batalla cruzada entre los mejores representantes de las dos áreas dominantes: Europa y el hemisferio Sur. ¿Quiénes prevalecerán? ¿Los inventores del deporte o aquellos que lo perfeccionaron? Inglaterra - Nueva Zelanda o Gales - Sudáfrica<U+200B>. Tradición, historia, poderío, actualidad, talento. Aunque lo que está en disputa es el mítico trofeo William Webb Ellis, cada seleccionado se jugará también su propio compromiso. Para cada uno de los últimos cuatro sobrevivientes, el título es una cuestión personal. Es difícil hablar de “mejores momentos” en la historia del rugby por varios factores, incluidos aquellos “empíricos” que escapan de la subjetividad. La Copa del Mundo es joven (tiene 32 años en un deporte que se juega desde principios del Siglo XIX) y más aun lo es el ránking mundial, instaurado en 2003. Gales ha tenido múltiples eras destacadas. No en vano es el segundo máximo ganador histórico del actual Seis Naciones. Sin embargo, podría aventurarse que está en el cenit de su existencia. Nunca llegó a un Mundial como campeón del principal torneo de Europa; mucho menos luego de ganar todos los partidos. En agosto le arrebató el 1° puesto del ránking a Nueva Zelanda, que lo había dominado durante una década. El equipo del Dragón sufrió para vencer a Francia (20-19), pero lo sacó adelante y está por tercera vez entre los cuatro mejores de un Mundial. Es el único de los que quedan que nunca lo ganó. Ante Sudáfrica venció en apenas 6 partidos de 35, pero 5 de ellos fueron en los últimos 6 choques. La coyuntura indica que este es “el” momento para los galeses. Compartir espacio con Nueva Zelanda implica frecuentemente tener que resignarse al poderío de la mayor potencia mundial pero, al mismo tiempo, los Springboks saben que son de los pocos que pueden aspirar realmente a robarles (aunque sea momentáneamente) a los All Blacks<U+200B> ciertos lugares de privilegio. Este Mundial no es la excepción. Aunque fueron tres partidos y no vencieron a Nueva Zelanda (fue empate en 16), después de ganar el Rugby Championship por primera vez en 10 años en Sudáfrica consideran que este es la hora de dar el golpe, como ocurrió en 2007. El enfoque es total: en cuartos de final, no le dieron opción al hasta allí sorprendente Japón. “Ahora es un juego de 50 y 50. Y cuando llegás a estas etapas, son partidos de vida o muerte”, aseguró Duane Vermeulen, tercera línea sudafricano. El fracaso en su propio Mundial hace 4 años (por única vez en la historia no pasó la primera fase) puso a los inventores del rugby en el compromiso de no volver a fallar. Hasta aquí, vienen cumpliendo con creces. En la primera mitad del camino que recorrieron desde 2016 -con la llegada del coach australiano Eddie Jones- pisaron fuerte en su terruño (ganaron dos Seis Naciones al hilo) y en estos últimos dos años se encargaron de pulir la máquina. Vienen de borrar a Australia, subcampeón mundial, con un claro 40-16, y el año pasado, en el último cruce con Nueva Zelanda (al que sólo vencieron 7 veces), perdieron apenas 16-15 con polémica sobre el final. Pero tienen a los All Blacks entre ceja y ceja: “Tenés que sacarles tiempo y espacio y encontrar áreas donde presionarlos. Creemos que hemos identificado algunas para poder hacerlo”, dijo Jones. Sin dudas, los tendrá bien estudiados. ¿Le alcanzará? Por lo pronto, quiso tirar la presión en la vereda de enfrente: “Nosotros no tenemos nada que perder”. Eddie Jones, entrenador de Inglaterra, y Steve Hansen, coach de Nueva Zelanda. (Foto: AFP) Se dice que es fácil ser de los que ganan siempre, pero tener que certificar la supremacía permanentemente no lo debe ser tanto. Para ningún equipo una derrota significa lo mismo que para los All Blacks. El título es casi su obligación y aunque no parecen sentirla (aplastaron al amenazante Irlanda en cuartos), el entrenador Steve Hansen la reconoce. Dijo el head-coach: “Hablamos siempre de la presión porque siempre está. Se espera que ganemos cada partido. Pero sería inocente pensar que sólo hay presión de nuestro lado. Ellos tienen el recuerdo de hace 4 años, cuando no les fue tan bien, así que también tienen una presión enorme”."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-river-conmebol-difundio-audios-arbitro-cabina-var_0_9hwO0-XX.html","date":"24/10/2019 - 19:16","title":"Boca-River: la Conmebol difundió audios del árbitro con la cabina del VAR","abstract":"La entidad respaldó a Sampaio y al equipo que comandó Vigliano en dos jugadas. Aunque faltó una en la que Boca reclamó.","author":[],"key_words":"River PlateBoca JuniorsCopa LibertadoresVAR","body":"A 48 horas de la revancha de la semifinal de la Copa Libertadores entre Boca y River, la Conmebol presentó las \"pruebas\" de algunas de las jugadas más discutidas de la noche. En dos videos, se les dio crédito a Seneme y al VAR por las decisiones que tomaron en dos momentos clave de la noche. Con el anunciado objetivo de llevar transparencia a los hinchas, la Conmebol difundió los diálogos entre el árbitro y el VAR. En este caso, entre Wilson Seneme y el equipo comandado por Mauro Vigliano. ¿Qué jugadas se seleccionaron? Dos ataques de Boca. El gol anulado a Salvio a los 21 minutos del primer tiempo y el 1-0 de Hurtado a los 35 de la segunda parte. En la conversación posterior al gol invalidado a Salvio, el VAR y Seneme coincidieron en que hubo mano de Emmanuel Mas, quien de manera involuntaria bajó la pelota en la previa a la definición del Toto. El segundo video muestra el registro de lo que se habló tras el gol de Boca. Desde la cabina del VAR se tomaron su tiempo para chequear si había offside. Primero revisaron el cabezazo de Lisandro López, luego la posición de Zárate y más tarde desde dónde arrancó Hurtado antes de empujarla. Sin embargo, desde el lado de Boca protestaron otras situaciones que no fueron difundidas por la Conmebol, como un penal por falta de Pinola a Salvio. En River pidieron también un presunto penal a los 28 minutos del primer tiempo: tras un desborde por izquierda, Casco mandó un centro y la pelota dio en Lisandro López. De La Cruz y Borré pidieron enseguida penal. La jugada no se repitió por la transmisión de TV."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/independiente-lanus-copa-argentina-horario-formaciones-verlo-vivo_0_np8RBTpu.html","date":"","title":"Independiente-Lanús, por Copa Argentina: Horario, formaciones y cómo verlo en vivo","abstract":"Se enfrentan por los cuartos de final desde las 17.10 en la cancha de Newell's con la televisación de TyC Sports.","author":[],"key_words":"IndependienteClub Atlético LanúsCopa Argentina","body":"El margen se acotó a casi nada. Ya no hay lugar para el error. Y en Independiente no son pocos los errores que el equipo viene cometiendo en el ciclo de Sebastián Beccacece, que hasta el momento nunca pudo lograr una estabilidad que brinde las garantías necesarias como para enamorar a los hinchas. Ni siquiera cuando hilvanó tres victorias consecutivas después de estar en jaque tras el conflicto de vestuario con Pablo Pérez. Ahora, la situación se reitera como un déjà vu diabólico que lo tiene al Rojo, y principalmente a su entrenador, transpirando sudor frío. Se juegan el semestre Independiente y Beccacece esta tarde ante Lanús en la cancha de Newell’s por los cuartos de final de la Copa Argentina (desde las 17.10, transmite TyC Sports). La eliminación de la Copa Sudamericana fue un golpe de nocaut del que todavía no se pudo reponer el conjunto de Avellaneda. Y esta competencia local es el premio consuelo que busca obtener. Es, al cabo, lo único que le queda con valor hasta fin de año, puesto que quedó a ocho puntos de la cima de la Superliga (con un partido pendiente). Y, además de un título que no tiene, le otorga la clasificación a la Libertadores 2020. Un triunfo le dará oxígeno a su DT, que sigue en el ojo de las críticas por no poder hacer funcionar al equipo de manera sólida, y le permitirá mantener con vida el objetivo copero que solo podrá conseguir de dos maneras: ganando la Copa Argentina o bien clasificando a la final junto a River y que esté sea el campeón de la actual Libertadores. Una eliminación, como contrapartida, pondrá un signo de interrogación a la continuidad del rubio entrenador rosarino. Más allá de las declaraciones públicas de los dirigentes bancando al técnico, y más allá de que desde el entorno mismo de Becca se encargan de remarcar que no tiene pensado dar un par al costado por su cuenta, un resultado adverso -dependiente de la manera- podría resultar determinante. Lucas Romero padece un edema en el aductor derecho, pero igualmente viajó a Rosario. Será probado antes del partido y si está bien jugará; si no, será el momento de volver al ruedo para Nicolás Domingo, quien está relegado hace cinco encuentros. La otra duda está en el extremo izquierdo: Gastón Togni o Cecilio Domínguez. En la vereda de enfrente está el Lanús de Luis Zubeldía que da pelea en la Superliga (está a dos unidades de los líderes Boca y Argentinos) y que pretende seguir avanzando en esta Copa por el mismo motivo que Independiente. Una baja muy sensible tendrá el Granate: Lautaro Acosta finalmente no se repuso al ciento por ciento del arrancamiento en el aductor derecho que sufrió frente a Rosario Central y no estará ni en el banco de suplentes. “Es probable que repita la alineación que jugó ante Talleres”, dijo Zubeldía. Así, volverá a jugar el pibe Alexandro Bernabei."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-final-copa-flamengo-sede-santiago_0_YhcyL5CV.html","date":null,"title":"La Conmebol ratificó a Santiago como sede de la final de la Libertadores","abstract":"Alejandro Domínguez ratificó el lugar para River-Flamengo y se mostró optimista para que cambie el escenario social en Chile.","author":[],"key_words":"ConmebolCopa Libertadores","body":"Santiago de Chile es epicentro de un estallido social que empezó el pasado viernes por el aumento del pasaje de subterráneo y se cobró 19 muertes y más de dos mil heridos, con imágenes que conmovieron al mundo. El presidente Piñera anunció distintas medidas, pero el descontento no cesa y este jueves se completa un paro de 48 horas. En esa ciudad, el 23 de noviembre, está previsto que River y Flamengo jueguen la primera final única en la historia de la Copa Libertadores. Y, por supuesto, se encendieron varias alarmas sobre si será factible disputar el partido ahí. De hecho, en la Conmebol habían empezado a ver a Asunción -anfitrión del partido decisivo de la Sudamericana- como alternativa. \"La final única se mantiene en Santiago de Chile. Santiago es la sede. Este momento va a pasar y la normalidad se va a recuperar. De hecho, el partido va a ser un tremendo éxito\", dijo y se mostró optimista el paraguayo Alejandro Domínguez. En diálogo con Fútbol a lo Grande de su país, el presidente de la Conmebol contó que confía en que no será necesario mudar la finalísima. Eso sí: para eso, será necesario que lo más rápido posible mejore la situación en la capital chilena que ha vivido días muy difíciles. La policía en las calles de Santiago (Fotos de Sebastian Silva) Después del papelón por disputarse la final del 2018 en Madrid entre River y Boca, ahora el equipo de Gallardo buscará el bicampeonato ante un Flamengo que mete miedo. Y, de acuerdo al presidente Domínguez, será en Chile nomás."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/duda-quinto-jugador_0_Nq7pCNO7.html","date":"24/10/2019 - 18:41","title":"La duda del quinto jugador","abstract":"Gastón Gaudio, capitán argentino de Copa Davis, optaría por Máximo González por sobre Londero y Delbonis para completar el equipo para las finales de Madrid.","author":"Mariano Ryan","key_words":"TenisCopa DavisGastón Gaudio","body":"Después del Masters 1000 de París que se jugará la semana próxima, Gastón Gaudio definirá el quinto jugador del equipo argentino de Copa Davis para las finales de Madrid. Lo que para el anterior formato de la competencia hubiera sido casi un nombre anecdótico, para el nuevo sistema de juego resultan relevantes las características de quién completará la alineación. Definidos Diego Schwartzman, Guido Pella, Leonardo Mayer y Horacio Zeballos, el quinto elemento sería Máximo González, quien de esa manera les ganaría la pulseada a Juan Ignacio Londero y Federico Delbonis. Ahora bien: convocar al primero sería optar por un doblista mientras los dos últimos son singlistas. Y ahí está la diferencia. Después de la lesión en el tendón isquiotibial que sufrió en Wimbledon cuando jugaba por los octavos de final con Zeballos, el tandilense González volvió al circuito hace apenas una semana en Amberes y en ésta se presentó en Viena. Optar por él para que forme la dupla con el marplatense sería una excelente opción -siempre y cuando consiga el ritmo de juego ideal en lo que le queda de tiempo hasta la cita de la capital española-, pero la incógnita pasaría en ese caso por el presente de Leonardo Mayer, el lógico reemplazante de Schwartzman y Pella, los singlistas titulares. El correntino, de muy buenas prestaciones en la Davis a lo largo de su carrera, no gana un partido de nivel ATP desde julio y luego de perder en su debut en Flushing Meadows busca recuperar puntos y (sobre todo) confianza en torneos challengers."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/chiquito-romero-clave-triunfo-manchester-united_0_JfQykvyt.html","date":"24/10/2019 - 18:30","title":"Chiquito Romero fue clave para el triunfo del Manchester United","abstract":"Volvió a ser titular en la victoria en Serbia ante Partizán, que fue parte de la tercera fecha de la Europa League.","author":[],"key_words":"Europa LeagueManchester UnitedSergio Romero","body":"Luego de la doble jornada de Champions League, este jueves fue el turno de la segunda competencia en importancia del viejo continente. Y en varios de los 24 partidos de la Europa League<U+200B> que se desarrollaron esta tarde hubo presencias argentinas. La más importante de todas fue la aparición de Sergio Romero como titular en Manchester United<U+200B>. El arquero ex Racing fue clave en la victoria de su equipo 1 a 0 frente a Partizán, en Serbia. Chiquito se lució con varias atajadas y dio garantías de seguridad sabiendo que será el responsable del arco durante las próximas semanas por la lesión del español David De Gea. En el equipo inglés también jugó los 90 minutos Marcos Rojo. El defensor surgido en Estudiantes conformó la zaga junto a Phil Jones y Harry Maguire, al igual que en el partido del último fin de semana ante Liverpool. Con este triunfo, los Red Devils mandan en el grupo L con 7 puntos, dos por encima del AZ Alkmaar holandés, que goleó 6 a 0 a Astaná de Kazajistán. Otro arquero que vio acción fue Agustín Marchesin<U+200B>. El ex Lanús participó en el empate 1 a 1 entre Porto y Rangers de Escocia. El equipo portugués tiene 4 puntos (misma cantidad que Rangers pero con peor diferencia de gol) en el grupo G y por el momento se queda fuera de la siguiente fase al igual que Feyenoord, que tiene 3 unidades. El club holandés, con Marcos Senesi de titular, cayó por 2 a 0 en su visita al Young Boys suizo, puntero con 6. En la capital Italiana, Federico Fazio y Javier Pastore fueron de la partida en Roma, que empató 1 a 1 con Borussia Monchengladbach. En el complemento ingresó Diego Perotti para reemplazar al volante con pasado en Talleres, Huracán y PSG. El conjunto italiano lidera el grupo J con 5 puntos, uno más que Wolfsberger de Austria y Basaksehir de Turquía y tres más que los alemanes. Los ex Vélez Matías Vargas y Facundo Ferreyra ingresaron en el segundo tiempo en el partido que Espanyol le ganó por 1 a 0 a Ludogorets de visitante. Con esta victoria, el equipo catalán continúa en la cima del grupo H con 7 unidades mientras que los búlgaros se ubican debajo con un punto menos. Ferencvaros de Hungría (4) y CSKA Moscú de Rusia (0) completan la zona. Más tarde, Franco Vázquez<U+200B> convirtió por duplicado en la victoria 3 a 0 de Sevilla sobre Dudelange de Luxemburgo. El volante surgido en Belgrano de Córdoba fue la gran figura en el equipo español, que manda en el grupo A con 9 puntos, lejos de Dudelange (4), Qarabag de Azerbaiyán (3) y Apoel de Chipre (1). Otro argentino que pudo anotar fue David Abraham. El capitán del Frankfurt alemán aportó su gol en el triunfo por 2 a 1 sobre Standard Lieja de Bélgica, que dejó al equipo como escolta de Arsenal en el grupo F. El conjunto inglés, con Emiliano Martínez en el arco, le ganó 3 a 2 sobre el final a Vitoria de Portugal y suma 9 unidades. Frankfurt tiene 6, Lieja 3 y Vitoria 0. El Sporting Lisboa de Marcos Acuña y Luciano Vietto le ganó de local 1 a 0 a Rosenborg de Noruega y quedó a un punto del PSV Holandés, que manda en el grupo D con 7. El líder empató sin goles ante LASK de Austria y le alcanzó para mantener la punta. Joaquín Correa participó en la derrota de Lazio 2 a 1 ante Celtic en Escocia. También por el grupo E, Cluj de Rumania, con el ex Independiente y Racing Emmanuel Culio, venció 1 a 0 a Rennes en Francia. Celtic lidera con 7 puntos, Cluj escolta con 6, Lazio tiene 3 y cierra Rennes con 1. En el grupo C, Leandro Chichizola atajó en la derrota de Getafe 1 a 0 frente a Basel de Suiza, en condición de local, mientras que en Turquía, Gastón Campi y José Sosa fueron titulares en la caída de Trabzonspor ante Krasnodar de Rusia. La tabla: Basel 7, Getafe 6, Krasnodar 3 y Trabzonspor 1."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-seguir-pie-piensa-cambios-vienen_0_B48-xFvU.html","date":"24/10/2019 - 18:10","title":"Boca: cómo seguir de pie, mientras piensa los cambios que se vienen","abstract":"Le quedan seis partidos hasta fin de año y no puede permitirse estar en piloto automático. Mientras tanto, medita sobre un futuro en el que habrá modificaciones.","author":"Matías Bustos Milla","key_words":"Gustavo Alfaro","body":"Las preguntas en el Mundo Boca siguen (y continuarán) siendo las mismas hasta diciembre. Es que el club tendrá un nuevo presidente recién a fin de año (Daniel Angelici<U+200B> no puede renovar su mandato) y con eso se terminarán de definir muchas de las cuestiones vinculadas a lo futbolístico. La transición a la espera de la resolución por el sillón de Brandsen 805 también admite aristas de análisis. Pero después del triunfo contra River que no alcanzó para evitar la eliminación de la Copa Libertadores, un sinfín de especulaciones sobre el futuro acapararon todo en el club. Intereses cruzados de quienes quieren ocupar lugares estando hoy desde afuera, operaciones con voceros que intentan salvar a algunos y condenar a otros, así como también la búsqueda de golpes de efecto se adueñarán de la escena en lo que se viene. El presidente, el técnico, la renovación o no de Tevez y el armado del plantel que se viene no se resolverán en estos días, pero sí serán materia de análisis. Recién después del 8/12 habrá claridad, pero cada cual elige trincheras para su guerra. Mientras eso ocurre, la vida de Boca continúa. Y avanza sin objetivos definitivos hasta fin de año pero con partidos por la Superliga que hoy lo tiene como líder del torneo. Son 6 fechas (tres en La Bombonera, con su clima como condicionante) en las que buena parte de la historia para la búsqueda del título de liga estará en juego. Por eso es clave que la conducción del entrenador para con el plantel encuentre respuestas rápidas a frases de frustración o a una desilusión cargada sobre lo que pasó. En las primeras prácticas se percibió eso, pero es lógica una desmotivación después de un objetivo tan grande. De eso se habló en la reunión que tuvieron entre Nicolás Burdisso y Gustavo Alfaro. Y es que más allá de lo que pase, Boca no puede quedar en piloto automático hasta fin de año. El técnico expresó que \"cuando uno quiere estar en un lugar, la charla para renovar dura 5 minutos\", pero la mayoría del planeta fútbol se quedó con la segunda parte de su reflexión, cuando aseveró: \"Ahora quiero cumplir con estos partidos que faltan y después descansar y recuperar mi vida\". Sonó a una despedida, pudo interpretarse así. Pero también sirvió para que rápido se pusiera en evaluación un ciclo que marcha mucho mejor desde los números que desde el contenido. La idea de romper todo lo reconstruido después de Madrid no suena a una solución. Luego habrá que revisar qué piezas son las que deben corregirse, e incluso pensar en las ganas que tendrá (o no) el DT de seguir en 2020. El técnico y varios actores del plantel también sumarán o restarán en este recorrido hasta el cierre del 2019. Porque cada partido seguirá contando para el boletín final y con el clima del hincha, que así como despidió al equipo con aplausos y sin reproches después del partido con River, también sacará a relucir sus mirada desde las tribunas. O en las redes, ahí en donde las cuentas con más de un millón de seguidores empezaron con encuestas que denotan un descontento con el liderazgo de Carlos Tevez, una pulseada con la continuidad de Alfaro y una aceptación mayoritaria con la figura de Nicolás Burdisso. Tevez es un tema central. Un núcleo del oficialismo considera que no debe renovarse su vínculo a fin de año. Su idolatría desgastada por sus choques constantes en la convivencia con los entrenadores y en el vestuario invitan a reflexionar sobre si es el líder para lo que se viene. Con 35 años y un físico que pasa factura (¿se lesionó el sóleo ante River y se ausentará en los próximos encuentros?), algo que se suma a un contrato impagable para la economía argentina y potenciado con su guiño electoral con Daniel Angelici en 2015, se completa un muy posible formulario para la salida del Apache, quien en marzo dijo que quería seguir un año más en el club. Hoy solo Mauricio Macri y Daniel Angelici parecen ser su garantía en el club para después de diciembre. En la oposición, en campaña, no habrá declaraciones que enfrenten al ídolo para evitar roces. Pero tienen pleno conocimiento de las complicaciones que puede llevar adelante mantenerlo durante otro año. Mientras la puja política empieza a cerrar filas por posibles alianzas (la semana que viene se llamará a elecciones y se firmarán las fórmulas) para aclarar el panorama, el oficialismo convive con dudas. ¿Se modificará el escenario después de las elecciones nacionales del domingo que tienen a Mauricio Macri ocupado? ¿Terminará de juntarse la oposición? ¿Qué papel jugará Riquelme? En Boca, la transición hasta diciembre tiene bajo la lupa a pocos actores. El partido se juega adentro de la cancha con algunos. Y afuera con otros."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/estefania-palomar-nadie-pincha-pelota-delantera-boca-cumple-suenos-16-anos_0_jD0yIZec.html","date":"24/10/2019 - 16:55","title":"A Estefania Palomar ya nadie le pincha la pelota: la delantera de Boca que cumple sueños a los 16 años","abstract":"Sufrió la falta de posibilidades para jugar desde muy chica. Llegó desde Formosa a la Capital y vivió en distintas casas hasta encontrar su lugar. Todo, por la ilusión de jugar al deporte que más le gusta.","author":"Sabrina Faija","key_words":"Fútbol FemeninoBoca Juniors","body":"El despertador ya sonó y el colegio espera. Estefi se cambia, se pone el guardapolvos, agarra la mochila y, antes de salir de casa, se lleva la pelota porque si se la olvida en el recreo no tendrá con qué jugar. Pero ese día sus compañeros le darán otra muestra de que el fútbol todavía no es un deporte de nenas: Estefi volverá a casa con la pelota pinchada. Pasaron nueve años de aquel día. Es 7 de enero de 2019 en Formosa. Estefanía Palomar se levanta sabiendo que su cumpleaños número 16 marcará el final de su estadía en la casa familiar. Así lo había decidido y también lo habían aceptado papá Juan Ángel y mamá Natalia, cuando los sentó a la mesa de la cocina para contarles su deseo de mudarse a Buenos Aires para jugar al fútbol. \"Hubo reunión familiar. Nos sentamos y les dije 'cumplo 16 años y me voy, estoy en la edad de explotar futbolísticamente'. Pasaron las Fiestas, pasó mi cumpleaños y me vine. Me tiré de cabeza a la primera propuesta, que fue de Argentinos Juniors para jugar al futsal\", cuenta la delantera que desde agosto cambió la cancha de parquet por la de 11 y es futbolista profesional en Boca. Antes del fútbol, y ante la ausencia de una escuelita en Formosa, Estefi hizo kung fu: \"En un momento no aguanté más y se lo dije a mi papá. Porque iba a un lugar al que no quería ir, ligaba golpes y no me gustaba\". (Foto German Garcia Adrasti) Aquella propuesta de La Paternal había llegado en 2018 después del Sudamericano de futsal sub-17 que disputó con Argentina en San Juan. Lucho González, un jugador de futsal surgido en Argentinos y con paso por Boca y la Selección, le ofreció ir a Argentinos para pelear el ascenso. \"En Formosa prácticamente había logrado todo. Ya no tenía más objetivos ahí\", recuerda que pensó. Al volver a Formosa, Estefi se lo contó a su papá, su gran compinche en su pasión por el fútbol, el maestro que le enseñó desde cabecear hasta patear, el que debería tener los derechos de formación si algún día alguien los reclamase. El diálogo se dio en la misma plaza del barrio donde peloteó toda su infancia. \"Nos sentamos en un banco y me dijo 'che, ya está, llegaste a tu techo, ¿no?'. Él también lo veía. Nos habíamos preparado para esto. Por eso, me dio una palmadita en la espalda y me dijo 'subite al colectivo y andá'. A mi mamá sí que le costó...\", evoca. \"Todas las tardes era ver Champions, Copa del Rey, Copa de la Liga, todo, y con mi papá. No lo hacía solo porque me divertía. Lo amaba y quería vivir algún día de esto\", recuerda Estefania Palomar, hoy delantera de Boca. (Foto German Garcia Adrasti) \"Casi me vuelvo. No tenía dónde vivir. Cambié dos veces de casa -relata con crudeza-. Me acuerdo de que mi hermano (Lucas, de 24 años) me llamaba y me decía 'mamá no comió, lloró todo el día, está re angustiada'. Y eso, más que mi situación, era lo que peor me ponía. Yo me angustiaba porque ellos se angustiaban. Pero para mí era un fracaso volver atrás. Lo hablé con mi papá y le dije 'no voy a volver, sacátelo de la cabeza, si querés vení vos acá conmigo'\". Ni papá viajó, ni mamá protestó. Esperaron con paciencia el guiño del destino, que puso en el camino de la delantera la casa de Estela y el Chino, la pareja de sexagenarios uruguayos con los que vive en La Paternal desde hace nueve meses y que la adoptaron como a una hija en un nido vacío. \"Tienen hijos grandes y se re encariñaron conmigo y yo con ellos\", explica Estefi. Antes, apenas llegó a la gran capital, dormía en un sillón en la casa de la madre de González, quien fue su nexo para llegar a Boca por su amistad con Christian Meloni, el DT xeneize. La aparición de Boca en septiembre no cambió su hogar: eligió quedarse en esa casa de La Paternal, donde aporta algo de dinero aunque no se lo pidan. \"Siento que me adoptaron, ellos no me piden nada pero yo les doy como un viático aunque en la casa casi no estoy\", remarca. Es que además de futbolista profesional, la Torre -como la apodan a esta formoseña de 1,74 metros- es estudiante de cuarto año en el Liceo 12 de Caballito. \"Hay veces que tengo examen de inglés y no sé nada pero me pone feliz saber que salgo del colegio y voy a entrenar\". Su rutina es intensa. Se levanta a las 6.30, desayuna y a las 7 se toma el colectivo hacia Caballito. Durante cinco horas deja la pelota de lado, aunque no siempre. \"El otro día estábamos hablando de Freud en Psicología y la profesora me preguntó '¿Cuándo juegan? Decime que vivo cerca'. Y al Superclásico fueron todas mis compañeras\", cuenta y se le dibuja una sonrisa. \"En Formosa ahora hay equipos mixtos y escuelitas femeninas. Y me pone súper feliz, me alegra más que mi gol\", cuenta la Torre.\n(Foto German Garcia Adrasti) \"Cuando salgo me tomo el 53 hasta La Boca. Es un paseo en el campo ese viaje. A veces les pido a las chicas que me guarden comida del comedor, porque un minuto que espero el colectivo y no viene es no llegar al almuerzo\", dice entre risas. \"Pero -sigue- me gusta ir al colegio porque me hace sentir como una persona más\". Ya se acostumbró a que Buenos Aires no sea como Formosa, donde \"llegás a cualquier lado en 10 minutos\". El viaje de vuelta desde La Boca a La Paternal después de entrenarse, por ejemplo, puede durar dos horas, que las usa para estudiar. Las aplicaciones en el celular y el contacto por Whatsapp constante con su papá la ayudan a llegar a cualquier lado, como a la redacción de Clarín. \"¿Referentes? Me gusta Estefi Banini y la capitana de mi equipo, Flor Quiñones... Es imposible no aprender de ella, jugó en el Barcelona de España, qué le podés decir. Me dice 'perfilate bien cuando vas a patear' y me explica el porqué\". Además de las dos horas de entrenamiento diarias, una nutricionista monitorea la alimentación de las jugadoras de Boca: \"Te controla todo el tiempo. Le tenés que pasar fotos de la porción que te hacés en el comedor y te da la vianda para la cena\". El fin de semana, siempre que la programación de la AFA así lo designe, llega el momento más esperado de la semana: ponerse la camiseta 17 y jugar. Su primer partido fue contra El Porvenir, el 29 de septiembre. Y ya convirtió: el 6 de octubre contra Rosario Central. \"Meter un gol fue hermoso. Besé el escudo, hice todos los festejos posibles. No estaban mis papás pero sí Estela y el Chino\". \"Me han dicho machona, varón sin pilín, adelfio, tenía nombre hasta de hombre, imaginate. En el colegio era llevar la pelota o no jugaba. Yo igual era bastante brava y si me decían algo contestaba... Pero este es un momento de mucho empoderamiento, la mujer está ganando su espacio en el fútbol y en la sociedad en general. Y si bien esta es una semi profesionalización, porque no todas tienen contrato, estoy segura de que con la lucha de todas vamos a lograrlo. No nos tenemos que conformar\", resume. Con 16 años, sabe que su carrera recién comienza y que ninguna pelota pinchada impedirá que cumpla sus sueños. \"Quiero disfrutar y vivir al máximo a Boca pero no hay que tener techo con tan corta edad. El sueño es jugar en el exterior\". "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/campazzo-deck-laprovittola-derrota-real-madrid_0_eSuDAHMl.html","date":"24/10/2019 - 16:54","title":"Poco de Campazzo, Deck y Laprovittola en la derrota de Real Madrid","abstract":"Los argentinos del equipo español cayeron 76 a 60 con el Anadolu Efes de Turquía en una actuación floja tanto en lo colectivo como en lo individual.","author":[],"key_words":"Real MadridFacundo CampazzoNicolás LaprovíttolaBásquet","body":"Una muy floja actuación, especialmente en el rubro ofensivo, conspiró contra toda chance de victoria para Real Madrid en la cuarta fecha de la Euroliga. Fue caída 76 a 60 ante Anadolu Efes de Turquía, en Estambul, con un rendimiento de los argentinos (Facundo Campazzo, Gabriel Deck y Nicolás Laprovittola) que no pudo sobresalir en una noche decididamente mala para el equipo de Pablo Laso. El conjunto español tuvo baches de anemia en ataque preocupantes que quedaron en evidencia desde el arranque. Por caso, apenas anotó 11 puntos en el primer cuarto y durante casi la mitad del período no encontró el aro rival. Gabriel Deck, que ingresó desde el banco, fue importante a partir del segundo parcial para que el Madrid se recuperase y llegara en ventaja al entretiempo (31-29). Tortuga anotó 7 tantos en esos primeros 20 minutos y fue hasta ahí el goleador del partido. Sin embargo, el único aspecto positivo que habían mostrado los merengues (la defensa) quedó relegado en el tercer cuarto: permitieron 27 puntos, lo que les permitió a los turcos recuperar la ventaja. En los 10 minutos finales, otra vez la ineficacia ofensiva anuló las chances de recuperación madridistas: apenas 10 puntos en todo el cuarto. Al cabo, los de Laso anotaron apenas 23,3% (7-30) con sus tiros de dos puntos y el resultado no fue peor porque convirtieron un 40% de triples (12-30). Deck no pudo sostener su buena primera mitad y finalizó con 10 puntos, 3 rebotes y 3 asistencias en 26 minutos. Campazzo apenas acertó 1 de 9 lanzamientos y sumó 5 tantos, 7 asistencias y 2 robos en casi 27 minutos. Laprovittola, en tanto, no pudo hacer mucho en 5: apenas 1 rebote y un pase gol."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/enorme-expectativa-hinchas-colon-canjean-entradas-final-copa-sudamericana_0_COy2JgsI.html","date":"25/10/2019 - 14:23","title":"Con enorme expectativa, los hinchas de Colón canjean las entradas para la final de la Copa Sudamericana","abstract":"La fila rodea al Cementerio de los Elefantes y pueden tardar hasta 12 horas en recibir el ticket que compraron por internet.","author":"Mariano Verrina","key_words":"Colón De Santa FeCopa Sudamericana","body":"Luis Quinteros, o Luis el romántico, tal como se define, tuvo suerte. Vive en Santa Fe, tardó 15 minutos en llegar a la cancha con dos amigos y apenas 5, 6 horas en abrazarse a su entrada para la final. Tuvo suerte porque hay cientos de fanáticos como él que pasaron el doble de tiempo en la fila que rodea al Cementerio de los Elefantes. \"Había que cerrar todo a las 6 de la tarde y nos terminamos yendo a las 12 de la noche\", le cuenta a Clarín uno de los encargados de orientar a los hinchas en la zona de boleterías. La expectativa es enorme: habrá más de 30 mil hinchas sabaleros en Asunción. (JUAN JOSE GARCIA) Es que el desborde es impresionante aquí en Santa Fe. El jueves a las 9, cuando arrancó el canje de tickets para el choque del 9 de noviembre ante Independiente del Valle, ya había familias esperando desde el día anterior. Sillitas de playa, botellas de cerveza, un poco de cumbia como banda de sonido y muchos anteojos de sol para soportar los casi 30 grados. La orden de Conmebol se chocó de frente con la realidad de los hinchas ilusionados. Es que la organización pretendía entregar mil números por jornada y limitar allí el canje. A las 18 debían cortar la fila. Pero todo se desbordó cuando cientos de hinchas seguían con su número en la mano pero sin entrada. Por eso el expendio se tuvo que extender y recién a la medianoche bajaron las persianas. Para obtener la entrada los hinchas deben tener a mano el comprobante impreso de la compra, la tarjeta con la que efectuaron el pago online, su documento de identidad y una copia del de las personas a las que le adquirieron el tickets. El máximo establecido fue de 4 entradas por persona. El tesoro en mano: dos hinchas con la entrada a la final de la Copa Sudamericana.(JUAN JOSE GARCIA) \"Si venden 30 mil más las compramos\", aseguran los Sabaleros. Queda claro, será una peregrinación histórica a Asunción. Hasta el momento, la dirigencia de Colón informó que se llevan vendidas cerca de 30 mil entradas. Pero aclaran que en Paraguay habrá un remanente disponible para los hinchas de Colón que no viven cerca de Santa Fe. Y también son concientes de que viajarán miles de hinchas sin tickets a intentar allá hacerse de uno. En la cancha, mientras tanto, habrá canje al menos hasta el miércoles, pero ya avisan que podría extenderse ante semejante demanda. En los postes de luz se aplastan los carteles que ofrecen traslado en micro y hospedaje en Asunción por 6 mil pesos. Larga fila en la cancha de Colón para canjear la entrada de a final de la Copa Sudamericana. (JUAN JOSE GARCIA) Marta tiene 72 años y llegó desde Reconquista, hizo 300 kilómetros y está esperando llegar al inicio de la fila antes de que hagan el corte final. En un par de semanas hará en micro los 880 kilómetros rumbo a La Olla de Asunción en busca de la primera estrella sabalera. Es el sueño de todos. Y ya empezó a tomar forma, con la entrada en la mano. Santa Fe. Enviado especial."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/marcelo-gallardo-river-final-libertadores_0_vjPkSbdq.html","date":"25/10/2019 - 13:58","title":"Marcelo Gallardo, sin pelos en la lengua: “Las decisiones arbitrales fueron escandalosas”","abstract":"El Muñeco habló dos días después de la histórica clasificación a la final de la Copa Libertadores y no se olvidó del juez Wilton Sampaio. “Nos cobraron 27 faltas de las cuales 12 ó 13 fueron inexistentes. Te podés equivocar, pero en más de 12 faltas...”, soltó el DT.","author":[],"key_words":"Marcelo GallardoRiver PlateEzeizaSuperclásicoBoca Juniors","body":"Marcelo Gallardo habló largo y tendido. Más relajado luego de la clasificación a la final, menos eufórico que en la noche en la Bombonera, el entrenador de River igual recordó el arbitraje del brasileño Wilton Sampaio más allá de haber logrado el pase al partido decisivo ante Flamengo. Además, tocó varios temas. \"Luego de unos días, con mayor serenidad, repasando y viendo, valoro mucho mas la clasificación porque no era un partido fácil para nosotros, el contexto no era fácil. Y bueno, más allá de tener la idea de jugarlo como habitualmente queremos hacerlo, tal vez no lo pudimos hacer producto de la exigencia de Boca, que imponía tener que ir a buscar el resultado, ganar esas pelotas áreas, esa segunda pelota a la cual nos sometió permanentemente, ahí nos sentimos incómodos\", arrancó el entrenador millonario. Pero lo mejor estaba por venir. \"Más las decisiones arbitrarias, que para mi gusto fueron escandalosas. Hoy no las digamos con exaltación porque conseguimos la clasificación, pero hubo decisiones -fueron muchísimas- muy evidentes y a la vista de todos. Con un análisis más sereno y por medios que se hicieron eco del pobrísimo desempeño de Sampaio, nos cobraron 27 faltas de las cuales 12 ó 13 fueron inexistentes. Te podés equivocar, pero ¿en más de 12 faltas..? Eso nos fue llevando (hacia atrás), más la exigencia de Boca. Así y todo aguantamos bastante bien. Los jugadores también sintieron impotencia de no poder salir de esas decisiones que nos imponían\", se descargó. El partido en la Bombonera y qué dijo en el entretiempo: \"Sabíamos que íbamos a tener un partido muy complejo, difícil, por la necesidad de Boca de jugar en su cancha, con su gente y con un resultado adverso. Ellos iban a intentar imponer sus condiciones desde sus características. Y lo hicieron a través de las pelotas aéreas, la pelota parada que es su fuerte, porque es una virtud grande que tienen en ese juego. Nosotros no pudimos conectarnos, tuvimos imprecisiones y no pudimos encontrar nuestro juego. Pero lo que enumeré antes (sobre las faltas cobradas por el árbitro) nos llevó también a cometer errores, a pasar por un momento de nerviosismo... Aunque tuvimos la mentalidad y el enfoque necesarios. Es difícil eso también, eh... Las pulsaciones dentro de la cancha van a mil. En el entretiempo les dije a mis jugadores que tuviéramos cuidado en acercarnos a los jugadores de Boca, que evitáramos el contacto. Y en cuanto a nuestro juego, así como tenemos la iniciativa, nosotros también atacamos en base al robo de la pelota. Y no podíamos robarla porque todo contacto era pitazo del árbitro. No pudimos atacar con la continuidad con la que lo hacemos habitualmente. Por eso le doy mucho valor a la clasificación\". Su desahogo en el túnel de la Bombonera: \"Bueno... Eso tiene que ver con la tensión con la que uno vive los partidos. Estos partidos generan este tipo de cuestiones, el desahogo final... No es fácil vivirlos. Cuando ya termina todo viene el desahogo. Yo me muestro tal cual soy y a veces, cuando me veo, me da un poco de vergüenza, je... Fue el desahogo de un momento de muchísima tensión y de lo que representa volver a estar en una final de Copa Libertadores. Es increíble... El año pasado habíamos ganado la final ante el clásico rival, es un hecho histórico que pasa una vez en la vida y no creo que vuelva a pasar. Y el hecho de no caer en la relajación y volver a enchufarse para competir y estar a la altura de lo que es este club, no es fácil. Y sin embargo volvimos y estamos otra vez en la final\". La final con Flamengo: \"Nos tenemos que preparar para lo que viene. Tenemos cuatro partidos antes. Vamos a enfrentar a un equipo fuerte, que viene de menor a mayor y que hoy está en su pico máximo de rendimiento. Demostró ser un justo finalista de esta Copa. Creo que llegaron a la final dos equipos que hicieron méritos para eso. No sé si el inicio fue el mismo de Flamengo que el nuestro, pero los dos llegamos en un buen momento. Creo que es una final merecida para ambos. Vamos a enfrentar a un equipo muy poderoso, con muy buenos jugadores y con un entrenador que llegó este año y tomó las riendas y lo convirtió en este equipo que es hoy. Además, tiene mucha experiencia, ha estado en otras finales y, bueno, enfrentaremos a un rival de muchísima jerarquía\". Ponzio, Pratto y Juanfer Quintero en la final: \" Yo pienso en general y eso incluye pensar en todos. Sí intentamos que los jugadores que necesitan mayor dinámica en su juego puedan ir recuperando el tiempo perdido, como en el caso de Leo (Ponzio), que estuvo mucho tiempo lesionado, o en el caso de Pratto, que también sigue intentando buscar su mejor forma, o el de Quintero. La idea es que se recuperen para tenerlos en la mejor forma para la final. En base a lo que ellos hagan y al rendimiento que tengan... Porque van a tener que rendir en función de lo que yo quiera para el equipo. Los que yo considere que están mejor van a jugar, como siempre. En eso no negocio. Sí creo que esos jugadores tienen que tratar de ponerse de la mejor forma posible para darme alternativas válidas para ese partido\". Sobre su continuidad en River: \"Voy a explicar aquella frase de 'no hay nada más' que dije luego de ganar la final el año pasado. Se lo comenté a un colaborador cercano. Fue justamente eso. No hay nada más importante, al menos deportivamente para mí, que ganar esa final y ante ese rival. Después, la vida sigue y hay nuevos desafíos que uno como entrenador y como profesional y como persona va permanentemente en la búsqueda. Hay que reconocer que hay momentos en que los cambios son buenos en la vida, no sólo para mí sino para todos. Eso lo pienso todo el tiempo. Esto no quiere decir que ya tenga decidido mi final, lo aclaro. Simplemente digo que es algo que reviso permanentemente por mi manera de ser y de sentir. Por eso digo que no es fácil sostenerse. Sería fácil, con todo lo que ganamos, poder relajarnos. Pero no es fácil sostenerse en la victoria; es lo más difícil de todo. Al menos eso es lo que me sigue dando emociones. Mientras siga sintiendo eso, vamos para adelante\". Sobre las declaraciones de Alfaro: \"Primero, hay que ser muy respetuoso de las palabras y pensamientos de las personas, por lo menos yo intento ser así. Lo único que voy a decir o hacer mención es que esta profesión es muy ingrata, extremadamente ingrata, y algunas cosas las entiendo claramente porque estando de este lado ya sabemos por las cosas que pasamos y a la que estamos expuestos. Estamos expuestos permanentemente en la toma de decisiones y a ser juzgados por eso. Cuando ganás, nadie te dice nada. Ahora hay que tener cuidado. Por eso intento no hablar mucho cuando vamos ganando, es muy difícil sostenerte con equilibrio en esta profesión donde estamos siendo permanentemente juzgados\". Sobre la etapa post-derrota con Lanús: \"Después de Lanús, tranquilamente podríamos haber entrado en una depresión futbolística y desequilibrio total, de desenfoque, de hacer cualquier cosa. Porque fue muy dura esa derrota. Pasamos por momentos difíciles. Hasta que volvimos a jugar en marzo un partido importante, que fue contra Boca en Mendoza, y donde nosotros no encontrábamos todavía un funcionamiento. Estábamos en una depresión futbolística, no así mental porque creíamos en lo que éramos. Si habíamos logrado algo importante antes de esa derrota, que fue ganar la Copa, ¿por qué íbamos a cambiar? Había que volver a acomodar las cosas y que el tiempo no nos confundiera. Y volver a encontrar un partido que nos diera un empujón. Y fue ese partido con Boca. No haber entrado en un pozo depresivo, futbolísticamente hablando, fue clave. Fuimos bastante firmes, soportamos críticas duras, nos trataron de llorones por decir las injusticias que habíamos sentido en ese partido. Pero yo siempre reconocí que Lanús había hecho méritos futbolísticos para ganar el partido y la serie. Igual nos trataron de llorones. Si yo tuviera que repetir todo lo que viví en ese momento, me haría un picnic...\". Sobre Juanfer en la cancha de Boca: \"No lo imaginé de entrada porque no estaba el partido para él. Y si jugaba Juanfer, iba a ver pasar la pelota siempre por el aire. Como no se jugó por abajo... ¿Sabés qué incómodo se hubiese sentido? Tremendamente incómodo. Aparte tuve que hacer un cambio no esperado, el de Casco. Me complicó porque yo quería  buscar tenencia con Juanfer. Y por abajo no se jugó prácticamente\". JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/zlatan-mls-futuro_0_VV7KPrMt.html","date":"25/10/2019 - 13:11","title":"Zlatan Ibrahimovic, polémico: “Si no me quedo, nadie va a recordar qué es la MLS”","abstract":"Tras la eliminación en el clásico de la ciudad y en el medio de los rumores de su posible ida al Napoli, el sueco habló sin pelos en la lengua y volvió a demostrar su fuerte personalidad.","author":[],"key_words":"Zlatan IbrahimovicMLSNapoli","body":"Luego de ser eliminado por 5-3 contra Los Angeles FC en el Clásico de El Tráfico, Zlatan Ibrahimovic salió a \"incendiar\" todo con sus polémicas actitudes y fuertes declaraciones. Además de hacerle un gesto obsceno a un fanático rival, en la conferencia de prensa se refirió a la MLS (Major League Soccer) de manera irrespetuosa poniendo en duda su continuidad. El siempre polémico delantero sueco tuvo un buen partido ante el otro equipo de la ciudad de Los Angeles, pero no le alcanzó para lograr la clasificación. Con un tanto y una asistencia al argentino Cristian Pavón, Zlatan hizo todo lo que estuvo a su alcance para obtener la victoria. Tras la derrota, un hincha del L.A. FC se acercó a cargarlo y él le respondió de forma muy grosera, tomándose los genitales. Y no todo terminó ahí. Una vez finalizado el encuentro y el ambiente un poco más calmado, Ibrahimovic volvió a tirar leña al fuego con unas polémicas declaraciones sobre su futuro. \"Es muy temprano para hablar de eso. Tengo dos meses de contrato\", comenzó Zlatan. Y siguió: \"Veremos qué pasa. Si me quedo, la MLS va a estar bien, porque todo el mundo va a mirarla. Si no me quedo, nadie va a recordar qué es la MLS\". \"El VAR no se involucró, ¿qué estaba haciendo ahí arriba? ¿Tomando café con Magic Johnson?\", lanzó Zlatan irónicamente sobre el arbitraje. La leyenda de la NBA es uno de los dueños del L.A. FC y estaba presente en el estado, por lo que Ibra aprovechó para disparar contra el quinto referí utilizando su figura. Después, entre risas, agregó: \"No quiero ser irrespetuoso, pero venir a jugar acá es como un entrenamiento para mí\". Finalmente, se refirió a la rivalidad con el equipo que salió victorioso en el clásico. \"Yo hice famoso al L.A. FC, incluso hice famoso a Carlos Vela. Deberían estar contentos\", cerró con una sonrisa sarcástica el crack sueco. Hace algunos meses, en el Mundo Boca surgió el rumor de que Ibrahimovic había sido ofrecido al club. Si bien en su momento Daniel Angelici lo tomó con humor, unas semanas más tarde reconoció que preguntó por el jugador al LA Galaxy e intentó hacer un trueque cruzado con Cristian Pavón, delantero que le interesaba al equipo estadounidense. Zlatan ya dejó su marca en Italia. ¿Vuelve? Foto: ANSA. Pero, ahora, más que Boca, su destino parecería estar en otra de las casas de Diego Maradona. Hace aproximadamente una semana, Zlatan mencionó que le gustaría \"jugar en el mismo club\" que Diego y \"replicar lo que hizo\". Por eso, Napoli podría ser el próximo club del astro de 38 años. Aurelio De Laurentiis, presidente de la institución italiana, ya le abrió las puertas y expresó su interés por contar con Ibra. \"Depende de él\", tiró. Hace unas semanas, en Malmoe, fue inaugurada una imponente escultura en su homenaje. La estatua, ubicada en su ciudad natal, mide 2.7 metros y pesa 500 kilogramos. Fue hecha por el artista Peter Linde y cuenta con algunos errores de tipografía, que resultaron un poco polémicos. Europa espera por el regreso de Zlatan y él lo sabe. Parecería ser que, ante L.A. FC, jugó su último partido en Estados Unidos. Todo indica que su futuro está en el sur italiano. ¿Volverá Zlatan a romper redes en la Serie A, como supo hacerlo en Milan, Inter y Juventus? Es cuestión de esperar y ver..."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/roja-andres-roa-independiente_0_c7Gu3lTs.html","date":"25/10/2019 - 13:10","title":"Independiente: el Tribunal de Disciplina anuló la expulsión de Andrés Roa","abstract":"Consideró que el árbitro Nicolás Lamolina había cometido “un error material manifiesto” al mostrar la tarjeta roja al colombiano en el partido ante Argentinos Juniors, por lo que su suspensión quedó sin efecto.","author":[],"key_words":"IndependienteSuperliga Argentina","body":"El pasado sábado, los dirigidos por Beccacece cayeron 1-0 ante Argentinos Juniors por la Superliga, y el clima de malestar volvió a instalarse. Si bien es cierto que Independiente no jugó bien, también hay que decir que el desacierto de Nicolás Lamolina al expulsar a Andrés Roa lo condicionó al Rojo en el resto del partido. El colombiano vio la tarjeta roja sobre el final del primer tiempo, luego de una jugada un tanto confusa en la que Roa -sin intención- rozó con sus tapones a Francis Mac Allister en la disputa de una pelota. El tumulto de jugadores de Argentinos no tardó en instalarse alrededor de Lamolina y el árbitro entendió que tenía que expulsar al jugador del Rojo, el cual debutaba como titular en ese partido. Durante el encuentro disputado en el Libertadores de América, lo que siguió es conocido: Independiente jugó todo el segundo tiempo con un hombre menos y Argentinos llegó a la victoria gracias al gol de Elías Gómez. El Rojo se sintió perjudicado, por lo que elevó un reclamo al Tribunal de Disciplina de la AFA para que se deje sin efecto la suspensión de Roa. Amparados en los artículos 32 y 33 del Reglamento de Transgresiones y Penas, los dirigentes de Independiente iniciaron la solicitud de anulación, la cual fue aceptada por el Tribunal. Hace no mucho tiempo y en situaciones similares, el organismo de la AFA había borrado las expulsiones de Nicolás Domínguez de Vélez y Joaquín Varela de Godoy Cruz, en un par de fallos inéditos. Así como sucedió en esos casos, el boletín expedido este viernes indica que se resuelve \"dejar sin efecto la tarjeta roja aplicada al jugador Andrés Felipe Roa del Club Atlético Independiente\" y \"aplicar una tarjeta amarilla al citado jugador por la falta cometida\". Así, el colombiano podrá estar en la visita a Unión de Santa Fe del próximo miércoles. Una buena para el Rojo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/flamengo-pidio-cbf-jugadores-seleccion_0_1dEVIGlh.html","date":"25/10/2019 - 12:42","title":"Tite le dio tranquilidad a Flamengo y no citó a ninguno de sus jugadores para jugar con Argentina","abstract":"El DT de la “Verdeamarela” dio la lista de convocados para los amistosos de noviembre, entre ellos el del 15 con Argentina, sin jugadores del Brasileirao.","author":[],"key_words":"FlamengoRiver PlateSelección De Fútbol De BrasilSelección Argentina De FútbolLionel Scaloni","body":"La cabeza de todos en Flamengo, al igual que pasa en River, ya está enfocada en lo que será la final de la Copa Libertadores. Por eso, la dirigencia del club de Río de Janeiro le había hecho un pedido a la Confederación Brasileña<U+200B> de Fútbol (CBF): no convocar a ninguno de sus jugadores en la próxima fecha FIFA para evitar cualquier inconveniente de cara al cruce con el Millonario en Santiago de Chile. Y si bien Tite dio la lista este viernes sin futbolistas del Brasileirao, el técnico reveló que \"no estaba al tanto de ninguna solicitud del Mengao\". River volverá a enfrentar a Flamengo, un año y medio despúes de haber compartido grupo en la Copa Libertadores. (Foto: Juano Tesone). La cercanía de las fechas, claro está, es lo que motivó al conjunto dirigido por Jorge Jesus a hablar con la CBF. Es que la Verdeamarela se medirá con Argentina el 15 de noviembre y cuatro días después hará lo propio con Corea del Sur, mientras que el mano a mano con el conjunto de Marcelo Gallardo se dará el 23 del mismo mes. La presencia en el Maracaná de Cléber Xavier y Matheus Bachi, auxiliares del entrenador de la selección, en el triunfo sobre Gremio, había sido una señal de alerta que hizo reaccionar al \"Fla\". ¿Quiénes eran los habituales convocados del Flamengo a la selección de brasil? En la última citación sólo estuvieron Gabriel Barbosa (delantero) y Rodrigo Caio (volante central). Pero los medios brasileños aseguraban que Filipe Luis (defensor) volvería a ser llamado, mientras que Gerson (volante ofensivo) venía siendo seguido. También se debe señalar que en septiembre había sido parte del combinado nacional Bruno Henrique (delantero), quien no fue tenido en cuenta para los amistosos de octubre con Senegal y Nigeria. Filipe Luis, uno de los habituales en las convocatorias de Brasil. (Foto: AFP/Mauro Pimentel). <U+200B>Lionel Scaloni, en los próximos días, también deberá dar a conocer la lista de convocados para los amistosos con Brasil, el 15 de noviembre en Riad, Arabia Saudita y, frente a Uruguay, 4 días más tarde, en Tel Aviv, Israel. Messi volverá a la Selección luego de su suspensión. (Foto: Juano Tesone /Enviado Especial) La principal novedad será la vuelta de Lionel Messi luego de su suspensión. Además, todo indica que -al igual que en la última convocatoria- no habrá jugadores de River citados, ya que los amistosos son pocos días antes de la final de la Copa Libertadores. Sin embargo, aún no salió ningún comunicado ni pedido al respecto, por lo que, se sabrá cuando la lista salga a la luz. Los que últimamente fueron llamados por Scaloni son Armani, Martínez Quarta, Montiel y Palacios. <U+200B>Ante la ausencia de Neymar, por lesión, y de jugadores del Brasileirao, Tite dio a conocer a los jugadores que citó para la doble fecha FIFA de noviembre, donde enfrentará a Argentina en el primer partido y a Corea del Sur en el segundo. Tite dio la lista con la ausencia de Neymar. (Foto: AFP/Roslan Rahman). Arqueros: Alisson (Liverpool), Ederson (Manchester City), Daniel Fuzato (Roma) Defensores: Thiago Silva (PSG), Marquinhos (PSG), Eder Militao (Real Madrid), Felipe (Atlético de Madrid), Danilo (Juventus), Emerson (Betis), Alex Sandro (Juventus), Renan Lodi (Atlético de Madrid). Mediocampistas: Casemiro (Real Madrid), Arthur (Barcelona), Fabinho (Liverpool), Douglas Luiz (Aston Villa), Philippe Coutinho (Bayern Munich), Lucas Paquetá (Milan). Delanteros: Willian (Chelsea), Rodrygo (Real Madrid), Gabriel Jesús (Manchester City), David Neres (Ajax), Roberto Firmino (Liverpool) y Richarlison (Everton). JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/batistuta-llanto-estreno-documental_0_3Vps1_K-.html","date":"25/10/2019 - 12:22","title":"La emoción de Gabriel Batistuta al ver “El Número Nueve”, un documental basado en su vida","abstract":"El ex delantero de la Selección Argentina estuvo en la “avant premiere” y se llevó una ovación. También habló de Daniele De Rossi, su trayectoria como futbolista y la evolución de su salud.","author":[],"key_words":"Gabriel BatistutaSelección Argentina De FútbolItalia","body":"Este jueves se llevó a cabo la \"avant premiere\" de \"El Número Nueve\", el documental que cuenta la vida de Gabriel Batistuta. Y en ese evento se dio una situación para destacar: el histórico delantero de la Selección Argentina no pudo contener las lágrimas apenas terminó de ver la película dirigida por Pablo Benedetti. Por ese mismo motivo, todos en la sala se levantaron para aplaudir al ex futbolista nacido en Reconquista (Santa Fe). Más allá de la emoción, el ex atacante también se tomó su tiempo para hablar de la aventura de Daniele De Rossi en el fútbol argentino. \"Está experimentando emociones únicas en Boca. Desafortunadamente, hemos perdido el doble Superclásico de la Libertadores, pero sigue siendo una experiencia única que logró hacer antes de retirarse\", señaló Batigol en diálogo con los periodistas. A su vez, reflexionó sobre cómo vivió su día a día en el deporte profesional. \"Para mí, el fútbol nunca ha sido divertido. No es un ambiente del que me gusta formar parte. Tengo suerte, gané algunos trofeos, y todavía me recuerdan en Florencia, Roma o Milán. Es el mejor premio, significa que la gente me entendió y vio mis esfuerzos\", afirmó. Bati, junto a su esposa Irina, en la presentación de \"El Número Nueve\". (Foto: Ansa/Ettore Ferrari). Sobre la evolución de la operación que sufrió en su tobillo izquierdo, la cual todavía lo tiene usando muletas, aclaró: \"Todos pasamos por momentos de dificultad. Yo estoy viviendo mi camino hecho de dolor y de operaciones, pero nunca perdí la esperanza\". JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-martinez-dt-estudiantes-sensacion-copa-argentina_0_FEjIPwWM.html","date":"25/10/2019 - 12:06","title":"Diego Martínez, el DT del Estudiantes que es sensación en la Copa Argentina","abstract":"El entrenador del equipo de Caseros dirigió las infantiles de Boca y se permite soñar con eliminar al mejor River de la historia. “No creo que sea casualidad, hay que tomar riesgos e ir por más”, dijo.","author":"Ignacio Lucero","key_words":"Primera B NacionalCopa ArgentinaRiver PlateLionel Messi","body":"Estudiantes de Buenos Aires es uno de los equipos ascendidos en la Primera Nacional y su rendimiento -tanto en el segundo torneo en importancia de la AFA como en la Copa Argentina- está dando que hablar. Diego Martínez, su entrenador, es la cabeza de este \"equipo soñador que nunca se rinde\", según palabras de los propios jugadores. Dirigió las infantiles de Boca durante años, hasta que una posibilidad de ir a un equipo de la D lo sedujo, y pasó de uno de los clubes más grandes del país a otro de la última categoría. \"Estaba en Boca y muchos me dijeron \"¿Cómo te vas a ir a dirigir la D? ¡Estás Loco!\", le dijo a Clarín de entrada, dibujando una sonrisa. Criado en el Ascenso, como jugador y luego como entrenador, el DT pasó por todas las categorías, excepto la Superliga. En la D, dirigió a Ituzaingó en 2016 (quedó a un punto del campeón); en la C pasó en 2017 por Cañuelas (salió 3°, quedó afuera en el torneo Reducido) y Midland (salió 7° y también perdió en el Reducido). En el León (Ituzaingó) y en el Tambero (Cañuelas) también fue jugador, al igual que en Estudiantes, donde se retiró como jugador en 2011. En Primera B, a principios de 2018 tuvo un fugaz paso por Comunicaciones, donde perdió cuatro de los cinco partidos que dirigió. \"Cuando nos echan de Comu fue donde más aprendimos como cuerpo técnico\", reveló el actual entrenador del Pincha de Caseros. A mitad de 2018, el equipo venía de perder la final por el Ascenso a la B Nacional con Platense y Juan Carlos Kopriva había dejado de ser el técnico. Fue entonces cuando, este ex jugador del club, guió al equipo hasta la Primera Nacional, donde hoy marcha segundo en la zona 1 a un punto de Atlanta (otro de los recién ascendidos). Un poco gracias a la experiencia acumulada en una filial del Barcelona y otro por el conocimiento con uno de los colaboradores de Gerardo Martino, Martínez conoció a Lionel Messi en 2013, un recuerdo dulce y emotivo para el entrenador. -¿Qué te llevaste de tu paso por la filial de Barcelona en Luján? -Fue el gran cambio que tuve en mi cabeza para entender el proceso de entrenamiento. Logré la forma de encontrarle sentido a la semana de trabajo. El fútbol español tiene muy desarrollado el fútbol como un deporte colectivo. Y yo me identifico muchísimo con todo lo que aprendí ahí. -Encima eso ayudó a que, después, conocieras a Messi... -En la época del Tata (Martino), viajé a Barcelona por intermedio de (Jorge) \"Coqui\" Raffo para ir a La Masía por una semana para ver los entrenamientos. Uno de los analistas de Martino es Daniel Alfaro, que fue compañero mío en Ituzaingó y hoy está en México. Fue algo único: Messi es todo lo que está bien en el fútbol. Esa experiencia me ayuda hoy hasta para criar a mis hijos, por como es él con su familia, y también para difundir la filosofía del Barcelona. Yo quería dos fotos, una con Leo y otra con (Carles) Puyol porque jugué en Grecia con su mejor amigo, Lucas Scaglia. Apenas se lo dije, nos sacamos una selfie. El sol se hace fuerte en la mañana del Complejo Gabriel Calderón, en Mariano Acosta. Pero no es motivo suficiente para que Martínez baje el ritmo de trabajo en sus dirigidos: \"Dale, buscá la combinación... Dale, hacé la pausa...\". La obsesión por el detalle lo hace quedarse mucho más tiempo en el entrenamiento para darle indicaciones a un jugador demostrando que no quiere dejar ningún cabo suelto. -Pediste intensidad hasta el último minuto en el entrenamiento. ¿Qué importancia tienen esos detalles? -Soy el más competitivo de todos, y el más resultadista. Somos muy exigentes, con nosotros y con los jugadores. Creemos que de esta manera vamos a estar más cerca de ganar que de perder; así es más fácil. Nuestra forma de entrenar no la cambiamos nunca, pero a veces el contexto hace que nos adaptemos. Por ejemplo, cuando el rival presiona alto o cuando la cancha no está buena. La idea no se negocia y hay cosas que se adaptan. Y está bueno que sea así. -¿Cómo era ejecutar esa idea de juego en la D y cómo es ahora en la segunda categoría del fútbol argentino? -Nuestra idea siempre fue la misma en cuanto al juego y a cómo queremos ganar. Nos adaptarnos a las circunstancias. En Ituzaingó, una de las prioridades era que el piso esté bien, y lo logramos. Así que de local podíamos hacer lo que pretendíamos. Notamos como subiendo de categoría mejoran las estructuras en cuanto a los lugares para entrenar, la calidad de los jugadores (algunos con pasado en Primera División) y eso nos acerca a lo que pretendemos en el modelo de juego. -¿A quién tomás como referente si hablamos de entrenadores? -Los dos que me marcaron fueron Raffo y El Tano Salvador Pasini. Los dos tienen ideas similares aunque formas distintas de llevarlas a cabo. Son quizás mis dos mayores referentes. Me gusta como propone el juego (Matías) Almeyda, aunque para mí el mejor de todos es (Pep) Guardiola porque logró que sus patrones de juego se vean muy claros en una cancha. -¿Qué te pasó en Comunicaciones que duraste tan poco? -Nos contrataron por una idea y un proyecto en el que creían y querían llevar a cabo. Pero fueron solo 40 días porque los resultados no fueron buenos. Si hubiésemos tenido un poco más tiempo, lo hubiésemos podido sacar adelante. Si bien había bastantes similitudes con la forma de entrenar de Alejandro Orfila (su antecesor), cada uno tiene sus formas. Y 40 días me parece muy poco para evaluar a un cuerpo técnico. No me convencieron mucho las explicaciones que me dieron y por las que teníamos que dejar el club. Al mando de Comunicaciones, Martínez solo ganó un partido de cinco. (Foto: \"Siempre con Comu\"). Dos victorias separan al Matador de Caseros de disputar la Copa Libertadores 2020, dado que juega la semifinal de la Copa Argentina frente a River. Una instancia que Estudiantes ya disputó en 2013 cuando cayó por penales frente a San Lorenzo de Almagro. -¿Como sentís el hecho de estar a dos partidos de la Copa Libertadores 2020? -Nos llena de orgullo y satisfacción. Sinceramente, hacemos el ejercicio de no mirar más allá de lo que es el próximo partido. No tengo duda que River es el mejor equipo de Argentina y de América. Y con el mejor entrenador del país también. Pero nosotros jugaremos de la misma manera que todos los demás partidos: neutralizando las fortalezas rivales y aprovechando las debilidades de River, que -encima- son pocas... JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lionel-messi-cambiaria-carrera-campeon-mundo-_0_G2x0kZ-b.html","date":"25/10/2019 - 11:54","title":"Lionel Messi: “No cambiaría nada de lo que tuve en mi carrera por ser campeón del mundo”","abstract":"“Me hubiese encantado serlo, pero esto es lo que me tocó, lo que Dios me dio”, afirmó el rosarino en una entrevista en TyC Sports.","author":[],"key_words":"Lionel MessiSelección Argentina De Fútbol","body":"Las últimas declaraciones de un reflexivo Lionel Messi, vinculadas al paso del tiempo y a los efectos sobre su cuerpo, reavivan las conjeturas sobre la vida útil que le queda como futbolista profesional, pese a sus 32 años. Y, particularmente, a su continuidad en el seleccionado argentino. El de Catar 2022 será seguramente el último Mundial que disputará el rosarino, en caso de que el seleccionado nacional consiga la clasificación, y su última chance de aferrar un trofeo que le ha sido esquivo en cuatro ocasiones: Alemania 2006, Sudáfrica 2010, Brasil 2014 y Rusia 2018. ¿Qué tan importante es para el futbolista de Barcelona el certamen de fútbol más importante del planeta? “Me hubiese encantado ser campeón del mundo, pero creo que no cambiaría nada de lo que tuve en mi carrera por serlo. Esto es lo que me tocó, lo que Dios me dio. Por algo es”, afirmó. La declaración de Messi surgió de un anticipo de una entrevista que le realizó Pablo González para el canal TyC Sports, a 14 años de la primera conversación que el periodista mantuvo con el rosarino en su ciudad natal, poco después de ganar el Mundial Sub-20 de Holanda 2005. La charla completa será emitida el sábado a las 20. Al parecer el paso de los años ha modificado la mirada de la Pulga sobre la importancia de conseguir un título con el seleccionado mayor. En noviembre de 2009, luego de conseguir la clasificación para Sudáfrica 2010, había asegurado que nada era comparable con una Copa del Mundo. \"Daría todo por ganar el Mundial, sería lo más grande para mí y para Argentina. Tuve la suerte de conseguir muchas cosas importantes a nivel de clubes, pero cambiaría todo eso por el Mundial\", había asegurado en ese momento."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/conmebol-postergo-venta-entradas-hinchas-river-flamengo_0_QRbuK6ZY.html","date":"25/10/2019 - 10:57","title":"La Conmebol postergó la venta de entradas para los hinchas de River y Flamengo","abstract":"Serán 25 mil entradas (12.500 para cada club) que se venderán este miércoles a argentinos y brasileños en el sitio oficial del organismo sudamericano.","author":[],"key_words":"Copa LibertadoresRiver PlateFlamengoConmebolChile","body":"Luego de que River y Flamengo accedieron a la final única de la Copa Libertadores y de que Alejandro Domínguez, el presidente de la Conmebol, ratificó la sede de Santiago de Chile para el choque decisivo del 23 de noviembre, el organismo sudamericano de fútbol anunció un cambio de fecha para su venta, que estaba prevista para este viernes. Esa era la fecha pautada para que los hinchas puedan adquirir los últimos tickets que están a disposición, pero se postergó porque recién este jueves la Conmebol reconfirmó la capital chilena a pesar del estallido social que se vive en el país trasandino. Ahora se venderán el miércoles 30 de octubre. ¿Cuántas entradas tendrá cada parcialidad? 12.500 para cada finalista, quienes se ubicarán en las cabeceras del Estadio Nacional que tiene una capacidad para 48,665 espectadores. \"Flamengo y River, como finalistas de la Final Única de la CONMEBOL Libertadores del próximo 23 de noviembre en Santiago de Chile, dispondrán en conjunto de un total de 25.000 entradas para sus hinchas, 12.500 para cada club\", dice el comunicado de la Conmebol. Esas 25 mil entradas son las únicas que están disponibles en este momento (el resto están agotadas) y tienen un valor de 80 dólares. Para adquirirlas, hay dos canales de venta en el sitio oficial de la Conmebol. Uno en español, para los hinchas de River, y otro en portugués, para los de Flamengo: https://www.copalibertadores.com/entradas (River). <U+200B> https://www.copalibertadores.com/ingressos (Flamengo). De todas formas, antes deberán recibir una contraseña personalizada por parte del club para que la compra sea efectuada. Cada persona puede comprar hasta cuatro entradas y la Conmebol \"no reconocerá entradas que sean adquiridas de webs distintas a la publicada\". \"Para la adquisición de las mismas, los clubes deberán otorgar a sus hinchas una contraseña, estando habilitada la compra a partir del próximo miércoles 30 de octubre\", subrayó el ente sudamericano. Si bien la Conmebol le dio la potestad a los clubes para que se encarguen de gestionar el sistema de las contraseñas, en River aún no decidieron que metodología van a implementar. El club puede abrir la venta para los hinchas en general o solo para los socios que estén adheridos al programa \"Tu lugar en el Monumental\". Estos últimos días fueron convulsionados en Chile. Allí, se están realizando una serie de protestas en contra del gobierno de Sebastián Piñera. Santiago de Chile está militarizada y desde hace 6 días impera el toque de queda. A pesar del conflicto social y político que ya dejó 19 muertos y más de dos mil heridos, Domínguez aseguró que \"la final se va a jugar en Chile\". \"La final única se mantiene en Santiago de Chile. Santiago es la sede. Este momento va a pasar y la normalidad se va a recuperar. De hecho, el partido va a ser un tremendo éxito\", dijo el presidente de la Conmbol en diálogo con Fútbol a lo Grande, de Paraguay. El día para la venta de entradas se extiende unos días para los hinchas de River y de Flamengo que sueñan con levantar su quinta o la segunda Libertadores de su historia, respectivamente. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/debe-pasar-lewis-hamilton-campeon-formula-1-mexico_0_dZdsg3Rj.html","date":"25/10/2019 - 10:01","title":"Qué debe pasar para que Lewis Hamilton sea campeón de la Fórmula 1 en México","abstract":"El inglés buscará coronarse al igual que en las últimas dos temporadas. Valtteri Bottas, compañero de equipo, es su principal “enemigo”.","author":"Nicolás Vertone","key_words":"Lewis HamiltonMercedes BenzFerrariFórmula 1","body":"El 2019 se volvió a teñir de plata en la Fórmula 1<U+200B>. La victoria de Valtteri Bottas en el Gran Premio de Japón le dio el sexto título del campeonato de constructores a Mercedes-Benz y ratificó la dinastía de la escudería alemana en la era híbrida. Tras los festejos y el delirio en el \"pitlane\" del mítico autódromo de Suzuka, la mentalidad volvió a renovarse y el próximo paso es el objetivo final de la temporada: ganar el campeonato mundial de pilotos. Lewis Hamilton, integrante del equipo desde 2013, buscará su sexto título en la máxima categoría cuando el domingo se lleve a cabo el GP de México. Para lograrlo se deben dar una combinación de resultados entre los pilotos de Mercedes, ya que son los únicos dos aspirantes al título con posibilidades matemáticas. El británico lleva una distancia de 64 puntos sobre Bottas y quedan 104 hasta la cita final en Yas Marina, Abu Dhabi, el 1° de diciembre. Con este panorama, la clasificación del sábado jugará un papel preponderante para el armado de la parrilla porque la estrategia del equipo comandado por Toto Wolff, Director Ejecutivo de Mercedes-Benz, deberá centrarse no solo en la lucha interna de sus corredores, sino también en la competencia con otras escuderías como Red-Bull y principalmente Ferrari<U+200B>, candidato a quedarse con la carrera. La bandera a cuadras y el Mercedes-Benz, un clásico de los últimos seis años (AFP). El ex piloto de Mclaren, además, ya sabe lo que es coronarse en territorio azteca. En 2017, logró su cuarta consagración, a nivel personal, en el Autódromo Hermanos Rodríguez, y la tercera a bordo de la marca de Brackley. Los abandonos de Vettel en Singapur y Japón fueron claves para que el oriundo de Hertfordshire se corone dos fechas antes de la finalización del campeonato en los Emiratos Árabes Unidos. Los puños apretados tras ganar en Rusia (AP). Al año siguiente la historia fue la misma pero el rival distinto. Hasta mitad de la temporada, Sebastian Vettel era el retador y candidato a luchar maniobra a maniobra por la corona del mundo motor, al punto de que en el GP de Silverstone, casa de Hamilton, Seb dio el golpe y se quedó con el primer puesto. Para Lewis, el rumbo de aquella temporada cambió en Italia, donde sonó el himno de Gran Bretaña. Lo mismo ocurrió en Alemania, para certificar una victoria en territorio enemigo. Y luego, una nueva estrella en el Autódromo Hermanos Rodríguez. Ahora, más allá de la expectativa de propios y extraños de cara a una nueva chance de coronarse, el cinco veces campeón del mundo puso paños fríos a la hora de pensar en su coronación. “Creo que México es nuestra peor carrera del año por la forma en que está nuestro auto y las dificultades que presenta el circuito”. <U+200B>Además, opinó sobre los años anteriores y el presente de los de Maranello: “Las últimas veces ha sido con sorpresas, a pesar de que hemos ganado el título allí. Espero un fin de semana mejor, pero creo que va a ser muy difícil vencer a las Ferrari con esas largas rectas”. La última carrera en Red Bull Ring, Austria, por caso, fue una muestra clara de la falta de carga aerodinámica para los monoplazas de Mercedes, una situación que puede llegar a repetirse el próximo fin de semana. Con un agravante: Ferrari se encuentra más fuerte que en la cita europea. Otro de los puntos que abordó Hamilton es su relación con Valtteri Bottas y cómo se prepara para la definición de la temporada. “Creo que nunca he querido apresurar las cosas. Valtteri ha conducido bien durante todo el año, ha hecho un gran trabajo y lo más probable es haga lo mismo en las próximas carreras, así que todavía tenemos una batalla. La lucha continúa”, declaró. “No tenemos ninguna esperanza de salir adelante en esas rectas, eso es seguro, incluso mirando a los otros, los Mclaren- en los entrenamientos libres- están tomando una gran velocidad en las rectas, al igual que los Red Bull, así que creo que será difícil. No creo que sea México. Creo que vamos a luchar en las otras carreras”, concluyó con algo de escepticismo.   En la carrera del año pasado celebró envuelto por la bandera británica (AFP). -Si logra ganar sin vuelta rápida y Bottas finaliza en la quinta plaza o peor. -Si gana con vuelta rápida y Valtteri termina cuarto o peor. -La segunda posición, sin vuelta rápida, lo corona a Lewis en el caso de que el finlandés sea octavo, sin vuelta rápida, o peor. -Pero la segunda posición del británico, con vuelta rápida, lo haría gritar campeón solo si su compañero termina octavo o peor. -La tercera plaza del vigente campeón del mundo, sin vuelta rápida, lo alzaría en la cúspide del Gran Circo solo si Bottas finaliza décimo sin vuelta rápida o peor. Otro resultado favorable para Lewis es ser tercero con vuelta rápida y Bottas noveno o peor."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/convocan-marcha-cataluna-dia-debe-jugarse-clasico-barcelona-real-madrid_0_0xZQxiRc.html","date":"25/10/2019 - 9:50","title":"Convocan a una marcha en Cataluña para el día en que debe jugarse el clásico entre Barcelona y Real Madrid","abstract":"La plataforma Tsunami Democràtic hizo un llamado para el 18 de diciembre bajo el lema “jugamos en casa”. El partido ya sufrió una postergación.","author":[],"key_words":"FC BarcelonaReal MadridCataluña","body":"El clásico entre Barcelona y Real Madrid, que debía disputarse este sábado y fue postergado para el 18 de diciembre por las movilizaciones que se están produciendo en Cataluña con motivo de la condena contra nueve dirigentes independentistas, podría verse alterado nuevamente por la convocatoria a una marcha para el día en que está previsto el encuentro. El anuncio fue realizado por Tsunami Democràtic, la organización que surgió durante el juicio contra los dirigentes catalanes y que desde entonces promueve a través de las redes sociales distintas acciones callejeras con una lógica de desobediencia civil y no violencia. <U+0001F30A> Guardeu dates:9/11 [a tot l'estat]11/11 [lloc sorpresa]12/11 [lloc sorpresa]13/11 [lloc sorpresa]18/12 [juguem a casa] A través de un tuit, Tsunami Democràtic estableció fechas para cinco acciones. Cuatro de ellas serán entre el 9 y el 13 de noviembre, en sintonía con las elecciones generales en el Estado Español que se llevarán a cabo el 10 de noviembre, mientras que la otra fue fijada para el 18 de diciembre, bajo la consigna “jugamos en casa”. Si bien la organización no dio más detalles, el lema de este llamamiento hace pensar que el plan puede estar vinculado con el encuentro correspondiente a la 10ª fecha de la Liga de España entre los equipos de Ernesto Valverde y Zinedine Zidane. El Comité de Competición de la Real Federación Española de Fútbol (RFEF) definió este miércoles la nueva del clásico que ya había decidido aplazar la semana pasada, a la luz de la violencia callejera que se estaba produciendo en distintos puntos de Cataluña, principalmente en Barcelona, luego de que se conociera la sentencia del Tribunal Supremo contra un grupo de líderes independentistas. Estos nueve dirigentes fueron condenados por el delito de sedición a penas de entre 9 y 13 años de prisión por haber organizado un referéndum y haber proclamado la independencia de Cataluña en 2017. Desde entonces se han producido protestas que, hasta el momento, registran un saldo de al menos 200 detenidos y 600 heridos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/guillermo-barros-schelotto-cristian-pavon-zlatan-ibrahimovic-quedaron-final-mls-unidos_0_jLRqpqrj.html","date":"25/10/2019 - 3:10","title":"Guillermo Barros Schelotto, Cristian Pavón y Zlatan Ibrahimovic se quedaron sin final en la MLS de Estados Unidos","abstract":"Pese a un gol del ex Boca y otro de la estrella sueca, Los Angeles Galaxy cayeron 5-3 en el clásico ante Los Angeles FC.","author":[],"key_words":"MLSLos Angeles GalaxyGuillermo Barros SchelottoCristian PavónZlatan IbrahimovicÚltimas Noticias","body":"Pese a los goles de Cristian Pavón y Zlatan Ibrahimovic, Los Angeles Galaxy del técnico argentino Guillermo Barros Schelotto cayó 5-3 ante Los Angeles FC y no pudo avanzar a la final de la Conferencia Oeste de la MLS. El equipo de los Mellizos sufrió a un brillante Carlos Vela, autor de los primeros dos goles a los 16 y 40 minutos. Los Galaxy reaccionaron y rápidamente llegó el descuento (41') por parte de Kichán Pavón. El ex Boca recibió la pelota de Zlatan, abrió su pie derecho y definió cruzado. A los 10' del complemento, Ibrahimovic cumplió con su cuota goleadora y puso el transitorio empate. La estrella sueca definió de zurda y aprovechó una pobre resistencia del arquero Tyler Miller. Pero en una ráfaga de dos minutos, el conjunto de Bob Bradley sacó otra vez una diferencia de dos goles. Sobre los 21', Vela hizo un rodeo brillante en la puerta del área y asistió al uruguayo Diego Rossi que no falló a la hora de definir. En la siguiente acción, el delantero asistió a Adama Dimandé, quien castigó de cabeza. De poco sirvió el descuento de Rolf Feltscher a los 32', ya que tres minutos después apareció nuevamente Dimandé. para liquidar la historia. Fue la primera victoria de LAFC sobre el Galaxy, una creciente rivalidad de la Major League Soccer que se denominó \"El Trafico\" en referencia al notorio tráfico de la ciudad californiana. LAFC enfrentará el martes a los Seattle Sounders por un lugar en la final de la Copa MLS. El campeón defensor de la Major League Soccer, Atlanta United, derrotó como local a Philadelphia Union 2-0 y avanzó a la final de la Conferencia Este. Un golazo de Julian Gressel en el primer tiempo y otro tardío del venezolano Josef Martínez resolvieron un entretenido juego en el estadio Mercedes-Benz de Atlanta. En el equipo de Frank de Boer, que reemplazó a Gerardo Martino, fueron titulares los argentinos Gonzalo \"Pity\" Martínez, Ezequiel Barco, Leandro González Pirez y Franco Escobar. Atlanta se cruzará con Toronto FC el próximo miércoles por un lugar en la final de la Copa MLS."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futuro-sebastian-beccacece-sabado-juntare-moyano-veremos-_0_YUs5gA5v.html","date":"25/10/2019 - 20:08","title":"El futuro de Sebastián Beccacece: “El sábado me juntaré con Moyano y veremos”","abstract":"¿Qué pasará con el entrenador del Rojo?","author":[],"key_words":"Sebastián BeccaceceIndependienteCopa ArgentinaLanúsPablo Moyano","body":"Era un partido clave para Sebastián Beccacece y él lo sabía. Independiente perdió 2-0 con Lanús, fue eliminado de la Copa Argentina y el futuro del entrenador es una incógnita. \"El sábado me juntaré con Moyano y veremos\", fueron las primeras palabras del técnico luego de la derrota en Rosario. Ni Pablo (presidente) ni su padre Hugo Moyano estuvieron en el estadio de Newell's. ¿Para no presionar o para mandar una señal?  Noticia en desarrollo"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/romero-independiente_0_jHX0i5pE.html","date":"25/10/2019 - 19:41","title":"Silvio Romero, duro con el arbitraje de Néstor Pitana: “Fuimos perjudicados”","abstract":"El jugador se quejó por el gol de Sand y por un penal no cobrado.","author":[],"key_words":"LanúsIndependienteSebastián BeccaceceCopa Argentina","body":"Independiente perdió 2-0 y quedó eliminado de la Copa Argentina a manos de Lanús, que avanzó a semifinales, y la sensación que quedó entre los jugadores del Rojo es que el arbitraje les jugó en contra. O al menos eso se desprende de las durísimas declaraciones de Silvio Romero ni bien terminó el partido: \"Fuimos perjudicados. En el primer gol, (Sand) parte adelantado, después hay un clarísimo penal, el árbitro te habla con soberbia y el línea también. Así no se puede\". En el 1-0, Sand estaba en posición adelantada y además dio un claro empujón en la previa del gol. Y en la otra jugada parece penal a Cecilio Domínguez. Si bien Romero hizo su autocrítica (\"Partamos de la base que tenemos que jugar mejor\"), no pudo dejar de focalizar en la tarea de los jueces: \"El penal es claro. Si Pitana no lo ve, el línea tiene que verlo porque fue adelante suyo. ¿Qué está mirando?\". Y reveló que al reclamar durante el partido, lo increparon con un: “Primero hacé un gol”. Por último, Romero valoró el acompañamiento del hincha de Independiente: \"La gente llenó la cancha. Hay que pedirles disculpas. Se entiende el malestar. Estamos en un club grande y no podemos mostrar esta cara. Estamos unidos con el cuerpo técnico\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jugadoras-racing-practica-especial-marcelo-diaz-matias-rojas_0_aFtjytu9.html","date":"25/10/2019 - 18:37","title":"Las jugadoras de Racing y una práctica especial con Marcelo Díaz y Matías Rojas","abstract":"Las dirigidas por Antonio Spinelli compartieron un entrenamiento con los dos dirigidos por Coudet.","author":[],"key_words":"Racing ClubMarcelo DíazFútbol Femenino","body":"\"Yo trato de ocupar los espacios libres\", les dice el chileno Marcelo Díaz<U+200B>, pizarra en mano, a las jugadoras del plantel femenino de Racing. Y es que las dirigidas por Antonio Spinelli recibieron la visita de Díaz y del paraguayo Matías Rojas en un entrenamiento en el predio Tita Mattiussi. Ambos discutieron de táctica, ayudaron en los ejercicios y transmitieron sus experiencias como profesionales. La iniciativa, motorizada por el departamento de prensa del club, encontró una respuesta rápida y positiva tanto de Díaz como de Rojas. Aceptaron participar de una práctica del fútbol femenino. Se habló de presión, de búsqueda del espacio y de movimientos para distraer al rival. \"Es muy importante la comunicación entre ustedes. Y también que no dejen nunca de disfrutar de los entrenamientos. Quienes jugamos sabemos lo que se sufre cuando nos lesionamos\", les dijo Rojas. Superada la instancia de charlas teóricas, Chelo Díaz se paró al lado de Natalie Juncos, volante central de la Selección, para analizar los pormenores del puesto que comparten. R Rojas, en tanto, intercambió opiniones con Rocío Díaz, que se desempeña habitualmente en una posición similar. La calidad de la posesión, uno de los sellos distintivos del último campeón de la Superliga, estuvo en el centro de la escena."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/leicester-southampton-goleada-rodgers_0_-wAE5Stk.html","date":"","title":"Leicester armó una goleada histórica de visitante ante Southampton en la Premier League","abstract":"Los Foxes sueñan con repetir el título de 2016.","author":[],"key_words":"Premier LeagueLeicester","body":"Bajo una lluvia torrencial en el St. Mary's Stadium, Leicester fue una tormenta que arrasó a un Southampton que hizo agua por todos lados y que terminó sufriendo una derrota catastrófica. El equipo de Brendan Rodgers lo goleó 9-0 como visitante, confirmó su gran momento en la Premier League y por el momento, al menos hasta que este sábado juegue el Manchester City, es el único escolta del líder Liverpool<U+200B>. A los 10 minutos del primer tiempo, Chilwell abrió el marcador y dos minutos después Bertrand vio la roja directa en el dueño de casa. Desde ese momento, Southampton naufragó en la cancha y los Foxes se aprovecharon para meter un triunfazo histórico. Tielemans (17'), Ayoze Pérez (19' y 39') y Vardy (45') marcaron el 5-0 durante el primer tiempo. James Maddison hizo un golazo de tiro libre.\nFoto: Reuters El local no pudo ni siquiera intentar ponerse de rodillas y Leicester lo ajustició con una paliza a puro grito sagrado. Pérez selló su hat-trick (57'), Vardy (58') y Maddison, de tiro libre, (85') estiraron la cuenta y otra vez el goleador Jamie, ahora de penal, selló el 9-0 en tiempo de descuento y también se llevó la pelota por su triplete. Jamie Vardy festeja su triplete. De esta manera, Leicester quedó a apenas un gol de su máximo triunfo histórico (10-0 al Portsmouth en 1928) y consiguió su mejor triunfo, tanto en la era Premier League como en condición de visitante. Su resultado más abultado fuera de su estadio había sido 5-1, marcador que se repitió ante cuatro rivales diferentes. Los dirigidos por Brendan Rodgers suman 20 puntos, quedaron a cinco del líder Liverpool, que este domingo recibirá al Tottenham, y los hinchas se ilusionan con volver a ganar la liga inglesa, como lo hicieron en la inolvidable temporada 2015/16."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/matias-almeyda-river-marcelo-gallardo-mls-san-jose-earthquakes_0_BcJjX4b0.html","date":"25/10/2019 - 18:06","title":"Matías Almeyda marcó las diferencias entre los jugadores de River y los Boca","abstract":"El entrenador del San Jose Earthquakes destacó al equipo del Muñeco: “Este es el momento más grande de la historia del club”.","author":[],"key_words":"Matías AlmeydaRiver PlateBoca JuniorsMLSMarcelo GallardoCopa Libertadores","body":"Siempre cerca de River porque lo lleva en el corazón, Matías Almeyda expresó su alegría por el pasaje del Millonario a la final de la Copa Libertadores tras dejar en el camino a Boca. \"Me da alegría porque es el lugar donde yo crecí futbolísticamente, porque la gente está contenta y éste es el momento más grande de la historia del club. Ojalá que lo puedan disfrutar. Son ciclos, que muchas veces se cortan. Ojalá que este River no tenga deudas, esté al día, creciendo en sus actividades, porque la etapa futbolística es la mejor de la historia. Estamos viendo el mejor club de Argentina\", expresó Almeyda. El entrenador del San Jose Earthquakes, en declaraciones a Estudio Fútbol, se refirió a la supremacía del Millo frente a su clásico rival: \"Los que hemos salido del club nacimos con una cuna de fútbol. Hay una gran diferencia entre River y Boca desde hace años. River es un equipo moderno, que compra jugadores rápidos, que hacen goles y volantes con buena técnica. Volvió a ser el River que marca la historia. Un equipo con buenos jugadores, buen pie, que intentaba jugar bien al fútbol. Volvió a su estilo. Creo que Boca tiene otras características en sus jugadores: más lentos, con menos dinámica, sin gambeteadores. Y realmente está sufriendo jugar con River. Creo que ya se sabía que River iba a pasar (la llave de semifinales). Ya se presentía y lo está aprovechando muy bien\". Matías Almeyda y Marcelo Gallardo en 2015. Almeyda también elogió a Marcelo Gallardo: \"Me vienen preguntando hace cuatro años si me sorprende y él sigue ganando. A nadie le va a sorprender. Simplemente está confirmando por qué fue elegido. Va a ser irrepetible lo que ha logrado\". El Pelado, quien destacó la MLS por su rápido crecimiento, su esquema y la calidad de los jugadores nuevos que están llegando, comentó acerca de la final de la Libertadores que se le viene a River: \"Los de Flamengo vuelan. Tienen un buen equipo, un buen sistema de juego y va a ser un lindo partido... Y por fin se va a jugar un solo partido en la final\". Por último, el técnico dio por imposible su llegada a Racing, después de que sonara como reemplazante de Eduardo Coudet<U+200B> si éste se fuera a Inter de Porto Alegre en diciembre: \"Tengo un contrato por cuatro años y un proyecto. Tengo una cláusula de salida que es muy grande, no me puedo ir\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/brasil-argentina-partido-aparte_0_ymNWdEXj.html","date":"25/10/2019 - 17:59","title":"Tite ya palpita el clásico entre Brasil y Argentina","abstract":"El entrenador habló sobre la rivalidad de ambos seleccionados.","author":[],"key_words":"Selección De Fútbol De BrasilSelección Argentina De FútbolLionel MessiLionel ScaloniNeymar","body":"Luego de ganar la última Copa América a mitad de año, Brasil no pudo festejar en sus cuatro amistosos posteriores: igualó 2-2 con Colombia, perdió 1-0 con Perú y en la reciente fecha FIFA sumó otros dos empates por 1-1 ante Senegal y Nigeria. En el arranque de ese último encuentro ante Las Aguilas Verdes se lesionó Neymar, quien no fue convocado para los partidos que se vienen ante Argentina <U+200B>(14 de noviembre) y Corea (18 del mismo mes). Palpitando lo que será el choque contra el equipo de Lionel Scaloni, al que venció en la semifinal con mucha polémica camino al título, el entrenador de la Verdeamarela sabe que nunca se puede decir que no hay nada en juego. \"Brasil y Argentina es un partido aparte. Estoy siendo repetitivo y haciendo observaciones que ya hice anteriormente. Creo que es el quinto juego que tengo contra Argentina. El margen de diferencia en los partidos de Eliminatorias o de Copa América es muy pequeño, por la rivalidad y la grandeza de los dos equipos. Entonces hay que presenciar la mejor posibilidad de buen desempeño con un buen resultado, algo que no nos viene pasando en estos últimos cuatro partidos\", fue la respuesta de Tite. Y extendiéndose un poco más sobre lo que será ese partido, agregó: \"Es un juego aparte por la grandeza, por la historia que tienen ambos equipos, por el grado de movilización. En general, en cuanto a los jugadores y la convocatoria contra Argentina, ya la percepción es diferente por la grandeza del clásico\". Scaloni aún no dio la lista de los citados para la Selección, aunque se presume que podría volver Messi, al haber cumplido con la sanción que le impuso Conmebol. La lista de convocados de Brasil contra Argentina, sin Neymar: Arqueros: Alisson (Liverpool), Daniel Fuzato (Roma) y Ederson (Manchester City). Defensores: Danilo (Manchester City), Emerson (Betis), Alex Sandro (Juventus), Renan Lodi (Atlético de Madrid), Éder Militão (Real Madrid), Felipe (Atlético de Madrid), Marquinhos y Thiago Silva (PSG). Volantes: Arthur (Barcelona), Casemiro (Real Madrid), Fabinho (Liverpool), Paquetá (Milan), Douglas Luiz (Aston Villa) e Philippe Coutinho (Bayern Munich). Delanteros: David Neres (Ajax), Roberto Firmino (Liverpool) , Gabriel Jesus (Manchester City), Richarlison (Everton), Rodrygo (Real Madrid) y Willian (Chelsea)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/andres-iniesta-gallardo-fantastico_0_dDyzMuCf.html","date":"25/10/2019 - 17:48","title":"Andrés Iniesta: “El trabajo que está haciendo Marcelo Gallardo en River es sensacional”","abstract":"El ex jugador de Barcelona también habló sobre la despedida de Riquelme.","author":[],"key_words":"Andrés IniestaMarcelo GallardoRiver PlateCopa LibertadoresFC Barcelona","body":"Andrés Iniesta es uno de los jugadores más destacados a nivel internacional. Campeón del mundo y miembro de uno de los mejores equipos de la historia del fútbol mundial. Hace un tiempo, el Cerebro abandonó Barcelona para irse al Vissel Kobe de Japón. En una entrevista exclusiva con Líbero, en TyC Sports, Iniesta habló de todo: de la actualidad del fútbol argentino, Marcelo Gallardo, Juan Román Riquelme, su actualidad en el fútbol japonés, Lionel Messi y mucho más.. Los distintos nombres que surgen para dirigir al Barcelona: \"Siempre que los resultados no se consiguen, empiezan a surgir los nombres. Por ejemplo el de Gallardo. El trabajo que está haciendo en River es sensacional. Xavi es otro, recién está comenzando. Al final cada entrenador tiene una forma de hacer las cosas, su forma de transmitirlo, su estilo de juego, si el club es de la misma idea... Cada uno tiene que mirar lo que puede hacer\". Su relación con Román ¿Estará presente en su despedida?: \"Con Román voy hablando de vez en cuando. Tenemos una buena relación. De principio, es complicado por el calendario. No sabemos si todavía vamos a seguir por la copa que se juega hasta enero. Pero sería un placer estar ahí. Tuve la oportunidad de compartir entrenamientos y vestuario con él. Es de esos jugadores que son distintos en su forma de tocar el balón y en visión de juego. Todos destacamos eso de Riquelme\". Andrés Iniesta, junto a Lionel Messi. Su vida en Japón: \"Japón no es un sitio para venir a retirarse. La exigencia ha sido alta y estoy encantado de estar acá. Es una exigencia brutal en todos los niveles y es lo que me mueve para seguir acá\". La idea de ser entrenador: \"La idea de ser entrenador me ronda por la cabeza desde hace un tiempo. Antes ni lo pensaba. Jugar al fútbol es lo que más me gusta por ahora. En un tiempo es algo que puede tomar mucha más fuerza\". Lionel Messi: \"He sido un privilegiado de estar con Leo, no sólo en partidos sino en entrenamientos, donde termina siendo aún más espectacular lo que hace. No me sorprende que siga marcando la diferencia. Para mi Leo es el número 1 desde el día que empezó. Tanto tiempo estar a ese nivel lo hace prácticamente inalcanzable\". La actualidad de Barcelona: \"Veo bien al Barsa. Después de tanto tiempo de conocer cómo se quieren hacer las cosas, veo al equipo diferente al resto. Quizá los resultados pueden no ser los deseados. Lo veo mejor que el año pasado, por las incorporaciones que ha traído\". ¿Iniesta mira el fútbol argentino?: \"He visto poco. Sí veo los momentos más destacados de la Superliga o la Libertadores, o la final que se jugó en Madrid. Sí me llegan las opiniones de la gente o de la prensa\". Andrés Iniesta, en el Mundial de Clubes de 2015.\nFoto: Juano Tesone ¿Lo llamaron de algún club argentino?: \"A veces me han llegado cosas o comentarios. Siempre he tenido claro que quería tener una vida en Barcelona hasta que el cuerpo y la cabeza ha dicho basta, como hace un par de años. Luego vine a Japón. Se ha llegado a hablar, pero no de forma muy concreta. No es cuestión de querer. Tiene que acompañar el cuerpo. Tengo un gran respeto por el fútbol argentino\". El pedido de Iniesta para el futuro: \"Me gustaría que me durase mucho tiempo la ilusión de seguir jugando al fútbol. No hay nada mejor que salir al campo, entrenar con ganas y alegría. Ojalá que eso se alargue en el tiempo. Sé que el tiempo está en mi contra, pero ojalá sea así\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/argentina-neymar_0_miV28u_M.html","date":"25/10/2019 - 17:25","title":"Brasil jugará contra Argentina sin Neymar ni los futbolistas de Flamengo","abstract":"La lista de Tite para el amistoso del 14 de noviembre.","author":[],"key_words":"Selección Argentina De FútbolSelección De Fútbol De BrasilCopa AméricaNeymar","body":"Si bien hay poco en juego en los dos últimos amistosos del año para las selecciones que deben afrontarlas, los entrenadores pueden aprovecharlos para definir cuestiones que no tienen claras, probar otras o citar jugadores a los que no habían llamado previamente. Claro que también habrá enfrentamientos por los puntos en la doble fecha FIFA de noviembre. Y también estará el encuentro entre Argentina y Brasil, que si bien no tiene nada en juego, es un clásico que nadie quiere perder. De hecho, será el primero que se juegue tras el último enfrentamiento en la semifinal de la Copa América jugada a mitad de año, que tuvo algunas polémicas en el triunfo de la Verdeamarela. Convocação da #SeleçãoBrasileira!Goleiros:AlissonEdersonDaniel Fuzato#JogaBola #GigantesPorNatureza pic.twitter.com/7wUoc1EaQo Fue tras el cual Lionel Messi apuntó contra la Conmebol y le dieron la sanción que ya cumplió: si Scaloni lo cita, podría estar en el encuentro que se jugará el 14 de noviembre en Riad, Arabia Saudita. El que no podrá jugar ese partido será Neymar, quien justamente se lesionó el 13 de octubre pasado. Apenas jugó 13 minutos en el amistoso contra Nigeria y salió por una molestia muscular que todavía no le permite estar en condiciones. En la lista de convocados que dio Tité, tampoco aparecen jugadores de Flamengo, que días después (el 23 de noviembre) deben disputar la final de la Copa Libertadores ante River<U+200B>. Convocação da #SeleçãoBrasileira!Zagueiros:Thiago SilvaMarquinhosÉder MilitãoFelipe#JogaBola #GigantesPorNatureza pic.twitter.com/hy07OkYRcC Arqueros: Alisson (Liverpool), Daniel Fuzato (Roma) y Ederson (Manchester City). Defensores: Danilo (Manchester City), Emerson (Betis), Alex Sandro (Juventus), Renan Lodi (Atlético de Madrid), Éder Militão (Real Madrid), Felipe (Atlético de Madrid), Marquinhos y Thiago Silva (PSG). Convocação da #SeleçãoBrasileira!Meias:CasemiroArthurFabinho#JogaBola #GigantesPorNatureza pic.twitter.com/1jMAnbfoV2 Volantes: Arthur (Barcelona), Casemiro (Real Madrid), Fabinho (Liverpool), Paquetá (Milan), Douglas Luiz (Aston Villa) e Philippe Coutinho (Bayern Munich). Convocação da #SeleçãoBrasileira!Meias:Douglas LuizPhilippe CoutinhoLucas Paquetá#JogaBola #GigantesPorNatureza pic.twitter.com/0oT4JfEqI2 Delanteros: David Neres (Ajax), Roberto Firmino (Liverpool) , Gabriel Jesus (Manchester City), Richarlison (Everton), Rodrygo (Real Madrid) y Willian (Chelsea). Convocação da #SeleçãoBrasileira!Atacantes:WillianRodrygoGabriel Jesus#JogaBola #GigantesPorNatureza pic.twitter.com/u5VT9EGgHR Convocação da #SeleçãoBrasileira!Atacantes:David NeresFirminoRicharlison#JogaBola #GigantesPorNatureza pic.twitter.com/zwrYcKvytD Convocação da #SeleçãoBrasileira!Laterais:DaniloEmersonAlex SandroRenan Lodi#JogaBola #GigantesPorNatureza pic.twitter.com/XzyeTsbyB3"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/inglaterra-vs-nueva-zelanda-mundial-rugby-hora-formaciones-verlo-vivo_0_jGY9fcJw.html","date":"","title":"Inglaterra vs Nueva Zelanda, por el Mundial de Rugby: hora, formaciones y cómo verlo en vivo","abstract":"Definirán al primer clasificado a la final del próximo sábado. Se juega a partir de las 5 y televisa ESPN 2.","author":[],"key_words":"Mundial De RugbyAll BlacksInglaterra","body":"La primera de las dos semifinales del Mundial de Rugby<U+200B> tendrá como animadores a Inglaterra y Nueva Zelanda. Ambos seleccionados vienen pisando muy fuerte en Japón pero solamente uno estará en la final del sábado 2 de noviembre. Europeos y oceánicos jugarán a partir de las 5 en el Estadio Internacional de Yokohama. El árbitro del partido será el galés Nigel Owens y se podrá ver por ESPN 2. La Rosa viene de dejar en el camino a los Wallabies australianos y está ante una final anticipada, porque su rival es el mejor equipo del mundo. Inglaterra querrá, entonces, volver a meterse en una definición luego de 12 años. La última, en el Mundial de Francia, fue contra Sudáfrica, luego campeón. Los All Blacks, en tanto, van por su tercera final consecutiva. Las últimas dos las ganaron, pasando a ser los más laureados con tres Copas del Mundo en sus vitrinas. En cuartos de final aplastaron a Irlanda. El ganador se enfrentará en el partido decisivo con el vencedor de Gales y Sudáfrica, que jugarán el domingo. La final será el próximo sábado a las 6 en Yokohama.  Inglaterra: Mako Vunipola, Jamie George, Kyle Sinckler; Maro Itoje, Courtney Lawes; Tom Curry, Sam Underhill, Billy Vunipola; Ben Youngs, George Ford; Jonny May, Owen Farrell (capitán), Manu Tuilagi y Anthony Watson; Elliot Daly. Entrenador: Eddie Jones. Nueva Zelanda: Joe Moody, Codie Taylor, Nepo Laulala; Brodie Retallick, Samuel Whitelock; Scott Barrett, Ardie Savea, Kieran Read (capitán); Aaron Smith, Richie Mo'unga; George Bridge, Anton Lienert-Brown, Jack Goodhue, Sevu Reece; Beauden Barrett.  Entrenador: Steve Hansen."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-schwartzman-victoria_0_X9wvedS8.html","date":"25/10/2019 - 17:03","title":"Enorme triunfo de Diego Schwartzman en Viena para mantener la ilusión del Masters","abstract":"El Peque le ganó al ruso Karen Khachanov por 7-6 (8) y 6-2. Es su 4° triunfo sobre un top 10 en 2019.","author":[],"key_words":"Diego Schwartzman","body":"Diego Schwartzman (15°) venció al ruso Karen Khachanov<U+200B> (9°) con parciales de 7-6 (8) y 6-2 y de esta forma se metió entre los cuatro mejores del ATP 500 de Viena, que reparte premios por 2.433.800 euros. Durante una hora 42 minutos de juego, el Peque desarrolló un gran partido. Primero, llevó el primer set al tie break y se impuso por la mínima. Después, dominó el el segundo set, ante un rival dificilísimo, y aún más en esta superficie. El ruso partía como uno de los favoritos al título, junto a Dominic Thiem. Y además, es uno de los rivales directos para buscar la clasificación al Masters de Londres<U+200B>. This rally is so good, it doesn't need a caption.@dieschwartzman #ErsteBankOpen pic.twitter.com/WSxVOuD1Wi Después de un mal debut en el Masters de Shanghai, Schwartzman vive un gran presente: fue confirmado como uno de los integrantes de la delegación Argentina para la Copa Davis y otra vez se mete entre los cuatro mejores de un certamen. La última vez fue en el torneo de Los Cabos, en donde terminó levantando el trofeo. En las semifinales, el Peque deberá enfrentar al francés Gael Monfils (14), que le ganó al esloveno Aljaz Bedene por 7-5 y 6-1 para intentar regresar a una final en Viena, que ya jugó hace once años, en 2008, y que perdió ante el alemán Philipp Petzschner. Schwartzman forma parte de una decena de jugadores todavía aspirantes a uno de los dos últimos billetes para el Torneo de Maestros, que se disputará en Londres del 10 al 17 de noviembre, justo antes de la Copa Davis que inaugurará su nuevo formato en Madrid. En la otra semifinal, en tanto, Dominic Thiem, quinto del ranking y con un pasaje asegurado al ATP Finales de Londres, se enfrentará al italiano Matteo Berrettini, quien a partir del lunes será top 10."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/celtic-sancion-fascismo_0_SeBC0yqE.html","date":"25/10/2019 - 16:57","title":"Celtic y Lazio podrían ser sancionados por la UEFA","abstract":"El equipo escocés tendrá problemas, porque su hinchada mostró banderas en contra de las ideas fascistas que algunos hinchas de la Lazio profesan.","author":[],"key_words":"LazioCelticEuropa League","body":"El partido entre Lazio y Celtic por la Europa League tuvo su cuota de picante cuando en Escocia los fanáticos del conjunto local mostraron pancartas en rechazo al fascismo de Benito Mussolini. Desde la cúpula de Lazio, club que cuenta con fanáticos que profesan esa ideología, se pidió que no se manifestaran utilizando el \"saludo romano\". Algunos hinchas hicieron caso omiso y marcharon de todos modos haciendo el gesto, tanto adentro como afuera del estadio. Por e<U+200B>so la hinchada del equipo escocés preparó un recibimiento especial para enfrentar a los italianos. En todos los sectores del Celtic Park, se mostraron pancartas en contra del equipo romano y del fascismo. Tal es así que al ingresar los tifosi, los fanáticos locales mostraron un mosaico con Mussolini colgado hacia abajo, recordando el momento en el que el dictador italiano fue linchado y luego colgado por partisanos en Milán. Celtic FC v Lazio 24-10-19 pic.twitter.com/3iRh8NbBJL La UEFA tomará cartas en el asunto. La sanción para Lazio resulta evidente, por el hecho de hacer gestos fascistas. Sin embargo, el equipo escocés también se enfrenta a la posibilidad de recibir una sanción, más allá de la nobleza de su mensaje. Es que en el reglamento de disciplina de la UEFA, publicado este año, las acciones que realizaron están sancionadas. Banderas en contra de la Lazio. Foto: REUTERS. De acuerdo al artículo 16 de dicho reglamento, las manifestaciones políticas están prohibidas. Además, la bandera que leía \"Brigate Verde\", puede tomarse como una referencia al grupo terrorista italiano de los años 70 y 80, los \"Brigate Rosse\". La estrella puesta en la pancarta escocesa es idéntica a la que los de la agrupación de extrema izquierda utilizaban como símbolo. La \"Brigada Verde\" del Celtic y un mensaje para los seguidores de Lazio. (@101ultras) En el partido correspondiente a la segunda fecha del certamen internacional, que enfrentó a los italianos contra el CFR Cluj, la facción fascista del club romano provocó la suspensión de un sector del estadio. Los Irriducibili, como se los conoce popularmente, se ubican en la Curva Norte del Olímpico de Roma. La pena se debe justamente a la realización del saludo romano y al racismo que bajó de las tribunas. Joaquín Correa fue titular en la derrota de la Lazio. Foto: EFE. Tanto en la previa del partido como luego de su finalización hubo problemas con las fuerzas de seguridad. Al menos c<U+200B>inco ultras del Biancoceleste fueron detenidos por la policía de Glasgow. Cuatro de ellos fueron acusados de perturbar el orden público, mientras que el quinto de posesión de alcohol y resistencia a la autoridad."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/chiellini-cristiano-ronaldo-hiena_0_TmoeveUS.html","date":"25/10/2019 - 16:11","title":"El curioso elogio de Giorgio Chiellini a Cristiano Ronaldo: “Cristiano es una hiena”","abstract":"El compañero de CR7 describe al portugués.","author":[],"key_words":"Cristiano RonaldoJuventusFútbol Italiano","body":"En plena recuperación luego de sufrir una rotura ligamentaria, Giorgio Chiellini, emblema y compañero de CR7 en la Juventus, habló de la forma de juego del portugués y no eludió elogios. \"Cristiano Ronaldo<U+200B> es una hiena en el campo\", lanzó el zaguero de 35 años. Cristiano, primer plano, y Chellini, de fondo. AFP \"Jamás lo vas a ver darse un lujo o un capricho por su manera de ser. Diariamente tiene metas importantes, todo lo que hace está calculado con un extremo cuidado. Es un privilegio tenerlo porque, con 34 años, siempre encontrás en él un deseo por mejorar. Es diferente y podría decirse que es como una gran vida multinacional. Lo único que tenés que hacer con él es que se sienta bien en el equipo, porque después es una hiena\", contó Chiellini, en una entrevista con La Gazzetta dello Sport. La declaración del histórico del fútbol italiano se da unos días después de que Cristiano alcanzase los 700 goles como futbolista profesional: 450 con el Real Madrid, 118 con Manchester United<U+200B>, 95 con Portugal, 32 con la Juve y 5 con el Sporting Lisboa. Chiellini, con 14 temporadas y con decenas de títulos bajo sus brazos, es una voz más que autorizada para hablar de la actualidad de la Juve. Pasó la mayor parte de su carrera en la Vecchia Signora y su gran elogio a CR7 aún resuena."}
