{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/falta-acceso-mercados-gobierno-toma-prestamos-banco-nacion-anses_0_JYik7zAJ.html","date":"23/10/2019 - 20:59","title":"Por falta de acceso a los mercados, el Gobierno toma préstamos del Banco Nación y de la ANSES","abstract":"Solicitó hasta $ 30.000 millones al Nación. Y a la Anses que suscriba letras por montos millonarios.","author":"Ismael Bermúdez","key_words":"Bonos Y Deuda Pública Argentina","body":"Por el cierre de los mercados de préstamos hacia la Argentina que dificulta los pagos de deuda y hasta refinanciar las que van venciendo, el Gobierno apeló nuevamente a tomar préstamos del Banco Nación y del Fondo de Garantía y Sustentabilidad (FGS) de la ANSeS en condiciones polémicas. Así, mediante la Resolución conjunta 68/2019 de la Secretaría de Hacienda y de Finanzas, el Gobierno consideró “conveniente solicitar al Banco Nación un financiamiento para el Tesoro Nacional ...por un monto de hasta treinta mil millones de pesos ($ 30.000.000.000)”. El “destino” del préstamo a 180 días es para la “cancelación de servicios de amortización de deuda pública con vencimiento durante el corriente ejercicio”, especifica la Resolución. En tanto, la Resolución conjunta 69/2019 dispone que el FGS de la ANSeS suscriba “a la par” Letras del Tesoro con vencimiento 17 de abril de 2020 por $ 2.000 millones. Y otros US$175.593.537 en Letras en dólares con similar vencimiento a razón de U$S 962,45 cada 1.000 dólares. En los fundamentos de la Resolución se menciona el Decreto de Necesidad y Urgencia 668/2019, de fines de septiembre pasado. Ese DNU estableció que hasta que hasta el 30 de abril del año que viene, organismos y entidades estatales están obligados a destinar sus excedentes a la compra de Letras del Tesoro que no tengan un plazo mayor a los 180 días. Así ese DNU “blanqueó” una polémica compra de Letras del Tesoro de comienzos de septiembre por parte del Fondo de la ANSeS. Y “legalizó” esa suscripción de Letras y las que se suscriban en el futuro, eximiendo a los directivos de esos organismos de cualquier responsabilidad. Por eso a renglón seguido, la Resolución dice “que las autoridades del Fondo de Garantía de Sustentabilidad (FGS), han informado la disponibilidad de excedentes transitorios de liquidez por lo que procederán a suscribir Letras del Tesoro intransferibles en pesos y en dólares estadounidenses, ambas a ciento setenta y ocho (178) días de plazo”. En Hacienda sostienen que se trata de renovaciones de vencimientos y no prestamos nuevos. Juan Pablo Di Iorio, de la consultora ACM, explica que las medidas se dan “ en condiciones de nulo acceso al mercado de deuda por parte del gobierno y con el fin de hacer frente a servicios de la deuda no “reperfiladas”, en un contexto en que existe cierta negativa lógica por parte del Gobierno, por la alta inflación, de utilizar herramientas de financiamiento a través de la emisión monetaria , como las utilidades no distribuidas del Banco Central (que ascienden a $373.000 millones)”. Di Iorio agrega que “ las condiciones de emisión del préstamo son desfavorables debido a que se coloca a una tasa Badlar corregida por un factor de 0,84 sumado a un spread de cien puntos básicos, lo cual de acuerdo con las tasas actuales equivaldría a una tasa en torno al 66%, la cual está por debajo de las tasas activas actuales de mercado, es decir, las tasas a las cuales los bancos prestan\". Y el Banco Nación tuvo \"utilidades negativas\" en el último período. En cuanto al FGS, agrega Di Iorio, \" no sólo es fuertemente perjudicado en cuanto a sus colocaciones en dólares, sino también en pesos debido a que se colocan a una tasa Badlar mas 500 puntos básicos, muy por debajo de las tasas a las cuales rinden los mismos títulos en el mercado secundario. Cabe resaltar que los títulos en el mercado secundario están afectados por la “reperfilación”, mientras que las colocaciones al FGS serían a pagar íntegramente al vencimiento estipulado”. \""}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/congelamiento-precio-combustibles-petroleras-recurren-justicia_0_5wvdqCSZ.html","date":"23/10/2019 - 20:28","title":"YPF y las principales petroleras reclaman a la justicia el fin del congelamiento del precio de la nafta","abstract":"Presentaron un amparo. YPF, Shell, PAE, Raizen y Total, entre otras, se sumaron a las provincias y a petroleras chicas.","author":[],"key_words":"Aumento De La Nafta","body":"Las principales petroleras del país presentaron un amparo contra el congelamiento en el precio de los combustibles. Las compañías, agrupadas en la Cámara Argentina de la Energía (CADE), reclaman la inconstitucionalidad de los decretos de necesidad y urgenica (DNU) que dispusieron ciertos topes a los importes del petróleo crudo y sus derivados. Después de las presentaciones judiciales de las provincias de Neuquén y Río Negro, más un reclamo en la misma dirección de Vista Oil & Gas, ahora son las grandes empresas las que protestan. YPF, Pan American Energy, Raizen , Pluspetrol, Total Austral, Chevron y Shell, entre otras- conforman la Cámara Argentina de la Energía (CADE), que se presentó a la justicia. Las principales empresas productoras y refinadoras de hidrocarburos, hicieron “una acción de amparo en defensa del desarrollo del mercado de hidrocarburos en el país” ante la ante la Justicia Federal de Neuquén. La cámara decidió promover la medida judicial a fin de que “se declare la inconstitucionalidad de los decretos de Necesidad y Urgencia 566/2019 y 601/2019, que sentaron las bases legales del actual congelamiento de precios\". Dentro de las compañía dicen que los precios de los combustibles estaban un 18% retrasados, cuando el dólar estaba en la vecindad de los $ 60. Con el deslizamiento del tipo de cambio, el porcentaje a ajustar podría ser mayor. Los distintos referentes energéticos del Frente de Todos están teniendo conversaciones con ejecutivos de petroleras. Allí dan a entender que le acercaron una propuesta al ministro de Hacienda, Hernán Lacunza. En ese bosquejo, habría un aumento antes del 13 de noviembre, la fecha pactada para el descongelamiento. Se habla de un aumento del 4% previo al descongelamiento. Y después, de otro incremento para el 13 de noviembre, que es la fecha en que caduca el decreto de necesidad y urgencia. Ese aumento también rondaría entre 4% y 5%, siempre según las suposiciones que manejan los ejecutivos del sector. Sin embargo, en las estaciones de servicio advierten que -aun con los precios detenidos- la demanda no viene bien. De todas formas, la situación de abastecimiento tampoco es la mejor. Hay segmentos que esperan un descongelamiento para regularizarse. El recurso de las petroleras se opone a la medida que dispuso el Gobierno tras las elecciones primarias del 11 de agosto, en medio de un fuerte desequilibrio macroeconómico producto de una devaluación del 20%, mediante el cual congeló por 90 días el precio del barril de crudo y de los combustibles. El amparo cuenta con el respaldo de las empresas integrantes de la cámara como YPF, Pan American Energy (PAE), Raizen, Pluspetrol, Total Austral, Chevron y Shell, entre otras, cuyos principales directivos fueron recibidos a mediados de septiembre por el presidente Mauricio Macri. La CADE consideró en sus argumentos judiciales que “esas medidas afectan en forma directa el normal desarrollo del mercado de hidrocarburos y combustibles en el país”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/nueva-fase-lava-jato-brasil-allanaron-oficinas-techint_0_l591q501.html","date":"23/10/2019 - 19:22","title":"Nueva fase de Lava Jato en Brasil: allanaron oficinas de Techint","abstract":"La Justicia profundiza investigaciones iniciadas en 2014. Hubo 23 allanamientos que incluyeron otras firmas.","author":[],"key_words":"Lava JatoTechintBrasil","body":"Las autoridades brasileñas pusieron en marcha este miércoles una nueva fase del Lava Jato<U+200B>, la mayor operación de combate a la corrupción en la historia de Brasil, con una serie de allanamientos, entre ellos las oficinas de Techint. <U+200B>En un comunicado, la líder global en el negocio del acero, señaló que la investigación había sido iniciada en 2014 y que \"la empresa colaboró con toda la información solicitada”. La investigación por el Lava Jato ya envió a prisión a decenas de empresarios y políticos, agentes de la Policía Federal y de la Fiscalía. Este miércoles se cumplieron 23 allanamientos en los estados de Río de Janeiro, San Pablo y Paraná para buscar pruebas sobre posibles hechos de corrupción. La operación tiene como fin \"investigar ejecutivos vinculados al grupo Techint por su posible participación en un cartel\" montado por grandes grupos empresariales en Brasil para desviar recursos de la petrolera estatal Petrobras, según un comunicado de la Fiscalía. Además de los ejecutivos de Techint, en la nueva fase también se investiga por corrupción a los entonces ejecutivos de Petrobras que habrían recibido los sobornos y por lavado de dinero a las firmas que intermediaron los negocios irregulares, incluyendo dos empresas de consultoría. El Lava Jato, que puso la lupa sobre la corrupción sistémica en Brasil,  fue puesto en marcha por el ex juez de Curitiba, Sergio Moro, que fue designado por Bolsonaro como su ministro de Justicia,. Moro logró llevar al ex presidente Lula a la cárcel. Pero últimamente asomaron una serie de cuestionamientos y aparecieron grabaciones de los fiscales del caso que los comprometen. Según la Fiscalía, entre los contratos por los que Techint supuestamente pagó sobornos para vencer en las licitaciones figura uno firmado en 2007 junto con Andrade Gutierrez para realizar obras en una refinería en el estado de Bahía; otro suscripto en 2010 para construir parte del Complejo Petroquímico de Río de Janeiro y un tercero en asociación con Odebrecht para tender un gasoducto en Río de Janeiro. El valor de los tres contratos sumó unos 3.300 millones de reales (unos 825 millones de dólares). Además de ordenar los allanamientos, el juzgado 13 de Curitiba, responsable por la operación Lava Jato, ordenó el embargo de cerca de 1.670 millones de reales (unos 418 millones de dólares) en las cuentas bancarias de los investigados para garantizar la posible reparación de los desvíos en caso de que sean considerados culpables. La mayor parte de los recursos bloqueados pertenecen al director del Grupo Techint en Brasil, Ricardo Ourique Marques. Entre otras empresas, Techint controla en Brasil la Companhia Siderúrgica do Atlántico (CSA), una fábrica en el estado de Río de Janeiro con capacidad para producir cinco millones de toneladas de placas de acero al año, y comparte con el grupo japonés Nippon Steel el control de Usiminas, una de las mayores siderúrgicas del país."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/agosto-ventas-cayeron-7-3-supermercados-10-mayoristas_0_XCZ5VFbV.html","date":"23/10/2019 - 16:32","title":"En agosto, las ventas cayeron 7,3% en supermercados y 10% en mayoristas","abstract":"Así lo reveló el Indec. Aumentó significativamente el uso de tarjetas de crédito.","author":[],"key_words":"SupermercadosInflación Y PreciosÚltimas Noticias","body":"El Instituto Nacional de Estadísticas y Censos (Indec) informó este miércoles que las ventas en supermercados registraron en agosto una caída interanual de 7,3% y las de los autoservicios mayoristas, de 10%. \"Las ventas a precios constantes de diciembre de 2016, durante agosto de 2019, sumaron un total de 24.344,8 millones de pesos, lo que representa un incremento de 3,2% respecto al mes anterior y una caída del 7,3% respecto a agosto de 2018\", detalló el Indec. Así, la demanda en los supermercados acumuló 14 meses consecutivos en caída. El último resultado positivo fue el de junio del año pasado. #DatoINDECLas ventas en supermercados disminuyeron 7,3% interanual en agosto de 2019 y sumaron una baja de 12,1% en los primeros ocho meses del año https://t.co/CCabpY1ddG pic.twitter.com/11xuex6eKF Pero si el cálculo se hace a precios corrientes, sin contemplar el impacto de la inflación, \"las ventas en agosto sumaron un total de 59.715,4 millones de pesos, lo que representa un aumento de 8,4% respecto al mes anterior y un aumento de 51,2% respecto al mismo mes del año anterior\". En este caso, también se detalló que el 33,1% del total de las ventas (19.743.893 miles de pesos) se realizó mediante el pago en efectivo, lo que representa un aumento del 43,2% respecto a agosto de 2018. El 26,9% (16.090.078 miles de pesos) se pagó mediante débito, modalidad que aumentó 58,3%, y el 36,5% (21.778.828 miles de pesos) con tarjeta de crédito, cuyo uso registró un incremento interanual de 55,6%. \"Por último, las realizadas mediante otros medios de pago ascendieron a 2.102.609 miles de pesos, lo que representa un 3,5% del total y muestra un aumento del 35,9% respecto al mismo mes del año anterior\", completó el Indec. La encuesta del Indec informó además que en agosto las ventas en autoservicios mayoristas, a precios constantes de diciembre de 2016, sumaron un total de 3.897,8 millones de pesos, lo que representa un incremento de 1,9% respecto del mes anterior y una caída de 10,0% respecto a agosto de 2018. #DatoINDECAutoservicios mayoristas: las ventas se achicaron 10% interanual en agosto de 2019 y 13,7% en el acumulado desde enero https://t.co/CCabpYiO5e pic.twitter.com/AWIEKRN37V En tanto, a precios corrientes, ascendieron a 9.759,8 millones de pesos, lo que representa un aumento de 6,7% respecto al mes anterior y un aumento de 48,1% respecto al mismo mes del año anterior. En este caso, las compras con tarjeta de crédito aumentaron 68,2%, hasta los 1.582 millones de pesos, y las online 222,1%, para ascender a un total de 106 millones de pesos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/analistas-brecha-distintos-tipos-dolar-impactara-precios_0_4DHccECR.html","date":"23/10/2019 - 16:10","title":"Para los analistas, la brecha entre los distintos tipos de dólar impactará sobre los precios","abstract":"El repunte del “contado con liqui” podría reforzar las expectativas inflacionarias y empujar mayores controles cambiarios.","author":"Annabella Quiroga","key_words":"Dólar Hoy","body":"En una semana,y con las elecciones ya casi al alcance de las manos, la distancia que separa al dólar oficial de los dólares alternativos, como el Contado con Liqui (CCL), la variante que encuentran las empresas para hacerse de divisas para atesorar, prácticamente se duplicó. En cinco días pasó del 17% al 35%, aunque este miércoles retrocedió en torno a 30%. El dólar oficial cerró a $ 59 en el segmento mayorista, mientras el CCL terminó en $ 76 tras haber tocado los $ 80. Los analistas económicos remarcan que este salto en la brecha va a impactar en la economía real y en el sistema financiero. En el primer caso porque le daría nuevo impulso a la inflación. En el segundo, porque llevaría a incrementar los controles y eventualmente, a desdoblar el mercado cambiario. Para Federico Furiase, de EcoGo, \"la suba de la brecha hace que las expectativas de inflación empiecen a estar más asociadas al dólar implícito en la brecha que al dólar oficial\". Respecto a la conexión entre la brecha y los precios, Victoria Giarrizzo, de Elypsis, dijo que \"la certeza que tenemos es que el impacto sobre la economía real no será neutro\". La ampliación del gap genera incertidumbre entre los empresarios que no saben a qué precio vender. \"Por ahora lo que se está viendo es que hay muchas demoras en las entregas de mercadería. Solo se entrega lo que se paga de contado. Hay muchas cadenas esperando remarcaciones para después de la semana que viene\". A esto se agrega que \"la dolarización está pegando muchísimo en el consumo. La gente está postergando consumo para cubrirse. Tanta disparidad genera especulaciones\". Para Gabriel Zelpo, de Seido Consultora, \"la brecha podría ser un acelerador de la inflación, aunque no es el factor más determinante\". En el mercado dan por hecho que tras las elecciones se reforzarán los controles cambiarios. Para Zelpo, lo que ocurrirá con la brecha dependerá del resultado de las elecciones. \"Si hay ballotage no habrá cambios en la operatoria de controles de capitales. La brecha incluso podría bajar\". El escenario cambia si gana Alberto Fernández en primera vuelta. \"Tendría que empezar a haber cierta cooperación de parte del Banco Central para evitar que sigan saliendo los dólares. Fernández va a querer empezar su mandato con la mayor cantidad de dólares posibles, y eso supone instalar más controles\". Si bien el escenario más probable, y por lo tanto el que el mercado da por descontado, es que se confirme el triunfo de Alberto, Zelpo menciona que \"podría haber nuevos shocks sobre el dólar. Dependerá de si empieza a despejar dudas acerca de cómo encarará su gestión y si da señales positivas para el mercado, por ejemplo, si anuncia que realizará un ajuste fiscal\". Giarrizzo opinó que \"el dólar oficial está controlado, pero lo que ocurra la semana que viene va a depender de dos factores: lo que haga el Gobierno y lo que haga Fernández en caso de que gane. Lo que aún no se sabe es qué decisión va a tomar el Gobierno en caso de que pierda las elecciones, si va a dejar escapar al dólar o aumentará los controles. Eso es lo que empuja la brecha hacia arriba\". Para Nery Persichini. de GMA Capital, \"este round de aumento de la brecha está en línea con la cercanía de las elecciones. Tanto el acto de Cambiemos del sábado como el debate dejaron la idea de que el gobierno puede ser más agresivo y esto podría generar que la transición no sea tan ordenada\". En los últimos días cobró fuerza la versión de que el próximo gobierno podría desdoblar el tipo de cambio, al estilo de lo que hizo el kirchnerismo entre 2011 y 2015. Así, habría un dólar oficial para el comercio exterior y otro dólar más alto para el sector financiero y el turismo. Persichini consideró que \"es probable que se vaya hacia algún tipo de desdoblamiento. Lo que se está viendo es que hay mucha demanda para el producto (el dólar) y no importa mucho el precio\". \"No veo desdoblamiento en el corto, no estamos pensando en ese escenario\", indicó Giarrizzo. \"La brecha creciente es un síntoma de que la demanda real de dinero no está estabilizada\", sostuvo Furiase. Y destacó que quien gane las elecciones \"tiene que dar certidumbre al mercado y tratar de estabilizar las variables financieras con una negociación rápida de la deuda y con un programa monetario y fiscal consistente para empezar a sacarle presión a la brecha cambiaria\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/medio-derrumbe-consumo-sube-4-venta-yerba_0_tz11YEOA.html","date":"23/10/2019 - 13:26","title":"En medio del derrumbe del consumo, sube más de 4% la venta de yerba","abstract":"El consumo masivo cayó 7,6% en los primeros 9 meses del año. Pocos artículos se salvaron del derrumbe.","author":"Ernesto Azarkevich","key_words":"Yerba MateMisiones","body":"En tiempos de crisis y caídas de mercados, el sector yerbatero logra sostener el consumo. En los primeros nueve meses de este año las ventas totales (mercado interno más exportaciones) se incrementaron casi 2,8%, lo cual equivale a 6,5 millones de kilos más que en el mismo período de 2018. El mayor repunte provino del mercado interno, ya que las exportaciones arrancaron tibias y recién se activaron en los últimos meses. Los industriales estiman que cerrarán el año con un volumen similar al del año pasado: unos 43 millones de kilos despachados al mundo. Las estadísticas del Instituto Nacional de la Yerba Mate (INYM) son el mejor reflejo de lo que sucede con la actividad, uno de los pilares de la economía de Misiones y el Nordeste correntino. platos con yerba mate Hasta fines de septiembre, los molineros declararon la salida de 207.826.969 kilos de yerba mate empaquetada con destino a las cadenas de comercialización argentinas, frente a los 199.319.790 de los primeros tres trimestres de 2018. Esos 8,5 millones extras implican un incremento de 4,25% en volumen. Es una suba extraordinaria si se tiene en cuenta que en el mismo lapso el consumo masivo en general cayó 7,6%, según la consultora Scentia. La yerba atraviesa todos los niveles socioeconómicos y fue uno de los productos a los que el Gobierno le quitó el IVA. En cuanto a los despachos al exterior, se esperaba que este año se rompiera el récord que se logró en 2018, cuando salieron por los puertos poco más de 43 millones de kilos. Los industriales estimaban un nuevo incremento del 10% en las exportaciones, pero ahora esa cifra fue revisada y la expectativa es empatar la cifra de 2018. Es que los envíos fueron muy bajos en los primeros meses de 2019 y recién en el último cuatrimestre comenzaron a repuntar. Igualmente, a esta altura del año las ventas están un 6,3% por ciento abajo. Hasta fines de septiembre, el mercado externo requirió 31.235.694 kilos, lo cual implica una merma de 1.986.315 kilos respecto de idéntico período de 2018. Si se toman las ventas totales realizadas por el sector en los primeros nueve meses del año, el aumento de la demanda fue de 6.520.860 kilos de yerba mate. El incremento en la demanda hizo que durante el año muchos secaderos pagaran a los productores primarios por encima de precios de referencia establecidos por el INYM. En abril pasado, la Secretaría de Agricultura había laudado en 11,55 pesos el kilo de hoja verde de yerba mate; y en 43,89 pesos la canchada (seca, sin moler) para el período de cosecha gruesa. Los nuevos valores escalaron un 37,5% respecto de octubre de 2018, pero no fue la única recomposición que hubo para los yerbateros. Es que en octubre, el directorio del INYM resolvió que el precio de referencia para la materia prima pasara a 15,25 pesos, y 58,10 para la yerba seca y lista para moler, lo cual representó un incremento del 32% más. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-cotiza-banco-banco_0_UVjbB-8b.html","date":"23/10/2019 - 12:47","title":"Dólar hoy: a cuánto cerró, banco por banco","abstract":"La divisa volvió a subir y cotiza a $62,37, según el relevamiento que realiza el Banco Central.","author":[],"key_words":"Dólar HoyÚltimas Noticias","body":"En la cuenta regresiva para las elecciones presidenciales, el dólar volvió a subir este miércoles y cerró a $ 62,37,  según el relevamiento que realiza el Banco Central. En tanto, en otras entidades también hubo variaciones. El Banco Nación lo vendió a $ 61,45, el Santander Río a $ 63 y el Galicia operó al mismo precio. Fuente:"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-acerca-62-sube-riesgo-pais_0_gsT6mkpn.html","date":"23/10/2019 - 10:49","title":"Dólar hoy: saltó a $ 62,37 y el Central habría vendido más de US$ 500 millones","abstract":"También operó para enfriar el precio de los contratos a futuro. El minorista subió más de un peso en un solo día. La brecha con el “contado con liquidación” se achicó a 19%.","author":[],"key_words":"Dólar HoyRiesgo País","body":"El dólar sigue su camino ascendente, en la semana previa a las elecciones.En el Banco Nación sube 50 centavos, a $ 61,25 y cerró a $ 62,37 según el promedio del Banco Central, que el martes había cerrado en $ 61,33. Este miércoles el BCRA intervino fuerte en el mercado con ventas que, dijeron en las mesas de dinero, habría superado los US$ 500 millones. También se hizo presente en el mercado de futuros, luego de que el martes los precios de la posición Noviembre se disparara más del 5%. Las cotizaciones para esos precios cayeron este miércoles entre 3 y 4%. Al cabo del día, el Banco Central informó que las reservas cayeron a 46.141 millones de dólares, es decir 450 millones menos que el saldo del martes. Esta intervención fue mediante la puesta en venta de contratos a noviembre y diciembre por un total de 160 millones de dólares. En este mercado hay una incertidumbre generalizada. Los operadores que buscan tomar coberturas en esta plaza se preguntan a qué precio se liquidarán los contratos si hay un desdoblamiento oficial del mercado cambiario. Hoy, por ejemplo, el dólar comercial sería similar al oficial (alrededor de 60 pesos) y el financiero estaría cerca del contado con liquidación, es decir 20% más caro. Las operaciones en el mercado de futuros son en pesos, aunque toman como referencia los precios de cierre del dólar en el mercado mayorista. Las diferencias entre el precio pactado en el contrato y el cierre de cada día se compensan en pesos. En el mercado mayorista, donde operan bancos y empresas, la divisa sube 32 centavos, a $ 58,98. El Banco Central empezó a vender desde temprano. Hoy creció fuerte el volumen de operaciones en el mercado cambiario, ya que saltó a US$ 900 millones desde los US$ 600 millones del martes. Aunque la mayoría de los analistas aseguran que el mercado ya tiene descontada la victoria de Alberto Fernández el próximo domingo en las elecciones presidenciales, los comicios siempre son centro de tensión en la economía argentina. Por eso, no solo está subiendo el dólar oficial, sino que la brecha con los tipos de cambio \"alternativos\", que permiten adquirir divisas mediante la compra de bonos y acciones, se está haciendo mayor. Sin embargo, luego de llegar a tocar 30%, este miércoles se achicó un poco. El dólar \"Bolsa\" o \"MEP\", que permite comprar dólares en el país, bajó a $ 73,53 desde los $ 76,10 del martes y el \"contado con liqui\", usado para sacar los dólares del país, retrocedió a $ 76,93 contra $ 79,70. En lo que va del mes, estos tipos de cambio subieron en promedio un 20%. Los bonos de la deuda, en tanto, que arrancaron el día en rojo, se dieron vuelta e hicieron bajar el riesgo país, que se ubica en 2.145, un 3,2% menos que el martes. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-pide-prestado-32-000-millones-banco-nacion-anses-pagar-deuda_0_FdZzdqlv.html","date":"23/10/2019 - 9:28","title":"El Gobierno les pide prestado $ 32.000 millones al Banco Nación y a la ANSeS para pagar deuda","abstract":"También colocará US$ 175 millones en Letes al organismo previsional.","author":[],"key_words":"Bonos Y Deuda Pública ArgentinaBanco Nación","body":"A falta de los fondos del FMI y del interés genuino de los acreedores que impide renovar las deudas que se van venciendo, el Gobierno apeló nuevamente a fuentes de financiamiento alternativas. En este caso, al Banco Nación y a la ANSeS. Mediante una resoluciones conjunta de la Secretaría de Hacienda y la de Finanzas, publicada este miércoles en el Boletín Oficial, el Tesoro le pidió $ 30.000 millones al Nación a 180 días. El destino de estos fondos es \"la cancelación de servicios de amortización de deuda pública con vencimiento durante el corriente ejercicio\". La tasa será Badlar (que es la de los plazos fijos mayoristas y está a 53,87%), dividida un coeficiente de 0,84, más 1 punto porcentual adicional. Con otra resolución similar, la ANSeS le prestará hasta el 17 de abril de 2020, mediante la suscripción de Letras del Tesoro, hasta $ 2.000 millones. En este caso, pagará tasa BADLAR más 5 puntos. Además, el organismo previsional le dará al Tesoro otros US$ 175,6 millones (unos $ 10.000 millones), también hasta el 17 de abril. La suscripción no será a la par, sino que serán US$ 962,45 por cada US$ 1.000. En la norma se hace mención al  decreto 668 del 27 de septiembre de 2019 que dispuso que hasta el 30 de abril de 2020, las empresas y entes públicos sólo podrán invertir sus excedentes transitorios de liquidez en Letras precancelables a un plazo que no exceda los 180 días por el Tesoro Nacional. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/despegar-despide-120-empleados-america-latina-80-argentina-_0_o5mzW02D.html","date":"23/10/2019 - 9:04","title":"Despegar despide 120 empleados en América Latina; 80 en Argentina.","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy miércoles.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"WeWork tienen nuevo dueño. Energética argentina niega que haya entrado en default. Netflix emite deuda por USD 2.200 millones. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/control-cambios-chevrolet-creen-podria-impulsar-ventas_0_xw6AKIYK.html","date":"22/10/2019 - 21:05","title":"Control de cambios: en Chevrolet creen que podría impulsar las ventas","abstract":"Su titular, Carlos Zarlenga, dijo que es porque las automotrices fijan los precios según el dólar oficial.","author":"Luis Ceriotto","key_words":"Industria AutomotrizGeneral MotorsCarlos ZarlengaReforma LaboralExportaciones","body":"El titular de General Motors para Sudamérica, Carlos Zarlenga, dijo que el año que viene la automotriz concretará “la gran parte” de la inversión de 300 millones de dólares que están haciendo en su planta de Rosario para lanzar un nuevo modelo (extraoficialmente, se habla de la nueva generación de la Tracker) para 2021. Y dio a entender que, aun antes de que se concrete la puesta en producción de ese nuevo vehículo, General Motors podría anunciar una nueva inversión para ese centro industrial. Pero a la vez alertó sobre el riesgo de que sea reducido el arancel externo común del Mercosur, tal como lo está impulsando el presidente de Brasil, Jair Bolsonaro. “No creo que vaya a ser positivo para la industria”, dijo. En una entrevista en la sede de General Motors de Vicente López,  el ejecutivo argentino admitió que las ventas de vehículos de este mes en las concesionarias argentinas (patentamientos) caerán por debajo del piso de las 30.000 unidades. Y dijo que, aun sin conocer los resultados electorales del domingo, esperan para 2020 un escenario con mayor control de cambios, que, paradójicamente, podría ayudar a mejorar las ventas. “Este mes tiene una tendencia de entre 28.000 y 29.000 unidades, contra 48.000 del año pasado y 36.000 de septiembre, fue por debajo de lo esperado. No esperábamos 29.000 unidades”. -¿Los cero kilómetro quedaron fuera del alcance del público? -Hoy los precios no son claros para el consumidor, ya que para el mismo producto hay un rango de precios muy alto y eso genera confusión. Los precios de lista han seguido en gran medida la devaluación, si bien un poco por debajo, porque hay un enorme componente dolarizado en los costos. En cambio, cuando la inflación está más vinculada al ajuste de tarifas o de costos, pero no con el tipo de cambio, los autos no aumentan al mismo ritmo. -Eso pasó cuando hubo control de cambios. -Si el año que viene volvemos a un escenario con restricciones de cambio, puede haber un ciclo donde el dólar oficial no tenga demasiadas presiones devaluatorias. Si eso ocurre y el dólar se mantiene relativamente estable, no creo que los autos necesariamente sigan a la inflación. En períodos como 2013 hubo volúmenes de venta altísimos, con una diferencia entre dólar oficial y paralelo. La visión de cuánto valía el dólar para las empresas era una y para la gente era otra, con lo cual los autos parecían baratos. No había muchas alternativas de inversión y eso tiró el mercado hacia arriba. Ese tipo de distorsiones, a veces, generan ese incremento de volumen. -¿Siguen adelante con la inversión en la planta de Rosario? -Nosotros seguimos adelante con nuestro plan de inversión y el año que viene va a ser muy pesado desde el punto de vista de inversiones para nosotros, ya que es cuando la mayoría del desembolso va a ocurrir. El nuevo vehículo será lanzado en 2021. Es una inversión de perfil netamente exportador. Va a cubrir el mercado local, pero fundamentalmente va a ser un modelo que será exportado a Brasil y otros países de América del Sur. Carlos Zarlenga, titular de General Motors Sudamérica -¿Cómo está el frente gremial, con la producción con los bajos niveles actuales? -A mí me sorprendió gratamente la iniciativa de Smata. Ricardo Pignanelli y Julián Domínguez hicieron una gran iniciativa para juntar al sector: sindicatos, cámaras, empresas y proveedores, para trabajar en la visión de largo plazo del sector. No es muy normal que un sindicato tome esa iniciativa y junte a las partes. Me pareció muy bueno y el resultado me pareció muy interesante. Enfoca todos los elementos clave de la industria: competitividad, tecnología, inversión, autopartes, destinos de exportación, mayor eficiencia impositiva, es realmente una propuesta muy abarcativa. En la coyuntura en que estamos, eso debería ayudar a mantener parte de la inversión. El sindicato es un socio obligatorio, son clave en nuestra industria. Y una iniciativa como la que tomaron acá, me gustaría verla en otros países. -¿Con acuerdos como éste, es necesario sancionar una reforma laboral? -Es importante acompañar el dinamismo que aparece en el mercado de trabajo, las necesidades que trae el cambio tecnológico. Pero dentro de la legislación vigente en la Argentina, hay mucho espacio para acelerar la competitividad. Nosotros hemos ido en ese camino, lo hemos hecho cuando negociamos la nueva inversión y siempre he visto una mente muy abierta, con voluntad de construir y atraer esas inversiones. No voy a entrar en detalles, pero ayudó mucho a la inversión. -¿Cómo ven a la región, con este panorama tan convulsionado? -Entendemos que habrá crecimiento económico el año que viene y el siguiente. Nosotros anunciamos un ciclo de inversiones de 3.000 millones de dólares en América del Sur para renovar modelos y entrar en algunos segmentos donde no venimos participando. Brasil tiene una participación importante en esa inversión. En la Argentina, hasta ahora hemos anunciado una inversión de 300 millones de dólares en este nuevo modelo, pero en el ciclo tenés un tema de largo plazo. -¿Un modelo adicional al que lanzarán en 2021? -Nosotros anunciamos un ciclo de inversiones de 3.000 millones de dólares. En ese ciclo lo que hay para Argentina son los US$ 300 millones que ya fueron anunciados. Pero la planta de Rosario no tiene fecha de vencimiento, y probablemente, de acá a un año y medio, diremos cuál es el modelo que viene después del próximo. Vemos atractivo en la región, vemos crecimiento y estamos invirtiendo y queremos seguir siendo los número uno en América del Sur. -¿Cómo va a terminar el mercado interno de Brasil este año? -Aproximadamente en 2,8 millones de vehículos y se proyecta un mercado de 3,1 millones para el año que viene. -¿La industria local no está aprovechando ese repunte, no? Este año se estima una producción inferior a las 350.000 unidades. -En realidad lo está aprovechando, lo que pasa es la parte que realmente impactó en la producción industrial argentina fue el mercado local. -¿La renovación del acuerdo de comercio administrado con Brasil fue una buena noticia? -Hay mucha discusión en este momento de reducción del arancel externo común del Mercosur, impulsada fuertemente por Brasil. Como cualquier empresa global, nosotros estamos a favor del libre comercio, pero hay que hacerlo con cuidado. -¿Con cuidado? -Es fundamental que esa reducción arancelaria sea hecha junto con la mejora de costos. Los costos no se van a ajustar de la puerta de la fábrica para adentro, donde en este momento ya estamos en niveles de productividad global. Una apertura de los mercados que no contemple al mismo tiempo la reducción de costos es algo que puede complicar las inversiones. Si hubiera un plan de reducción de impuestos, eficiencia logística y reforma laboral, con un calendario como correlato de la apertura de tarifas, no habría ningún problema. Pero esa otra parte, todavía no la hemos visto. Si no, en mi plan de negocios diremos qué bueno, tenemos una oportunidad para exportar a Brasil o Argentina desde otros países del mundo, con un arancel de solamente 12%. Pero no creo que vaya a ser positivo para la industria. -Una agenda concreta para el próximo gobierno. -Lo que veo es que Brasil le está imprimiendo un ritmo importante de velocidad a este tema. Mucho dependerá del corto plazo, del domingo, que se entienda después de las elecciones. Para mí, en este momento este es el tema del sector más importante. -¿Y el vínculo bilateral, si el domingo vuelve a ganar el Frente de Todos? -Argentina y Brasil están condenados geográficamente a tener que trabajar juntos. Creo que la relación bilateral es más importante que cualquier gobierno: independientemente de quién gane en Argentina, creo que esa va a ser una prioridad y que ambos países van a encontrar la forma de trabajar juntos. Soy optimista desde ese punto de vista."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/septiembre-1-690-000-personas-compraron-dolares_0_J6SiWdAi.html","date":"22/10/2019 - 20:28","title":"En septiembre, 1.690.000 personas compraron dólares","abstract":"Fue pese a las restricciones cambiarias. El número es 30% más que en agosto. Las compras del mes totalizaron US$ 2.891 millones.","author":"Ismael Bermúdez","key_words":"Banco Central De La República Argentina","body":"En septiembre, ya con las medidas de control de cambios impuestas por el Gobierno, 1.690.000 personas compraron 2.891 millones de dólares, un aumento del 30% con relación a la cantidad de gente que compró en agosto US$ 1.873 millones. De los US$ 2.891 millones, US$ 2.578 millones fueron para “atesoramiento” y el resto para viajes al exterior, de acuerdo a los registros de las operaciones en el Mercado de Cambios y el balance cambiario del Banco Central. En parte esas compras más el retiro de ahorros en moneda extranjera que ya estaban en los bancos, explican que los depósitos del sector privado cayeran US$ 5.243 millones. En consecuencia, las reservas internacionales del Banco Central se redujeron en 5.397 millones de dólares durante el mes, “cuya principal explicación fue el descenso de los depósitos en moneda extranjera de las entidades en el BCRA por US$ 2.440 millones, asociada a la caída de los depósitos del sector privado por US$ 5.243 millones”. También incidieron pagos de deuda en moneda extranjera por parte del Tesoro Nacional por US$ 1.493 millones, compensados por préstamos de organismos internacionales por U$S 147 millones. El Informe aclara que esa caída de depósitos en moneda extranjera fue mayor en la primera mitad del mes (US$ 4.100 millones) y aminoró en la segunda (US$ 1.200 millones), y siguió mermando en la primera quincena de octubre. Por su parte, la demanda y el retiro de dólares fueron compensados parcialmente porque los bancos cobraron préstamos locales en moneda extranjera por unos US$ 2.000 millones en el mes. Y las empresas que intervienen en el comercio exterior fueron vendedoras netas de dólares por US$ 1.407 millones. También el Tesoro Nacional vendió US$ 1.572 millones al Banco Central para hacer frente a pagos de deuda y gastos varios. Y por las medidas de regulación cambiarias, los inversores institucionales, como fondos de inversión y compañías de seguros, “tras varios meses con salida de fondos”, registraron ingresos netos por US$ 235 millones, “principalmente por repatriaciones de fondos desde cuentas propias del exterior”. En consecuencia, la compra de moneda extranjera sumó US$ 3.013 millones, prácticamente la mitad del registro de agosto. Pero en total, entre enero y septiembre por este registro (“Formación de Activos Externos”) se vendieron Us$ 22.749 millones. Las reservas internacionales del Banco Central finalizaron en septiembre con un stock de US$ 48.703 millones. Ayer totalizaron US$ 46.591 millones. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/falta-acceso-mercados-gobierno-toma-prestamos-banco-nacion-anses_0_JYik7zAJ.html","date":"23/10/2019 - 20:59","title":"Por falta de acceso a los mercados, el Gobierno toma préstamos del Banco Nación y de la ANSES","abstract":"Solicitó hasta $ 30.000 millones al Nación. Y a la Anses que suscriba letras por montos millonarios.","author":"Ismael Bermúdez","key_words":"Bonos Y Deuda Pública Argentina","body":"Por el cierre de los mercados de préstamos hacia la Argentina que dificulta los pagos de deuda y hasta refinanciar las que van venciendo, el Gobierno apeló nuevamente a tomar préstamos del Banco Nación y del Fondo de Garantía y Sustentabilidad (FGS) de la ANSeS en condiciones polémicas. Así, mediante la Resolución conjunta 68/2019 de la Secretaría de Hacienda y de Finanzas, el Gobierno consideró “conveniente solicitar al Banco Nación un financiamiento para el Tesoro Nacional ...por un monto de hasta treinta mil millones de pesos ($ 30.000.000.000)”. El “destino” del préstamo a 180 días es para la “cancelación de servicios de amortización de deuda pública con vencimiento durante el corriente ejercicio”, especifica la Resolución. En tanto, la Resolución conjunta 69/2019 dispone que el FGS de la ANSeS suscriba “a la par” Letras del Tesoro con vencimiento 17 de abril de 2020 por $ 2.000 millones. Y otros US$175.593.537 en Letras en dólares con similar vencimiento a razón de U$S 962,45 cada 1.000 dólares. En los fundamentos de la Resolución se menciona el Decreto de Necesidad y Urgencia 668/2019, de fines de septiembre pasado. Ese DNU estableció que hasta que hasta el 30 de abril del año que viene, organismos y entidades estatales están obligados a destinar sus excedentes a la compra de Letras del Tesoro que no tengan un plazo mayor a los 180 días. Así ese DNU “blanqueó” una polémica compra de Letras del Tesoro de comienzos de septiembre por parte del Fondo de la ANSeS. Y “legalizó” esa suscripción de Letras y las que se suscriban en el futuro, eximiendo a los directivos de esos organismos de cualquier responsabilidad. Por eso a renglón seguido, la Resolución dice “que las autoridades del Fondo de Garantía de Sustentabilidad (FGS), han informado la disponibilidad de excedentes transitorios de liquidez por lo que procederán a suscribir Letras del Tesoro intransferibles en pesos y en dólares estadounidenses, ambas a ciento setenta y ocho (178) días de plazo”. En Hacienda sostienen que se trata de renovaciones de vencimientos y no prestamos nuevos. Juan Pablo Di Iorio, de la consultora ACM, explica que las medidas se dan “ en condiciones de nulo acceso al mercado de deuda por parte del gobierno y con el fin de hacer frente a servicios de la deuda no “reperfiladas”, en un contexto en que existe cierta negativa lógica por parte del Gobierno, por la alta inflación, de utilizar herramientas de financiamiento a través de la emisión monetaria , como las utilidades no distribuidas del Banco Central (que ascienden a $373.000 millones)”. Di Iorio agrega que “ las condiciones de emisión del préstamo son desfavorables debido a que se coloca a una tasa Badlar corregida por un factor de 0,84 sumado a un spread de cien puntos básicos, lo cual de acuerdo con las tasas actuales equivaldría a una tasa en torno al 66%, la cual está por debajo de las tasas activas actuales de mercado, es decir, las tasas a las cuales los bancos prestan\". Y el Banco Nación tuvo \"utilidades negativas\" en el último período. En cuanto al FGS, agrega Di Iorio, \" no sólo es fuertemente perjudicado en cuanto a sus colocaciones en dólares, sino también en pesos debido a que se colocan a una tasa Badlar mas 500 puntos básicos, muy por debajo de las tasas a las cuales rinden los mismos títulos en el mercado secundario. Cabe resaltar que los títulos en el mercado secundario están afectados por la “reperfilación”, mientras que las colocaciones al FGS serían a pagar íntegramente al vencimiento estipulado”. \""}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/congelamiento-precio-combustibles-petroleras-recurren-justicia_0_5wvdqCSZ.html","date":"23/10/2019 - 20:28","title":"YPF y las principales petroleras reclaman a la justicia el fin del congelamiento del precio de la nafta","abstract":"Presentaron un amparo. YPF, Shell, PAE, Raizen y Total, entre otras, se sumaron a las provincias y a petroleras chicas.","author":[],"key_words":"Aumento De La Nafta","body":"Las principales petroleras del país presentaron un amparo contra el congelamiento en el precio de los combustibles. Las compañías, agrupadas en la Cámara Argentina de la Energía (CADE), reclaman la inconstitucionalidad de los decretos de necesidad y urgenica (DNU) que dispusieron ciertos topes a los importes del petróleo crudo y sus derivados. Después de las presentaciones judiciales de las provincias de Neuquén y Río Negro, más un reclamo en la misma dirección de Vista Oil & Gas, ahora son las grandes empresas las que protestan. YPF, Pan American Energy, Raizen , Pluspetrol, Total Austral, Chevron y Shell, entre otras- conforman la Cámara Argentina de la Energía (CADE), que se presentó a la justicia. Las principales empresas productoras y refinadoras de hidrocarburos, hicieron “una acción de amparo en defensa del desarrollo del mercado de hidrocarburos en el país” ante la ante la Justicia Federal de Neuquén. La cámara decidió promover la medida judicial a fin de que “se declare la inconstitucionalidad de los decretos de Necesidad y Urgencia 566/2019 y 601/2019, que sentaron las bases legales del actual congelamiento de precios\". Dentro de las compañía dicen que los precios de los combustibles estaban un 18% retrasados, cuando el dólar estaba en la vecindad de los $ 60. Con el deslizamiento del tipo de cambio, el porcentaje a ajustar podría ser mayor. Los distintos referentes energéticos del Frente de Todos están teniendo conversaciones con ejecutivos de petroleras. Allí dan a entender que le acercaron una propuesta al ministro de Hacienda, Hernán Lacunza. En ese bosquejo, habría un aumento antes del 13 de noviembre, la fecha pactada para el descongelamiento. Se habla de un aumento del 4% previo al descongelamiento. Y después, de otro incremento para el 13 de noviembre, que es la fecha en que caduca el decreto de necesidad y urgencia. Ese aumento también rondaría entre 4% y 5%, siempre según las suposiciones que manejan los ejecutivos del sector. Sin embargo, en las estaciones de servicio advierten que -aun con los precios detenidos- la demanda no viene bien. De todas formas, la situación de abastecimiento tampoco es la mejor. Hay segmentos que esperan un descongelamiento para regularizarse. El recurso de las petroleras se opone a la medida que dispuso el Gobierno tras las elecciones primarias del 11 de agosto, en medio de un fuerte desequilibrio macroeconómico producto de una devaluación del 20%, mediante el cual congeló por 90 días el precio del barril de crudo y de los combustibles. El amparo cuenta con el respaldo de las empresas integrantes de la cámara como YPF, Pan American Energy (PAE), Raizen, Pluspetrol, Total Austral, Chevron y Shell, entre otras, cuyos principales directivos fueron recibidos a mediados de septiembre por el presidente Mauricio Macri. La CADE consideró en sus argumentos judiciales que “esas medidas afectan en forma directa el normal desarrollo del mercado de hidrocarburos y combustibles en el país”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/nueva-fase-lava-jato-brasil-allanaron-oficinas-techint_0_l591q501.html","date":"23/10/2019 - 19:22","title":"Nueva fase de Lava Jato en Brasil: allanaron oficinas de Techint","abstract":"La Justicia profundiza investigaciones iniciadas en 2014. Hubo 23 allanamientos que incluyeron otras firmas.","author":[],"key_words":"Lava JatoTechintBrasil","body":"Las autoridades brasileñas pusieron en marcha este miércoles una nueva fase del Lava Jato<U+200B>, la mayor operación de combate a la corrupción en la historia de Brasil, con una serie de allanamientos, entre ellos las oficinas de Techint. <U+200B>En un comunicado, la líder global en el negocio del acero, señaló que la investigación había sido iniciada en 2014 y que \"la empresa colaboró con toda la información solicitada”. La investigación por el Lava Jato ya envió a prisión a decenas de empresarios y políticos, agentes de la Policía Federal y de la Fiscalía. Este miércoles se cumplieron 23 allanamientos en los estados de Río de Janeiro, San Pablo y Paraná para buscar pruebas sobre posibles hechos de corrupción. La operación tiene como fin \"investigar ejecutivos vinculados al grupo Techint por su posible participación en un cartel\" montado por grandes grupos empresariales en Brasil para desviar recursos de la petrolera estatal Petrobras, según un comunicado de la Fiscalía. Además de los ejecutivos de Techint, en la nueva fase también se investiga por corrupción a los entonces ejecutivos de Petrobras que habrían recibido los sobornos y por lavado de dinero a las firmas que intermediaron los negocios irregulares, incluyendo dos empresas de consultoría. El Lava Jato, que puso la lupa sobre la corrupción sistémica en Brasil,  fue puesto en marcha por el ex juez de Curitiba, Sergio Moro, que fue designado por Bolsonaro como su ministro de Justicia,. Moro logró llevar al ex presidente Lula a la cárcel. Pero últimamente asomaron una serie de cuestionamientos y aparecieron grabaciones de los fiscales del caso que los comprometen. Según la Fiscalía, entre los contratos por los que Techint supuestamente pagó sobornos para vencer en las licitaciones figura uno firmado en 2007 junto con Andrade Gutierrez para realizar obras en una refinería en el estado de Bahía; otro suscripto en 2010 para construir parte del Complejo Petroquímico de Río de Janeiro y un tercero en asociación con Odebrecht para tender un gasoducto en Río de Janeiro. El valor de los tres contratos sumó unos 3.300 millones de reales (unos 825 millones de dólares). Además de ordenar los allanamientos, el juzgado 13 de Curitiba, responsable por la operación Lava Jato, ordenó el embargo de cerca de 1.670 millones de reales (unos 418 millones de dólares) en las cuentas bancarias de los investigados para garantizar la posible reparación de los desvíos en caso de que sean considerados culpables. La mayor parte de los recursos bloqueados pertenecen al director del Grupo Techint en Brasil, Ricardo Ourique Marques. Entre otras empresas, Techint controla en Brasil la Companhia Siderúrgica do Atlántico (CSA), una fábrica en el estado de Río de Janeiro con capacidad para producir cinco millones de toneladas de placas de acero al año, y comparte con el grupo japonés Nippon Steel el control de Usiminas, una de las mayores siderúrgicas del país."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/agosto-ventas-cayeron-7-3-supermercados-10-mayoristas_0_XCZ5VFbV.html","date":"23/10/2019 - 16:32","title":"En agosto, las ventas cayeron 7,3% en supermercados y 10% en mayoristas","abstract":"Así lo reveló el Indec. Aumentó significativamente el uso de tarjetas de crédito.","author":[],"key_words":"SupermercadosInflación Y PreciosÚltimas Noticias","body":"El Instituto Nacional de Estadísticas y Censos (Indec) informó este miércoles que las ventas en supermercados registraron en agosto una caída interanual de 7,3% y las de los autoservicios mayoristas, de 10%. \"Las ventas a precios constantes de diciembre de 2016, durante agosto de 2019, sumaron un total de 24.344,8 millones de pesos, lo que representa un incremento de 3,2% respecto al mes anterior y una caída del 7,3% respecto a agosto de 2018\", detalló el Indec. Así, la demanda en los supermercados acumuló 14 meses consecutivos en caída. El último resultado positivo fue el de junio del año pasado. #DatoINDECLas ventas en supermercados disminuyeron 7,3% interanual en agosto de 2019 y sumaron una baja de 12,1% en los primeros ocho meses del año https://t.co/CCabpY1ddG pic.twitter.com/11xuex6eKF Pero si el cálculo se hace a precios corrientes, sin contemplar el impacto de la inflación, \"las ventas en agosto sumaron un total de 59.715,4 millones de pesos, lo que representa un aumento de 8,4% respecto al mes anterior y un aumento de 51,2% respecto al mismo mes del año anterior\". En este caso, también se detalló que el 33,1% del total de las ventas (19.743.893 miles de pesos) se realizó mediante el pago en efectivo, lo que representa un aumento del 43,2% respecto a agosto de 2018. El 26,9% (16.090.078 miles de pesos) se pagó mediante débito, modalidad que aumentó 58,3%, y el 36,5% (21.778.828 miles de pesos) con tarjeta de crédito, cuyo uso registró un incremento interanual de 55,6%. \"Por último, las realizadas mediante otros medios de pago ascendieron a 2.102.609 miles de pesos, lo que representa un 3,5% del total y muestra un aumento del 35,9% respecto al mismo mes del año anterior\", completó el Indec. La encuesta del Indec informó además que en agosto las ventas en autoservicios mayoristas, a precios constantes de diciembre de 2016, sumaron un total de 3.897,8 millones de pesos, lo que representa un incremento de 1,9% respecto del mes anterior y una caída de 10,0% respecto a agosto de 2018. #DatoINDECAutoservicios mayoristas: las ventas se achicaron 10% interanual en agosto de 2019 y 13,7% en el acumulado desde enero https://t.co/CCabpYiO5e pic.twitter.com/AWIEKRN37V En tanto, a precios corrientes, ascendieron a 9.759,8 millones de pesos, lo que representa un aumento de 6,7% respecto al mes anterior y un aumento de 48,1% respecto al mismo mes del año anterior. En este caso, las compras con tarjeta de crédito aumentaron 68,2%, hasta los 1.582 millones de pesos, y las online 222,1%, para ascender a un total de 106 millones de pesos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/analistas-brecha-distintos-tipos-dolar-impactara-precios_0_4DHccECR.html","date":"23/10/2019 - 16:10","title":"Para los analistas, la brecha entre los distintos tipos de dólar impactará sobre los precios","abstract":"El repunte del “contado con liqui” podría reforzar las expectativas inflacionarias y empujar mayores controles cambiarios.","author":"Annabella Quiroga","key_words":"Dólar Hoy","body":"En una semana,y con las elecciones ya casi al alcance de las manos, la distancia que separa al dólar oficial de los dólares alternativos, como el Contado con Liqui (CCL), la variante que encuentran las empresas para hacerse de divisas para atesorar, prácticamente se duplicó. En cinco días pasó del 17% al 35%, aunque este miércoles retrocedió en torno a 30%. El dólar oficial cerró a $ 59 en el segmento mayorista, mientras el CCL terminó en $ 76 tras haber tocado los $ 80. Los analistas económicos remarcan que este salto en la brecha va a impactar en la economía real y en el sistema financiero. En el primer caso porque le daría nuevo impulso a la inflación. En el segundo, porque llevaría a incrementar los controles y eventualmente, a desdoblar el mercado cambiario. Para Federico Furiase, de EcoGo, \"la suba de la brecha hace que las expectativas de inflación empiecen a estar más asociadas al dólar implícito en la brecha que al dólar oficial\". Respecto a la conexión entre la brecha y los precios, Victoria Giarrizzo, de Elypsis, dijo que \"la certeza que tenemos es que el impacto sobre la economía real no será neutro\". La ampliación del gap genera incertidumbre entre los empresarios que no saben a qué precio vender. \"Por ahora lo que se está viendo es que hay muchas demoras en las entregas de mercadería. Solo se entrega lo que se paga de contado. Hay muchas cadenas esperando remarcaciones para después de la semana que viene\". A esto se agrega que \"la dolarización está pegando muchísimo en el consumo. La gente está postergando consumo para cubrirse. Tanta disparidad genera especulaciones\". Para Gabriel Zelpo, de Seido Consultora, \"la brecha podría ser un acelerador de la inflación, aunque no es el factor más determinante\". En el mercado dan por hecho que tras las elecciones se reforzarán los controles cambiarios. Para Zelpo, lo que ocurrirá con la brecha dependerá del resultado de las elecciones. \"Si hay ballotage no habrá cambios en la operatoria de controles de capitales. La brecha incluso podría bajar\". El escenario cambia si gana Alberto Fernández en primera vuelta. \"Tendría que empezar a haber cierta cooperación de parte del Banco Central para evitar que sigan saliendo los dólares. Fernández va a querer empezar su mandato con la mayor cantidad de dólares posibles, y eso supone instalar más controles\". Si bien el escenario más probable, y por lo tanto el que el mercado da por descontado, es que se confirme el triunfo de Alberto, Zelpo menciona que \"podría haber nuevos shocks sobre el dólar. Dependerá de si empieza a despejar dudas acerca de cómo encarará su gestión y si da señales positivas para el mercado, por ejemplo, si anuncia que realizará un ajuste fiscal\". Giarrizzo opinó que \"el dólar oficial está controlado, pero lo que ocurra la semana que viene va a depender de dos factores: lo que haga el Gobierno y lo que haga Fernández en caso de que gane. Lo que aún no se sabe es qué decisión va a tomar el Gobierno en caso de que pierda las elecciones, si va a dejar escapar al dólar o aumentará los controles. Eso es lo que empuja la brecha hacia arriba\". Para Nery Persichini. de GMA Capital, \"este round de aumento de la brecha está en línea con la cercanía de las elecciones. Tanto el acto de Cambiemos del sábado como el debate dejaron la idea de que el gobierno puede ser más agresivo y esto podría generar que la transición no sea tan ordenada\". En los últimos días cobró fuerza la versión de que el próximo gobierno podría desdoblar el tipo de cambio, al estilo de lo que hizo el kirchnerismo entre 2011 y 2015. Así, habría un dólar oficial para el comercio exterior y otro dólar más alto para el sector financiero y el turismo. Persichini consideró que \"es probable que se vaya hacia algún tipo de desdoblamiento. Lo que se está viendo es que hay mucha demanda para el producto (el dólar) y no importa mucho el precio\". \"No veo desdoblamiento en el corto, no estamos pensando en ese escenario\", indicó Giarrizzo. \"La brecha creciente es un síntoma de que la demanda real de dinero no está estabilizada\", sostuvo Furiase. Y destacó que quien gane las elecciones \"tiene que dar certidumbre al mercado y tratar de estabilizar las variables financieras con una negociación rápida de la deuda y con un programa monetario y fiscal consistente para empezar a sacarle presión a la brecha cambiaria\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/medio-derrumbe-consumo-sube-4-venta-yerba_0_tz11YEOA.html","date":"23/10/2019 - 13:26","title":"En medio del derrumbe del consumo, sube más de 4% la venta de yerba","abstract":"El consumo masivo cayó 7,6% en los primeros 9 meses del año. Pocos artículos se salvaron del derrumbe.","author":"Ernesto Azarkevich","key_words":"Yerba MateMisiones","body":"En tiempos de crisis y caídas de mercados, el sector yerbatero logra sostener el consumo. En los primeros nueve meses de este año las ventas totales (mercado interno más exportaciones) se incrementaron casi 2,8%, lo cual equivale a 6,5 millones de kilos más que en el mismo período de 2018. El mayor repunte provino del mercado interno, ya que las exportaciones arrancaron tibias y recién se activaron en los últimos meses. Los industriales estiman que cerrarán el año con un volumen similar al del año pasado: unos 43 millones de kilos despachados al mundo. Las estadísticas del Instituto Nacional de la Yerba Mate (INYM) son el mejor reflejo de lo que sucede con la actividad, uno de los pilares de la economía de Misiones y el Nordeste correntino. platos con yerba mate Hasta fines de septiembre, los molineros declararon la salida de 207.826.969 kilos de yerba mate empaquetada con destino a las cadenas de comercialización argentinas, frente a los 199.319.790 de los primeros tres trimestres de 2018. Esos 8,5 millones extras implican un incremento de 4,25% en volumen. Es una suba extraordinaria si se tiene en cuenta que en el mismo lapso el consumo masivo en general cayó 7,6%, según la consultora Scentia. La yerba atraviesa todos los niveles socioeconómicos y fue uno de los productos a los que el Gobierno le quitó el IVA. En cuanto a los despachos al exterior, se esperaba que este año se rompiera el récord que se logró en 2018, cuando salieron por los puertos poco más de 43 millones de kilos. Los industriales estimaban un nuevo incremento del 10% en las exportaciones, pero ahora esa cifra fue revisada y la expectativa es empatar la cifra de 2018. Es que los envíos fueron muy bajos en los primeros meses de 2019 y recién en el último cuatrimestre comenzaron a repuntar. Igualmente, a esta altura del año las ventas están un 6,3% por ciento abajo. Hasta fines de septiembre, el mercado externo requirió 31.235.694 kilos, lo cual implica una merma de 1.986.315 kilos respecto de idéntico período de 2018. Si se toman las ventas totales realizadas por el sector en los primeros nueve meses del año, el aumento de la demanda fue de 6.520.860 kilos de yerba mate. El incremento en la demanda hizo que durante el año muchos secaderos pagaran a los productores primarios por encima de precios de referencia establecidos por el INYM. En abril pasado, la Secretaría de Agricultura había laudado en 11,55 pesos el kilo de hoja verde de yerba mate; y en 43,89 pesos la canchada (seca, sin moler) para el período de cosecha gruesa. Los nuevos valores escalaron un 37,5% respecto de octubre de 2018, pero no fue la única recomposición que hubo para los yerbateros. Es que en octubre, el directorio del INYM resolvió que el precio de referencia para la materia prima pasara a 15,25 pesos, y 58,10 para la yerba seca y lista para moler, lo cual representó un incremento del 32% más. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-cotiza-banco-banco_0_UVjbB-8b.html","date":"23/10/2019 - 12:47","title":"Dólar hoy: a cuánto cerró, banco por banco","abstract":"La divisa volvió a subir y cotiza a $62,37, según el relevamiento que realiza el Banco Central.","author":[],"key_words":"Dólar HoyÚltimas Noticias","body":"En la cuenta regresiva para las elecciones presidenciales, el dólar volvió a subir este miércoles y cerró a $ 62,37,  según el relevamiento que realiza el Banco Central. En tanto, en otras entidades también hubo variaciones. El Banco Nación lo vendió a $ 61,45, el Santander Río a $ 63 y el Galicia operó al mismo precio. Fuente:"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-acerca-62-sube-riesgo-pais_0_gsT6mkpn.html","date":"23/10/2019 - 10:49","title":"Dólar hoy: saltó a $ 62,37 y el Banco Central vendió unos US$ 500 millones","abstract":"También operó para enfriar el precio de los contratos a futuro. El minorista subió más de un peso en un solo día. La brecha con el “contado con liquidación” se achicó a 19%.","author":[],"key_words":"Dólar HoyRiesgo País","body":"El dólar sigue su camino ascendente, en la semana previa a las elecciones.En el Banco Nación sube 50 centavos, a $ 61,25 y cerró a $ 62,37 según el promedio del Banco Central, que el martes había cerrado en $ 61,33. Este miércoles el BCRA intervino fuerte en el mercado con ventas que, dijeron en las mesas de dinero, rondó los US$ 500 millones. También se hizo presente en el mercado de futuros, luego de que el martes los precios de la posición Noviembre se disparara más del 5%. Las cotizaciones para esos precios cayeron este miércoles entre 3 y 4%. Al cabo del día, el Banco Central informó que las reservas cayeron a 46.141 millones de dólares, es decir 450 millones menos que el saldo del martes. Esta intervención fue mediante la puesta en venta de contratos a noviembre y diciembre por un total de 160 millones de dólares. En este mercado hay una incertidumbre generalizada. Los operadores que buscan tomar coberturas en esta plaza se preguntan a qué precio se liquidarán los contratos si hay un desdoblamiento oficial del mercado cambiario. Hoy, por ejemplo, el dólar comercial sería similar al oficial (alrededor de 60 pesos) y el financiero estaría cerca del contado con liquidación, es decir 20% más caro. Las operaciones en el mercado de futuros son en pesos, aunque toman como referencia los precios de cierre del dólar en el mercado mayorista. Las diferencias entre el precio pactado en el contrato y el cierre de cada día se compensan en pesos. En el mercado mayorista, donde operan bancos y empresas, la divisa sube 32 centavos, a $ 58,98. El Banco Central empezó a vender desde temprano. Hoy creció fuerte el volumen de operaciones en el mercado cambiario, ya que saltó a US$ 900 millones desde los US$ 600 millones del martes. Aunque la mayoría de los analistas aseguran que el mercado ya tiene descontada la victoria de Alberto Fernández el próximo domingo en las elecciones presidenciales, los comicios siempre son centro de tensión en la economía argentina. Por eso, no solo está subiendo el dólar oficial, sino que la brecha con los tipos de cambio \"alternativos\", que permiten adquirir divisas mediante la compra de bonos y acciones, se está haciendo mayor. Sin embargo, luego de llegar a tocar 30%, este miércoles se achicó un poco. El dólar \"Bolsa\" o \"MEP\", que permite comprar dólares en el país, bajó a $ 73,53 desde los $ 76,10 del martes y el \"contado con liqui\", usado para sacar los dólares del país, retrocedió a $ 76,93 contra $ 79,70. En lo que va del mes, estos tipos de cambio subieron en promedio un 20%. Los bonos de la deuda, en tanto, que arrancaron el día en rojo, se dieron vuelta e hicieron bajar el riesgo país, que se ubica en 2.145, un 3,2% menos que el martes. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-pide-prestado-32-000-millones-banco-nacion-anses-pagar-deuda_0_FdZzdqlv.html","date":"23/10/2019 - 9:28","title":"El Gobierno les pide prestado $ 32.000 millones al Banco Nación y a la ANSeS para pagar deuda","abstract":"También colocará US$ 175 millones en Letes al organismo previsional.","author":[],"key_words":"Bonos Y Deuda Pública ArgentinaBanco Nación","body":"A falta de los fondos del FMI y del interés genuino de los acreedores que impide renovar las deudas que se van venciendo, el Gobierno apeló nuevamente a fuentes de financiamiento alternativas. En este caso, al Banco Nación y a la ANSeS. Mediante una resoluciones conjunta de la Secretaría de Hacienda y la de Finanzas, publicada este miércoles en el Boletín Oficial, el Tesoro le pidió $ 30.000 millones al Nación a 180 días. El destino de estos fondos es \"la cancelación de servicios de amortización de deuda pública con vencimiento durante el corriente ejercicio\". La tasa será Badlar (que es la de los plazos fijos mayoristas y está a 53,87%), dividida un coeficiente de 0,84, más 1 punto porcentual adicional. Con otra resolución similar, la ANSeS le prestará hasta el 17 de abril de 2020, mediante la suscripción de Letras del Tesoro, hasta $ 2.000 millones. En este caso, pagará tasa BADLAR más 5 puntos. Además, el organismo previsional le dará al Tesoro otros US$ 175,6 millones (unos $ 10.000 millones), también hasta el 17 de abril. La suscripción no será a la par, sino que serán US$ 962,45 por cada US$ 1.000. En la norma se hace mención al  decreto 668 del 27 de septiembre de 2019 que dispuso que hasta el 30 de abril de 2020, las empresas y entes públicos sólo podrán invertir sus excedentes transitorios de liquidez en Letras precancelables a un plazo que no exceda los 180 días por el Tesoro Nacional. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/despegar-despide-120-empleados-america-latina-80-argentina-_0_o5mzW02D.html","date":"23/10/2019 - 9:04","title":"Despegar despide 120 empleados en América Latina; 80 en Argentina.","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy miércoles.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"WeWork tienen nuevo dueño. Energética argentina niega que haya entrado en default. Netflix emite deuda por USD 2.200 millones. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/control-cambios-chevrolet-creen-podria-impulsar-ventas_0_xw6AKIYK.html","date":"22/10/2019 - 21:05","title":"Control de cambios: en Chevrolet creen que podría impulsar las ventas","abstract":"Su titular, Carlos Zarlenga, dijo que es porque las automotrices fijan los precios según el dólar oficial.","author":"Luis Ceriotto","key_words":"Industria AutomotrizGeneral MotorsCarlos ZarlengaReforma LaboralExportaciones","body":"El titular de General Motors para Sudamérica, Carlos Zarlenga, dijo que el año que viene la automotriz concretará “la gran parte” de la inversión de 300 millones de dólares que están haciendo en su planta de Rosario para lanzar un nuevo modelo (extraoficialmente, se habla de la nueva generación de la Tracker) para 2021. Y dio a entender que, aun antes de que se concrete la puesta en producción de ese nuevo vehículo, General Motors podría anunciar una nueva inversión para ese centro industrial. Pero a la vez alertó sobre el riesgo de que sea reducido el arancel externo común del Mercosur, tal como lo está impulsando el presidente de Brasil, Jair Bolsonaro. “No creo que vaya a ser positivo para la industria”, dijo. En una entrevista en la sede de General Motors de Vicente López,  el ejecutivo argentino admitió que las ventas de vehículos de este mes en las concesionarias argentinas (patentamientos) caerán por debajo del piso de las 30.000 unidades. Y dijo que, aun sin conocer los resultados electorales del domingo, esperan para 2020 un escenario con mayor control de cambios, que, paradójicamente, podría ayudar a mejorar las ventas. “Este mes tiene una tendencia de entre 28.000 y 29.000 unidades, contra 48.000 del año pasado y 36.000 de septiembre, fue por debajo de lo esperado. No esperábamos 29.000 unidades”. -¿Los cero kilómetro quedaron fuera del alcance del público? -Hoy los precios no son claros para el consumidor, ya que para el mismo producto hay un rango de precios muy alto y eso genera confusión. Los precios de lista han seguido en gran medida la devaluación, si bien un poco por debajo, porque hay un enorme componente dolarizado en los costos. En cambio, cuando la inflación está más vinculada al ajuste de tarifas o de costos, pero no con el tipo de cambio, los autos no aumentan al mismo ritmo. -Eso pasó cuando hubo control de cambios. -Si el año que viene volvemos a un escenario con restricciones de cambio, puede haber un ciclo donde el dólar oficial no tenga demasiadas presiones devaluatorias. Si eso ocurre y el dólar se mantiene relativamente estable, no creo que los autos necesariamente sigan a la inflación. En períodos como 2013 hubo volúmenes de venta altísimos, con una diferencia entre dólar oficial y paralelo. La visión de cuánto valía el dólar para las empresas era una y para la gente era otra, con lo cual los autos parecían baratos. No había muchas alternativas de inversión y eso tiró el mercado hacia arriba. Ese tipo de distorsiones, a veces, generan ese incremento de volumen. -¿Siguen adelante con la inversión en la planta de Rosario? -Nosotros seguimos adelante con nuestro plan de inversión y el año que viene va a ser muy pesado desde el punto de vista de inversiones para nosotros, ya que es cuando la mayoría del desembolso va a ocurrir. El nuevo vehículo será lanzado en 2021. Es una inversión de perfil netamente exportador. Va a cubrir el mercado local, pero fundamentalmente va a ser un modelo que será exportado a Brasil y otros países de América del Sur. Carlos Zarlenga, titular de General Motors Sudamérica -¿Cómo está el frente gremial, con la producción con los bajos niveles actuales? -A mí me sorprendió gratamente la iniciativa de Smata. Ricardo Pignanelli y Julián Domínguez hicieron una gran iniciativa para juntar al sector: sindicatos, cámaras, empresas y proveedores, para trabajar en la visión de largo plazo del sector. No es muy normal que un sindicato tome esa iniciativa y junte a las partes. Me pareció muy bueno y el resultado me pareció muy interesante. Enfoca todos los elementos clave de la industria: competitividad, tecnología, inversión, autopartes, destinos de exportación, mayor eficiencia impositiva, es realmente una propuesta muy abarcativa. En la coyuntura en que estamos, eso debería ayudar a mantener parte de la inversión. El sindicato es un socio obligatorio, son clave en nuestra industria. Y una iniciativa como la que tomaron acá, me gustaría verla en otros países. -¿Con acuerdos como éste, es necesario sancionar una reforma laboral? -Es importante acompañar el dinamismo que aparece en el mercado de trabajo, las necesidades que trae el cambio tecnológico. Pero dentro de la legislación vigente en la Argentina, hay mucho espacio para acelerar la competitividad. Nosotros hemos ido en ese camino, lo hemos hecho cuando negociamos la nueva inversión y siempre he visto una mente muy abierta, con voluntad de construir y atraer esas inversiones. No voy a entrar en detalles, pero ayudó mucho a la inversión. -¿Cómo ven a la región, con este panorama tan convulsionado? -Entendemos que habrá crecimiento económico el año que viene y el siguiente. Nosotros anunciamos un ciclo de inversiones de 3.000 millones de dólares en América del Sur para renovar modelos y entrar en algunos segmentos donde no venimos participando. Brasil tiene una participación importante en esa inversión. En la Argentina, hasta ahora hemos anunciado una inversión de 300 millones de dólares en este nuevo modelo, pero en el ciclo tenés un tema de largo plazo. -¿Un modelo adicional al que lanzarán en 2021? -Nosotros anunciamos un ciclo de inversiones de 3.000 millones de dólares. En ese ciclo lo que hay para Argentina son los US$ 300 millones que ya fueron anunciados. Pero la planta de Rosario no tiene fecha de vencimiento, y probablemente, de acá a un año y medio, diremos cuál es el modelo que viene después del próximo. Vemos atractivo en la región, vemos crecimiento y estamos invirtiendo y queremos seguir siendo los número uno en América del Sur. -¿Cómo va a terminar el mercado interno de Brasil este año? -Aproximadamente en 2,8 millones de vehículos y se proyecta un mercado de 3,1 millones para el año que viene. -¿La industria local no está aprovechando ese repunte, no? Este año se estima una producción inferior a las 350.000 unidades. -En realidad lo está aprovechando, lo que pasa es la parte que realmente impactó en la producción industrial argentina fue el mercado local. -¿La renovación del acuerdo de comercio administrado con Brasil fue una buena noticia? -Hay mucha discusión en este momento de reducción del arancel externo común del Mercosur, impulsada fuertemente por Brasil. Como cualquier empresa global, nosotros estamos a favor del libre comercio, pero hay que hacerlo con cuidado. -¿Con cuidado? -Es fundamental que esa reducción arancelaria sea hecha junto con la mejora de costos. Los costos no se van a ajustar de la puerta de la fábrica para adentro, donde en este momento ya estamos en niveles de productividad global. Una apertura de los mercados que no contemple al mismo tiempo la reducción de costos es algo que puede complicar las inversiones. Si hubiera un plan de reducción de impuestos, eficiencia logística y reforma laboral, con un calendario como correlato de la apertura de tarifas, no habría ningún problema. Pero esa otra parte, todavía no la hemos visto. Si no, en mi plan de negocios diremos qué bueno, tenemos una oportunidad para exportar a Brasil o Argentina desde otros países del mundo, con un arancel de solamente 12%. Pero no creo que vaya a ser positivo para la industria. -Una agenda concreta para el próximo gobierno. -Lo que veo es que Brasil le está imprimiendo un ritmo importante de velocidad a este tema. Mucho dependerá del corto plazo, del domingo, que se entienda después de las elecciones. Para mí, en este momento este es el tema del sector más importante. -¿Y el vínculo bilateral, si el domingo vuelve a ganar el Frente de Todos? -Argentina y Brasil están condenados geográficamente a tener que trabajar juntos. Creo que la relación bilateral es más importante que cualquier gobierno: independientemente de quién gane en Argentina, creo que esa va a ser una prioridad y que ambos países van a encontrar la forma de trabajar juntos. Soy optimista desde ese punto de vista."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/septiembre-1-690-000-personas-compraron-dolares_0_J6SiWdAi.html","date":"22/10/2019 - 20:28","title":"En septiembre, 1.690.000 personas compraron dólares","abstract":"Fue pese a las restricciones cambiarias. El número es 30% más que en agosto. Las compras del mes totalizaron US$ 2.891 millones.","author":"Ismael Bermúdez","key_words":"Banco Central De La República Argentina","body":"En septiembre, ya con las medidas de control de cambios impuestas por el Gobierno, 1.690.000 personas compraron 2.891 millones de dólares, un aumento del 30% con relación a la cantidad de gente que compró en agosto US$ 1.873 millones. De los US$ 2.891 millones, US$ 2.578 millones fueron para “atesoramiento” y el resto para viajes al exterior, de acuerdo a los registros de las operaciones en el Mercado de Cambios y el balance cambiario del Banco Central. En parte esas compras más el retiro de ahorros en moneda extranjera que ya estaban en los bancos, explican que los depósitos del sector privado cayeran US$ 5.243 millones. En consecuencia, las reservas internacionales del Banco Central se redujeron en 5.397 millones de dólares durante el mes, “cuya principal explicación fue el descenso de los depósitos en moneda extranjera de las entidades en el BCRA por US$ 2.440 millones, asociada a la caída de los depósitos del sector privado por US$ 5.243 millones”. También incidieron pagos de deuda en moneda extranjera por parte del Tesoro Nacional por US$ 1.493 millones, compensados por préstamos de organismos internacionales por U$S 147 millones. El Informe aclara que esa caída de depósitos en moneda extranjera fue mayor en la primera mitad del mes (US$ 4.100 millones) y aminoró en la segunda (US$ 1.200 millones), y siguió mermando en la primera quincena de octubre. Por su parte, la demanda y el retiro de dólares fueron compensados parcialmente porque los bancos cobraron préstamos locales en moneda extranjera por unos US$ 2.000 millones en el mes. Y las empresas que intervienen en el comercio exterior fueron vendedoras netas de dólares por US$ 1.407 millones. También el Tesoro Nacional vendió US$ 1.572 millones al Banco Central para hacer frente a pagos de deuda y gastos varios. Y por las medidas de regulación cambiarias, los inversores institucionales, como fondos de inversión y compañías de seguros, “tras varios meses con salida de fondos”, registraron ingresos netos por US$ 235 millones, “principalmente por repatriaciones de fondos desde cuentas propias del exterior”. En consecuencia, la compra de moneda extranjera sumó US$ 3.013 millones, prácticamente la mitad del registro de agosto. Pero en total, entre enero y septiembre por este registro (“Formación de Activos Externos”) se vendieron Us$ 22.749 millones. Las reservas internacionales del Banco Central finalizaron en septiembre con un stock de US$ 48.703 millones. Ayer totalizaron US$ 46.591 millones. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/amazon-ubicacion-instalarse-bahia-blanca_0_Mxwk3hWf.html","date":"24/10/2019 - 10:50","title":"Amazon ya tiene la ubicación para instalarse en Bahía Blanca","abstract":"El ente zona franca de Bahía Blanca-Coronel Rosales le cedió tres subzonas para que se radique con beneficios fiscales.","author":[],"key_words":"AmazonBahía Blanca","body":"La llegada del gigante del comercio electrónico Amazon está cada día más cerca. La compañía norteamericana, que planea instalar en el país un centro de su filial Amazon Web Services, de servicios en la nube, acaba de recibir la adjudicación de espacios en la zona franca Bahía Blanca-Coronel Rosales, según una resolución publicada este jueves en el Boletín Oficial de la provincia de Buenos Aires. Los permisos fueron otorgados por el ente zona franca Bahía Blanca-Coronel Rosales, indicó la agencia Bloomberg. La actividad de los sitios bajo el régimen de subzona franca se limitará al usuario directo Amazon Data Services Argentina SRL (ADS Argentina), una subsidiaria de AWS, dice la resolución. Las zonas se llaman \"Tango Sur\" y \"Tango Central\"  (en el partido de Bahía Blanca) y \"Tango Norte\", en Coronel Rosales. Una cuarta área, denominada IT Park tendrá a la firma Zona Franca Buenos Aires S.A. como usuario directo. Este último espacio tendrá múltiples usuarios, \"como modelo de desarrollo en el ecosistema de la economía del conocimiento para competir en la atracción de inversión extranjera directa con los demás países de la región\", dice la norma. Según consta en la resolución, la inversión estimada es de US$ 800 millones y \"el impacto del proyecto estima incorporar unos US$ 400 millones al PBI de Argentina\". ADS Argentina solicitó estas subzonas de libre comercio fuera del área del puerto de Bahía Blanca, ya que esa zona no es conveniente para la construcción de centros de datos debido al riesgo de inundaciones y la distancia del servicio de energía requerido. Entre los beneficios que tendrá Amazon en la zona franca se encuentran costos operativos competitivos en electricidad con ahorros de impuestos; fácil importación de equipos de capital, ausencia de derechos de importación y exportación, y exenciones impositivas locales. La compañía tiene hasta el 31 de octubre para presentar la escritura de propiedad de las áreas. A partir de entonces, la compañía tiene 360 días para comenzar los trabajos de construcción. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/recesion--cae-precio-alquileres-oficinas_0_EUxxurIF.html","date":"24/10/2019 - 10:01","title":"Por la recesión, cae el precio de los alquileres de oficinas","abstract":"En el último año, la baja fue de 9 %. Puerto Madero es la zona con más espacio libre.","author":"Natalia Muscatelli","key_words":"OficinaAlquileres","body":"La menor actividad económica, que afecta particularmente a las pequeñas y medianas empresas, motivó una caída en el precio de los alquileres de las oficinas, debido a la mayor oferta de espacios vacíos. El precio de las locaciones en los edificios de la ciudad de Buenos Aires y el corredor Norte pasó de US$ 33,5 el metro cuadrado en el tercer trimestre del 2018 a US$ 30,5 durante el mismo periodo de este año, una baja de 9%. Un reciente informe de Cushman& Wakefield, empresa especializada en el mercado inmobiliario corporativo, destaca que, en el promedio general, \"el precio de alquiler disminuyó un 2,4% respecto del trimestre anterior\". La mayor diferencia se observó en el área del corredor Norte (Panamericana, Dardo Rocha, nodo Panamericana y General Paz y sobre Libertador) donde la caída de los precios promedió el 2,7%. Desde la firma explicaron que \"las empresas de primera línea buscan ubicarse en edificios de categoría premium con grandes superficies disponibles y plantas consecutivas. Actualmente, la superficie en construcción es la que puede satisfacer estos requerimientos de manera tal que estos edificios se ocupan antes de ingresar al mercado\". Sin embargo, por otro lado, la vacancia de largo plazo en edificios con más antigüedad en el mercado y el contexto económico derivan en la baja del precio de alquiler pedido. Los precios más bajos se encuentran en los edificios del Microcentro (US$ 25) y en el corredor Panamericana (US$ 23). Y los más altos en los espacios de Catalinas-Plaza Roma (US$ 33) y de Libertador CABA (US$ 31).  En cuanto a los niveles de vacancia (espacios disponibles), según este sondeo, el tercer trimestre del año cerró con un nivel del 6,4%. La superficie disponible es de 84.423 m2, un 5,5% menor que el trimestre anterior\", detalló el informe. Si bien la superficie en proyecto está liderada por los edificios Catalinas, en Retiro, y el Nodo de Panamericana y General Paz, tambien el Corredor Libertador representa un 20,8% de esa oferta y \"es un submercado con grandes desarrollos en proceso\", según esta fuente. Puerto Madero, donde el precio por metro cuadrado de alquiler es de US$ 29, es el submercado que tiene la vacancia más alta (11,5%) debido a la gran disponibilidad en edificios como Dique Norte y Madero Office, le siguen Nodo Panamericana - Gral. Paz (9,8%) y el Corredor Panamericana (9,2%) en segundo y tercer lugar respectivamente. La absorción del trimestre se produjo con la finalización del edificio ubicado en Blas Parera 51. \"La totalidad de este edificio junto con la superficie disponible que había en Lumina Olivos fueron alquilados por una empresa de coworking; se prevé que ambos estarían en funcionamiento hacia fines de este año. Esta acción refuerza la tendencia de empresas que deciden ubicarse en submercados no tradicionales fuera del distrito financiero\", comentaron los analistas de C&W. Según estas fuentes, el mercado inmobiliario se podría fortalecer si la macroeconomía se estabiliza. \"Las oportunidades de mejora y perspectivas positivas en el corto plazo se reafirmarían luego de las elecciones presidenciales\", auguraron. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dificultad-conseguir-candidatos-empresas-fintech-lanzan-bolsa-trabajo_0_G8SIoDGy.html","date":"24/10/2019 - 9:18","title":"Por la dificultad para conseguir candidatos, las empresas “fintech” lanzan una bolsa de trabajo","abstract":"Pese a la crisis, el sector viene creciendo en contrataciones.","author":[],"key_words":"FintechEmpleo Y Mercado Laboral","body":"Pese a la crisis, las empresas del sector fintech (finanzas+tecnología), como los bancos virtuales o los mercados de criptomonedas<U+200B>, están en busca de empleados y para canalizar esas contrataciones lanzaron una bolsa de trabajo. Este grupo ya suma más de 223 empresas, un crecimiento de 60% frente al año pasado. El proyecto está encabezado por la Cámara Argentina de Fintech y desarrollado junto con Navent. Un relevamiento realizado por la cámara arrojó que las 16 empresas que se consultaron han registrado un crecimiento promedio de sus equipos de trabajo del 45 %, con algunos casos que llegan a más del 200%. Este mismo porcentaje se aplica para la expectativa de crecimiento para 2020. Por caso, Mercado Pago, la unidad financiera de Mercado Libre<U+200B>, es la que más creció este año y se estima que continuará expandiéndose. Para las áreas de IT las carreras más buscadas son Ingeniería y Licenciatura en Sistemas y en Informática e Ingeniería industrial. En lo que respecta a otros aspectos del negocio, las búsquedas se orientan principalmente a Actuarios, Administración de empresas, Economía, RR.HH, Diseño, Comercialización, Marketing y Comunicación. Las empresas entrevistadas consideran que es complejo cubrir las posiciones abiertas en las áreas de tecnología, sobre todo de desarrolladores, porque hay mucha demanda en el mercado. Existen pocas escuelas técnicas en programación y los cursos son costosos, lo cual es una gran barrera de acceso. Varias instituciones académicas están ofreciendo programas enfocados en fintech, impulsados en su mayoría desde la Cámara. Ante este panorama surgieron iniciativas desde el lado de las empresas, como la de VU Security, que está desarrollando VU University, una plataforma de formación propia y Ualá, que tiene Ualá Jedi Academy, programa de capacitación que culmina con la incorporación a los equipos técnicos de la empresa. Según el primer estudio de remuneraciones en el sector fintech recientemente presentado por la Cámara y Mercer, dentro de las posiciones directivas que reportan directamente al CEO, la de Operaciones es la más valorada en términos de salario base. Le siguen Finanzas y Sistemas y, por último, la función Comercial, lo cual resulta novedoso respecto a lo que se ve habitualmente en el mercado. Se observa una relación directa entre el nivel de la compensación y la dificultad de atracción en ciertos perfiles. Las posiciones core mejor compensadas son las de Desarrollador Full Stack, DevOPS y analista de Quality Assurance, coincidiendo con lo que las empresas declaran como las tres posiciones más difíciles de atraer. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/nueva-demanda-judicial-argentina-bonos-cupon-pbi_0_tEfOu-_T.html","date":"24/10/2019 - 8:34","title":"Nueva demanda judicial contra Argentina por bonos Cupón PBI","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy jueves.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"El PBI alemán se contrae. Draghi abandona la presidencia del BCE. Dólar imparable. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/falta-acceso-mercados-gobierno-toma-prestamos-banco-nacion-anses_0_JYik7zAJ.html","date":"23/10/2019 - 20:59","title":"Por falta de acceso a los mercados, el Gobierno toma préstamos del Banco Nación y de la ANSES","abstract":"Solicitó hasta $ 30.000 millones al Nación. Y a la Anses que suscriba letras por montos millonarios.","author":"Ismael Bermúdez","key_words":"Bonos Y Deuda Pública Argentina","body":"Por el cierre de los mercados de préstamos hacia la Argentina que dificulta los pagos de deuda y hasta refinanciar las que van venciendo, el Gobierno apeló nuevamente a tomar préstamos del Banco Nación y del Fondo de Garantía y Sustentabilidad (FGS) de la ANSeS en condiciones polémicas. Así, mediante la Resolución conjunta 68/2019 de la Secretaría de Hacienda y de Finanzas, el Gobierno consideró “conveniente solicitar al Banco Nación un financiamiento para el Tesoro Nacional ...por un monto de hasta treinta mil millones de pesos ($ 30.000.000.000)”. El “destino” del préstamo a 180 días es para la “cancelación de servicios de amortización de deuda pública con vencimiento durante el corriente ejercicio”, especifica la Resolución. En tanto, la Resolución conjunta 69/2019 dispone que el FGS de la ANSeS suscriba “a la par” Letras del Tesoro con vencimiento 17 de abril de 2020 por $ 2.000 millones. Y otros US$175.593.537 en Letras en dólares con similar vencimiento a razón de U$S 962,45 cada 1.000 dólares. En los fundamentos de la Resolución se menciona el Decreto de Necesidad y Urgencia 668/2019, de fines de septiembre pasado. Ese DNU estableció que hasta que hasta el 30 de abril del año que viene, organismos y entidades estatales están obligados a destinar sus excedentes a la compra de Letras del Tesoro que no tengan un plazo mayor a los 180 días. Así ese DNU “blanqueó” una polémica compra de Letras del Tesoro de comienzos de septiembre por parte del Fondo de la ANSeS. Y “legalizó” esa suscripción de Letras y las que se suscriban en el futuro, eximiendo a los directivos de esos organismos de cualquier responsabilidad. Por eso a renglón seguido, la Resolución dice “que las autoridades del Fondo de Garantía de Sustentabilidad (FGS), han informado la disponibilidad de excedentes transitorios de liquidez por lo que procederán a suscribir Letras del Tesoro intransferibles en pesos y en dólares estadounidenses, ambas a ciento setenta y ocho (178) días de plazo”. En Hacienda sostienen que se trata de renovaciones de vencimientos y no prestamos nuevos. Juan Pablo Di Iorio, de la consultora ACM, explica que las medidas se dan “ en condiciones de nulo acceso al mercado de deuda por parte del gobierno y con el fin de hacer frente a servicios de la deuda no “reperfiladas”, en un contexto en que existe cierta negativa lógica por parte del Gobierno, por la alta inflación, de utilizar herramientas de financiamiento a través de la emisión monetaria , como las utilidades no distribuidas del Banco Central (que ascienden a $373.000 millones)”. Di Iorio agrega que “ las condiciones de emisión del préstamo son desfavorables debido a que se coloca a una tasa Badlar corregida por un factor de 0,84 sumado a un spread de cien puntos básicos, lo cual de acuerdo con las tasas actuales equivaldría a una tasa en torno al 66%, la cual está por debajo de las tasas activas actuales de mercado, es decir, las tasas a las cuales los bancos prestan\". Y el Banco Nación tuvo \"utilidades negativas\" en el último período. En cuanto al FGS, agrega Di Iorio, \" no sólo es fuertemente perjudicado en cuanto a sus colocaciones en dólares, sino también en pesos debido a que se colocan a una tasa Badlar mas 500 puntos básicos, muy por debajo de las tasas a las cuales rinden los mismos títulos en el mercado secundario. Cabe resaltar que los títulos en el mercado secundario están afectados por la “reperfilación”, mientras que las colocaciones al FGS serían a pagar íntegramente al vencimiento estipulado”. \""}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/congelamiento-precio-combustibles-petroleras-recurren-justicia_0_5wvdqCSZ.html","date":"23/10/2019 - 20:28","title":"YPF y las principales petroleras reclaman a la justicia el fin del congelamiento del precio de la nafta","abstract":"Presentaron un amparo. YPF, Shell, PAE, Raizen y Total, entre otras, se sumaron a las provincias y a petroleras chicas.","author":[],"key_words":"Aumento De La Nafta","body":"Las principales petroleras del país presentaron un amparo contra el congelamiento en el precio de los combustibles. Las compañías, agrupadas en la Cámara Argentina de la Energía (CADE), reclaman la inconstitucionalidad de los decretos de necesidad y urgenica (DNU) que dispusieron ciertos topes a los importes del petróleo crudo y sus derivados. Después de las presentaciones judiciales de las provincias de Neuquén y Río Negro, más un reclamo en la misma dirección de Vista Oil & Gas, ahora son las grandes empresas las que protestan. YPF, Pan American Energy, Raizen , Pluspetrol, Total Austral, Chevron y Shell, entre otras- conforman la Cámara Argentina de la Energía (CADE), que se presentó a la justicia. Las principales empresas productoras y refinadoras de hidrocarburos, hicieron “una acción de amparo en defensa del desarrollo del mercado de hidrocarburos en el país” ante la ante la Justicia Federal de Neuquén. La cámara decidió promover la medida judicial a fin de que “se declare la inconstitucionalidad de los decretos de Necesidad y Urgencia 566/2019 y 601/2019, que sentaron las bases legales del actual congelamiento de precios\". Dentro de las compañía dicen que los precios de los combustibles estaban un 18% retrasados, cuando el dólar estaba en la vecindad de los $ 60. Con el deslizamiento del tipo de cambio, el porcentaje a ajustar podría ser mayor. Los distintos referentes energéticos del Frente de Todos están teniendo conversaciones con ejecutivos de petroleras. Allí dan a entender que le acercaron una propuesta al ministro de Hacienda, Hernán Lacunza. En ese bosquejo, habría un aumento antes del 13 de noviembre, la fecha pactada para el descongelamiento. Se habla de un aumento del 4% previo al descongelamiento. Y después, de otro incremento para el 13 de noviembre, que es la fecha en que caduca el decreto de necesidad y urgencia. Ese aumento también rondaría entre 4% y 5%, siempre según las suposiciones que manejan los ejecutivos del sector. Sin embargo, en las estaciones de servicio advierten que -aun con los precios detenidos- la demanda no viene bien. De todas formas, la situación de abastecimiento tampoco es la mejor. Hay segmentos que esperan un descongelamiento para regularizarse. El recurso de las petroleras se opone a la medida que dispuso el Gobierno tras las elecciones primarias del 11 de agosto, en medio de un fuerte desequilibrio macroeconómico producto de una devaluación del 20%, mediante el cual congeló por 90 días el precio del barril de crudo y de los combustibles. El amparo cuenta con el respaldo de las empresas integrantes de la cámara como YPF, Pan American Energy (PAE), Raizen, Pluspetrol, Total Austral, Chevron y Shell, entre otras, cuyos principales directivos fueron recibidos a mediados de septiembre por el presidente Mauricio Macri. La CADE consideró en sus argumentos judiciales que “esas medidas afectan en forma directa el normal desarrollo del mercado de hidrocarburos y combustibles en el país”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/nueva-fase-lava-jato-brasil-allanaron-oficinas-techint_0_l591q501.html","date":"23/10/2019 - 19:22","title":"Nueva fase de Lava Jato en Brasil: allanaron oficinas de Techint","abstract":"La Justicia profundiza investigaciones iniciadas en 2014. Hubo 23 allanamientos que incluyeron otras firmas.","author":[],"key_words":"Lava JatoTechintBrasil","body":"Las autoridades brasileñas pusieron en marcha este miércoles una nueva fase del Lava Jato<U+200B>, la mayor operación de combate a la corrupción en la historia de Brasil, con una serie de allanamientos, entre ellos las oficinas de Techint. <U+200B>En un comunicado, la líder global en el negocio del acero, señaló que la investigación había sido iniciada en 2014 y que \"la empresa colaboró con toda la información solicitada”. La investigación por el Lava Jato ya envió a prisión a decenas de empresarios y políticos, agentes de la Policía Federal y de la Fiscalía. Este miércoles se cumplieron 23 allanamientos en los estados de Río de Janeiro, San Pablo y Paraná para buscar pruebas sobre posibles hechos de corrupción. La operación tiene como fin \"investigar ejecutivos vinculados al grupo Techint por su posible participación en un cartel\" montado por grandes grupos empresariales en Brasil para desviar recursos de la petrolera estatal Petrobras, según un comunicado de la Fiscalía. Además de los ejecutivos de Techint, en la nueva fase también se investiga por corrupción a los entonces ejecutivos de Petrobras que habrían recibido los sobornos y por lavado de dinero a las firmas que intermediaron los negocios irregulares, incluyendo dos empresas de consultoría. El Lava Jato, que puso la lupa sobre la corrupción sistémica en Brasil,  fue puesto en marcha por el ex juez de Curitiba, Sergio Moro, que fue designado por Bolsonaro como su ministro de Justicia,. Moro logró llevar al ex presidente Lula a la cárcel. Pero últimamente asomaron una serie de cuestionamientos y aparecieron grabaciones de los fiscales del caso que los comprometen. Según la Fiscalía, entre los contratos por los que Techint supuestamente pagó sobornos para vencer en las licitaciones figura uno firmado en 2007 junto con Andrade Gutierrez para realizar obras en una refinería en el estado de Bahía; otro suscripto en 2010 para construir parte del Complejo Petroquímico de Río de Janeiro y un tercero en asociación con Odebrecht para tender un gasoducto en Río de Janeiro. El valor de los tres contratos sumó unos 3.300 millones de reales (unos 825 millones de dólares). Además de ordenar los allanamientos, el juzgado 13 de Curitiba, responsable por la operación Lava Jato, ordenó el embargo de cerca de 1.670 millones de reales (unos 418 millones de dólares) en las cuentas bancarias de los investigados para garantizar la posible reparación de los desvíos en caso de que sean considerados culpables. La mayor parte de los recursos bloqueados pertenecen al director del Grupo Techint en Brasil, Ricardo Ourique Marques. Entre otras empresas, Techint controla en Brasil la Companhia Siderúrgica do Atlántico (CSA), una fábrica en el estado de Río de Janeiro con capacidad para producir cinco millones de toneladas de placas de acero al año, y comparte con el grupo japonés Nippon Steel el control de Usiminas, una de las mayores siderúrgicas del país."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/agosto-ventas-cayeron-7-3-supermercados-10-mayoristas_0_XCZ5VFbV.html","date":"23/10/2019 - 16:32","title":"En agosto, las ventas cayeron 7,3% en supermercados y 10% en mayoristas","abstract":"Así lo reveló el Indec. Aumentó significativamente el uso de tarjetas de crédito.","author":[],"key_words":"SupermercadosInflación Y PreciosÚltimas Noticias","body":"El Instituto Nacional de Estadísticas y Censos (Indec) informó este miércoles que las ventas en supermercados registraron en agosto una caída interanual de 7,3% y las de los autoservicios mayoristas, de 10%. \"Las ventas a precios constantes de diciembre de 2016, durante agosto de 2019, sumaron un total de 24.344,8 millones de pesos, lo que representa un incremento de 3,2% respecto al mes anterior y una caída del 7,3% respecto a agosto de 2018\", detalló el Indec. Así, la demanda en los supermercados acumuló 14 meses consecutivos en caída. El último resultado positivo fue el de junio del año pasado. #DatoINDECLas ventas en supermercados disminuyeron 7,3% interanual en agosto de 2019 y sumaron una baja de 12,1% en los primeros ocho meses del año https://t.co/CCabpY1ddG pic.twitter.com/11xuex6eKF Pero si el cálculo se hace a precios corrientes, sin contemplar el impacto de la inflación, \"las ventas en agosto sumaron un total de 59.715,4 millones de pesos, lo que representa un aumento de 8,4% respecto al mes anterior y un aumento de 51,2% respecto al mismo mes del año anterior\". En este caso, también se detalló que el 33,1% del total de las ventas (19.743.893 miles de pesos) se realizó mediante el pago en efectivo, lo que representa un aumento del 43,2% respecto a agosto de 2018. El 26,9% (16.090.078 miles de pesos) se pagó mediante débito, modalidad que aumentó 58,3%, y el 36,5% (21.778.828 miles de pesos) con tarjeta de crédito, cuyo uso registró un incremento interanual de 55,6%. \"Por último, las realizadas mediante otros medios de pago ascendieron a 2.102.609 miles de pesos, lo que representa un 3,5% del total y muestra un aumento del 35,9% respecto al mismo mes del año anterior\", completó el Indec. La encuesta del Indec informó además que en agosto las ventas en autoservicios mayoristas, a precios constantes de diciembre de 2016, sumaron un total de 3.897,8 millones de pesos, lo que representa un incremento de 1,9% respecto del mes anterior y una caída de 10,0% respecto a agosto de 2018. #DatoINDECAutoservicios mayoristas: las ventas se achicaron 10% interanual en agosto de 2019 y 13,7% en el acumulado desde enero https://t.co/CCabpYiO5e pic.twitter.com/AWIEKRN37V En tanto, a precios corrientes, ascendieron a 9.759,8 millones de pesos, lo que representa un aumento de 6,7% respecto al mes anterior y un aumento de 48,1% respecto al mismo mes del año anterior. En este caso, las compras con tarjeta de crédito aumentaron 68,2%, hasta los 1.582 millones de pesos, y las online 222,1%, para ascender a un total de 106 millones de pesos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/analistas-brecha-distintos-tipos-dolar-impactara-precios_0_4DHccECR.html","date":"23/10/2019 - 16:10","title":"Para los analistas, la brecha entre los distintos tipos de dólar impactará sobre los precios","abstract":"El repunte del “contado con liqui” podría reforzar las expectativas inflacionarias y empujar mayores controles cambiarios.","author":"Annabella Quiroga","key_words":"Dólar Hoy","body":"En una semana,y con las elecciones ya casi al alcance de las manos, la distancia que separa al dólar oficial de los dólares alternativos, como el Contado con Liqui (CCL), la variante que encuentran las empresas para hacerse de divisas para atesorar, prácticamente se duplicó. En cinco días pasó del 17% al 35%, aunque este miércoles retrocedió en torno a 30%. El dólar oficial cerró a $ 59 en el segmento mayorista, mientras el CCL terminó en $ 76 tras haber tocado los $ 80. Los analistas económicos remarcan que este salto en la brecha va a impactar en la economía real y en el sistema financiero. En el primer caso porque le daría nuevo impulso a la inflación. En el segundo, porque llevaría a incrementar los controles y eventualmente, a desdoblar el mercado cambiario. Para Federico Furiase, de EcoGo, \"la suba de la brecha hace que las expectativas de inflación empiecen a estar más asociadas al dólar implícito en la brecha que al dólar oficial\". Respecto a la conexión entre la brecha y los precios, Victoria Giarrizzo, de Elypsis, dijo que \"la certeza que tenemos es que el impacto sobre la economía real no será neutro\". La ampliación del gap genera incertidumbre entre los empresarios que no saben a qué precio vender. \"Por ahora lo que se está viendo es que hay muchas demoras en las entregas de mercadería. Solo se entrega lo que se paga de contado. Hay muchas cadenas esperando remarcaciones para después de la semana que viene\". A esto se agrega que \"la dolarización está pegando muchísimo en el consumo. La gente está postergando consumo para cubrirse. Tanta disparidad genera especulaciones\". Para Gabriel Zelpo, de Seido Consultora, \"la brecha podría ser un acelerador de la inflación, aunque no es el factor más determinante\". En el mercado dan por hecho que tras las elecciones se reforzarán los controles cambiarios. Para Zelpo, lo que ocurrirá con la brecha dependerá del resultado de las elecciones. \"Si hay ballotage no habrá cambios en la operatoria de controles de capitales. La brecha incluso podría bajar\". El escenario cambia si gana Alberto Fernández en primera vuelta. \"Tendría que empezar a haber cierta cooperación de parte del Banco Central para evitar que sigan saliendo los dólares. Fernández va a querer empezar su mandato con la mayor cantidad de dólares posibles, y eso supone instalar más controles\". Si bien el escenario más probable, y por lo tanto el que el mercado da por descontado, es que se confirme el triunfo de Alberto, Zelpo menciona que \"podría haber nuevos shocks sobre el dólar. Dependerá de si empieza a despejar dudas acerca de cómo encarará su gestión y si da señales positivas para el mercado, por ejemplo, si anuncia que realizará un ajuste fiscal\". Giarrizzo opinó que \"el dólar oficial está controlado, pero lo que ocurra la semana que viene va a depender de dos factores: lo que haga el Gobierno y lo que haga Fernández en caso de que gane. Lo que aún no se sabe es qué decisión va a tomar el Gobierno en caso de que pierda las elecciones, si va a dejar escapar al dólar o aumentará los controles. Eso es lo que empuja la brecha hacia arriba\". Para Nery Persichini. de GMA Capital, \"este round de aumento de la brecha está en línea con la cercanía de las elecciones. Tanto el acto de Cambiemos del sábado como el debate dejaron la idea de que el gobierno puede ser más agresivo y esto podría generar que la transición no sea tan ordenada\". En los últimos días cobró fuerza la versión de que el próximo gobierno podría desdoblar el tipo de cambio, al estilo de lo que hizo el kirchnerismo entre 2011 y 2015. Así, habría un dólar oficial para el comercio exterior y otro dólar más alto para el sector financiero y el turismo. Persichini consideró que \"es probable que se vaya hacia algún tipo de desdoblamiento. Lo que se está viendo es que hay mucha demanda para el producto (el dólar) y no importa mucho el precio\". \"No veo desdoblamiento en el corto, no estamos pensando en ese escenario\", indicó Giarrizzo. \"La brecha creciente es un síntoma de que la demanda real de dinero no está estabilizada\", sostuvo Furiase. Y destacó que quien gane las elecciones \"tiene que dar certidumbre al mercado y tratar de estabilizar las variables financieras con una negociación rápida de la deuda y con un programa monetario y fiscal consistente para empezar a sacarle presión a la brecha cambiaria\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/medio-derrumbe-consumo-sube-4-venta-yerba_0_tz11YEOA.html","date":"23/10/2019 - 13:26","title":"En medio del derrumbe del consumo, sube más de 4% la venta de yerba","abstract":"El consumo masivo cayó 7,6% en los primeros 9 meses del año. Pocos artículos se salvaron del derrumbe.","author":"Ernesto Azarkevich","key_words":"Yerba MateMisiones","body":"En tiempos de crisis y caídas de mercados, el sector yerbatero logra sostener el consumo. En los primeros nueve meses de este año las ventas totales (mercado interno más exportaciones) se incrementaron casi 2,8%, lo cual equivale a 6,5 millones de kilos más que en el mismo período de 2018. El mayor repunte provino del mercado interno, ya que las exportaciones arrancaron tibias y recién se activaron en los últimos meses. Los industriales estiman que cerrarán el año con un volumen similar al del año pasado: unos 43 millones de kilos despachados al mundo. Las estadísticas del Instituto Nacional de la Yerba Mate (INYM) son el mejor reflejo de lo que sucede con la actividad, uno de los pilares de la economía de Misiones y el Nordeste correntino. platos con yerba mate Hasta fines de septiembre, los molineros declararon la salida de 207.826.969 kilos de yerba mate empaquetada con destino a las cadenas de comercialización argentinas, frente a los 199.319.790 de los primeros tres trimestres de 2018. Esos 8,5 millones extras implican un incremento de 4,25% en volumen. Es una suba extraordinaria si se tiene en cuenta que en el mismo lapso el consumo masivo en general cayó 7,6%, según la consultora Scentia. La yerba atraviesa todos los niveles socioeconómicos y fue uno de los productos a los que el Gobierno le quitó el IVA. En cuanto a los despachos al exterior, se esperaba que este año se rompiera el récord que se logró en 2018, cuando salieron por los puertos poco más de 43 millones de kilos. Los industriales estimaban un nuevo incremento del 10% en las exportaciones, pero ahora esa cifra fue revisada y la expectativa es empatar la cifra de 2018. Es que los envíos fueron muy bajos en los primeros meses de 2019 y recién en el último cuatrimestre comenzaron a repuntar. Igualmente, a esta altura del año las ventas están un 6,3% por ciento abajo. Hasta fines de septiembre, el mercado externo requirió 31.235.694 kilos, lo cual implica una merma de 1.986.315 kilos respecto de idéntico período de 2018. Si se toman las ventas totales realizadas por el sector en los primeros nueve meses del año, el aumento de la demanda fue de 6.520.860 kilos de yerba mate. El incremento en la demanda hizo que durante el año muchos secaderos pagaran a los productores primarios por encima de precios de referencia establecidos por el INYM. En abril pasado, la Secretaría de Agricultura había laudado en 11,55 pesos el kilo de hoja verde de yerba mate; y en 43,89 pesos la canchada (seca, sin moler) para el período de cosecha gruesa. Los nuevos valores escalaron un 37,5% respecto de octubre de 2018, pero no fue la única recomposición que hubo para los yerbateros. Es que en octubre, el directorio del INYM resolvió que el precio de referencia para la materia prima pasara a 15,25 pesos, y 58,10 para la yerba seca y lista para moler, lo cual representó un incremento del 32% más. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-cotiza-banco-banco_0_UVjbB-8b.html","date":"23/10/2019 - 12:47","title":"Dólar hoy: a cuánto cerró, banco por banco","abstract":"La divisa volvió a subir y cotiza a $62,37, según el relevamiento que realiza el Banco Central.","author":[],"key_words":"Dólar HoyÚltimas Noticias","body":"En la cuenta regresiva para las elecciones presidenciales, el dólar volvió a subir este miércoles y cerró a $ 62,37,  según el relevamiento que realiza el Banco Central. En tanto, en otras entidades también hubo variaciones. El Banco Nación lo vendió a $ 61,45, el Santander Río a $ 63 y el Galicia operó al mismo precio. Fuente:"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-acerca-62-sube-riesgo-pais_0_gsT6mkpn.html","date":"23/10/2019 - 10:49","title":"Dólar hoy: saltó a $ 62,37 y el Banco Central vendió unos US$ 500 millones","abstract":"También operó para enfriar el precio de los contratos a futuro. El minorista subió más de un peso en un solo día. La brecha con el “contado con liquidación” se achicó a 19%.","author":[],"key_words":"Dólar HoyRiesgo País","body":"El dólar sigue su camino ascendente, en la semana previa a las elecciones.En el Banco Nación sube 50 centavos, a $ 61,25 y cerró a $ 62,37 según el promedio del Banco Central, que el martes había cerrado en $ 61,33. Este miércoles el BCRA intervino fuerte en el mercado con ventas que, dijeron en las mesas de dinero, rondó los US$ 500 millones. También se hizo presente en el mercado de futuros, luego de que el martes los precios de la posición Noviembre se disparara más del 5%. Las cotizaciones para esos precios cayeron este miércoles entre 3 y 4%. Al cabo del día, el Banco Central informó que las reservas cayeron a 46.141 millones de dólares, es decir 450 millones menos que el saldo del martes. Esta intervención fue mediante la puesta en venta de contratos a noviembre y diciembre por un total de 160 millones de dólares. En este mercado hay una incertidumbre generalizada. Los operadores que buscan tomar coberturas en esta plaza se preguntan a qué precio se liquidarán los contratos si hay un desdoblamiento oficial del mercado cambiario. Hoy, por ejemplo, el dólar comercial sería similar al oficial (alrededor de 60 pesos) y el financiero estaría cerca del contado con liquidación, es decir 20% más caro. Las operaciones en el mercado de futuros son en pesos, aunque toman como referencia los precios de cierre del dólar en el mercado mayorista. Las diferencias entre el precio pactado en el contrato y el cierre de cada día se compensan en pesos. En el mercado mayorista, donde operan bancos y empresas, la divisa sube 32 centavos, a $ 58,98. El Banco Central empezó a vender desde temprano. Hoy creció fuerte el volumen de operaciones en el mercado cambiario, ya que saltó a US$ 900 millones desde los US$ 600 millones del martes. Aunque la mayoría de los analistas aseguran que el mercado ya tiene descontada la victoria de Alberto Fernández el próximo domingo en las elecciones presidenciales, los comicios siempre son centro de tensión en la economía argentina. Por eso, no solo está subiendo el dólar oficial, sino que la brecha con los tipos de cambio \"alternativos\", que permiten adquirir divisas mediante la compra de bonos y acciones, se está haciendo mayor. Sin embargo, luego de llegar a tocar 30%, este miércoles se achicó un poco. El dólar \"Bolsa\" o \"MEP\", que permite comprar dólares en el país, bajó a $ 73,53 desde los $ 76,10 del martes y el \"contado con liqui\", usado para sacar los dólares del país, retrocedió a $ 76,93 contra $ 79,70. En lo que va del mes, estos tipos de cambio subieron en promedio un 20%. Los bonos de la deuda, en tanto, que arrancaron el día en rojo, se dieron vuelta e hicieron bajar el riesgo país, que se ubica en 2.145, un 3,2% menos que el martes. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-ahorristas-vez-nerviosos-espera-lunes-post-electoral_0_mhQnkBRC.html","date":"24/10/2019 - 17:27","title":"Dólar: ahorristas cada vez más nerviosos a la espera del lunes post electoral","abstract":"Las sucursales de los bancos volvieron a reflejar el clima de ansiedad, a horas de las elecciones de este domingo. Temor por más restricciones cambiarias.","author":"Gustavo Bazzan","key_words":"Dólar Hoy","body":"Recrudeció en estas horas la ansiedad en torno al “mundo dólar”. Otra vez en primer plano están el precio, las perspectivas de su cotización a futuro (sobre todo desde el lunes post electoral) y también algo más delicado: los ahorros en dólares que están depositados dentro de los bancos. Después de casi dos meses de cepo cambiario, y cuando la espera hasta el domingo electoral se cuenta en horas, los bancos volvieron a observar como la clientela se acercó a las sucursales a hacer retiros de sus ahorros en moneda extranjera. También de pesos, para aprovechar la brecha entre el dólar oficial y el “blue”. La nueva oleada coincidió con las palabras del candidato a presidente Alberto Fernández, quien esta semana pretendió dar un mensaje que tal vez no cayó bien: \"Yo espero que los argentinos estén tranquilos porque nosotros vamos a cuidar sus ahorros, vamos a respetar sus depósitos en dólares. No tienen por qué estar nerviosos.\" Es bien sabido que los mensajes tranquilizadores, en épocas de crisis financiera, no suelen dar resultado. O logran el resultado opuesto al buscado. Es algo que viene ocurriendo desde que alguien dijo por cadena nacional “el que apuesta el dólar pierde” (1981). Así es la psicología humana. En estas horas hay varios temores entre los ahorristas. El más próximo: que se achique radicalmente el tope para la compra de dólares, fijado desde el 1 de septiembre en 10.000 dólares para los ahorristas minoristas. La expectativa, generalizada, es que ese número bajará violentamente a partir del lunes, una vez que se conozca el resultado electoral. El otro temor, derivado de este, es que a mayores restricciones, mayor el precio que deberá pagarse por los dólares alternativos. Por vías legales, el dólar se puede conseguir hoy a $78 pesos mediante transacciones con títulos públicos en la Bolsa, es decir 20% más caro que el oficial. En la calle, y por la vía ilegal, el precio está hoy 12% más caro que el oficial. Esas brechas solo podrían ampliarse si se cierra la canilla del dólar. Y esa canilla necesariamente deberá cerrarse si al menos se atiende el reclamo de “cuidar las reservas” que hizo Alberto Fernández. Otro temor, al que por ahora se le asignan pocas probabilidades: una restricción a disponer de los dólares depositados en los bancos. En ese clima, esta semana el Banco Central se vio obligado a desprenderse de más dólares. Hoy terminó vendiendo más de 600 millones. La demanda de divisas viene de los importadores (los que logran que les vendan), los que deben pagar deudas en dólares, y los minoristas. Los pesos salen de las cajas de ahorro, cuentas corrientes y también de los depósitos a plazo fijo que no se renuevan. Como se ve, mal clima financiero a horas de unas elecciones presidenciales."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/profundizo-caida-economia-pbi-contrajo-3-8-agosto_0_joKBNGOL.html","date":"24/10/2019 - 16:15","title":"Se profundizó la caída de la economía: el PBI se contrajo 3,8% en agosto","abstract":"La contracción interanual se produjo por el efecto PASO tras los tibios avances de mayo, junio y julio.","author":[],"key_words":"EconomíaINDECÚltimas Noticias","body":"El Instituto Nacional de Estadísticas y Censos (INDEC) informó este jueves que la actividad económica se contrajo 3,8% en agosto, respecto al mismo mes del año pasado, y puso fin a la tibia recuperación que registró en los tres meses previos. \"Respecto a julio, la serie original con estacionalidad experimentó un nivel 3,9% más bajo.  El indicador desestacionalizado decreció 1% y la tendencia-ciclo creció 0,1% respecto al mes anterior\", detalló el INDEC. En julio, el Estimador Mensual de la Actividad Económica (EMAE) sumó su tercera suba interanual, al saltar 0,6%, impulsado fundamentalmente por la actividad de los sectores agroexportadores. El avance de mayo fue de 2,7%; y el de junio, de 0,4%. #DatoINDECLa actividad económica cayó 1% en agosto de 2019 respecto del mes previo y 3,8% interanual. En la serie tendencia-ciclo, creció 0,1% mensual https://t.co/Bkupu0ePwg pic.twitter.com/zvMOSDYmx3 Y antes de ese ciclo con resultados positivos, la actividad económica transitó 12 meses consecutivos con caídas que tocaron su pico en septiembre de 2018, cuando el guarismo se desplomó 7,2%. La crisis cambiaria que se desató el año pasado impactó rápidamente en la actividad económica. Los números de mayo del año pasado no sólo reflejaron la grave situación del campo tras la sequía que frustró aquella campaña, sino que además representaron la primera muestra del impacto de la devaluación. Por sequía y la crisis en la balanza de pagos, el EMAE revirtió la senda alcista que mantuvo desde el primer trimestre del 2017 hasta abril del año pasado, y en mayo registró una contracción (-4,7%) que determinó el rumbo hacia la recesión."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/canasta-basica-subio-5-4-septiembre-familia-necesito-34-784-pobre_0_St3V983G.html","date":"24/10/2019 - 16:08","title":"La canasta básica subió 5,4 % en septiembre y una familia necesitó $ 34.784 para no ser pobre","abstract":"En tanto, la canasta alimentaria -utilizada como umbral de indigencia- se ubicó en $ 13.913,89 para el mismo grupo, un incremento de 4,9 % intermensual.","author":[],"key_words":"Canasta BásicaINDECÚltimas Noticias","body":"La Canasta Básica Total (CBT), que además de alimentos incluye otros bienes y servicios como vestimenta, transporte, educación y salud, registró un aumento de 5,4% en septiembre, por lo que una familia tipo -dos adultos y dos hijos menores- necesitó $ $34.784,75 para no caer por debajo de la línea de la pobreza. Los datos fueron difundidos este jueves por el Instituto Nacional de Estadística y Censos (INDEC). #DatoINDECUna familia de cuatro integrantes necesitó $34.784,75 para superar el umbral de pobreza en septiembre de 2019 https://t.co/vJcGjIpFMp pic.twitter.com/x1xqWiF0ZM Así, en lo que va de 2019, la Canasta Básica Total creció 36,4%, mientras que en los últimos 12 meses avanzó 54,2%. En tanto, la Canasta Básica Alimentaria (CBA) -utilizada como umbral de indigencia- se ubicó en $ 13.913,89 para el mismo grupo familiar, un incremento de 4,9 % intermensual y 54,2 % interanual (septiembre 2018-septiembre 2019). En el año, la suba es de 36,4%. Ambos canastas estuvieron por debajo de la inflación de septiembre, que se ubicó en 5,9% por fuertes incrementos en indumentaria y medicamentos. Esta semana también se conoció que en la Ciudad de Buenos Aires una familia tipo necesitó en el mismo mes ingresos por encima de los $34.712 para no ser pobre, un incremento de 5,7 % con respecto a agosto último y una suba de 55,6 % en relación a septiembre del año pasado."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/investigan-nuevo-dueno-supermercados-dia-irregularidades-compra_0_jluY5I7T.html","date":"24/10/2019 - 13:06","title":"Investigan al nuevo dueño de supermercados Día por irregularidades en la compra","abstract":"La cadena no atraviesa un buen momento en España. En el país, cambió toda su cúpula directiva.","author":[],"key_words":"EconomíaEspañaSupermercados","body":"La justicia española inició este jueves una investigación contra el magnate ruso Mijail Fridman y su fondo, LetterOne, por irregularidades en la compra de la cadena de supermercados Día%. La investigación fue iniciada por Jose Luis Calama, el magistrado de la Audiencia Nacional española, a instancias del Tribunal Supremo -la Corte- de ese país. Se trata de aclarar si Fridman actuó por medio de un \"entramado societario criminal\" para estimular la caída del precio de las acciones de la empresa española y poder apoderarse de ella a precio más bajo. La Corte mencionó un informe policial que dice que Fridman creó en la empresa \"una situación de conflicto\" que \"provocó falta de liquidez a corto plazo para que su cotización cayera\". Agregó que en ese entonces Día cotizaba en el IBEX 35, el principal indicador de la bolsa española, por lo cual Fridman pudo haber afectado la economía del país europeo por alterar el precio de una compañía \"importante en un sector básico como es el de la alimentación\". Al mismo tiempo, Fridman tiene otra investigación en ese país por delitos de corrupción, administración desleal y contra el mercado en la quiebra de ZED, un grupo tecnológico español, también para supuestamente apoderarse de la empresa a precio más bajo. En una audiencia el lunes, Fridman negó su participación en la quiebra de ZED, diciendo, por medio de un traductor, que él no tenía capacidad decisoria en ese momento por lo que no pudo haber tendido influencia sobre los hechos. Sin embargo, fuentes jurídicas le dijeron a medios de ese país que la fiscalía española va a seguir investigando el caso. Fuentes de Fridman respondieron a la investigación diciendo que Día presentaba irregularidades contables antes de que LetterOne tomará control de la empresa y que incluso esas irregularidades afectaron al fondo ruso más que a los otros accionistas de la empresa. Agregaron que a pesar de eso el magnate ha mantenido su compromiso de invertir 1.600 millones de euros en Día. Hace 18 meses, Fridman se volvió el mayor accionista de la cadena de supermercados. Desde entonces, Día ha tenido muchos cambios a nivel mundial para lidiar con la crisis que está enfrentando. Esta transformación incluyó desplazar a toda la cúpula directiva de su filial argentina hace dos semanas, incluso a su CEO Damián Dircie quien fue reemplazado por el director de Recursos Humanos a nivel global, Alejandro Grande. En el primer semestre del 2019, las ventas brutas de la cadena cayeron 47,3%, mientras que las ventas netas subieron 5,3% pero solo con un ajuste por la hiperinflación, sin el cual cayeron 17,2%, según datos de la compañía. En 2018, el valor de sus acciones cayó 90% en la Bolsa de Madrid. Día tiene presencia en España, Brasil, Portugal y Argentina, donde tiene más de 950 tiendas. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/provincia-compraventa-inmuebles-cayo-12-3-septiembre_0_d8OEMXOD.html","date":"24/10/2019 - 12:06","title":"Provincia: la compraventa de inmuebles cayó 12,3% en septiembre","abstract":"El sector no encuentra su piso. Son las cifras más bajas en 15 años.","author":[],"key_words":"EconomíaMercado InmobiliarioProvincia De Buenos Aires","body":"En septiembre, se registraron 7.218 compraventas de inmuebles en la provincia de Buenos Aires, lo que representó una caída de 12,3% frente al año pasado, informó el Colegio de Escribanos bonaerense. El monto total de las operaciones fue de $ 18.498 millones, 9,98% más alto que en septiembre 2018 ($ 16.820 millones). También hubo una alza interanual de 25,3% en el valor del acto de compraventa promedio ($ 2,5 millones en 2019 contra $ 2 millones en 2018). En comparación con agosto, la cantidad de escrituras en septiembre fue de 2,6% mientras que el monto de las transacciones aumentó 4,25%. El Colegio de Escribanos también reportó 399 hipotecas en septiembre, una disminución de 44,7% frente a agosto, cuyos montos también cayeron 49,9%. Con respecto a septiembre de 2018, la cantidad de hipotecas bajó 56,1%. La situación es similar en la Ciudad de Buenos Aires, donde la entidad local reportó una caída de 35,1% en agosto frente al 2018 y 7% con respecto a julio. Agosto fue el 15º mes consecutivo en el que cayó la cantidad de escrituras de compraventa de inmuebles en CABA. En los primeros 8 meses del 2019, la venta de inmuebles en la provincia fue la más baja en 15 años, con una caída de 38% frente al mismo periodo en 2018. El Colegio de Escribanos proyectó que 2019 será el peor año en compraventas de inmuebles desde 2005, cuando la entidad comenzó a difundir estadísticas sobre el tema. En septiembre, representantes de la Mesa de Enlace del Sector Inmobiliario (que incluye al Colegio de Escribanos bonaerense) se reunieron con funcionarios del Banco Central para negociar una excepción que dejara que los compradores de inmuebles pudieran acceder a divisas por encima del tope de US$ 10.000 que implementó el gobierno ese mes. Al final, el Banco Central autorizó que las personas que quieran comprar una vivienda pueden comprar hasta US$ 100 mil pero solo con créditos hipotecarios ya otorgados. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-toca-63-central-cambia-estrategia-controlarlo_0_CtrYMHDb.html","date":"24/10/2019 - 11:31","title":"El dólar subió a $ 63,34 pese al cambio de estrategia del Central: subastó US$ 346 millones","abstract":"Además vendió otros US$ 300 millones. Volvieron a los retiros de dólares para aprovechar la brecha en el “blue”.","author":[],"key_words":"Dólar Hoy","body":"Por 13 día consecutivo, el dólar volvió a subir en los bancos. Cerró a  $ 63,10, según el sondeo del Banco Central. El miércoles había cerrado a $ 62,37 y este jueves cerró a $ 63,34. En el mercado mayorista, que es donde interviene la entidad monetaria, la divisa avanzó 75 centavos, a $ 59,59. Desde temprano el Central salió a vender, con posturas \"a todo o nada\", según explicó Gustavo Quintana, de PR Corredores de cambio. Es decir que ofrece un lote, por ejemplo de US$ 25 millones, y la contraparte tiene que llevarse todo. Colas para comprar dólares, en la ciudad de Córdoba, este jueves. Foto: Fede Lopez Claro Además, luego de varias semanas, cambió su estrategia para volver a las subastas. Hizo una a las 12 de US$ 200 millones. Adjudicó US$ 115 millones, a $ 59,34 promedio. Luego, realizó una segunda por otros US$ 200 millones y entregó US$ 61 millones. En total, a través de estas subastas, vendió US$ 270 millones de dólares. En los últimos días, además, se observó la presencia de mucho público en las sucursales. Se observan, nuevamente, retiro de los depósitos en dólares, tanto para llevarlos a caja de seguridad como para volcarlos en el mercado informal o blue, donde se puede hacer una diferencia de hasta el 12%. \"La gente retira los dólares y se hace de pesos en el blue, pero no los reingresa al banco porque pueden saltar alarmas, tanto en la AFIP como en la UIF\" le dijo a Clarín un banquero.<U+200B> Para controlar el dólar en la semana previa a las elecciones, el Banco Central se vio obligado a ir incrementando el volumen de ventas, ya que casi no hay oferta legítima y la demanda no afloja. El martes se desprendió de unos US$ 300 millones y el miércoles, de US$ 500 millones aproximadamente. Desde las PASO, lleva vendidos US$ 5.400 millones, con una significativa baja de las reservas (que están en US$ 46.141 millones). El Central también volvió a operar en futuros. La demanda que no puede recurrir al mercado único libre de cambios (MULC) apela a los dólares \"alternativos\", que el miércoles achicaron un poco la brecha para dejarla entre 20% (dólar Bolsa) y 30% (contado con liqui, el que se usa para salir del país). Este jueves, cotizaban a $ 73,50 y $ 76,67, respectivamente, con subas de 2%. Victoria Giarrizzo, de Elypsis, le dijo el miércoles a Clarín que \"el dólar oficial está controlado, pero lo que ocurra la semana que viene va a depender de dos factores: lo que haga el Gobierno y lo que haga Fernández en caso de que gane. Lo que aún no se sabe es qué decisión va a tomar el Gobierno en caso de que pierda las elecciones, si va a dejar escapar al dólar o aumentará los controles. Eso es lo que empuja la brecha hacia arriba\". El riesgo país, en tanto, se mantiene en 2.145 puntos básicos, sin cambios respecto del miércoles. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/amazon-ubicacion-instalarse-bahia-blanca_0_Mxwk3hWf.html","date":"24/10/2019 - 10:50","title":"Amazon ya tiene la ubicación para instalarse en Bahía Blanca","abstract":"El ente zona franca de Bahía Blanca-Coronel Rosales le cedió tres subzonas para que se radique con beneficios fiscales.","author":"Gabriel Bermúdez","key_words":"AmazonBahía Blanca","body":"Bahía Blanca (corresponsal).- La llegada del gigante del comercio electrónico Amazon está cada día más cerca. La compañía norteamericana, que planea instalar en el país un centro de su filial Amazon Web Services, de servicios en la nube, acaba de recibir la adjudicación de espacios en la zona franca Bahía Blanca-Coronel Rosales, según una resolución publicada este jueves en el Boletín Oficial de la provincia de Buenos Aires. Los permisos fueron otorgados por el ente zona franca Bahía Blanca-Coronel Rosales, indicó la agencia Bloomberg. Según consta en la resolución, la inversión estimada es de US$ 800 millones y \"el impacto del proyecto estima incorporar unos US$ 400 millones al PBI de Argentina\". “Hoy vino la gente de Amazon a cerrar su radicación en la zona” confirmó el jueves el intendente de Bahía Blanca, Héctor Gay. En una entrevista televisiva, reveló que directivos de la compañía norteamericana están en la ciudad para firmar las escrituras de los terrenos adquiridos para la instalación de su data center. Un mes atrás, Clarín había revelado que el gigante de la tecnología ya se había asegurado tierras para su radicación. “La empresa número uno del mundo se instala en nuestra zona después de una puja muy dura”, dijo Gay y dio detalles de los tres sectores en los que se instalará Amazon, tras la habilitación del gobierno nacional para que sean considerados subzonas de la Zona Franca Bahía Blanca-Coronel Rosales. La empresa operará bajo el nombre de Amazon Data Services Argentina SRL (ADS Argentina), una subsidiaria de AWS. “El terreno más grande es de 100 hectáreas sobre la ruta provincial 51, donde Amazon va a instalar el IT Park, su centro principal, en un predio de 44 hectáreas” reveló Gay, quien agregó que las 56 hectáreas restantes de ese predio se utilizarán para la instalación de otras empresas del área tecnológica. “El otro terreno está ubicado sobre la ruta nacional 33, a la altura del kilómetro 10, tiene entre 7 a 10 hectáreas y allí se instalarán equipos”, agregó el intendente en declaraciones a Canal 7 de Bahía Blanca. Finalmente, dijo que la tercera área que utilizará Amazon para su radicación está ubicada en el limite con Coronel Rosales, dentro de este último partido, cuya cabecera está en la ciudad de Punta Alta. Previamente, Gay había mantenido una reunión con el intendente de Coronel Rosales, Mariano Uset, y el presidente del ente Zona Franca, Lisandro Ganuza. En el encuentro se analizó la planificación de la Zona Franca en el marco de la Ley de Economía del Conocimiento y la aprobación de las 4 subzonas para emprendimientos con régimen de usuario directo, tres de las cuales utilizará Amazon. En este marco, se acordó el desarrollo e impulso del II Park, una zona que será destinada a multiusuarios de servicios de infraestructura de tecnología de la información. “El objetivo será generar un programa estratégico para los próximos 10 años con foco en la formación profesional, para generar empleo formal y de calidad para el sudoeste bonaerense” revelaron los intendentes tras el anuncio. Este espacio será un \"modelo de desarrollo en el ecosistema de la economía del conocimiento para competir en la atracción de inversión extranjera directa con los demás países de la región\", dice la resolución bonaerense. Gay remarcó que hubo tres factores que impulsaron a Amazon a decidirse por Argentina en lugar de Chile y a la zona franca Bahía Blanca-Coronel Rosales. “Además del cruce de rutas, las dos más importantes fueron la energía renovable, porque todas sus instalaciones funcionarán con esa energía y tendrán su propio parque eólico. Pero lo que terminó siendo decisivo fue la firma que hizo el miércoles el ministro Sica de que esos terrenos van a ser parte de la zona Franca”, dijo el jefe comunal. Amazon solicitó las subzonas de libre comercio fuera del área del puerto de Bahía Blanca porque esa zona no es conveniente para la construcción de centros de datos debido al riesgo de inundaciones y la distancia del servicio de energía requerido. Entre los beneficios que tendrá Amazon en la zona franca se encuentran costos operativos competitivos en electricidad con ahorros de impuestos; fácil importación de equipos de capital, ausencia de derechos de importación y exportación, y exenciones impositivas locales. La compañía tiene hasta el 31 de octubre para presentar la escritura de propiedad de las áreas. A partir de entonces, la compañía tiene 360 días para comenzar los trabajos de construcción. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/recesion--cae-precio-alquileres-oficinas_0_EUxxurIF.html","date":"24/10/2019 - 10:01","title":"Por la recesión, cae el precio de los alquileres de oficinas","abstract":"En el último año, la baja fue de 9 %. Puerto Madero es la zona con más espacio libre.","author":"Natalia Muscatelli","key_words":"OficinaAlquileres","body":"La menor actividad económica, que afecta particularmente a las pequeñas y medianas empresas, motivó una caída en el precio de los alquileres de las oficinas, debido a la mayor oferta de espacios vacíos. El precio de las locaciones en los edificios de la ciudad de Buenos Aires y el corredor Norte pasó de US$ 33,5 el metro cuadrado en el tercer trimestre del 2018 a US$ 30,5 durante el mismo periodo de este año, una baja de 9%. Un reciente informe de Cushman& Wakefield, empresa especializada en el mercado inmobiliario corporativo, destaca que, en el promedio general, \"el precio de alquiler disminuyó un 2,4% respecto del trimestre anterior\". La mayor diferencia se observó en el área del corredor Norte (Panamericana, Dardo Rocha, nodo Panamericana y General Paz y sobre Libertador) donde la caída de los precios promedió el 2,7%. Desde la firma explicaron que \"las empresas de primera línea buscan ubicarse en edificios de categoría premium con grandes superficies disponibles y plantas consecutivas. Actualmente, la superficie en construcción es la que puede satisfacer estos requerimientos de manera tal que estos edificios se ocupan antes de ingresar al mercado\". Sin embargo, por otro lado, la vacancia de largo plazo en edificios con más antigüedad en el mercado y el contexto económico derivan en la baja del precio de alquiler pedido. Los precios más bajos se encuentran en los edificios del Microcentro (US$ 25) y en el corredor Panamericana (US$ 23). Y los más altos en los espacios de Catalinas-Plaza Roma (US$ 33) y de Libertador CABA (US$ 31).  En cuanto a los niveles de vacancia (espacios disponibles), según este sondeo, el tercer trimestre del año cerró con un nivel del 6,4%. La superficie disponible es de 84.423 m2, un 5,5% menor que el trimestre anterior\", detalló el informe. Si bien la superficie en proyecto está liderada por los edificios Catalinas, en Retiro, y el Nodo de Panamericana y General Paz, tambien el Corredor Libertador representa un 20,8% de esa oferta y \"es un submercado con grandes desarrollos en proceso\", según esta fuente. Puerto Madero, donde el precio por metro cuadrado de alquiler es de US$ 29, es el submercado que tiene la vacancia más alta (11,5%) debido a la gran disponibilidad en edificios como Dique Norte y Madero Office, le siguen Nodo Panamericana - Gral. Paz (9,8%) y el Corredor Panamericana (9,2%) en segundo y tercer lugar respectivamente. La absorción del trimestre se produjo con la finalización del edificio ubicado en Blas Parera 51. \"La totalidad de este edificio junto con la superficie disponible que había en Lumina Olivos fueron alquilados por una empresa de coworking; se prevé que ambos estarían en funcionamiento hacia fines de este año. Esta acción refuerza la tendencia de empresas que deciden ubicarse en submercados no tradicionales fuera del distrito financiero\", comentaron los analistas de C&W. Según estas fuentes, el mercado inmobiliario se podría fortalecer si la macroeconomía se estabiliza. \"Las oportunidades de mejora y perspectivas positivas en el corto plazo se reafirmarían luego de las elecciones presidenciales\", auguraron. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dificultad-conseguir-candidatos-empresas-fintech-lanzan-bolsa-trabajo_0_G8SIoDGy.html","date":"24/10/2019 - 9:18","title":"Por la dificultad para conseguir candidatos, las empresas “fintech” lanzan una bolsa de trabajo","abstract":"Pese a la crisis, el sector viene creciendo en contrataciones.","author":[],"key_words":"FintechEmpleo Y Mercado Laboral","body":"Pese a la crisis, las empresas del sector fintech (finanzas+tecnología), como los bancos virtuales o los mercados de criptomonedas<U+200B>, están en busca de empleados y para canalizar esas contrataciones lanzaron una bolsa de trabajo. Este grupo ya suma más de 223 empresas, un crecimiento de 60% frente al año pasado. El proyecto está encabezado por la Cámara Argentina de Fintech y desarrollado junto con Navent. Un relevamiento realizado por la cámara arrojó que las 16 empresas que se consultaron han registrado un crecimiento promedio de sus equipos de trabajo del 45 %, con algunos casos que llegan a más del 200%. Este mismo porcentaje se aplica para la expectativa de crecimiento para 2020. Por caso, Mercado Pago, la unidad financiera de Mercado Libre<U+200B>, es la que más creció este año y se estima que continuará expandiéndose. Para las áreas de IT las carreras más buscadas son Ingeniería y Licenciatura en Sistemas y en Informática e Ingeniería industrial. En lo que respecta a otros aspectos del negocio, las búsquedas se orientan principalmente a Actuarios, Administración de empresas, Economía, RR.HH, Diseño, Comercialización, Marketing y Comunicación. Las empresas entrevistadas consideran que es complejo cubrir las posiciones abiertas en las áreas de tecnología, sobre todo de desarrolladores, porque hay mucha demanda en el mercado. Existen pocas escuelas técnicas en programación y los cursos son costosos, lo cual es una gran barrera de acceso. Varias instituciones académicas están ofreciendo programas enfocados en fintech, impulsados en su mayoría desde la Cámara. Ante este panorama surgieron iniciativas desde el lado de las empresas, como la de VU Security, que está desarrollando VU University, una plataforma de formación propia y Ualá, que tiene Ualá Jedi Academy, programa de capacitación que culmina con la incorporación a los equipos técnicos de la empresa. Según el primer estudio de remuneraciones en el sector fintech recientemente presentado por la Cámara y Mercer, dentro de las posiciones directivas que reportan directamente al CEO, la de Operaciones es la más valorada en términos de salario base. Le siguen Finanzas y Sistemas y, por último, la función Comercial, lo cual resulta novedoso respecto a lo que se ve habitualmente en el mercado. Se observa una relación directa entre el nivel de la compensación y la dificultad de atracción en ciertos perfiles. Las posiciones core mejor compensadas son las de Desarrollador Full Stack, DevOPS y analista de Quality Assurance, coincidiendo con lo que las empresas declaran como las tres posiciones más difíciles de atraer. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/nueva-demanda-judicial-argentina-bonos-cupon-pbi_0_tEfOu-_T.html","date":"24/10/2019 - 8:34","title":"Nueva demanda judicial contra Argentina por bonos Cupón PBI","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy jueves.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"El PBI alemán se contrae. Draghi abandona la presidencia del BCE. Dólar imparable. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/falta-acceso-mercados-gobierno-toma-prestamos-banco-nacion-anses_0_JYik7zAJ.html","date":"23/10/2019 - 20:59","title":"Por falta de acceso a los mercados, el Gobierno toma préstamos del Banco Nación y de la ANSES","abstract":"Solicitó hasta $ 30.000 millones al Nación. Y a la Anses que suscriba letras por montos millonarios.","author":"Ismael Bermúdez","key_words":"Bonos Y Deuda Pública Argentina","body":"Por el cierre de los mercados de préstamos hacia la Argentina que dificulta los pagos de deuda y hasta refinanciar las que van venciendo, el Gobierno apeló nuevamente a tomar préstamos del Banco Nación y del Fondo de Garantía y Sustentabilidad (FGS) de la ANSeS en condiciones polémicas. Así, mediante la Resolución conjunta 68/2019 de la Secretaría de Hacienda y de Finanzas, el Gobierno consideró “conveniente solicitar al Banco Nación un financiamiento para el Tesoro Nacional ...por un monto de hasta treinta mil millones de pesos ($ 30.000.000.000)”. El “destino” del préstamo a 180 días es para la “cancelación de servicios de amortización de deuda pública con vencimiento durante el corriente ejercicio”, especifica la Resolución. En tanto, la Resolución conjunta 69/2019 dispone que el FGS de la ANSeS suscriba “a la par” Letras del Tesoro con vencimiento 17 de abril de 2020 por $ 2.000 millones. Y otros US$175.593.537 en Letras en dólares con similar vencimiento a razón de U$S 962,45 cada 1.000 dólares. En los fundamentos de la Resolución se menciona el Decreto de Necesidad y Urgencia 668/2019, de fines de septiembre pasado. Ese DNU estableció que hasta que hasta el 30 de abril del año que viene, organismos y entidades estatales están obligados a destinar sus excedentes a la compra de Letras del Tesoro que no tengan un plazo mayor a los 180 días. Así ese DNU “blanqueó” una polémica compra de Letras del Tesoro de comienzos de septiembre por parte del Fondo de la ANSeS. Y “legalizó” esa suscripción de Letras y las que se suscriban en el futuro, eximiendo a los directivos de esos organismos de cualquier responsabilidad. Por eso a renglón seguido, la Resolución dice “que las autoridades del Fondo de Garantía de Sustentabilidad (FGS), han informado la disponibilidad de excedentes transitorios de liquidez por lo que procederán a suscribir Letras del Tesoro intransferibles en pesos y en dólares estadounidenses, ambas a ciento setenta y ocho (178) días de plazo”. En Hacienda sostienen que se trata de renovaciones de vencimientos y no prestamos nuevos. Juan Pablo Di Iorio, de la consultora ACM, explica que las medidas se dan “ en condiciones de nulo acceso al mercado de deuda por parte del gobierno y con el fin de hacer frente a servicios de la deuda no “reperfiladas”, en un contexto en que existe cierta negativa lógica por parte del Gobierno, por la alta inflación, de utilizar herramientas de financiamiento a través de la emisión monetaria , como las utilidades no distribuidas del Banco Central (que ascienden a $373.000 millones)”. Di Iorio agrega que “ las condiciones de emisión del préstamo son desfavorables debido a que se coloca a una tasa Badlar corregida por un factor de 0,84 sumado a un spread de cien puntos básicos, lo cual de acuerdo con las tasas actuales equivaldría a una tasa en torno al 66%, la cual está por debajo de las tasas activas actuales de mercado, es decir, las tasas a las cuales los bancos prestan\". Y el Banco Nación tuvo \"utilidades negativas\" en el último período. En cuanto al FGS, agrega Di Iorio, \" no sólo es fuertemente perjudicado en cuanto a sus colocaciones en dólares, sino también en pesos debido a que se colocan a una tasa Badlar mas 500 puntos básicos, muy por debajo de las tasas a las cuales rinden los mismos títulos en el mercado secundario. Cabe resaltar que los títulos en el mercado secundario están afectados por la “reperfilación”, mientras que las colocaciones al FGS serían a pagar íntegramente al vencimiento estipulado”. \""}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/congelamiento-precio-combustibles-petroleras-recurren-justicia_0_5wvdqCSZ.html","date":"23/10/2019 - 20:28","title":"YPF y las principales petroleras reclaman a la justicia el fin del congelamiento del precio de la nafta","abstract":"Presentaron un amparo. YPF, Shell, PAE, Raizen y Total, entre otras, se sumaron a las provincias y a petroleras chicas.","author":[],"key_words":"Aumento De La Nafta","body":"Las principales petroleras del país presentaron un amparo contra el congelamiento en el precio de los combustibles. Las compañías, agrupadas en la Cámara Argentina de la Energía (CADE), reclaman la inconstitucionalidad de los decretos de necesidad y urgenica (DNU) que dispusieron ciertos topes a los importes del petróleo crudo y sus derivados. Después de las presentaciones judiciales de las provincias de Neuquén y Río Negro, más un reclamo en la misma dirección de Vista Oil & Gas, ahora son las grandes empresas las que protestan. YPF, Pan American Energy, Raizen , Pluspetrol, Total Austral, Chevron y Shell, entre otras- conforman la Cámara Argentina de la Energía (CADE), que se presentó a la justicia. Las principales empresas productoras y refinadoras de hidrocarburos, hicieron “una acción de amparo en defensa del desarrollo del mercado de hidrocarburos en el país” ante la ante la Justicia Federal de Neuquén. La cámara decidió promover la medida judicial a fin de que “se declare la inconstitucionalidad de los decretos de Necesidad y Urgencia 566/2019 y 601/2019, que sentaron las bases legales del actual congelamiento de precios\". Dentro de las compañía dicen que los precios de los combustibles estaban un 18% retrasados, cuando el dólar estaba en la vecindad de los $ 60. Con el deslizamiento del tipo de cambio, el porcentaje a ajustar podría ser mayor. Los distintos referentes energéticos del Frente de Todos están teniendo conversaciones con ejecutivos de petroleras. Allí dan a entender que le acercaron una propuesta al ministro de Hacienda, Hernán Lacunza. En ese bosquejo, habría un aumento antes del 13 de noviembre, la fecha pactada para el descongelamiento. Se habla de un aumento del 4% previo al descongelamiento. Y después, de otro incremento para el 13 de noviembre, que es la fecha en que caduca el decreto de necesidad y urgencia. Ese aumento también rondaría entre 4% y 5%, siempre según las suposiciones que manejan los ejecutivos del sector. Sin embargo, en las estaciones de servicio advierten que -aun con los precios detenidos- la demanda no viene bien. De todas formas, la situación de abastecimiento tampoco es la mejor. Hay segmentos que esperan un descongelamiento para regularizarse. El recurso de las petroleras se opone a la medida que dispuso el Gobierno tras las elecciones primarias del 11 de agosto, en medio de un fuerte desequilibrio macroeconómico producto de una devaluación del 20%, mediante el cual congeló por 90 días el precio del barril de crudo y de los combustibles. El amparo cuenta con el respaldo de las empresas integrantes de la cámara como YPF, Pan American Energy (PAE), Raizen, Pluspetrol, Total Austral, Chevron y Shell, entre otras, cuyos principales directivos fueron recibidos a mediados de septiembre por el presidente Mauricio Macri. La CADE consideró en sus argumentos judiciales que “esas medidas afectan en forma directa el normal desarrollo del mercado de hidrocarburos y combustibles en el país”."}
