{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/historia-dorada-oksana-chusovitina-abuela-gimnasia-artistica_0_eVLEgjbP.html","date":"03/10/2019 - 15:50","title":"La historia dorada de Oksana Chusovitina, la “abuela” de la gimnasia artística","abstract":"La uzbeca tiene 44 años y estará cara a cara con rivales que ni siquiera habían nacido cuando ella comenzó a deslumbrar con sus movimientos. Su lucha contra la enfermedad de su hijo.","author":"Luciana Aranguiz","key_words":"Gimnasia ArtísticaUzbekistánAlemania","body":"La edad es solo un número para Oksana Chusovitina. Para quienes conocen su historia, es mucho más. Más allá de sus logros deportivos y su talento, su edad es lo que la hace única. Lo que la transformó, hace un tiempo ya, en una leyenda viva de la gimnasia artística. Y la razón por la que su nombre sigue despertando admiración, respeto y sana envidia entre sus colegas, como ocurrirá en Stuttgart, donde este viernes la uzbeca de 44 años debutará en su 17° Campeonato Mundial. En esa ciudad alemana estará cara a cara con rivales que ni siquiera habían nacido cuando ella comenzó a deslumbrar con sus movimientos a fines de la década del '80 y escribirá otro capítulo de una carrera impresionante. Sin embargo, no es solo su edad lo que llama la atención, sino también su vigencia. Porque Chusovitina sigue compitiendo en un alto nivel y subiéndose a podios internacionales. Y aunque con once medallas mundiales -un récord de nueve en salto, su aparato predilecto-, dos olímpicas y más de tres décadas en la elite podría darse por hecha, ella no se conforma y apunta bien alto. ¿Su próximo gran objetivo? Los Juegos de Tokio 2020, a los que llegaría con 45 años. Recibir newsletter \"Definitivamente quiero estar en Tokio. Es un sueño. Todavía me divierte mucho practicar gimnasia\", aseguró el año pasado después de colgarse una plata en los Juegos Asiáticos. En ese torneo, perdió el oro por una décima de punto ante la surcoreana Yeo Seo-jeong, de apenas 16 años. Nacida el 19 de junio de 1975 en Bukhara -por entonces una ciudad de la ex Unión de Repúblicas Socialistas Soviéticas- Chusovitina llamó la atención del mundo en 1991 cuando en su primera participación mundialista, en Indianápolis, se colgó tres medallas: los oros por equipos y en suelo y la plata en salto. Al año siguiente, ganó el bronce en el Mundial de París y formó parte del equipo que se consagró campeón olímpico en Barcelona bajo la bandera del Equipo Unificado, nombre con el que la ex URSS se presentó en esa edición de los Juegos. En 1993 comenzó a competir para Uzbekistán y representando a su país de nacimiento sumó otras cinco medallas mundiales en salto: la dorada en 2003; las plateadas en 2001 y 2005 y los bronces en 1993 y 2002. Cuatro de esas preseas las consiguió después del nacimiento de su hijo Alisher, en noviembre de 1999. En 2018, Chusovitina ganó la medalla de plata en los Juegos Asiáticos de Jakarta. Foto Olympic Channel La maternidad marcó su carrera. Es que en 2002, cuando ella había comenzado a pensar en el retiro, su hijo fue diagnosticado de leucemia. Sin las instalaciones médicas necesarias en Uzbekistán, Chusovitina y su esposo, el luchador Bakhodir Kurbanov, se mudaron a Alemania, donde la comunidad gimnástica se movilizó para ayudarlos a juntar fondos para el tratamiento. Ella siguió entrenando y compitiendo porque los premios en dinero que ganaba eran su principal sostén económico. \"Si no compito, mi hijo no vivirá\", aseguró en ese momento. Hoy, mientras Alisher goza de perfecta salud, recuerda con cariño todo el apoyo que recibió en ese país, al que le devolvió el \"favor\" como mejor sabe: con logros deportivos. Es que en 2006 adoptó la bandera alemana y le regaló al país germano dos medallas mundiales, la plata en Tokio 2011 y el bronce en Aarhus 2006, y una olímpica, la plata en Beijing 2008, todas en salto. Su último torneo representando a Alemania fueron los Juegos de Londres 2012, en los que finalizó 11° en ese mismo aparato. Su carrera comenzó en la década del '80, cuando sus actuales rivales ni siquiera habían nacido. Foto International Gymnastics Hall of Fame En la capital británica anunció el final de su carrera. Pero menos de 12 horas después, estaba de vuelta. \"A la noche les dije a todos que me retiraba. A la mañana siguiente, cambié de opinión. Me desperté y pensé 'No logré todo lo que quería lograr. Todavía puedo hacer más'\", contó en la previa de Río 2016. En tierras brasileñas -otra vez compitiendo para Uzbekistán- hizo historia. Se transformó en la única gimnasta en participar en siete citas olímpicas -récord que espera ampliar el próximo año- y la única en hacerlo bajo tres banderas diferentes. Y además, en la gimnasta de mayor edad en disputar unos Juegos, con 41 años y dos meses. Terminó séptima en su aparato y hasta se dio el gusto de intentar el \"Salto de la Muerte\", un salto en el aire sobre dos manos, seguido de un doble mortal momentos antes de caer sobre sus dos piernas. Tras representar a la ex URSS en el comienzo de su carrera, empezó a competir para Uzbekistán en 1993 y ganó cinco medallas mundiales. Foto AP La maniobra -llamada \"Podrunova\", en honor a la rusa Yelena Podrunova que la introdujo en 1999- es considerada la más difícil de la gimnasia femenina. Solo cinco gimnastas la han intentado. Ni siquiera la sorprendente Simone Biles se anima a probarla. Chusovitina lo hizo. Aunque no le salió perfecta porque falló en la caída, fue una muestra más de su capacidad. Sus logros van más allá de las medallas y los títulos. Oksana posee cinco movimientos que llevan su nombre en el reglamento de puntuación de la Federación Internacional. Y es la única gimnasta que ingresó al Salón de la Fama de la Gimnasia sin estar retirada, honor que recibió en 2017. Bajo bandera alemana, en Beijing se colgó la medalla de plata en salto. Foto Olympic Channel Incansable, desafía las leyes de la física y la lógica en un deporte que idealiza la flexibilidad y la elasticidad de los cuerpos adolescentes y para el que a los 22 años -edad que tiene Biles, la gran estrella de la última década- una gimnasta ya es \"veterana\". ¿Cuál es su secreto? Su primera respuesta a esa pregunta siempre causa gracia. \"Mi madre. Ella es la única que no quería que me dedicara a esto. Quería demostrarle que estaba equivocada\", comentó más de una vez entre risas. Más en serio, explicó: \"Tengo memoria muscular. Antes de cada salto, lo visualizo y lo hago\". Es que tras años de experiencia y varias temporadas concentrada en su gran especialidad, sabe manejar a la perfección su cuerpo de 1,50 metro de altura y menos de 45 kilos. Así, contó, no necesita entrenar más de dos horas y media por día -bastante menos que sus jóvenes rivales-, con lo que previene lesiones importantes. En Río de Janeiro 2016, Chusovitina disputó su séptimos Juegos y se transformó en la gimnasta más vieja en competir en una cita olímpica. Foto AP Con más de tres décadas de carrera, la uzbeca irá por más en Stuttgart. Aunque hoy sus objetivos no pasan por subirse a un podio -aunque compita para eso-, sino por ampliar su legado. \"Ya tengo mis medallas mundiales y olímpicas. La gente me va a recordar durante años por mi longevidad. Ya le di todo a la gimnasia. Solo puedo seguir dejándole mi pasión\", afirmó Chusovitina, que sigue demostrado que, para ella, la edad es solo un número. Inoxidable. Argentina dirá presente en Stuttgart con ocho gimnastas, que más allá de buscar buenos resultados, irán a la caza de unos de los tan deseados boletos para los Juegos Olímpicos de Tokio 2020 que pondrá en juego el certamen. En la rama femenina competirá el equipo completo, integrado por Ayelén Tarabini, ex número uno del mundo en suelo y viga, Martina Dominici, Agustina Pisos, Luna Fernández y Abigail Magistrati. Ellas debutarán el sábado. En tanto, Federico Molinari, diploma olímpico en Londres 2012 y reciente bronce panamericano en Lima en anillas, Santiago Mayol y Daniel Villafañe serán los representantes en la rama masculina. El domingo disputarán la clasificación. El torneo entregará varias plazas para la cita olímpica del próximo año. Por el lado de los equipos, clasificarán los nueve mejores de cada rama. Pensando en las chances de las argentinas, vale recordar que Estados Unidos, Rusia y China ya tienen sus lugares asegurados desde el Mundial de Doha 2018. Por el lado de las competencias individuales, el all around repartirá 12 cupos para los hombres y 20 para las mujeres. Y también irán a Tokio los medallistas de cada aparato."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maradona-var-river-boca-penal_0_eH0nCs26.html","date":"03/10/2019 - 14:43","title":"Diego Maradona: “River podría haber ganado 5-0, pero no fue penal”","abstract":"Diego reconoció la superioridad del “equipazo de Gallardo” en el Monumental, pero cargó contra el VAR: “Nunca jugaron al fútbol”.","author":[],"key_words":"Diego MaradonaVARRiver PlateBoca JuniorsMarcelo Gallardo","body":"Pasan los días pero se sigue hablando del primer Superclásico de la Copa Libertadores, especialmente por la intervención del VAR en el penal para River y la expulsión de Nicolás Capaldo. En medio de las quejas del Mundo Boca, el que habló fue Diego Maradona. El Diez reconoció el buen juego desplegado por el equipo de Marcelo Gallardo, aunque no dejó pasar la oportunidad para arremeter contra el uso de la tecnología. “Para mí, no fue penal. ¿Cuántas veces (Raúl) Cascini disputó en medio de la cancha o dentro del área con pelota y tobillo? Lo que pasa es que los del VAR nunca jugaron al fútbol. Y ustedes están todos en que fue penal. Que River fue superior y es un equipazo al lado de Boca, no lo niego. Pero que fue penal, no. Que River le podría haber ganado 5-0, también es cierto. Felicito a Gallardo porque tiene un equipazo, pero penal no fue”, señaló Pelusa en un audio que le mandó al periodista Daniel Arcucci en el programa 90 minutos de Fútbol. El pasado sábado, Maradona había enfrentado a River con Gimnasia y, finalizado el 2-0 en contra, también se había referido al buen juego desplegado por el elenco del Muñeco. \"Con River no se puede. Te esconde la pelota y estamos en el horno...\", había elogiado Maradona al equipo de Gallardo al término del partido disputado en el Bosque. Recibir newsletter JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/vez-manu-cerca-morir_0_cpB0-hjt.html","date":"03/10/2019 - 14:37","title":"Manu Ginóbili reveló un hecho dramático que pudo haberle costado la vida en 2004","abstract":"El ex Spurs habló de un desconocido episodio que sufrió en la ruta en Villa La Angostura.","author":[],"key_words":"Manu GinóbiliSan Antonio SpursSelección Argentina De Básquetbol","body":"El vínculo que dejó su paso por el básquet hace que Emanuel Ginóbili y Fabricio Oberto se hayan vuelto a juntar. Esta vez, ya retirados del mundo del deporte, el cordobés entrevistó a Manu para DTMB en una larga conversación en la que el bahiense confesó que podría haber perdido la vida durante su luna de miel en Villa La Angostura en 2004, antes de los Juegos Olímpicos de Atenas. “No me maté de pedo. Se me vino un auto de frente que pasaba a un camión en una curva. Me tiré a la banquina y empecé a derrapar. Podría haber matado a alguien, podría haberme estampado contra un árbol, me podía caer en un precipicio o darme de frente con él. Ahí no había un juego olímpico, no había más carrera. Era una moneda al aire...\", contó Manu durante la charla. Recibir newsletter Ya en otro plano, el basquetbolista más grande de la historia de Argentina habló sobre la fortuna que tuvo en sus inicios en el básquet: “Hay que tener suerte de nacer en el lugar indicado. Si nacía en Gondwana, no sé, no creo que hubiera jugado... Nací en Bahía Blanca, con padres a los que les gustaba el básquet, con hermanos que jugaron”. Manu y Oberto, juntos en San Antonio Spurs “Estoy viviendo una vida stress free total. No pienso en no dormir por un partido, o por pensar en cómo jugar en ese partido. Disfruté muchísimo la etapa de los playoffs, los esperaba, pero creo que me saturé. Eventualmente volveré a jugar con mis amigos, pero hoy estoy en una etapa de desaturación\", cerró el ex San Antonio, en referencia a su vida actual y la relación con el básquet."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/picantes-tuits-hermano-tevez_0_tWW392iO.html","date":"03/10/2019 - 14:23","title":"El hermano de Carlos Tevez, amenazante para la revancha: “De la Boca no se va nadie”","abstract":"Diego, hermano más chico de Carlitos, disparó contra la Conmebol.","author":[],"key_words":"Carlos TevezCopa LibertadoresBoca Juniors","body":"Un Superclásico en instancias decisivas de una Copa Libertadores siempre deja mucha tela para cortar. Todavía se sigue discutiendo sobre las polémicas que tuvo el partido, el uso del VAR y mucho más... Ahora el que disparó munición pesada fue Diego Tevez, hermano de Carlitos. ¿Qué dijo? Publicó dos tuits en los que le apunta directamente a la Conmebol y fue desafiante respecto de la revancha que se jugará en la Bombonera el próximo 22 de octubre. Recibir newsletter \"De la Boca no se va nadie Conmebol. El VAR y la puta que te parió\", fue el primero de los posteos de Diego, que en las últimas horas agregó otro con el video en el que los hinchas de Boca reclaman mano de De la Cruz en la jugada previa al penal sobre Rafael Santos Borré. \"¿Y la mano, Conmebol? Todos contra Nosotros El VAR y la Conmebol se van a la cancha de su madre. De la Boca no se va nadie\", rezaba la segunda publicación del hermano del Apache. Y la mano @CONMEBOL Todos contra Nosotros El VAR y la @CONMEBOL Se van ala cancha de su madreDe la boca no se va nadie T amo BOCAJUNIORS querido <U+0001F499><U+0001F49B><U+0001F499> pic.twitter.com/2ndMA3S3mB De la BOCA no se va nadie @CONMEBOL El VAR y puta que t parioVamos BOCAJUNIORS <U+0001F499><U+0001F49B><U+0001F499> pic.twitter.com/iJGCBNajJp Los tuits de Diego Tevez, hermano de Carlitos. Los tuits de Diego Tevez, hermano de Carlitos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rafael-nadal-vuelve-sufrir-fisico-afuera-masters-1000-shanghai_0_XuV6OYvM.html","date":"03/10/2019 - 13:49","title":"Rafael Nadal vuelve a sufrir por su físico: afuera del Masters 1000 de Shanghai","abstract":"El español no se pudo preparar de la manera que él esperaba para una de las citas más importantes en el final de temporada.","author":[],"key_words":"Rafael NadalTenisMasters 1000","body":"Rafael Nadal se bajó del Masters 1000 de Shanghai que se disputará entre el 5 y 13 de octubre. El español, que ya no había podido jugar la última jornada de la Laver Cup por una inflamación en la mano izquierda, no se pudo preparar de la manera adecuada para una de las citas más importantes y exigentes del final de temporada. Nadal ya no había estado en este torneo en 2018, cuando después de abandonar en la semifinal del US Open ante Juan Martín Del Potro por unas molestias en la rodilla izquierda, puso fin a la temporada. Rafael Nadal, junto con el equipo que consiguió la tercera Laver Cup para Europa. (Foto: AFP) La idea de Rafa es poder recuperarse para poder llegar de la mejor forma física al Masters de Londres, que tendrá lugar en el O2 Arena de la capital británica entre el 10 y el 17 de noviembre. Ese certamen es la gran asignatura pendiente de su carrera, en la que consiguió todos los Grand Slams. El último plato fuerte de la temporada, en la que ya consiguió aumentar su gloria con nuevos títulos en Roland Garros y el US Open, y donde tiene una buena chance de volver a ser número 1 del mundo, será la fase final de la Copa Davis con España, que se disputará en Madrid del 18 al 24 del mismo mes. Rafael Nadal es el último campeón del US Open. (Foto: AP) Nadal ha pasado unos días de vacaciones en Bahamas, antes de su casamiento que se celebrará el 19 de octubre en su tierra, Mallorca."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pumas-vs-inglaterra-mundial-rugby-hora-verlo-vivo_0_x2_TRis0.html","date":"","title":"Los Pumas vs Inglaterra, por el Mundial de Rugby: hora y cómo verlo en vivo","abstract":"El partido se jugará este sábado a las 5 (hora argentina). Habrá que mejorar mucho para vencer a un rival superior. Televisará ESPN.","author":"Mariano Ryan","key_words":"Los PumasMundial De Rugby","body":"Para ponerlo en el contexto justo: será el partido más importante de Los Pumas en los últimos cuatro años. O, para ser más exactos: desde aquel que jugaron el 30 de octubre de 2015 en el estadio Olímpico de Londres ante Sudáfrica por el tercer puesto del Mundial de Inglaterra. Porque, por más test matches, Seis Naciones o Rugby Championships que se jueguen, desde 1987 la copa Webb Ellis es la meca del rugby, el objetivo, el final de un trabajo que dura cuatro años. Y hasta acá llegó el seleccionado argentino, a Japón 2019, con la premisa de avanzar lo más posible. La fase inicial era la primera barrera a superar. Y aunque aún está abierta la posibilidad de meterse por cuarta vez consecutiva entre los ocho mejores equipos del planeta, la situación es muy difícil. Porque hay obligación de ganar, porque enfrente habrá un rival superior y porque el seleccionado no rindió ni cerca de su mejor nivel hasta ahora. La derrota ante Francia en el debut complicó la clasificación y por eso Los Pumas se la jugarán a todo o nada este sábado a las 17 (las 5 de Argentina) ante Inglaterra en el estadio Ajinomoto. Ganar significará recuperarse y dar un paso enorme en el grupo C; perder será volverse a casa en una frustrante despedida. Recibir newsletter Hay cierta decepción con lo que hicieron Los Pumas ante los franceses e incluso contra el débil Tonga en su segundo partido. Porque si bien fue muy buena la obtención en las dos presentaciones, Argentina no generó casi jamás un peligro real más allá de lo que hizo con su maul ofensivo. Están fallando aspectos del juego que no fallaban hace poco tiempo como la organización defensiva y el tackle individual y esos dos puntos será vital que se recuperen para tener alguna oportunidad de vencer a uno de los seleccionados que está en condiciones de ir por el reinado de los All Blacks. Otro ítem clave será que aparezcan las individualidades en ataque. Es evidente que Los Pumas trabajaron mucho el sistema, pero también está claro que cuando ese sistema no funciona, cuando “las papas queman”, alguien debe hacer algo distinto y no lo hace. Vale tomar el ejemplo francés: cuando el partido estaba cerrado al principio, aparecieron Fickou, Penaud, Dupont y en menor medida Vakatawa quienes se salieron de la estructura y en un suspiro el ganador marcó los dos tries que serían decisivos para el resultado final. A Los Pumas, en cambio, les faltó hasta ahora espontaneidad, una pincelada de individualismo, la presencia de alguien que rompa el molde. No hubo magia ni inspiración. “Sobran los ingenieros y faltan los artesanos”, dijo alguien por ahí y la metáfora encaja a la perfección. Inglaterra planteará un partido sin secretos: apelará a su solidez en las formaciones fijas, al poderío físico de Manu Tuilagi y Billy Vunipola para golpear y ganar metros y a jugar con el pie a través de George Ford y el capitán Owen Farrell (su doble comando) entre su línea de 22 y la mitad de la cancha para forzar el error. Ante todo eso Argentina no deberá cometer infracciones tontas (estará prohibido intentar la pesca de pelotas imposibles), ordenarse defensivamente y tacklear con fiereza y ser precisa y paciente en sus respuestas con el pie. Y tendrá que aparecer esa magia de la que se habló entre tanta estructura. Será un desafío altísimo cumplir con todo eso en un partido de 80 minutos y ante un enorme adversario. Pero el premio es gordo. Y por eso el esfuerzo de intentar ir por él valdrá la pena."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-mario-ledesma-explico-excluyo-equipo-banco-pumas-nicolas-sanchez-jugar-inglaterra_0_dL19j0PD.html","date":"03/10/2019 - 12:50","title":"Mundial de rugby: Mario Ledesma explicó por qué excluyó del equipo y del banco de Los Pumas a Nicolás Sánchez para jugar con Inglaterra","abstract":"Este sábado a las 5 de la mañana, el seleccionado argentino buscará la victoria que le permita seguir con la chance de clasificar para los cuartos de final.","author":"Mariano Ryan","key_words":"Los PumasMario LedesmaMundial De Rugby","body":"“Hoy vino mucha prensa...”, fue el comentario de Mario Ledesma apenas se sentó en el amplio salón Edo del primer piso del lujoso y enorme hotel New Otani junto al capitán Pablo Matera. Como marca el protocolo de World Rugby, 48 horas antes de un partido el entrenador debe anunciar a los titulares y los suplentes y por más que los 23 Pumas convocados para enfrentar a Inglaterra se habían conocido oficialmente ocho horas y media antes (y bastante tiempo antes también por los rumores que empezaron a circular el miércoles después del entrenamiento), algunas preguntas entraban de cajón en el cuestionario. Ledesma esperaba el interrogatorio y por eso ironizó también con el número de periodistas entre los que había además medios ingleses y hasta alguno australiano... “¿Por qué decidiste que Javier Ortega Desio reemplazara a Tomás Lezana entre los titulares y Lucas Mensa a Nicolás Sánchez entre los suplentes?”, fue la pregunta de Clarín que actuó como disparador. “A Ortega Desio lo consideramos como una opción muy segura en el line y en la base del scrum, dos formaciones que creemos serán muy importantes para el partido. Y Mensa tendrá su oportunidad porque mostró sus progresos en cada entrenamiento y creemos que le correspondía la chance”, contestó Ledesma. Recibir newsletter “¿Creés que Mensa está en un mejor nivel que Sánchez?”, fue la repregunta. “Son decisiones difíciles y es el momento más difícil cuando hay que elegir a los 23 para un partido. Pero este partido es el más importante de los últimos tiempos. Pensamos en el equipo y no en un jugador y creemos que este es el equipo para ganarle a Inglaterra”, aseguró. Lucas Mensa reemplazará al histórico Nicolas Sánchez frente a Inglaterra. (Foto: German Garcia Adrasti). -¿Hablaste con Sánchez teniendo en cuenta su trayectoria, que era el apertura titular indiscutido, que fue el goleador del último Mundial? -Lo hablamos y fue un momento muy duro para él. -En caso de que a Urdapilleta tengas que reemplazarlo, el equipo no tendrá un apertura natural en el banco. ¿Quién ocupará ese puesto tan importante? -Nosotros jugamos con dos “play makers” y el sábado empezaremos con Benja y Jero de la Fuente. Si a Benja le pasa algo el 10 será De la Fuente. Y Boffelli se encargará de las patadas a los palos. -Desde que llegaste al seleccionado el año pasado ya no están Landajo y Senatore, perdieron su lugar entre los 23 que salen a la cancha jugadores como Sánchez y Tuculet y hasta Creevy ya no es titular. ¿Sos el entrenador del recambio para Los Pumas? -Muchas veces un cambio de entrenador trae cambio de jugadores. Pero lo que quiero dejar en claro es que siempre pensamos que nuestras decisiones son las mejores para el rugby argentino. -Volviendo al partido, ¿cómo pensás que podrán encarar un partido tan importante estos jugadores? -Esta es la oportunidad que tienen estos chicos de hacer historia. Los Pumas deben tener 20 partidos en los que se marcó su historia. Ojalá que este sea el número 21. -¿Cómo pensás que esperan los ingleses este partido? -Ellos suponen que ya están clasificados. Fijate dónde fue Eddie Jones el domingo... Estuvo en la cancha viendo Australia-Gales. Para nosotros, en cambio, será una final. Tokio. Enviado especial."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-arbitro-polemicas-cambiaron-partido_0_qHMbMYBm.html","date":"03/10/2019 - 12:38","title":"Mundial de rugby: al árbitro de las polémicas lo cambiaron de partido","abstract":"Será asistente en Japón-Samoa y en su lugar irá el neocelandés O'Keefe. El galés Owens será el árbitro ante Inglaterra.","author":"Mariano Ryan","key_words":"Mundial De RugbyLos Pumas","body":"Después de su controvertida actuación en el partido debut de Los Pumas, en el que fue duramente criticado por Mario Ledesma (al día siguiente el entrenador pidió disculpas), el australiano Angus Gardner estaba designado para ser asistente en el duelo de este sábado ante Inglaterra. Sin embargo, en una medida extraña para los protocolos de World Rugby, cambiará roles con Ben O'Keefe. El neocelandés O'Keefe, oftalmólogo de profesión, debía ser juez de touch en Japón-Samoa, un partido que ese mismo día, pero en Toyota. El trascendental partido de Los Pumas ante Inglaterra será dirigido por el galés Nigel Owens, el mejor árbitro del mundo. Owens tiene 48 años, es internacional desde 2005 y su debut en Mundiales le trae buenos recuerdos al seleccionado argentino porque lo dirigió en el triunfo del equipo de Marcelo Loffreda ante Georgia, en Lyon, en el recordado Francia 2007, torneo en el que Argentina ocupó el tercer puesto y ganó la histórica medalla de bronce. Cuatro meses antes de aquel encuentro Owens admitió públicamente su homosexualidad en una entrevista con el diario galés \"Wales on Sunday\". Aunque las reacciones fueron en su mayoría positivas, él admitió que había sido muy difícil su decisión y que -incluso- había barajado la posibilidad de suicidarse. \"Ser gay es un tabú tan grande en mi trabajo que tuve que pensar mucho en hablar porque no quería poner en peligro mi carrera que recién empezaba. Salir del closet fue muy difícil aunque yo había intentado vivir con quien era realmente durante muchos años. Sabía que era 'diferente' desde finales de mi adolescencia, pero sólo estaba viviendo una mentira\", dijo Owens en dicha oportunidad. Recibir newsletter TOKIO, JAPÓN. Enviado especial JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/az-alkmaar-vs-manchester-united-europa-league-horario-formaciones-verlo-vivo_0_sVh86zRp.html","date":"03/10/2019 - 12:38","title":"AZ Alkmaar vs Manchester United, por la Europa League: horario, formaciones y cómo verlo en vivo","abstract":"Marcos Rojo y Sergio Romero saldrán a la cancha desde el arranque. Repasá todos los argentinos y los partidos de esta jornada.","author":[],"key_words":"Manchester UnitedEuropa League","body":"En el AFAS Stadion, con capacidad para 17.023 espectadores, AZ Alkmaar buscará hacerse fuerte de local y vencer a Manchester United, desde las 13.55, en la segunda fecha de la Europa League. El partido será dirigido por el lituano Gedeminas Mazeika y podrá ser visto por ESPN 2. Los argentinos Marcos Rojo, por el lateral izquierdo, y Sergio Romero, bajo los tres palos, jugarán en el conjunto inglés, que en la Premier League se encuentra décimo, producto de dos empates, dos derrotas y tan solo una victoria. Recibir newsletter Los Red Devils, que lideran el Grupo L con tres puntos, no la tendrán fácil: el equipo holandés va tercero en la Eredivisie (cuatro triunfos y una derrota), a un punto de Ajax y PSV. En el mismo horario, otros dos argentinos estarán corriendo en la cancha del Merkur-Arena, Austria. Se trata de Javier Pastore y Federico Fazio, de la Roma, quienes serán titulares ante Wolfsberger AC, por el Grupo J. El encuentro será televisado por Fox Sports 2. Los otros jugadores albicelestes que participarán del certamen son: Franco Vázquez, en Sevilla; Matías Vargas, en Espanyol; Joaquín Correa, en Lazio; Emiliano Martínez, en Arsenal; David Abraham, en Frankfurt; Leandro Chichizola, en Getafe; Gastón Campi y José Sosa, en Trabzonspor; Marcos Acuña, en Sporting Lisboa; y Agustín Marchesín, en Porto. Probables formaciones: AZ Alkmaar: Marco Bizot; Yukinari Sugawara, Ron Vlaar, Stijn Wuytens, Owen Wijndal; Jordy Clasie, Teun Koopmeiners, Fredrik Midtsjo; Calvin Stengs, Myron Boadu e Oussama Idrissi. DT: Arne Slot. Manchester United: Sergio Romero; Diogo Dalot, Axel Tuanzebe, Victor Lindelof, Marcos Rojo; Nemanja Matic, Fred; Juan Mata, Angel Gomes, Daniel James; y Mason Greenwood. DT: Ole Gunnar Solskjaer. Grupo A: Sevilla (ESP) vs APOEL Nicosia (CHP) y F91 Dudelange (LUX) vs FK Qarabag (AZE), ambos a las 16. Grupo B: Malmö FF (SUE) vs FC Copenhague (DIN) y Lugano (SUI) vs Dynamo Kiev (UCR), ambos a las 16. Grupo C: Trabzonspor (TUR) vs Basilea (SUI) y FK Krasnodar (RUS) vs Getafe (ESP), ambos a las 16. Grupo D: <U+200B>Rosenborg (NOR) vs PSV (HOL) y Sporting Portugal (POR) vs LASK (AUT), ambos a las 16. Grupo E: Celtic (ESC) vs CFR Cluj (RUM) y Lazio (ITA) vs Rennes (FRA), ambos a las 16. Grupo F: Arsenal (ING) vs Standard Lieja (BEL) y Vitoria Guimaraes (POR) vs Eintracht Frankfurt (ALE), ambos a las 16. Grupo G: Feyenoord (HOL) vs Oporto (POR) y Young Boys (SUI) vs Glasgow Rangers (ESC), ambos a las 13.55. Grupo H: CSKA Moscú (RUS) vs Espanyol (ESP) y Ferencváros TC (HUN) vs Ludogorets (UCR), ambos a las 13.55. Grupo I: Oleksandria (UCR) vs KAA Gent (BEL) y Saint-Etienne (FRA) vs Wolfsburgo (ALE), ambos a las 13.55. Grupo J: Basaksehir (TUR) vs Borussia Mönchengladbach (ALE) y RZ Pellets WAC (AUT) vs Roma (ITA), ambos a las 13.55. Grupo K: Besiktas (TUR) vs Wolverhampton Wanderers (ING) y Sporting Braga (POR) vs Slovan Bratislava (ESL), ambos a las 13.55. Grupo L: Astana (KAZ) vs Partizan Belgrado (SER) a las 11.50 y AZ Alkmaar (HOL) - Manchester United (ING) a las 13.55."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lamine-diaby-fadiga_0_m5DOjgFF.html","date":"03/10/2019 - 12:31","title":"Lamine Diaby-Fadiga, el “ladrón” del lujoso reloj de Kasper Dolberg, admitió que lo hizo por “celos”","abstract":"El juvenil que se había “llevado” el accesorio de 70 mil euros al delantero danés, se descargó en sus redes sociales para explicar lo sucedido después de que lo echaran del Niza. “Mis acciones no fueron sacadas de un apetito para obtener algo de él”, afirmó.","author":[],"key_words":"Fútbol De Francia","body":"El robo del reloj de 70 mil euros de Kasper Dolberg mientras tenía uno de sus primeros entrenamientos con el Niza generó una alta repercusión. De hecho, la presión mediática obligó al club a abrir una investigación junto a la policía sobre el delito y todas las pruebas indicaron que el culpable era Lamine Diaby-Fadiga. Por eso mismo, este martes, el club emitió un comunicado y confirmó que despidió al juvenil de 18 años.<U+200B><U+200B> Pero luego de esa noticia, fue el mismo chico que se encargó de dar su justificación sobre lo sucedido. Recibir newsletter \"Después de varios días de una tormenta mediática sin precedentes para mí, he decidido darme un canal de comunicación\", empezó Lamine en su mensaje. Lamine Diaby-Fadiga contó por qué le robó el reloj a Kasper Dolberg. (@VilledeNice) Y siguió: \"En primer lugar, me gustaría disculparme con los fanáticos y los amantes del Niza. Muchos de ellos me apoyaron y me mostraron amabilidad desde que debuté profesionalmente, cuando era un joven de la región local que se unió al club cuando tenía 14 años. Sus reacciones representan el nivel de decepción que sienten hacia mí y les debo un explicación\". <U+0001F534> L’OGC Nice rompt le contrat de Lamine Diaby Fadiga.Le communiqué officiel <U+27A1><U+FE0F> https://t.co/2x3Y1IKzfm pic.twitter.com/HsaYd5GGNH Pero lo más llamativo llegó cuando dio su razón para dejar en claro por qué se quedó con el accesorio de lujo del danés. \"Lamentablemente me lastimé durante varios meses y mi regreso a la acción competitiva se retrasó aún más después de una tarjeta roja que me sacaron mientras jugaba para el equipo Sub 19. Eso me afectó mentalmente y mi difícil situación contrastaba marcadamente el éxito y el aura de Kasper. Me desquité con él sin tener ninguna razón para hacerlo, tal vez un poco por celos. En lugar de tratar de luchar en el campo para proporcionarle competencia por los lugares, reaccioné estúpidamente hacia él\", contó. Diaby-Fadiga, a su vez, remarcó: \"Mis acciones no fueron sacadas de un apetito para obtener algo de él, sino por desilusión, frustración y desacreditación. Por supuesto, solo tengo 18 años, pero mi edad no excusa nada\". También aseguró que asumió la responsabilidad de reembolsarle a Dolberg lo sustraído, además de desearle \"mucho éxito\" en el conjunto dirigido por Patrick Vieira. \"Tal vez algún día nos encontremos en un campo y este asunto no será más que un mal recuerdo\", señaló. Dolberg, el delantero danés que sufrió el robo del reloj. (EFE/EPA/SEBASTIEN NOGIER) #LDNINE pic.twitter.com/UjdG1IjX5A"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/copa-libertadores-boca-river-siguen-tirandose-carpetazos-calentar-superclasico-polemica_0_cy0ik3fz.html","date":"03/10/2019 - 12:11","title":"Copa Libertadores: Boca y River siguen “tirándose carpetazos” para calentar aún más el Superclásico de la polémica","abstract":"“Son una mafia”, le tiró Wanchope Ábila al árbitro brasileño Claus, después que expulsara a Capaldo.","author":[],"key_words":"Wanchope ÁbilaBoca JuniorsVARCopa Libertadores","body":"La semifinal de ida de la Copa Libertadores todavía sigue envuelta en la polémica. Es que a medida que pasan los días, nuevas imágenes y situaciones entran en el análisis y agrandan cada vez más las quejas y sospechas con el uso del VAR (Video Asistencia al Referí) y los diálogos ocurridos durante el partido. En la jugada de la expulsión de Nicolás Capaldo (le pegó un planchazo a Enzo Pérez), mientras el VAR invitaba al árbitro brasileño Raphael Claus a reconsiderar el color de la tarjeta, se puede escuchar a Ramón \"Wanchope\" Ábila reclamar con vehemencia: \"¡La de Pinola no la revisaste, la de Pinola no la revisaste! ¡Son una mafia!\", haciendo alusión a una dura patada desde atrás del central millonario contra el delantero de Boca en la mitad de la cancha, que ni siquiera se repasó. Raphael Claus y el VAR. (Foto: Marcelo Carroll). Después, en la conferencia de prensa, el delantero xeneize disparó que \"influyó el arbitraje en el resultado. Un penal que no reclamó nadie y lo llaman siempre, se ve que tienen crédito en el teléfono. Es complicado porque cambia el partido. Van 4 minutos y te predispone de otra manera\". Recibir newsletter La pregunta, ahora, es: ¿actuará la Unidad Disciplinaria de la Conmebol como hizo con Lionel Messi después de utilizar una frase similar en contra del organismo sudamericano tras el partido contra Brasil, en la última Copa América, después de que no revisaran el VAR dos posibles penales a favor de Argentina? \"La corrupción, los árbitros y todo eso no permiten que la gente disfrute del show. No hay duda: lamentablemente, esta Copa está armada para Brasil\", había dicho el capitán argentino, quien fue suspendido tres meses y esta semana no le dieron curso a su apelación.\"No tenemos que ser parte de la corrupción. Por un cúmulo de cosas, preferí no ir a la entrega de medallas. Nos faltaron el respeto durante toda la Copa\", amplió tras su expulsión contra Chile en el partido por el tercer puesto. Otro de los reclamos que surgió en las últimas horas es por una supuesta mano de Nicolás De La Cruz segundos antes de que la jugada en la que Claus -con ayuda del VAR- sancionó el penal de Emmanuel Mas sobre Rafael Santos Borré. El uruguayo se ayuda con su brazo derecho para controlar mejor la pelota y luego envía el centro que termina en la infracción del lateral de Boca sobre el delantero de River. Lo cierto es que el partido ya terminó. River ganó 2-0 el primer chico. Y ahora la revancha que espera Boca se disputará el 22 en la Bombonera. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/china-schwartzman-tenis_0_3e1EUOKH.html","date":"03/10/2019 - 12:02","title":"Diego Schwartzman se despidió de China con una ironía: “Me llevo 32 aces de Beijing”","abstract":"El Peque cayó en los octavos de final ante el estadounidense Querrey, que lo venció en tres sets y apoyado en su potente servicio.","author":[],"key_words":"Diego SchwartzmanATPATP 500 De Beijing","body":"El camino de Diego Schwartzman (16º) en el ATP 500 de China (cemento, más de tres millones de dólares en premios) llegó a su fin este jueves producto de su derrota en tres sets ante el estadounidense Sam Querrey (55º) por 7-6, 6-7 y 6-3 por los octavos de final. Diego Schwartzman no pudo con Sam Querrey (Foto: Xinhua / Li Muzi) Fue una verdadera batalla que se extendió durante dos horas y 17 minutos de disputa. Luego de haber obtenido el segundo set en tie break, Schwartzman forzó un tercer parcial pero la energía y los aces de su rival (32 a lo largo del partido) fueron imposibles de rebatir. Recibir newsletter Tras el partido, el Peque no anduvo con vueltas para explicar su derrota. Y lo hizo con una pequeña ironía en un posteo de Twitter. \"Me llevo 32 aces de Beijing\", escribió junto con una serie de emojis. Me llevo 32 aces de Beijing... <U+0001F602><U+0001F937><U+200D><U+2642><U+FE0F><U+0001F926><U+200D><U+2642><U+FE0F><U+0001F3BE> . Gracias @ChinaOpen <U+0001F1E8><U+0001F1F3><U+0001F44B> Así, ya no quedan argentinos en el certamen asiático, ya que Guido Pella había sido eliminado en primera ronda."}
