{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/susto-milagro-linea-d-golpeada-cayo-vias-subte-freno-metros_0_sDHca6m_.html","date":"16/10/2019 - 21:10","title":"Susto y milagro en la línea D: fue golpeada, cayó a las vías y el subte frenó a dos metros","abstract":"Uno de los pasajeros se desmayó sobre el andén y, al caer, empujó a una mujer sobre las vías cuando el tren ingresaba a la estación. La reacción de la gente para evitar la tragedia.","author":[],"key_words":"Subterráneos De Buenos AiresTransporte PúblicoÚltimas Noticias","body":"Una dramática situación se produjo el martes en una de las estaciones de la línea D del subterráneo. Fue casi una tragedia, pero la rápida atención del conductor de uno de los trenes y la intervención de los pasajeros que esperaban en el andén evitó que una mujer sea atropellada. El hecho se produjo alrededor de las 11, cuando uno de los pasajeros que esperaba el tren en el andén de la estación Pueyrredón, apoyado sobre una de las paredes laterales de las escaleras, se desvaneció hacia el lado de las vías. Recibir newsletter Y al caer, terminó empujando a otra pasajeras que justo pasaba caminando y que terminó desplomándose sobre las vías, de espaldas. Por el impacto, la mujer quedó tendida inconsciente, mientras que uno de los trenes se acercaba en su ingreso a esa estación. Inmediatamente, el resto de los pasajeros que estaban en esa zona del andén comenzaron a hacerle señas al motorman, que finalmente logró frenar la formación. El tren quedó a metros de la mujer. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/100-pasajeros-afectados-ezeiza-asambleas-trabajadores-latam_0_OJN2JhU_.html","date":"16/10/2019 - 20:56","title":"Más de 1000 pasajeros afectados en Ezeiza por asambleas de trabajadores de LATAM","abstract":"Están nucleados en los gremios APA y UPSA. La medida “no tiene horario de finalización”.","author":[],"key_words":"Aeropuerto Internacional De EzeizaLATAMÚltimas Noticias","body":"Más de 1000 pasajeros se vieron afectados este jueves en el aeropuerto internacional de Ezeiza por las asambleas que llevan a cabo los trabajadores de LATAM que reclaman un aumento salarial. Se trata de los empleados nucleados en la Asociación del Personal Aeronáutico (APA) y en la Unión del Personal Superior y Profesional de Empresas Aerocomerciales (UPSA). Recibir newsletter Desde la empresa indicaron a Clarín que el reclamo salarial \"no es legítimo\" porque la paritaria recién se vence en diciembre. Según precisaron, hasta el momento son 6 los vuelos afectados. Las asambleas, sin horario de finalización, tienen como objetivo rechazar \"la paritaria ya vencida\" y reclamar un adelanto salarial según el proceso inflacionario. Lo informó esta noche a Télam el secretario de Prensa del sindicato, Marcelo Uhrich, quien confirmó el inicio de las asambleas generales de trabajadores en Latam, en el aeropuerto internacional \"Ministro Pistarini\", en Ezeiza, también por otros reclamos. En principio, las asambleas se realizan en las secciones de tráfico y operaciones, aunque el dirigente no descartó la posibilidad de extenderlas a otras áreas si no hay respuestas. Los trabajadores nucleados en ese gremio exigen, además del adelanto salarial por inflación, un inmediato incremento paritario, y rechazan de forma absoluta \"la autorización para operar en la Argentina de las aeronaves con matrículas extranjeras\", puntualizó. \"Ello está prohibido por ley\", sostuvo Uhrich, quien afirmó que no obstante \"esa estipulación legal, la empresa y el gobierno decidieron hacer lo que les viene en gana\". Las deliberaciones de los trabajadores en asambleas comenzaron poco antes de las 19.45 de hoy y \"no tienen horario de finalización\", indicó el dirigente, quien sostuvo que ese tipo de protesta continuará hasta que Latam ofrezca \"respuestas positivas\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/vida-san-pablo-juan-darthes-despues-denuncia-violacion-thelma-fardin_0_W3YFoUhk.html","date":"16/10/2019 - 20:54","title":"La vida en San Pablo de Juan Darthés, después de la denuncia por violación de Thelma Fardin","abstract":"El actor se radicó en la ciudad brasileña donde nació y volvió solo una vez a la Argentina.","author":[],"key_words":"Juan DarthésThelma Fardin","body":"La denuncia pública de Thelma Fardin contra Juan Darthés, esa que conmocionó a la opinión pública argentina e hizo que el mensaje #MiráCómoNosPonemos rebotara en redes sociales, fue el 11 de diciembre de 2018. Nueve días después, de madrugada y desde el aeropuerto de Rosario, el actor denunciado penalmente en Nicaragua por violación viajó a San Pablo, ciudad en la que nació, para radicarse en Brasil. En ese momento, Darthés viajó al país vecino con sus hijos y, aunque intentó pasar inadvertido, le pidieron fotos en el aeropuerto. Dos días después de la denuncia que Fardin hizo pública junto al colectivo Actrices Argentinas, el actor había dado una entrevista grabada a Mauro Viale en la que aseguraba ser inocente e intentaba invertir la carga de la prueba: sostenía que Fardin -que tenía 16 años al momento de los hechos denunciados- se le había \"insinuado\". Recibir newsletter San Pablo, su ciudad de arribo, fue también el lugar en el que se instaló con su familia. De allí volvió durante una semana a la Argentina, en junio de este año: se habría alojado en una casa de un barrio privado de Funes, Santa Fe, perteneciente a un hermano. Durante esa semana recibió la visita de su mamá y cambió su lugar de hospedaje para no ser fácilmente ubicable por los medios, según trascendió. En aquel momento, Fernando Burlando, abogado del actor, contó que Darthés se encontraba \"atravesando un proceso depresivo importante\". Repudio a Juan Darthés en Rosario, cuando regresó al país. (Juan José García) Pocos días después de regresar de la Argentina, Darthés tuvo que ser internado en San Pablo. En esas circunstancias, Burlando contó que su cuadro de dolencia física estaba vinculado a su estado emocional. \"Juan está pasando por una situación en la que tiene depresión\". Dado que Darthés no volvió a dar declaraciones, las características de su vida en Brasil no se conocieron en profundidad. Sin embargo, hacia junio de este año trascendió que le había pedido ayuda a un primo para empezar a trabajar en su restorán haciendo tareas administrativas. A la vez, se supo que se instaló junto a su esposa y sus dos hijos en una torre en Barrio Jardins, uno de los más lujosos de la ciudad paulista."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/caso-darthes-escapar-pais-estrategia-siempre-resulta-pedido-extradicion_0_hIyVbGhM.html","date":"16/10/2019 - 20:11","title":"Caso Darthés: Escapar del país, una estrategia que no siempre resulta ante un pedido de extradición","abstract":"Desde Roman Polanski a Jonathan Fabbro, otros casos que tienen a la farándula como protagonista.","author":"Andrés Paciaroni","key_words":"Violencia De Género","body":"El pedido de detención de Juan Darthés por violación a Thelma Fardín y el papel que juegan las leyes de extradición de cada país tienen antecedentes entre algunas celebridades. Y cada caso tuvo un desenlace diferente. Uno de los más notorios es el del cineasta franco-polaco Roman Polanski. El director violó a Samantha Geimer, de 13 años, en 1977 en Los Ángeles, Estados Unidos. Admitió la culpa y estuvo en una clínica psiquiátrica 43 días. Más tarde, en 1978, y cuando advirtió que se enfrentaría a una pena de 50 años de cárcel, huyó a Francia y se movió por Europa sin sufrir consecuencias. Francia no permite que sus ciudadanos sean juzgados en otros países. En septiembre de 2009 Polanski fue arrestado en Zurich, Suiza. Allí estuvo dos meses en una cárcel y luego pasó a prisión domiciliaria. En julio de 2010 las autoridades suizas decidieron no extraditarlo a los Estados Unidos. La denuncia de Thelma Fradín contra Juan Darthés. Otro caso, aunque acá se metió la política internacional, es el del australiano Julian Assange. El especialista informático había desatado en 2010 un escándalo mundial con su WikiLeaks, que desnudaba la política exterior estadounidense. Assange vivía en Londres cuando llegó una orden de detención desde Suecia por abuso sexual. Para evitar la extradición, el australiano se refugió en la embajada de Ecuador hasta este año, en el que Quito le retiró el asilo. El Reino Unido lo detuvo para considerar su extradición a los Estados Unidos ya que está acusado allí de revelar secretos relacionados con la defensa militar. Suecia también pidió que lo envíen a Estocolmo para que lo juzguen por el delito de abuso sexual. Jonathan Fabbro, ex futbolista de River, Boca y la Selección estaba jugando en el Lobos BUAP de Puebla, México, cuando en mayo de 2018 fue extraditado a la Argentina. Lo acusaban de abuso a su ahijada desde los 5 hasta los 11 años. Fue condenado el mes pasado a 14 años de prisión por el Tribunal Oral Criminal Nº12. Recibir newsletter Por su parte, el ex agente de la SIDE Raúl Martins vivía en Cancún, México, cuando fue detenido. Quien pidió su captura internacional fue la jueza federal María Romilda Servini, que lleva adelante junto con la Procuraduría de Trata y Explotación de Personas (PROTEX) y la ONG La Alameda una investigación en la que Martins aparece como jefe de una organización ligada a la trata de personas. Ahora México debe decidir si autorizan la extradición o no, ya que Martins estaba tramitando la ciudadanía mexicana. Alberto Samid en los Tribunales Federales de Comodoro Py. Foto: Luciano Thieberger. Otro caso de extradición reciente, aunque acá no hay delitos sexuales de por medio, fue el del empresario Alberto Samid. El dueño de la cadena de carnicerías “El rey de la carne” huyó de la justicia argentina ante un pedido de detención hacia Belice. Allí fue detenido por Interpol y lo regresaron a Buenos Aires. Fue condenado en abril de este año a cuatro años de prisión por evasión de impuestos. RB"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/regresaron-hogares-1-200-vecinos-evacuados-matanza_0_vxwjtsQJ.html","date":"16/10/2019 - 19:58","title":"Ya regresaron a sus hogares 1.200 vecinos que estaban evacuados en La Matanza","abstract":"Pertenecen a barrios de Virrey del Pino y González Catán. Todavía quedan casi 4.000 personas en centros de asistencia.","author":[],"key_words":"InundacionesLa Matanza","body":"El Comité de Crisis de La Matanza inició la ejecución del “operativo retorno” de los evacuados por el temporal. Ya regresaron a sus hogares más de 1.200 vecinos de barrios de las localidades de Virrey del Pino y de González Catán. Casi 4.000 personas aún permanecen en centros de asistencia y hay unos 15 mil afectados en sus viviendas. Además del traslado y la entrega de enseres esenciales como colchones y alimentos, el operativo consiste en la asistencia técnica especial para la limpieza y desinfección de las viviendas con todos sus elementos, así como los artículos de higiene personal. \"Es una suerte de lento retorno. Hay que tener paciencia, rezar para que el clima mejore\", afirma Juan José Maderna, subsecretario de prensa de La Matanza. Recibir newsletter Asimismo, el Comité de Crisis continúa con la asistencia a los damnificados que permanecen en los centros de evacuados por las consecuencias del temporal que se abatió sobre la provincia de Buenos Aires. De acuerdo con las últimas estimaciones de Defensa Civil, los Bomberos y la Secretaría de Protección Ciudadana, el nivel del agua continúa bajando, lo que favorecería la mejora de la situación. Inundaciones en La Matanza \"Más allá de lo que dice el Servicio Meteorológico Nacional, hay que ver si esto prospera. Hay zonas donde el escurrimiento se hace de manera más acelerada, como está ocurriendo en Virrey del Pino y González Catán, y otras en que es más lento, como Laferrere\", apunta Maderna, que enfatiza \"que los tres son barrios muy afectados\". Desde el Comité de Crisis aseguran que se siguen sumando aportes para la atención alimentaria, sanitaria y de contención de los abuelos, mujeres, hombres, jóvenes y niños que están en los centros de evacuados y, también, para asistir a aquellos que han permanecido en sus hogares. Inundaciones en Virrey del Pino, La Matanza. Personas acampando a la vera de la Ruta 3 (Foto: captura de TN). En ese sentido, tanto a quienes se refugiaron en los centros como a las personas que no dejaron sus hogares se les continúa entregando remedios de acuerdo con las indicaciones médicas en cada caso. También, raciones de comida caliente que se elaboran en las cocinas de campaña establecidas en lugares estratégicos para favorecer la logística y acelerar la distribución. Además, les brindan ropa de abrigo, pañales, agua potable, colchones, frazadas y productos para la higiene personal. El operativo especial de asistencia del municipio, articulado por la intendenta Verónica Magario, está integrado por Defensa Civil, los Bomberos, el Consejo Escolar y las secretarías de Desarrollo Social, Protección Ciudadana, Gobierno, Salud, Deportes, Educación y Cultura. \"La situación continúa siendo complicada y es producto de las abruptas inclemencias climáticas (llovieron más de 280 mm en pocas horas). Esto se ve agravado por la falta de continuación de obras hídricas que debieron haberse hecho\", concluye Maderna. Zonas de riesgo de inundación Tocá para explorar el mapa. Bajo Moderado Crítico Muy crítico Fuente: ACUMAR\n Infografía: Clarín"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crecen-hogares-madres-crian-solas-hijos-achica-modelo-familia-tradicional_0_uia7GnjH.html","date":"16/10/2019 - 19:28","title":"Crecen los hogares de madres que crían solas a sus hijos y se achica el modelo de familia tradicional","abstract":"Un informe del Cippec revela que en los últimos 20 años las casas comandadas únicamente por mujeres se incrementaron un 7%, retrayendo el esquema de convivencia que incluye a ambos padres.","author":[],"key_words":"CrianzaDerecho De FamiliaÚltimas Noticias","body":"Más hogares monoparentales y menos familias tradicionales. Más crianza compartida y menos amas de casas exclusivamente dedicadas a los chicos. En las últimas dos décadas, el porcentaje de mujeres que crían solas a sus hijos, pero que además trabajan fuera del hogar creció a la par de lo que se retrajo el modelo de los dos padres bajo el mismo techo. Las afirmaciones parten de un informe confeccionado por el Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec), donde se consigna que a pesar de haberse incrementado en los últimos 20 años la cantidad de madres que cuidan solas a sus hijos y que a la par trabajan fuera de su hogar, mientras que descendió en forma abrupta la denominada familia tradicional, las políticas públicas \"continúan respondiendo\" a este último esquema. Recibir newsletter El reporte difundido ese miércoles refiere que entre 1986 y 2018 aumentaron los casos de madres solas del 12% al 19 %, y que mayormente \"se trata de madres que no han elegido voluntariamente criar solas y que enfrentan las responsabilidades de la maternidad junto con su trabajo fuera del hogar\". En cambio, los hogares compuestos por madre, padre e hijos disminuyó de un 47% a un 35%, mientras que también se redujo la proporción de las llamadas \"familias extendidas\" (por ejemplo, con tíos y abuelos) con hijos. Otro dato relevante que recoge el informe, indica que los hogares con un solo proveedor varón disminuyeron significativamente, de un 65% en 1986 a 35% en 2018, al tiempo que en ese mismo período aumentaron los hogares que reciben ingresos de dos proveedores, de 29% a 40%. Para el organismo, el crecimiento de estos hogares (monoparentales y con dos proveedores) resalta la necesidad de crear \"esquemas de políticas de cuidado que promuevan un sistema de corresponsabilidad social que fomente una distribución más equitativa entre mujeres y varones del trabajo vinculado a la crianza, el cuidado y a las tareas domésticas\". \"El Estado debe tener un rol activo en garantizar el derecho de las personas a cuidar y ser cuidadas. Esta necesidad se vuelve aún más acuciante en los hogares de menor nivel de ingresos, que cuentan con menos recursos para afrontar el cuidado de manera privada\", resaltan. En ese sentido, Cippec detalló que si se toman sólo estos hogares, la cantidad de familias con un solo adulto a cargo se duplicó de 14% a 31%, mientras que las familias tradicionales cayeron 15 puntos, de 60% a 45%. Además, la amplia mayoría de las viviendas de menos ingresos siguen estando compuestas por familias con hijos (en 1986, el 86% de los hogares tenían hijos; en 2018, el 87%), mientras que en los más adinerados disminuyó de manera pronunciada, de un 58% a un 36%. En las familias de mayor poder adquisitivo casi se duplicó el porcentaje de hogares con una sola persona a cargo o sin hijos, pasando de 32% a 60%, mientras que las tradicionales descendieron del 40% en 1986 a 26% en 2018. Con información de Télam."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/medica-feminista-mabel-bianco-100-mujeres-influyentes-inspiradoras-mundo_0_Tde_TUDp.html","date":"16/10/2019 - 18:02","title":"La médica feminista Mabel Bianco, entre las 100 mujeres más influyentes e inspiradoras del mundo","abstract":"Es la única argentina y una de las diez latinoamericanas que figuran en el ránking elaborado por la BBC.","author":[],"key_words":"FeminismoÚltimas Noticias","body":"La médica feminista Mabel Bianco, presidenta de la Fundación para Estudio e Investigación de la Mujer (Feim), fue elegida entre las \"más influyentes e inspiradoras del mundo\" en la lista \"100 Mujeres de la BBC\". Bianco, quien trabaja desde hace 40 años por la salud y los derechos reproductivos de las mujeres y la legalización del aborto, fue elegida en la categoría \"Liderazgo\", mientras que las otras ternas existentes fueron \"Tierra\", \"Conocimiento\", \"Creatividad\", \"Deporte\" e \"Identidad\". \"Recibo este reconocimiento muy contenta y honrada, sobre todo por las otras mujeres que veo en la lista, a muchas de las cuales conozco y admiro\", dijo a Télam Bianco, que este año cumple, además, 30 años como presidenta de Feim. Recibir newsletter La médica contó que cuando le preguntaron si le interesaba participar de la convocatoria para recibir la distinción dijo que sí, aunque \"no sabía bien cómo era el procedimiento\". \"Me pidieron que detallara el ámbito en que trabajo y cuáles eran mis expectativas, y yo dije que desde hace décadas vengo luchando por los derechos de las mujeres en general y más específicamente por los derechos sexuales y reproductivos\", comentó. Sobre sus expectativas, señaló: \"Quiero un futuro sin muertes innecesarias de mujeres. Espero que lleguemos a un punto en el que las mujeres de todo el planeta puedan vivir sin violencia de género y decidir libremente sobre sus vidas, sus cuerpos y si quieren ser o no ser madres sin riesgo de muerte\". La actriz mexicana Yalitza Aparicio también aparece en el ránking. \"Este reconocimiento es un aliciente para seguir trabajando, así que la mejor manera de agradecer es continuar con mi lucha de todos los días\", completó Bianco. Entre las latinoamericanas distinguidas está la actriz indígena mexicana Yalitza Aparicio (protagonista de la película “Roma”); la ecuatoriana María Fernanda Espinosa, presidenta de la Asamblea General de la ONU; la activista medioambiental colombiana Francia Márquez y la poeta uruguaya Ida Vitale. El ránking también incluye a la activista sueca por el cambio climático Greta Thunberg, a la congresista estadounidense Alexandria Ocasio-Cortez, a la elegida mejor futbolista del mundo Megan Rapinoe, a la actriz Bella Thorne, a la activista transgénero de Malasia Nisha Ayub, a la luchadora de sumo japonesa Hyori Kon y a la activista india de derechos humanos Parveena Ahanger."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-dejo-encuentro-nacional-mujeres-plata_0_hoNCwYz6.html","date":"16/10/2019 - 17:44","title":"Video: lo que dejó el Encuentro Nacional de Mujeres en La Plata","abstract":"El último fin de semana, más de 200 mil llenaron La Plata, debatieron en talleres y marcharon cuatro horas.","author":["Mariana Iglesias","Rocío Magnani"],"key_words":"Encuentro Nacional De Mujeres","body":"El Encuentro Nacional de Mujeres (ENM) es único en el mundo por su masividad y por la cantidad de temas que discute. El primer ENM fue en la Ciudad de Buenos Aires, y asistieron mil mujeres de sectores medios. En el último que se vivió este fin de semana en La Plata participaron unas 200 mil personas. Hay quienes dicen que fue medio millón. Había niñas con sus madres. Había compañeras de la escuela, del trabajo, de militancia. Había abuelas y bisabuelas. Estaban las que quieren que el Encuentro se siga llamando \"Nacional de Mujeres\" y quienes buscan que ahora sea \"Plurinacional de mujeres, lesbianas, travestis, trans y no binaries\". Estaba la izquierda, pero al Encuentro van mujeres de todos los partidos. Estaban las más militantes y combativas, y estaban las que iban por primera vez a descubrir de qué se trataba esta marea verde que viaja por todo el país desde 1986 La marcha del domingo de cierre del Encuentro midió 30 cuadras y atravesó la agenda de todos los medios de comunicación, incluso cuando coincidió con el primer debate presidencial. Fueron tres kilómetros de feminismos villeros, comunitarios, originarios y de disidencias sexuales. Recibir newsletter En los encuentros participan todas las identidades históricamente vulneradas. Y lo que se busca siempre, además de los reclamos, es la ampliación de derechos. En el primer encuentro se debatió sobre el divorcio; la Campaña Nacional por el Aborto Legal, Seguro y Gratuito nació después del ENM de 2003. 34 Encuentro Nacional de Mujeres en La Plata. Tetazo agrupaciones izquierda frente a Catedral (Foto Lucia Merle) En la última década hubo al menos 3.000 femicidios, en lo que va del año se contabilizaron 60 travesticidios. Los abortos clandestinos siguen. Los embarazos forzados a niñas violadas también. Aún son pocas las escuelas en las que se trabaja con Educación Sexual Integral, una ley nacional aprobada en 2006. 12-10-2019. Sociedad. Genero. 34 Encuentro Nacional de Mujeres en La Plata. Cientos participan los talleres que se realizan Facultad Psicologia. (Foto Lucia Merle) - FTP CLARIN facultadhuma032.JPG Z LMerle Merle El Encuentro, además, funciona de contenedor. El domingo, en la marcha, una mujer agricultora de La Plata contó que en este, su séptimo encuentro, rompió con lo que ella llama “vergüenza” y se animó por primera vez a cantar en voz alta. También una mujer de zona oeste de la provincia de Buenos Aires, que lleva años participando de los talleres de mujeres y violencias, escuchando las voces de otras víctimas de abusos físicos y psicológicos. Este año se sintió “segura” para contar que también ella era una sobreviviente. 34 Encuentro Nacional de Mujeres en La Plata. Tetazo agrupaciones izquierda frente a Catedral (Foto Lucia Merle) - El Encuentro suma. Suma posturas, generaciones, temas, análisis, nuevas problemáticas. Avanza. Siempre avanza. Siempre crece. Los temas se desmenuzan con precisión de cirujano, por eso puede haber casi una docena de talleres diversos para hablar de sexualidades. Aunque no se descuida lo urgente, que se repite, porque no se arregla: las violencias, los abortos clandestinos. Marcha contra los travesticidios 34 encuentro nacional de mujeres. (foto lucia merle) El próximo ENM será en San Luis. Será tal vez más grande que este de La Plata. Quizá cambie oficialmente su nombre. Por su historia y recorrido, seguirá siendo único, y un espejo para otras luchas de la región y el mundo. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-emocionada-dijo-thelma-fardin-acusacion-fiscalia-nicaragua-juan-darthes_0_dHMQC0uP.html","date":"16/10/2019 - 17:44","title":"“Estoy emocionada”, dijo Thelma Fardin tras la acusación de la fiscalía de Nicaragua contra Juan Darthés","abstract":"La actriz habló sobre el avance que tuvo la causa por la denuncia de violación de 2009.","author":[],"key_words":"Thelma FardinJuan Darthés","body":"\"Estoy emocionada. Me acabo de dar cuenta cuánto me pesaba esta mochila sobre mi espalda. Aunque continuaba con mi vida, estar esperando novedades de una justicia con tiempos lentos no hace bien\", dijo Thelma Fardin en una entrevista publicada este miércoles en el portal Infobae, luego de que se conociera la acusación de la fiscalía nicaragüense contra Juan Darthés por violación agravada. \"Para aquellos que nos pidieron que esperemos los tiempos de la Justicia, esta es una respuesta. Yo soy una afortunada en un sistema en el que las cosas no funcionan así. Son muy pocas las causas que son elevadas a juicio con una acusación formal. Más allá de mi caso particular voy a seguir trabajando para que sea el sistema el que se modifique\", sumó la actriz en esa misma entrevista. Recibir newsletter Este miércoles se conoció la acusación por violación agravada que una fiscalía de Nicaragua elevó contra el actor Juan Darthés, al que Fardin denunció penalmente en ese país el año pasado. A la vez, la fiscalía solicitó una orden de captura que ahora debe ser validada por un juez: Darthés vive en Brasil, país del que tiene nacionalidad y que, de acuerdo a su Constitución, no extradita. \"Agradezco al movimiento de mujeres que me permitió sanar, a otros niveles. Tenemos que construir de otras maneras, pero hoy estamos un poco más cerca de la justicia\", le dijo Fardin a Infobae. \"Hoy estamos más cerca de la justicia\" es una frase que también usaron Sabrina Cartabia y Eilyn Cruz Rojas, abogadas de Fardin en Argentina y Nicaragua respectivamente, en un comunicado conjunto emitido este miércoles. En ese comunicado, las letradas afirman: \"El caso de Thelma no es único ni excepcional. Ella es una más de las miles de niñas, mujeres y adolescentes en Argentina, Nicaragua y en otros países de la región, que sobreviven a la violencia sexual. Su valentía, sostenida por un amplio colectivo de mujeres, impulsó a muchas otras personas a exigir que la impunidad, la crueldad del silencio y la soledad dejen de ser parte de la vida diaria\".  Y suman: \"El programa 'Las Víctimas contra las Violencias' registró 5.433 víctimas de abuso sexual en los últimos dos años. El 65% de ellas era menor de edad. Por cierto, a partir de la denuncia de Thelma, las consultas al programa aumentaron un 1240% en sólo 48 horas\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dijo-actrices-argentinas-pedido-captura-internacional-juan-darthes_0_LF_HbXwX.html","date":"16/10/2019 - 17:15","title":"Qué dijo Actrices Argentinas sobre el pedido de captura internacional contra Juan Darthés","abstract":"El colectivo fue la organización elegida por la víctima para hacer pública su acusación. Celebraron el avance de la justicia con el lema “No nos callamos más”.","author":[],"key_words":"Thelma FardinJuan DarthésNicaraguaColectivo Actrices ArgentinasÚltimas Noticias","body":"Con un video emitido sobre el escenario del Multiteatro, rodeada de las numerosas artistas que integran el colectivo Actrices Argentinas y conteniendo las miles de emociones que la abordaban en avalancha, Thelma Fardin se atrevió a denunciar a Juan Darthés de haberla violado cuando ella tenía 16 años y él 45, y compartían elenco en la tira infantil Patito Feo. Según su testimonio grabado y emitido a los medios el 11 de diciembre de 2018, el hecho sucedió en 2009 durante una gira de la versión teatral de la historia, cuando se estaban presentando en la ciudad nicaragüense de Managua. Pasaron 9 años y muchas luchas internas para que Fardin se animara a contar su verdad, esa que ahora la justicia de Nicaragua recogió en forma de acusación formal, y que incluye un pedido de captura internacional contra Darthés. Recibir newsletter La novedad está recorriendo todos los medios nacionales y extranjeros desde que se conoció el mediodía de este jueves, pero hay un lugar donde el rebote fue recibido como un triunfo: la organización de mujeres que apoyó, alentó y protegió a Fardin desde el primer momento. Con dos imágenes de una placa negra y los lemas del colectivo, \"Mirá como nos ponemos\" y \"No nos callamos más\", Actrices Argentinas replicó la noticia de la denuncia formal radicada en Managua por la fiscalía de esa ciudad, y el pedido de captura internacional contra Juan Darthés que acompaña la acusación, y sobre la que el juez deberá expedirse. La Justicia de Nicaragua oficializó la acusación contra Juan Darthés por violación contra Thelma Fardín y emitió una orden de captura. Una publicación compartida de  Actrices Argentinas (@actrices.argentinas) el 16 Oct, 2019 a las 9:20 PDT En ambas publicaciones los comentarios de apoyo se replican, celebrando la valentía de Thelma de denunciar, y la actuación de la justicia de Nicaragua que recepcionó y dio curso a dicha acusación. La Justicia de Nicaragua oficializó la acusación contra Juan Darthés por violación contra Thelma Fardín y emitió una orden de captura. Una publicación compartida de  Actrices Argentinas (@actrices.argentinas) el 16 Oct, 2019 a las 9:19 PDT En tanto, desde las cuentas personales de las caras más reconocidas y oradoras que integran el colectivo, aún no hubo expresiones sobre este avance."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/lanzan-servicio-abogados-gratuitos-victimas-delitos-acceder-_0_8f_VsFjj.html","date":"16/10/2019 - 17:05","title":"Lanzan un servicio de abogados gratuitos para víctimas de delitos: ¿cómo acceder?","abstract":"Se puso en funcionamiento hace 60 días y ya se hicieron 42 causas. Quiénes y en qué casos pueden solicitarlo.","author":[],"key_words":"Violencia De Género","body":"Una ley aprobada por la Legislatura porteña a fines del año pasado estableció que el estado debe garantizar a las víctimas de delitos el patrocinio jurídico necesario para ejercer sus derechos y, en caso de que lo requiera, para querellar. Es decir, facilitarle abogados sin costo para que puedan ir a la Justicia. Hace 60 días el Gobierno porteño puso en marcha un programa que ya tomó la representación de los primeros 42 casos. ¿Quién y cómo pueden acceder? Recibir newsletter La norma aprobada en diciembre de 2018 definió que los beneficiarios son todas aquellas personas víctimas de \"delitos contra la vida, libertad o la integridad sexual<U+200B> o si se tuviere por resultado la muerte del ofendido\". A su vez, establece que en caso de cualquier otro delito, \"el patrocinio será prestado de forma gratuita cuando la víctima carezca de recursos para solventarlo\". Para este caso, el requisito es que los ingresos del grupo familiar no pueden exceder la suma de dos salarios mínimos, vitales y móviles. De todas formas, fuentes de Seguridad porteña indicaron que \"en el resto de los delitos se hace un análisis dónde se analiza si corresponde o no el patrocinio. No está atado a lo económico.\" Para consultar sobre este asesoramiento gratuito, se puede ir a: Desde la Subsecretaría de Justicia del Ministerio de Justicia y Seguridad porteño informaron a Clarín que actualmente \"se están firmando convenios para poder aumentar la absorción de la demanda, que es considerable\". El subsecretario de Justicia, Hernán Najenson, explicó que hay más de 12 mil víctimas de delitos graves que deben ser atendidas en la Ciudad y que hasta el momento no había ningún patrocinio jurídico que beneficie a la víctima de esta forma. “El objetivo es que las víctimas cuenten con asistencia, con un trato digno y que propicie la intervención de las víctimas en los procesos judiciales\", afirmó. Desde su lanzamiento, el programa cuenta con con 42 patrocinios. La mayoría de los casos están vinculados a violencia de género, seguido por amenazas y finalmente por hostigamiento, maltrato o intimidación."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/prevenir-cancer-colon-segundo-frecuente-mortal-pais_0_X25UKrmP.html","date":"16/10/2019 - 15:23","title":"Cómo prevenir el cáncer de colon, el segundo más frecuente y mortal en el país","abstract":"Se diagnostican 13 mil nuevos casos por año. Por esta causa murieron el periodista Marcelo Zlotogwiazda y, en junio, la actriz Beatriz Salomón.","author":[],"key_words":"Marcelo ZlotogwiazdaSaludCáncer De Colon","body":"El cáncer de colon terminó con la vida del periodista Marcelo Zlotogwiazda, este martes, a sus 61 años. Es la misma enfermedad que causó, en junio, la muerte de la vedette y actriz Beatriz Salomón. Aunque es muy frecuente, los expertos aseguran que se puede prevenir y curar. \"El cáncer colorrectal -aquel que se produce en el colon y recto (intestino grueso)- es el segundo cáncer más frecuente en nuestro país\", informa en su sitio web el Programa Nacional de Prevención y Detección Temprana del Cáncer Colorrectal (PNCCR). Recibir newsletter \"Por año se diagnostican más de 13.000 nuevos casos y mueren más de 7.000 personas\", continúa el organismo. Según las estimaciones de incidencia del Observatorio Global de Cáncer de la OMS, para el cáncer colorrectal en ambos sexos se estimaron 15.692 casos nuevos en Argentina para el año 2018, concentrando el 13% del total de tumores. Ocupó el segundo lugar, después del cáncer de mama. También figura entre los primeros por su mortalidad. En 2017 se registraron en Argentina 7.499 muertes por cáncer colorrectal, según lo informado por el Instituto Nacional del Cáncer (INC). Se ubicó en el segundo lugar de frecuencia, con el 12% del total de defunciones, tras el cáncer de pulmón y por encima del cáncer de mama. Afecta, por lo general, a mujeres y hombres mayores de 50 años. Con frecuencia no presenta síntomas hasta que alcanza una etapa avanzada. Sin embargo, los expertos del INC aseguran que se puede prevenir y curar. La colonoscopía es una herramienta de detección. \"Algunas personas tienen más posibilidades de tener cáncer de colon y recto a edades más tempranas\", dicen en el PNCCR. Sugieren consultar al médico si tuvimos un pólipo, ante un diagnóstico de colitis ulcerosa o enfermedad de Crohn (inflamatoria intestinal), o si algún familiar tuvo pólipos o cáncer de colon y recto. Los pólipos (denominados adenoma) pueden crecer lentamente durante más de 10 años y transformarse en cáncer si no se extirpan a tiempo. Por eso, es clave la realización de controles periódicos para diagnosticarlos. Una herramienta es el test de sangre oculta en materia fecal. El PNCCR indica que se lo realicen todos los hombres y mujeres de 50 años o más, aunque no tengan antecedentes familiares, ni presenten síntomas. Desde el organismo oficial aseguran que \"es gratuito, es fácil, no produce molestias y no es necesario hacer dieta antes del estudio\". Antes de realizarlo, hay que consultar al médico. Si ese test dio positivo, habrá que hacer una colonoscopía. Es un estudio que utiliza un tubo flexible con una cámara para examinar minuciosamente el colon y el recto. La colonoscopia también se indica para las personas con antecedentes personales o familiares de adenomas o cáncer colorrectal (CCR), sin importar su edad. Y para aquellos con síntomas como sangrado, cambios en la manera de evacuar el intestino, y dolor abdominal. En todos los casos, es necesario realizar una entrevista médica previa. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-lluvioso-alivio-llega-cerrar-semana-pasada-agua_0_JoNvB-d3.html","date":"17/10/2019 - 7:52","title":"Otro día lluvioso antes del alivio, que llega para cerrar una semana pasada por agua","abstract":"Chaparrones y tormentas aisladas se mantendrán activas durante el jueves, con temperatura en ascenso y mucha humedad. El viernes comienza a asomar el sol.","author":[],"key_words":"Pronóstico Del TiempoÚltimas Noticias","body":"Mal que nos pese, todavía no se pueden guardar el piloto ni el paragüas. Según las previsiones del Servicio Meteorológico Nacional (SMN) las tormentas y los chaparrones aislados permanecerán activos durante todo el jueves, con variada intensidad, en el cielo de la Ciudad y el Gran Buenos Aires. Tampoco afloja la humedad, del 87% durante las primeras horas de la mañana, y la temperatura asciende levemente con una mínima que de 15 grados y una máxima que alcanzará los 18. ¿Cuándo se va la lluvia? El viernes, para cerrar una semana pasada por agua con la promesa de un finde donde se pueda ver el sol. Recibir newsletter Para la tarde de este jueves se prevén vientos leves que llegan del este y que rotarán al suroeste durante la noche. Para entonces, no se descartan neblinas y las últimas lluvias. El viernes amanecerá también con niebla y una mínima de 12 grados, y continuará con cielo parcialmente nublado, vientos leves que irán rotando del suroeste al sureste y una máxima de 22 durante la tarde. La presencia de vientos fríos mantendrán el calor bastante a raya durante los próximos días, con temperaturas que no pasarán de las pronosticadas para el cierre de semana. Y si las previsiones se cumplen, el domingo, desafortunadamente, el Día de la Madre puede llegar a festejarse con lluvia."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ordenan-desmantelar-barrio-privado-rios-construccion-provoco-crecida-rio_0_qkYCluyN.html","date":"17/10/2019 - 2:58","title":"Ordenan desmantelar un barrio privado de Entre Ríos: su construcción provocó la crecida del río","abstract":"Las obras de elevación de la tierra generaron inundaciones y la evacuación de más de 150 personas.","author":[],"key_words":"Entre RíosGualeguaychúMedio AmbienteÚltimas Noticias","body":"La Justicia de Entre Ríos ordenó este miércoles la \"demolición y desmantelamiento\" del barrio náutico \"Amarras\", situado en la localidad de Pueblo Belgrano, por su \"impacto negativo sobre el medio ambiente\", ya que las obras de elevación de la tierra que se hicieron para construirlo provocaron \"la crecida del río e inundaciones\". En el fallo, firmado por los vocales Claudia Mizawak, Juan Ramón Smaldone y Martín Carbonell, del Superior Tribunal de Justicia entrerriano (Stjer), se ordenó además \"dejar la zona en su estado anterior\". Recibir newsletter En junio último, la Municipalidad de Gualeguaychú había pedido la \"paralización y demolición\" del barrio, ya que \"las obras de elevación de la tierra habían provocado la crecida del río y la evacuación de más de 150 personas\". \"La crecida repentina también generó que lugares emblemáticos, como el Parque Unzué, la costanera, caminos turísticos, clubes, playas, campos y barrios de la zona de la costanera y el puerto, quedaran bajo agua\", afirmaron. La comuna agregó en esa ocasión que \"Amarras era el único lugar no inundado de toda la zona, y que el agua que desplazaba ingresaba profundamente en el casco urbano, afectando zonas densamente pobladas\". Asimismo, en julio de este año, la Corte Suprema de Justicia de la Nación (CSJN) dejó sin efecto la sentencia del Stjer, que había rechazado la acción de amparo de cese de obras, y le ordenó hacer lugar a lo peticionado. Los jueces entrerrianos señalaron que quedó \"efectivamente patentizada la existencia de una alteración negativa del medio ambiente\", y por eso se solicitó la \"recomposición del ambiente, volviendo las cosas a su estado anterior\". La decisión se basa en \"la prevención del daño futuro y la recomposición de la polución ambiental ya causada\", y ordena además un \"resarcimiento pecuniario por los daños irreversibles\". La justicia le dio 180 días a la empresa Altos de Unzué, encargada de la construcción del barrio, para \"desmantelar\" la zona, e instruyó a la Secretaría Ambiental de Gualeguaychú para \"controlar el cumplimiento de la sentencia\".  Fuente: Télam "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/susto-milagro-linea-d-golpeada-cayo-vias-subte-freno-metros_0_sDHca6m_.html","date":"16/10/2019 - 21:10","title":"Susto y milagro en la línea D: fue golpeada, cayó a las vías y el subte frenó a dos metros","abstract":"Uno de los pasajeros se desmayó sobre el andén y, al caer, empujó a una mujer sobre las vías cuando el tren ingresaba a la estación. La reacción de la gente para evitar la tragedia.","author":[],"key_words":"Subterráneos De Buenos AiresTransporte PúblicoÚltimas Noticias","body":"Una dramática situación se produjo el martes en una de las estaciones de la línea D del subterráneo. Fue casi una tragedia, pero la rápida atención del conductor de uno de los trenes y la intervención de los pasajeros que esperaban en el andén evitó que una mujer sea atropellada. El hecho se produjo alrededor de las 11, cuando uno de los pasajeros que esperaba el tren en el andén de la estación Pueyrredón, apoyado sobre una de las paredes laterales de las escaleras, se desvaneció hacia el lado de las vías. Recibir newsletter Y al caer, terminó empujando a otra pasajeras que justo pasaba caminando y que terminó desplomándose sobre las vías, de espaldas. Por el impacto, la mujer quedó tendida inconsciente, mientras que uno de los trenes se acercaba en su ingreso a esa estación. Inmediatamente, el resto de los pasajeros que estaban en esa zona del andén comenzaron a hacerle señas al motorman, que finalmente logró frenar la formación. El tren quedó a metros de la mujer. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/100-pasajeros-afectados-ezeiza-asambleas-trabajadores-latam_0_OJN2JhU_.html","date":"16/10/2019 - 20:56","title":"Más de 1000 pasajeros afectados en Ezeiza por asambleas de trabajadores de LATAM","abstract":"Están nucleados en los gremios APA y UPSA. La medida “no tiene horario de finalización”.","author":[],"key_words":"Aeropuerto Internacional De EzeizaLATAMÚltimas Noticias","body":"Más de 1000 pasajeros se vieron afectados este jueves en el aeropuerto internacional de Ezeiza por las asambleas que llevan a cabo los trabajadores de LATAM que reclaman un aumento salarial. Se trata de los empleados nucleados en la Asociación del Personal Aeronáutico (APA) y en la Unión del Personal Superior y Profesional de Empresas Aerocomerciales (UPSA). Recibir newsletter Desde la empresa indicaron a Clarín que el reclamo salarial \"no es legítimo\" porque la paritaria recién se vence en diciembre. Según precisaron, hasta el momento son 6 los vuelos afectados. Las asambleas, sin horario de finalización, tienen como objetivo rechazar \"la paritaria ya vencida\" y reclamar un adelanto salarial según el proceso inflacionario. Lo informó esta noche a Télam el secretario de Prensa del sindicato, Marcelo Uhrich, quien confirmó el inicio de las asambleas generales de trabajadores en Latam, en el aeropuerto internacional \"Ministro Pistarini\", en Ezeiza, también por otros reclamos. En principio, las asambleas se realizan en las secciones de tráfico y operaciones, aunque el dirigente no descartó la posibilidad de extenderlas a otras áreas si no hay respuestas. Los trabajadores nucleados en ese gremio exigen, además del adelanto salarial por inflación, un inmediato incremento paritario, y rechazan de forma absoluta \"la autorización para operar en la Argentina de las aeronaves con matrículas extranjeras\", puntualizó. \"Ello está prohibido por ley\", sostuvo Uhrich, quien afirmó que no obstante \"esa estipulación legal, la empresa y el gobierno decidieron hacer lo que les viene en gana\". Las deliberaciones de los trabajadores en asambleas comenzaron poco antes de las 19.45 de hoy y \"no tienen horario de finalización\", indicó el dirigente, quien sostuvo que ese tipo de protesta continuará hasta que Latam ofrezca \"respuestas positivas\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/vida-san-pablo-juan-darthes-despues-denuncia-violacion-thelma-fardin_0_W3YFoUhk.html","date":"16/10/2019 - 20:54","title":"La vida en San Pablo de Juan Darthés, después de la denuncia por violación de Thelma Fardin","abstract":"El actor se radicó en la ciudad brasileña donde nació y volvió solo una vez a la Argentina.","author":[],"key_words":"Juan DarthésThelma Fardin","body":"La denuncia pública de Thelma Fardin contra Juan Darthés, esa que conmocionó a la opinión pública argentina e hizo que el mensaje #MiráCómoNosPonemos rebotara en redes sociales, fue el 11 de diciembre de 2018. Nueve días después, de madrugada y desde el aeropuerto de Rosario, el actor denunciado penalmente en Nicaragua por violación viajó a San Pablo, ciudad en la que nació, para radicarse en Brasil. En ese momento, Darthés viajó al país vecino con sus hijos y, aunque intentó pasar inadvertido, le pidieron fotos en el aeropuerto. Dos días después de la denuncia que Fardin hizo pública junto al colectivo Actrices Argentinas, el actor había dado una entrevista grabada a Mauro Viale en la que aseguraba ser inocente e intentaba invertir la carga de la prueba: sostenía que Fardin -que tenía 16 años al momento de los hechos denunciados- se le había \"insinuado\". Recibir newsletter San Pablo, su ciudad de arribo, fue también el lugar en el que se instaló con su familia. De allí volvió durante una semana a la Argentina, en junio de este año: se habría alojado en una casa de un barrio privado de Funes, Santa Fe, perteneciente a un hermano. Durante esa semana recibió la visita de su mamá y cambió su lugar de hospedaje para no ser fácilmente ubicable por los medios, según trascendió. En aquel momento, Fernando Burlando, abogado del actor, contó que Darthés se encontraba \"atravesando un proceso depresivo importante\". Repudio a Juan Darthés en Rosario, cuando regresó al país. (Juan José García) Pocos días después de regresar de la Argentina, Darthés tuvo que ser internado en San Pablo. En esas circunstancias, Burlando contó que su cuadro de dolencia física estaba vinculado a su estado emocional. \"Juan está pasando por una situación en la que tiene depresión\". Dado que Darthés no volvió a dar declaraciones, las características de su vida en Brasil no se conocieron en profundidad. Sin embargo, hacia junio de este año trascendió que le había pedido ayuda a un primo para empezar a trabajar en su restorán haciendo tareas administrativas. A la vez, se supo que se instaló junto a su esposa y sus dos hijos en una torre en Barrio Jardins, uno de los más lujosos de la ciudad paulista."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/caso-darthes-escapar-pais-estrategia-siempre-resulta-pedido-extradicion_0_hIyVbGhM.html","date":"16/10/2019 - 20:11","title":"Caso Darthés: Escapar del país, una estrategia que no siempre resulta ante un pedido de extradición","abstract":"Desde Roman Polanski a Jonathan Fabbro, otros casos que tienen a la farándula como protagonista.","author":"Andrés Paciaroni","key_words":"Violencia De Género","body":"El pedido de detención de Juan Darthés por violación a Thelma Fardín y el papel que juegan las leyes de extradición de cada país tienen antecedentes entre algunas celebridades. Y cada caso tuvo un desenlace diferente. Uno de los más notorios es el del cineasta franco-polaco Roman Polanski. El director violó a Samantha Geimer, de 13 años, en 1977 en Los Ángeles, Estados Unidos. Admitió la culpa y estuvo en una clínica psiquiátrica 43 días. Más tarde, en 1978, y cuando advirtió que se enfrentaría a una pena de 50 años de cárcel, huyó a Francia y se movió por Europa sin sufrir consecuencias. Francia no permite que sus ciudadanos sean juzgados en otros países. En septiembre de 2009 Polanski fue arrestado en Zurich, Suiza. Allí estuvo dos meses en una cárcel y luego pasó a prisión domiciliaria. En julio de 2010 las autoridades suizas decidieron no extraditarlo a los Estados Unidos. La denuncia de Thelma Fradín contra Juan Darthés. Otro caso, aunque acá se metió la política internacional, es el del australiano Julian Assange. El especialista informático había desatado en 2010 un escándalo mundial con su WikiLeaks, que desnudaba la política exterior estadounidense. Assange vivía en Londres cuando llegó una orden de detención desde Suecia por abuso sexual. Para evitar la extradición, el australiano se refugió en la embajada de Ecuador hasta este año, en el que Quito le retiró el asilo. El Reino Unido lo detuvo para considerar su extradición a los Estados Unidos ya que está acusado allí de revelar secretos relacionados con la defensa militar. Suecia también pidió que lo envíen a Estocolmo para que lo juzguen por el delito de abuso sexual. Jonathan Fabbro, ex futbolista de River, Boca y la Selección estaba jugando en el Lobos BUAP de Puebla, México, cuando en mayo de 2018 fue extraditado a la Argentina. Lo acusaban de abuso a su ahijada desde los 5 hasta los 11 años. Fue condenado el mes pasado a 14 años de prisión por el Tribunal Oral Criminal Nº12. Recibir newsletter Por su parte, el ex agente de la SIDE Raúl Martins vivía en Cancún, México, cuando fue detenido. Quien pidió su captura internacional fue la jueza federal María Romilda Servini, que lleva adelante junto con la Procuraduría de Trata y Explotación de Personas (PROTEX) y la ONG La Alameda una investigación en la que Martins aparece como jefe de una organización ligada a la trata de personas. Ahora México debe decidir si autorizan la extradición o no, ya que Martins estaba tramitando la ciudadanía mexicana. Alberto Samid en los Tribunales Federales de Comodoro Py. Foto: Luciano Thieberger. Otro caso de extradición reciente, aunque acá no hay delitos sexuales de por medio, fue el del empresario Alberto Samid. El dueño de la cadena de carnicerías “El rey de la carne” huyó de la justicia argentina ante un pedido de detención hacia Belice. Allí fue detenido por Interpol y lo regresaron a Buenos Aires. Fue condenado en abril de este año a cuatro años de prisión por evasión de impuestos. RB"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/regresaron-hogares-1-200-vecinos-evacuados-matanza_0_vxwjtsQJ.html","date":"16/10/2019 - 19:58","title":"Ya regresaron a sus hogares 1.200 vecinos que estaban evacuados en La Matanza","abstract":"Pertenecen a barrios de Virrey del Pino y González Catán. Todavía quedan casi 4.000 personas en centros de asistencia.","author":[],"key_words":"InundacionesLa Matanza","body":"El Comité de Crisis de La Matanza inició la ejecución del “operativo retorno” de los evacuados por el temporal. Ya regresaron a sus hogares más de 1.200 vecinos de barrios de las localidades de Virrey del Pino y de González Catán. Casi 4.000 personas aún permanecen en centros de asistencia y hay unos 15 mil afectados en sus viviendas. Además del traslado y la entrega de enseres esenciales como colchones y alimentos, el operativo consiste en la asistencia técnica especial para la limpieza y desinfección de las viviendas con todos sus elementos, así como los artículos de higiene personal. \"Es una suerte de lento retorno. Hay que tener paciencia, rezar para que el clima mejore\", afirma Juan José Maderna, subsecretario de prensa de La Matanza. Recibir newsletter Asimismo, el Comité de Crisis continúa con la asistencia a los damnificados que permanecen en los centros de evacuados por las consecuencias del temporal que se abatió sobre la provincia de Buenos Aires. De acuerdo con las últimas estimaciones de Defensa Civil, los Bomberos y la Secretaría de Protección Ciudadana, el nivel del agua continúa bajando, lo que favorecería la mejora de la situación. Inundaciones en La Matanza \"Más allá de lo que dice el Servicio Meteorológico Nacional, hay que ver si esto prospera. Hay zonas donde el escurrimiento se hace de manera más acelerada, como está ocurriendo en Virrey del Pino y González Catán, y otras en que es más lento, como Laferrere\", apunta Maderna, que enfatiza \"que los tres son barrios muy afectados\". Desde el Comité de Crisis aseguran que se siguen sumando aportes para la atención alimentaria, sanitaria y de contención de los abuelos, mujeres, hombres, jóvenes y niños que están en los centros de evacuados y, también, para asistir a aquellos que han permanecido en sus hogares. Inundaciones en Virrey del Pino, La Matanza. Personas acampando a la vera de la Ruta 3 (Foto: captura de TN). En ese sentido, tanto a quienes se refugiaron en los centros como a las personas que no dejaron sus hogares se les continúa entregando remedios de acuerdo con las indicaciones médicas en cada caso. También, raciones de comida caliente que se elaboran en las cocinas de campaña establecidas en lugares estratégicos para favorecer la logística y acelerar la distribución. Además, les brindan ropa de abrigo, pañales, agua potable, colchones, frazadas y productos para la higiene personal. El operativo especial de asistencia del municipio, articulado por la intendenta Verónica Magario, está integrado por Defensa Civil, los Bomberos, el Consejo Escolar y las secretarías de Desarrollo Social, Protección Ciudadana, Gobierno, Salud, Deportes, Educación y Cultura. \"La situación continúa siendo complicada y es producto de las abruptas inclemencias climáticas (llovieron más de 280 mm en pocas horas). Esto se ve agravado por la falta de continuación de obras hídricas que debieron haberse hecho\", concluye Maderna. Zonas de riesgo de inundación Tocá para explorar el mapa. Bajo Moderado Crítico Muy crítico Fuente: ACUMAR\n Infografía: Clarín"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crecen-hogares-madres-crian-solas-hijos-achica-modelo-familia-tradicional_0_uia7GnjH.html","date":"16/10/2019 - 19:28","title":"Crecen los hogares de madres que crían solas a sus hijos y se achica el modelo de familia tradicional","abstract":"Un informe del Cippec revela que en los últimos 20 años las casas comandadas únicamente por mujeres se incrementaron un 7%, retrayendo el esquema de convivencia que incluye a ambos padres.","author":[],"key_words":"CrianzaDerecho De FamiliaÚltimas Noticias","body":"Más hogares monoparentales y menos familias tradicionales. Más crianza compartida y menos amas de casas exclusivamente dedicadas a los chicos. En las últimas dos décadas, el porcentaje de mujeres que crían solas a sus hijos, pero que además trabajan fuera del hogar creció a la par de lo que se retrajo el modelo de los dos padres bajo el mismo techo. Las afirmaciones parten de un informe confeccionado por el Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec), donde se consigna que a pesar de haberse incrementado en los últimos 20 años la cantidad de madres que cuidan solas a sus hijos y que a la par trabajan fuera de su hogar, mientras que descendió en forma abrupta la denominada familia tradicional, las políticas públicas \"continúan respondiendo\" a este último esquema. Recibir newsletter El reporte difundido ese miércoles refiere que entre 1986 y 2018 aumentaron los casos de madres solas del 12% al 19 %, y que mayormente \"se trata de madres que no han elegido voluntariamente criar solas y que enfrentan las responsabilidades de la maternidad junto con su trabajo fuera del hogar\". En cambio, los hogares compuestos por madre, padre e hijos disminuyó de un 47% a un 35%, mientras que también se redujo la proporción de las llamadas \"familias extendidas\" (por ejemplo, con tíos y abuelos) con hijos. Otro dato relevante que recoge el informe, indica que los hogares con un solo proveedor varón disminuyeron significativamente, de un 65% en 1986 a 35% en 2018, al tiempo que en ese mismo período aumentaron los hogares que reciben ingresos de dos proveedores, de 29% a 40%. Para el organismo, el crecimiento de estos hogares (monoparentales y con dos proveedores) resalta la necesidad de crear \"esquemas de políticas de cuidado que promuevan un sistema de corresponsabilidad social que fomente una distribución más equitativa entre mujeres y varones del trabajo vinculado a la crianza, el cuidado y a las tareas domésticas\". \"El Estado debe tener un rol activo en garantizar el derecho de las personas a cuidar y ser cuidadas. Esta necesidad se vuelve aún más acuciante en los hogares de menor nivel de ingresos, que cuentan con menos recursos para afrontar el cuidado de manera privada\", resaltan. En ese sentido, Cippec detalló que si se toman sólo estos hogares, la cantidad de familias con un solo adulto a cargo se duplicó de 14% a 31%, mientras que las familias tradicionales cayeron 15 puntos, de 60% a 45%. Además, la amplia mayoría de las viviendas de menos ingresos siguen estando compuestas por familias con hijos (en 1986, el 86% de los hogares tenían hijos; en 2018, el 87%), mientras que en los más adinerados disminuyó de manera pronunciada, de un 58% a un 36%. En las familias de mayor poder adquisitivo casi se duplicó el porcentaje de hogares con una sola persona a cargo o sin hijos, pasando de 32% a 60%, mientras que las tradicionales descendieron del 40% en 1986 a 26% en 2018. Con información de Télam."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/medica-feminista-mabel-bianco-100-mujeres-influyentes-inspiradoras-mundo_0_Tde_TUDp.html","date":"16/10/2019 - 18:02","title":"La médica feminista Mabel Bianco, entre las 100 mujeres más influyentes e inspiradoras del mundo","abstract":"Es la única argentina y una de las diez latinoamericanas que figuran en el ránking elaborado por la BBC.","author":[],"key_words":"FeminismoÚltimas Noticias","body":"La médica feminista Mabel Bianco, presidenta de la Fundación para Estudio e Investigación de la Mujer (Feim), fue elegida entre las \"más influyentes e inspiradoras del mundo\" en la lista \"100 Mujeres de la BBC\". Bianco, quien trabaja desde hace 40 años por la salud y los derechos reproductivos de las mujeres y la legalización del aborto, fue elegida en la categoría \"Liderazgo\", mientras que las otras ternas existentes fueron \"Tierra\", \"Conocimiento\", \"Creatividad\", \"Deporte\" e \"Identidad\". \"Recibo este reconocimiento muy contenta y honrada, sobre todo por las otras mujeres que veo en la lista, a muchas de las cuales conozco y admiro\", dijo a Télam Bianco, que este año cumple, además, 30 años como presidenta de Feim. Recibir newsletter La médica contó que cuando le preguntaron si le interesaba participar de la convocatoria para recibir la distinción dijo que sí, aunque \"no sabía bien cómo era el procedimiento\". \"Me pidieron que detallara el ámbito en que trabajo y cuáles eran mis expectativas, y yo dije que desde hace décadas vengo luchando por los derechos de las mujeres en general y más específicamente por los derechos sexuales y reproductivos\", comentó. Sobre sus expectativas, señaló: \"Quiero un futuro sin muertes innecesarias de mujeres. Espero que lleguemos a un punto en el que las mujeres de todo el planeta puedan vivir sin violencia de género y decidir libremente sobre sus vidas, sus cuerpos y si quieren ser o no ser madres sin riesgo de muerte\". La actriz mexicana Yalitza Aparicio también aparece en el ránking. \"Este reconocimiento es un aliciente para seguir trabajando, así que la mejor manera de agradecer es continuar con mi lucha de todos los días\", completó Bianco. Entre las latinoamericanas distinguidas está la actriz indígena mexicana Yalitza Aparicio (protagonista de la película “Roma”); la ecuatoriana María Fernanda Espinosa, presidenta de la Asamblea General de la ONU; la activista medioambiental colombiana Francia Márquez y la poeta uruguaya Ida Vitale. El ránking también incluye a la activista sueca por el cambio climático Greta Thunberg, a la congresista estadounidense Alexandria Ocasio-Cortez, a la elegida mejor futbolista del mundo Megan Rapinoe, a la actriz Bella Thorne, a la activista transgénero de Malasia Nisha Ayub, a la luchadora de sumo japonesa Hyori Kon y a la activista india de derechos humanos Parveena Ahanger."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-dejo-encuentro-nacional-mujeres-plata_0_hoNCwYz6.html","date":"16/10/2019 - 17:44","title":"Video: lo que dejó el Encuentro Nacional de Mujeres en La Plata","abstract":"El último fin de semana, más de 200 mil llenaron La Plata, debatieron en talleres y marcharon cuatro horas.","author":["Mariana Iglesias","Rocío Magnani"],"key_words":"Encuentro Nacional De Mujeres","body":"El Encuentro Nacional de Mujeres (ENM) es único en el mundo por su masividad y por la cantidad de temas que discute. El primer ENM fue en la Ciudad de Buenos Aires, y asistieron mil mujeres de sectores medios. En el último que se vivió este fin de semana en La Plata participaron unas 200 mil personas. Hay quienes dicen que fue medio millón. Había niñas con sus madres. Había compañeras de la escuela, del trabajo, de militancia. Había abuelas y bisabuelas. Estaban las que quieren que el Encuentro se siga llamando \"Nacional de Mujeres\" y quienes buscan que ahora sea \"Plurinacional de mujeres, lesbianas, travestis, trans y no binaries\". Estaba la izquierda, pero al Encuentro van mujeres de todos los partidos. Estaban las más militantes y combativas, y estaban las que iban por primera vez a descubrir de qué se trataba esta marea verde que viaja por todo el país desde 1986 La marcha del domingo de cierre del Encuentro midió 30 cuadras y atravesó la agenda de todos los medios de comunicación, incluso cuando coincidió con el primer debate presidencial. Fueron tres kilómetros de feminismos villeros, comunitarios, originarios y de disidencias sexuales. Recibir newsletter En los encuentros participan todas las identidades históricamente vulneradas. Y lo que se busca siempre, además de los reclamos, es la ampliación de derechos. En el primer encuentro se debatió sobre el divorcio; la Campaña Nacional por el Aborto Legal, Seguro y Gratuito nació después del ENM de 2003. 34 Encuentro Nacional de Mujeres en La Plata. Tetazo agrupaciones izquierda frente a Catedral (Foto Lucia Merle) En la última década hubo al menos 3.000 femicidios, en lo que va del año se contabilizaron 60 travesticidios. Los abortos clandestinos siguen. Los embarazos forzados a niñas violadas también. Aún son pocas las escuelas en las que se trabaja con Educación Sexual Integral, una ley nacional aprobada en 2006. 12-10-2019. Sociedad. Genero. 34 Encuentro Nacional de Mujeres en La Plata. Cientos participan los talleres que se realizan Facultad Psicologia. (Foto Lucia Merle) - FTP CLARIN facultadhuma032.JPG Z LMerle Merle El Encuentro, además, funciona de contenedor. El domingo, en la marcha, una mujer agricultora de La Plata contó que en este, su séptimo encuentro, rompió con lo que ella llama “vergüenza” y se animó por primera vez a cantar en voz alta. También una mujer de zona oeste de la provincia de Buenos Aires, que lleva años participando de los talleres de mujeres y violencias, escuchando las voces de otras víctimas de abusos físicos y psicológicos. Este año se sintió “segura” para contar que también ella era una sobreviviente. 34 Encuentro Nacional de Mujeres en La Plata. Tetazo agrupaciones izquierda frente a Catedral (Foto Lucia Merle) - El Encuentro suma. Suma posturas, generaciones, temas, análisis, nuevas problemáticas. Avanza. Siempre avanza. Siempre crece. Los temas se desmenuzan con precisión de cirujano, por eso puede haber casi una docena de talleres diversos para hablar de sexualidades. Aunque no se descuida lo urgente, que se repite, porque no se arregla: las violencias, los abortos clandestinos. Marcha contra los travesticidios 34 encuentro nacional de mujeres. (foto lucia merle) El próximo ENM será en San Luis. Será tal vez más grande que este de La Plata. Quizá cambie oficialmente su nombre. Por su historia y recorrido, seguirá siendo único, y un espejo para otras luchas de la región y el mundo. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-emocionada-dijo-thelma-fardin-acusacion-fiscalia-nicaragua-juan-darthes_0_dHMQC0uP.html","date":"16/10/2019 - 17:44","title":"“Estoy emocionada”, dijo Thelma Fardin tras la acusación de la fiscalía de Nicaragua contra Juan Darthés","abstract":"La actriz habló sobre el avance que tuvo la causa por la denuncia de violación de 2009.","author":[],"key_words":"Thelma FardinJuan Darthés","body":"\"Estoy emocionada. Me acabo de dar cuenta cuánto me pesaba esta mochila sobre mi espalda. Aunque continuaba con mi vida, estar esperando novedades de una justicia con tiempos lentos no hace bien\", dijo Thelma Fardin en una entrevista publicada este miércoles en el portal Infobae, luego de que se conociera la acusación de la fiscalía nicaragüense contra Juan Darthés por violación agravada. \"Para aquellos que nos pidieron que esperemos los tiempos de la Justicia, esta es una respuesta. Yo soy una afortunada en un sistema en el que las cosas no funcionan así. Son muy pocas las causas que son elevadas a juicio con una acusación formal. Más allá de mi caso particular voy a seguir trabajando para que sea el sistema el que se modifique\", sumó la actriz en esa misma entrevista. Recibir newsletter Este miércoles se conoció la acusación por violación agravada que una fiscalía de Nicaragua elevó contra el actor Juan Darthés, al que Fardin denunció penalmente en ese país el año pasado. A la vez, la fiscalía solicitó una orden de captura que ahora debe ser validada por un juez: Darthés vive en Brasil, país del que tiene nacionalidad y que, de acuerdo a su Constitución, no extradita. \"Agradezco al movimiento de mujeres que me permitió sanar, a otros niveles. Tenemos que construir de otras maneras, pero hoy estamos un poco más cerca de la justicia\", le dijo Fardin a Infobae. \"Hoy estamos más cerca de la justicia\" es una frase que también usaron Sabrina Cartabia y Eilyn Cruz Rojas, abogadas de Fardin en Argentina y Nicaragua respectivamente, en un comunicado conjunto emitido este miércoles. En ese comunicado, las letradas afirman: \"El caso de Thelma no es único ni excepcional. Ella es una más de las miles de niñas, mujeres y adolescentes en Argentina, Nicaragua y en otros países de la región, que sobreviven a la violencia sexual. Su valentía, sostenida por un amplio colectivo de mujeres, impulsó a muchas otras personas a exigir que la impunidad, la crueldad del silencio y la soledad dejen de ser parte de la vida diaria\".  Y suman: \"El programa 'Las Víctimas contra las Violencias' registró 5.433 víctimas de abuso sexual en los últimos dos años. El 65% de ellas era menor de edad. Por cierto, a partir de la denuncia de Thelma, las consultas al programa aumentaron un 1240% en sólo 48 horas\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dijo-actrices-argentinas-pedido-captura-internacional-juan-darthes_0_LF_HbXwX.html","date":"16/10/2019 - 17:15","title":"Qué dijo Actrices Argentinas sobre el pedido de captura internacional contra Juan Darthés","abstract":"El colectivo fue la organización elegida por la víctima para hacer pública su acusación. Celebraron el avance de la justicia con el lema “No nos callamos más”.","author":[],"key_words":"Thelma FardinJuan DarthésNicaraguaColectivo Actrices ArgentinasÚltimas Noticias","body":"Con un video emitido sobre el escenario del Multiteatro, rodeada de las numerosas artistas que integran el colectivo Actrices Argentinas y conteniendo las miles de emociones que la abordaban en avalancha, Thelma Fardin se atrevió a denunciar a Juan Darthés de haberla violado cuando ella tenía 16 años y él 45, y compartían elenco en la tira infantil Patito Feo. Según su testimonio grabado y emitido a los medios el 11 de diciembre de 2018, el hecho sucedió en 2009 durante una gira de la versión teatral de la historia, cuando se estaban presentando en la ciudad nicaragüense de Managua. Pasaron 9 años y muchas luchas internas para que Fardin se animara a contar su verdad, esa que ahora la justicia de Nicaragua recogió en forma de acusación formal, y que incluye un pedido de captura internacional contra Darthés. Recibir newsletter La novedad está recorriendo todos los medios nacionales y extranjeros desde que se conoció el mediodía de este jueves, pero hay un lugar donde el rebote fue recibido como un triunfo: la organización de mujeres que apoyó, alentó y protegió a Fardin desde el primer momento. Con dos imágenes de una placa negra y los lemas del colectivo, \"Mirá como nos ponemos\" y \"No nos callamos más\", Actrices Argentinas replicó la noticia de la denuncia formal radicada en Managua por la fiscalía de esa ciudad, y el pedido de captura internacional contra Juan Darthés que acompaña la acusación, y sobre la que el juez deberá expedirse. La Justicia de Nicaragua oficializó la acusación contra Juan Darthés por violación contra Thelma Fardín y emitió una orden de captura. Una publicación compartida de  Actrices Argentinas (@actrices.argentinas) el 16 Oct, 2019 a las 9:20 PDT En ambas publicaciones los comentarios de apoyo se replican, celebrando la valentía de Thelma de denunciar, y la actuación de la justicia de Nicaragua que recepcionó y dio curso a dicha acusación. La Justicia de Nicaragua oficializó la acusación contra Juan Darthés por violación contra Thelma Fardín y emitió una orden de captura. Una publicación compartida de  Actrices Argentinas (@actrices.argentinas) el 16 Oct, 2019 a las 9:19 PDT En tanto, desde las cuentas personales de las caras más reconocidas y oradoras que integran el colectivo, aún no hubo expresiones sobre este avance."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/tigre-tasmania-cree-extinto-aseguran-haberlo-visto_0_B4xdnb4X.html","date":"17/10/2019 - 13:31","title":"Tigre de Tasmania: se lo cree extinto, pero muchos aseguran haberlo visto","abstract":"Más de 80 años después del último avistamiento conocido, circulan rumores sobre la existencia de este carnívoro rayado.","author":[],"key_words":"Animales En Peligro De ExtinciónAustralia","body":"Más de 80 años después del último avistamiento conocido de un tilacino, o tigre de Tasmania, aún circulan rumores sobre si ese carnívoro rayado —que una vez fue el principal depredador de Australia— continúa vagando por las vastas y salvajes tierras de ese país. Un documento reciente publicado por el Departamento de Industrias Primarias, Parques, Agua y Medio Ambiente (Dpipwe) reavivó la imaginación de que el marsupial todavía existe, publicó ABCNews Australia. Recibir newsletter Ese documento presenta numerosas versiones de granjeros, caminantes, lugareños y turistas, todos afirmando haber visto a la misteriosa criatura entre septiembre de 2016 y septiembre de 2019. Un tigre de Tasmania, animal que fue declarado extinto en 1936. El departamento del Gobierno de Tasmania recibió ocho informes separados de \"avistamientos\" de tilacina, algunos vistos con cachorros, a menudo al anochecer o al amanecer en las partes norte y oeste de ese Estado australiano. Informa ABCNews Australia que en febrero de 2018 un par de turistas de Australia Occidental que viajaban a través de Corinna en la costa noroeste de Tasmania informaron que se encontraron con la criatura cuando caminaba frente a su auto alquilado en la carretera que tenían delante. \"Giró y miró el vehículo un par de veces\", dijeron los turistas. \"Estuvo a la vista durante 12 a 15 segundos. Tenía rayas en la espalda. (...) El animal estaba tranquilo y no actuó asustado en absoluto\", contaron los turistas. La pareja dijo que estaban \"100 por ciento seguros de que el animal que vieron era una tilacina\". En el mismo mes, un grupo de ciclistas que circulaba por la autopista Lyell en el centro de Tasmania afirmó tener su propio encuentro. \"Fue un día brumoso y nublado... Vi a lo lejos lo que clasifiqué como una gran criatura parecida a un gato\", relató uno de los ciclistas. El tigre de Tasmania. En abril de 2017, otro automovilista contó que una criatura parecida a un gato cruzó la carretera frente a su vehículo mientras viajaba a cien kilómetros por hora en la carretera de Murchison. En julio de este año, un caminante afirmó haber visto una huella en un sendero de la Montaña de la Bella Durmiente, mientras que un agricultor creyó haber visto al marsupial en su propiedad de Midlands unos días después. Nada de esto sorprende al veterano experto en tilacina y cazador Col Bailey, dice ABCNews Australia. Bailey dijo que tuvo su primer encuentro con la criatura, desde una canoa, hace unos 50 años.Desde entonces, el animal ha sido una fuente interminable de fascinación para Bailey: el tema de tres libros que escribió y el objetivo de innumerables expediciones que ha dirigido. Bailey recordó aventurarse en el denso matorral de Tasmania, cubierto de aceite de árbol de té y esperando horas y horas, \"confiando en la intuición\" con la esperanza de entrar en contacto con el animal. Dijo que mientras los relatos habían fortalecido su fe en que el animal aún existe, era \"demasiado viejo para estar dando vueltas\". \"Sabiendo lo que sé ahora, me encantaría retrasar el reloj otros 30 o 40 años y regresar a la selva\", dijo. En un comunicado, un portavoz de Dpipwe dijo que a pesar de los informes, la especie se presume extinta. \"No ha habido avistamientos confirmados de tilacina en Tasmania durante más de 50 años. DPIPWE ocasionalmente recibe informes de avistamientos de tilacina y, aunque se registran, no hay evidencia para confirmar que la tilacina todavía existe\", dice el comunicado. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-juan-darthes-dio-palabra-presentarse-nicaragua-ahora-debe-cumplirla-dijo-abogada-thelma-fardin_0_UU5Ozwje.html","date":"17/10/2019 - 13:30","title":"“Juan Darthés dio su palabra de presentarse en Nicaragua, ahora debe cumplirla”, dijo la abogada de Thelma Fardin","abstract":"Sabrina Cartabia acompañó a la actriz en la conferencia de prensa de Actrices Argentina. El actor fue acusado formalmente en ese país por “violación agravada”.","author":"Emilia Vexler","key_words":"Thelma FardinJuan DarthésColectivo Actrices ArgentinasÚltimas Noticias","body":"Pasaron 10 meses desde la ya mítica conferencia de prensa en la que la actriz Thelma Fardin contó por primera vez, a través de un video, el relato de la violencia sexual que vivió en Nicaragua, el 17 de mayo de 2009, por parte de Juan Darthés. Ella tenía 16 años y compartía con el actor, de 45, una gira de de la tira juvenil \"Patito Feo\". Él era protagonista y el único adulto del elenco. Este jueves, Fardin volvió a convocar a los medios. Pero no lloró. Sonrió y se abrazó con sus compañeras del colectivo de Actrices Argentinas. 24 horas antes, en un juzgado de Managua, se había denunciado formalmente al actor por \"violación agravada\" y pedido que se emita una orden de captura. Recibir newsletter \"Hoy estamos más cerca de la justicia. Existe prueba contundente para acusar a Juan Darthés por el delito de violación agravada\", comenzó diciendo Fardin. Apenas agarró el micrófono, en el Teatro El Picadero, fue marcada la diferencia en su actitud respecto a la que tuvo durante la conferencia del 11 de diciembre de 2018. En ese entonces, sólo se había limitado a responder preguntas. “Logramos hacer de una experiencia personal traumática un hecho político”, sostuvo esta vez, como una víctima ya empoderada. Pese al clima, que rozó al de una celebración, y las sonrisas de Fardin, su abogada, Sabrina Cartabia, fue la única que se mostró más cauta. \"Juan Darthés dio su palabra de presentarse en Nicaragua, ahora debe cumplirla\", dijo a Clarín, una vez terminada la conferencia. \"Lo que llega desde Nicaragua es bueno, el juez va a pedir la extradición\", le decían a Cartabia periodistas de televisión. El tema es cómo se concretaría ese pedido, sobre el que el juez de Managua tiene 48 horas para decidir. Cartabia detalló a a este diario que Interpol aún no intervino para localizar a Darthés en Brasil, país en el que nació y se exilió por recomendación de su abogado, Fernando Burlando. \"Tenemos que esperar la decisión del juez. Ahí recién Interpol deberá localizarlo y se lo notificará\", afirmó. \"Como querella, nosotros no sabemos en qué lugar de Brasil está Darthés hoy. Cuando volvió a Argentina por el juicio por calumnias e injurias que él le inició a Anita Co, dio una dirección en San Pablo. Pero con nuestra gente, la que viajó y la que está allá, no pudimos encontrarlo. Ahí no estaba. No sabemos dónde está hoy\", siguió. Sabemos que Brasil no va a extraditar, por lo que vamos a tener que llevar un juicio en esa jurisdicción”, había dicho la abogada durante la conferencia de prensa. Según denunció Fardin, el actor la violó en el hotel Holiday Inn de  Nicaragua el 17 de mayo de 2009. Se aprovechó+o, dijo, de que a ella se le desmagnetizó la tarjeta y la invitó a pasar a su habitación, en el mismo piso. Al momento de ser denunciado por Fardin -judicial y públicamente-, las actrices Calu Rivero<U+200B>, Anita Co. y Natalia Juncos ya habían denunciado de forma pública acosos y abusos sexuales por parte de Darthés. La acusación formal en ese país fue este miércoles en el juzgado Décimo Penal de Audiencias de Managua. En Nicaragua el abuso sexual prescribe. Pero con la denuncia hecha a través de una fiscalía especializada en violencia de género en Nicaragua, y la solicitud de un pedido de captura y un alerta roja, las novedades no se harán esperar. \"Una vez que suceda, si el juez toma esta decisión, va a pedir la extradición a Brasil. Ahí se inicia un proceso en el cual tenemos que organizarnos y debemos recibir apoyo de alguna abogada en Brasil, porque esta querella funciona de forma colaborativa, una vez más vamos a apelar a la solidaridad”, apuntó Cartabia. Thelma Fardin, en la conferencia de prensa. (Luciano Thieberger) \"Somos juzgadas y re victimizadas. El Poder Judicial no contempla el tiempo de las víctimas, se las condena al silencio y la vergüenza. La justicia garantiza la impunidad a los atacantes. Esta denuncia se transformó en un reclamo colectivo, soy una más de las miles de niñas, adolescentes y mujeres en Argentina, Nicaragua y otros países de la región que sobreviven a la violencia sexual\", continuó diciendo Fardin. “Me parece importante hacer de mi caso algo más importante. Y es lo que terminó sucediendo”, siguió. Se refirió a que a partir de su denuncia, las llamadas al 144 (la línea gratuita, las 24 horas para denunciar violencia de género) aumentaron un 1240% en sólo 48 horas. \"Necesitamos seguir construyendo una justicia feminista y respetuosa de los Derechos Humanos.\" Luego, resaltó el acompañamiento del colectivo de Actrices Argentinas: \"Juntas logramos hacer de una experiencia personal traumática un hecho político, que se convirtió en el disparador para que muchas se animen a exigir que la impunidad, la crueldad del silencio y la soledad dejen de ser parte de la vida diaria\". Thelma Fardín abrazada a su abogada Sabrina Cartabia en la Conferencia del Colectivo de Actrices Argentinas. (Foto: Luciano Thieberger). En esa misma línea, apuntó directamente al sistema judicial: “Necesitamos mecanismos que permitan llegar a la verdad y que desarrollen formas de reparación efectivas, para que quienes hayan pasado por este tipo de acontecimientos puedan sentirse reconocidas y acompañadas, en lugar de juzgadas y estigmatizadas. El desinterés por investigar es una forma de re victimización que sostiene la impunidad, protege a los agresores y genera daños en las personas que denuncian”. Fue contundente al hablar de la resolución de las denuncias: “Que hayan tantos casos sin sentencia no significa que esas denuncias sean falsas, sino que tenemos un sistema que garantiza la impunidad”. Y cerró: “Haremos todo lo posible para seguir adelante y que prevalezca el derecho a la verdad, tenemos que la obligación histórica, política y social de luchar para lograrlo”. Bajo los hashtag #MiraComoNosPonemos (que surgió aquel 11 de diciembre de 2018), #NoNosCallamosMás y ahora sumaron la consigna #MiraComoLuchamos, el colectivo que acompañó a Thelma desde el primer día convocó a esta conferencia de prensa donde estuvieron presentes Anita Co (que fue una de las primeras en denunciar a Darthés), Anabel Cherubito, Laura Azcurra, Mirta Busnelli, Alejandra Flechner, entre otras."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/rio-negro-joven-denuncio-cantante-axel-abuso-sexual_0_VyQZPGHI.html","date":"17/10/2019 - 13:02","title":"Río Negro: una joven denunció al cantante Axel ante la Justicia por abuso sexual","abstract":"El Ministerio Público Fiscal provincial inició un expediente para investigar el posible delito, que habría ocurrido en 2017.","author":[],"key_words":"AxelAbuso SexualRío Negro","body":"Una joven de Río Negro acusó al cantante Axel de haber abusado sexualmente de ella. La chica hizo una denuncia ante los tribunales de la ciudad de Cipolletti, adonde se abrió un expediente para investigar el presunto delito de \"abuso sexual simple\". La denuncia se refiere a hechos que habrían ocurrido en 2017. Recibir newsletter Desde el Ministerio Público Fiscal de Río Negro emitieron un comunicado en el que informan que este martes \"se recepcionó una denuncia por un delito contra la integridad sexual, en la cual se acusa al artista conocido como Axel\". \"Según el relato de la víctima, se trataría de un abuso sexual simple (artículo 119 primer párrafo del Código Penal) y habría ocurrido en 2017\", detalla el comunicado. \"En conjunto con el abogado de la querella que representa a la víctima, se está trabajando en la obtención de evidencias de cara a fortalecer la investigación que incluyen recepción de testimonios y la solicitud de informes a distintos organismos\", continúa el escrito. \"Cabe señalar que los fiscales que intervienen en el caso mantuvieron comunicación con la víctima esta mañana y que la misma manifestó su deseo de no brindar mayor información pública del caso\", agrega el texto. Además, informa que para proteger a la víctima, evitar su revictimización y no perjudicar el normal avance de la investigación \"sólo se informarán de manera oficial los posibles eventos procesales que pudieran darse en el caso (formulación de cargos, control de acusación o juicio)\" y remarca que \"no se brindarán mayores datos del hecho ni de las circunstancias del mismo\". El cantante Axel cuanto era jurado del programa \"La Voz\" (Fernando de la Orden / Archivo Clarín). Según informó LM Cipolletti, el supuesto hecho por el que acusan a Axel habría sucedido en 2017, cuando el cantante fue partícipe de los festejos de la Fiesta Nacional de la Actividad Física. Este año, en marzo, el artista regresó a la provincia sureña y se presentó en Cipolletti luego de un show de Soledad Pastorutti. En septiembre pasado, en el marco de su presentación en el Festival Único en Madrid, Axel había quedado envuelto en una polémica luego de protagonizar una confusa situación con la cantante Tini Stoessel, durante la salida al aire de un móvil para el programa La Peña de Morfi (Telefe) del que también formaron parte los cantantes Lali Espósito, Soledad y Luciano Pereyra<U+200B>. En esa ocasión, el cantante quedó expuesto por la aparente incomodidad que sintió Tini al ser abrazada por él. De todas maneras, la cantante, de 22 años, luego salió a aclarar que se trató de un malentendido. El propio Axel se refirió a ese asunto y confesó que la pasó mal tras las críticas que se suscitaron en las redes por el video. \"Te confieso que un día hasta lloré, lloré porque me preguntaba por qué. Entiendo que la sociedad puede estar con una dinámica más violenta últimamente, o no sé... pero me preguntaba por qué. ¿Y sabés? Volvía siempre a la tranquilidad que me da estar en paz conmigo\", había dicho. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/vida-darthes-brasil-sale-siempre-anteojos-vez-oculta_0_OwPcPaVU.html","date":"17/10/2019 - 13:00","title":"La vida de Darthés en Brasil: sale poco, siempre con anteojos y cada vez se oculta más","abstract":"Sufrió dos escraches de reconocidas actrices brasileñas que apoyan a Thelma Fardin.","author":"Guido Nejamkis","key_words":"Abuso Sexual","body":"Siempre de bermudas, zapatillas, remera y anteojos oscuros, Juan Darthés busca llevar una vida discreta en San Pablo, especialmente después de sufrir dos escraches. En esos escraches fueron pegadas fotos con su cara acompañadas por la leyenda \"estuprador\" (violador) en las fachadas del Consulado de Argentina y de la sucursal del Banco Nación en San Pablo, ubicado en la Avenida Paulista, una vía emblemática de la mayor ciudad brasileña. El primer escrache fue ni bien llegó Darthés a Brasil y el segundo en agosto. Recibir newsletter Esas acciones tuvieron la participación de destacadas actrices brasileñas, solidarias con Thelma Fardin y el colectivo de actrices argentinas que señalaron a Darthés como un abusador sexual. Afiches en contra de Darthés en el ingreso a la sede del Banco de la Nación Argentina en San Pablo./ TN La movilización de esas actrices ayudó a convencer a Darthés de la conveniencia de escapar de cualquier exposición pública en Brasil. Pese a eso, fue visto varias veces caminando por Jardins, un barrio elegante de San Pablo, donde se fue a vivir tras dejar Argentina. Nathalia Dill, Paula Braun, Maria Ribeiro y Débora Falabella –ultra populares y con gran trayectoria en el cine y telenovelas de la TV Globo- también crearon en las redes sociales un movimiento contra Darthés denominado “Mexeu com uma, mexeu com todas\" (se metió con una, se metió con todas). “Nosotras hermanas brasileñas repudiamos la llegada a Brasil de Juan Darthés (…) Las actrices de Brasil y Argentina están juntas, organizadas y atentas”, dijo el colectivo brasileño en las redes. Afiches en contra de Darthés en el ingreso a la sede del Banco de la Nación Argentina en San Pablo./ TN Nacido en Brasil como Juan Rafael Pacífico Dabul, Darthés usa su verdadero nombre para registrarse en hoteles y realizar cualquier transacción. Cuando llegó a Brasil se instaló primero en el hotel Transmérica International Plaza, en el barrio Jardins Paulista, pero luego dejó ese lugar. Relatos obtenidos por Clarín en San Pablo indicaron que Darthés nunca se presentó en el Consulado argentino, ya que siempre se manejó en este país como ciudadano de Brasil. Rumores indicaron que estaba trabajando en el comercio de un primo, pero luego se dijo que estaba viviendo de ahorros y a la espera de la venta de una importante casa en Nordelta para solventar sus gastos. Cuando viajó a la Argentina a declarar en la causa iniciada por Anita Co, la actriz que también lo acuso de abuso, Darthés dio a la justicia argentina una dirección en San Pablo, en la que luego la abogada de Thelma Fardín dijo que comprobó que el actor no residía en ese lugar. Miembros del equipo legal que asiste al actor no respondieron a consultas de Clarín, mientras se esperan novedades inminentes de las causas en su contra abierta en Nicaragua, que incluyen un pedido de extradición. Afiches en contra de Darthés en el ingreso a la sede del Banco de la Nación Argentina en San Pablo./ TN Desde la capital de ese país, Managua, la abogada de Fardin, Eylin Cruz Rojas, dijo a este diario que en las próximas horas el juez de la causa por violación abierta contra Darthés en el país centroamericano accederá al pedido de la Fiscalía de solicitar su captura internacional con fines de extradición a Nicaragua. “El juez tiene que acceder a esa orden, y luego emitirla internacionalmente, lo que se coordina con Interpol. Una vez que se ubica formalmente a través de Interpol la ubicación del acusado, qué país es, se procede a pedir la extradición activa”, dijo Cruz Rojas. La abogada agregó que el procedimiento se llevará a cabo en las próximas horas y aseguró que, pese a que Darthés es ciudadano brasileño y está en Brasil, país que no extradita a sus nacionales, “siempre la solicitud se hace. El juez la ordenará porque es un delito grave y Darthés no tiene arraigo en Nicaragua”. La abogada dijo también que la denuncia de la fiscalía que acusó a Darthés por violación se apoyó en “pruebas testificales, medicas, periciales, psicológicas y documentales, por lo que está ampliamente sustentada”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/denuncian-inadi-locutora-sanjuanina-trato-bagres-negritas-candidatas-embajadoras-sol_0_ObwIaU9j.html","date":"17/10/2019 - 12:54","title":"Denuncian ante el Inadi a una locutora sanjuanina que trató de “bagres”y “negritas” a tres candidatas a Embajadoras del Sol","abstract":"Natalia Vargas conduce un programa por Radio Cosmos, y las expresiones las realizó al aire en la emisión del miércoles.","author":[],"key_words":"INADIRadiosSan JuanÚltimas Noticias","body":"\"Son tres negritas que nos das ni cinco centavos\". Con esa definición, la locutora sanjuanina Natalia Vargas arrancó un bloque en el programa que conduce por Radio Cosmos, donde se refería a las tres candidatas de la localidad de Jáchal a Embajadora departamental del Sol. Lo que siguió durante los siete minutos posteriores dedicados a la \"noticia\", no fue más que una secuencia de expresiones denigrantes, referencias misóginas y una catarata de términos despectivos que, al contrario de lo chistosos que pretendieron sonar, resultaron repudiables. Recibir newsletter \"Con estos bagres que va a haber pasarela\", continuó la conductora al aire, al referirse a los cambios que desde esta edición formarán parte del certamen, una instancia previa a la elección a nivel provincial. \"Se van a derretir estas negras ahí, pero no porque sean bombones sino por toda la grasa que chorrean. Tienen tres kilos de maquillaje encima\", sumó. A medida que avanzaban los segundos, y envalentonada por los accesorios sonoros con los que le colaboraba su operador, Vargas hasta se animó a parodiar a las chicas que participan de estos concursos insinuando, a caballo de un personaje que nombró como Yeni, que se \"abren de piernas\", \"cobran por hora\" y no tienen nada interesante para decir. Las tres postulantes de la localidad de Jáchal, agredidas al aire por la locutora sanjuanina Natalia Vargas El audio del programa no tardó en generar indignación tanto entre los oyentes, como en todos los que se hicieron eco de los comentarios que empezaron a correr por las redes y los medios locales. Y para los que Vargas resultaba un personaje absolutamente desconocido, descubrieron que este último ataque fue uno de los varios que la comunicadora acostumbra a realizar desde sus perfiles sociales. Ante la polvareda que dejó el tema, el intendente de Jáchal, Miguel Vega, informó que ya efectuó la denuncia ante el Inadi, y que también presentará una acusación en la Comisaría 21 de ese territorio. Y, como los exabruptos de Vargas, las denuncias contra su persona también se replican. La han acusado desde agrupaciones feministas, y en el Inadi ya figura otra denuncia de la comunidad LGTB por dichos homofóbicos. Uno de los posteos de Vargas. La conductora es muy activa, y agresiva, en redes sociales. \"Es oscurita\", \"tiene pelo ondulado, así que tienen de donde agarrarla\", \"esta es gauchita\" y \"se le notan los cachos de grasa\" fueron algunas de las frases que eligió de su repertorio de descalificaciones para describir a cada una de las tres postulantes. Y para fundamentar la elección de su candidata, apuntó que \"más o menos está entrable\". Frente a la polémica generada, la locutora salió al cruce declarando, en el mismo espacio radial de la capital sanjuanina, que sus expresiones fueron sacadas de contexto. “No pretendo que todo el mundo tenga el mismo humor que yo, pero sería interesante que todos los demás averigüen el fragmento completo de lo que hablé en mi programa. La gente se dejó llevar por un audio sacado de contexto, no entienden el tipo de programa que hago. Es una tontería que hablen de mí, la gente no me conoce, deberían ver el programa completo”, manifestó la mujer que es una pública defensora de las dos vidas. Natalia Vargas es una pública defensora de las dos vidas También, invitó al intendente de Jáchal, que la llame a la radio en vez de denunciarla. “No quiero creer que esto es una persecución política. Al intendente de jáchal que no le vayan con el cuento cambiado, demuestre inteligencia, llame el medio de comunicación y hablé conmigo”, lanzó."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/thelma-fardin-escribio-instagram-verguenza-cambiar-vereda-_0_rsxqjYFN.html","date":"17/10/2019 - 11:51","title":"Thelma Fardin escribió en Instagram: “La vergüenza tenía que cambiar de vereda”","abstract":"La actriz recordó cómo fue el viaje a Nicaragua para denunciar Juan Darthés, acompañada de una amiga.","author":[],"key_words":"Thelma FardinJuan Darthés","body":"Después de que una fiscal de Nicaragua pidiera la captura de Juan Darthés por violación, Thelma Fardin<U+200B> publicó en su página de Instagram una carta donde cuenta cómo fue el periplo de ir hasta ese país a realizar la denuncia que colocó al actor (que vive en Brasil con su familia) en una situación muy delicada. La actriz, quien celebró la noticia sobre el pedido de captura, recordó en su escrito que hace once meses se tomó una avión a Nicaragua \"con el corazón en la mano y la fuerza y la convicción de que las cosas tienen que ser de otra manera\" y con \"la certeza de que la VERGÜENZA tenía que cambiar de vereda\". Recibir newsletter En el viaje la acompañó su amiga Lu, quien aparece sentada junto a Fardin en el avión rumbo a Nicaragua en la foto que la actriz colgó junto al texto. Sobre su amiga dijo en la carta que en ella \"viajaron mis compañeras apoyándome y dándome la mano cada vez que pensé que no iba a resistir una pericia más, una traba más\". También recordó lo que charlaron entre ellas, ya en Nicaragua, antes de salir para la fiscalía: “Si esto sirve para que una persona del otro lado no se sienta sola, valió la pena”. Y después agregó: \"Hoy estamos acá, hoy veo cómo esa charla se convirtió en todas las pibas que continuaron con la enorme cadena de liberación\". Hace 11 meses nos tomábamos ese avión hacia Nicaragua. Con el corazón en la mano y la fuerza y la convicción de que las cosas tienen que ser de otra manera; la certeza de que la VERGÜENZA tenía que cambiar de vereda. En mi amiga Lu viajaron todas mis amigas; en Lu viajaron mis compañeras apoyándome y dándome la mano cada vez que pensé que no iba a resistir una pericia más, una traba más. Pienso en la charla que tuvimos antes de salir para la fiscalía “si esto sirve para que una persona del otro lado no se sienta sola, valió la pena” y hoy estamos acá, hoy veo como esa charla se convirtió en todas las pibas que continuaron con la enorme cadena de liberación. El camino es largo, son muy pocas las denuncias que obtienen justicia, de cada 100 denuncias sólo 1 llega a condena, con esas cifras enfrente seguiremos trabajando para cambiar este sistema revictimizante. Hoy dimos un paso gigante. GRACIAS, gracias por tanto apoyo, por tantos abrazos en la calle, tantas historias que me comparten, gracias por poner el cuerpo y romper el silencio. Hoy me siento poderosa, sanada y con mas fuerzas que nunca para seguir derribando estructuras patriarcales, juntes, organizades, porque justicia se hace luchando. #miracomoluchamos #miracomonosponemos Una publicación compartida de  Thelma Fardin (@soythelmafardin) el 16 Oct, 2019 a las 2:11 PDT Fardin además señaló que \"el camino es largo, son muy pocas las denuncias que obtienen justicia, de cada 100 denuncias sólo 1 llega a condena, con esas cifras enfrente seguiremos trabajando para cambiar este sistema revictimizante\". Agradecida por el enorme apoyo que recibió, la actriz terminó su escrito con estas palabras: \"Gracias por tanto apoyo, por tantos abrazos en la calle, tantas historias que me comparten, gracias por poner el cuerpo y romper el silencio. Hoy me siento poderosa, sanada y con mas fuerzas que nunca para seguir derribando estructuras patriarcales, juntes, organizadores, porque justicia se hace luchando\". \"Mirá cómo nos ponemos\". La frase empezó a retumbar apenas después de que la actriz Thelma Fardin, acompañada por el colectivo Actrices Argentinas, denunciara públicamente por violación al actor Juan Darthés. Fue el 11 de diciembre del año pasado, después de haber hecho esa misma denuncia ante la Justicia de Nicaragua. Este miércoles, una fiscalía de ese país acusó formalmente a Darthés por violación agravada y pidió que se emita una orden de captura. La acusación contra el actor, que se encuentra viviendo en Brasil, fue radicada en el juzgado Décimo Penal de Audiencias de Managua. Juan Darthés durante una entrevista tras la denuncia de la actric Thelma Fardin. \"Existe prueba suficiente para avanzar en la persecución penal contra Juan Rafael Pacífico Dabul —conocido como Juan Darthés— por el delito de violación\", señaló la fiscalía nicaragüense. \"La petición de captura se realiza junto con la acusación. Una vez que la fiscalía realiza la solicitud, eso lo revisa un juez competente. No puedo especular el tiempo exacto o preciso en que el juez va a realizar el pedido de captura, pero sí será bastante inmediato porque la ley de Nicaragua lo establece así. En términos procesales penales, la palabra inmediato significa 24 horas\", detalló la representante legal de Fardin en Nicaragua, Eylin Cruz Rojas, al canal de noticias TN, por lo que se espera que este jueves haya una resolución sobre esa solicitud. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/obras-hidraulicas-paralizadas-podrian-evitar-inundaciones_0_csawApWE.html","date":"17/10/2019 - 11:16","title":"Cuáles son las obras hidráulicas paralizadas que podrían evitar las inundaciones","abstract":"Hace 24 años se diseñó un plan integral que incluía la construcción de 11 reservorios de agua en la cuenca Matanza-Riachuelo.","author":[],"key_words":"InundacionesLa Matanza","body":"Obras hidráulicas proyectadas que nunca se hicieron. La construcción de viviendas en zonas inundables. La falta de voluntad política. Son muchos los factores que hacen que hacen que las tormentas y la sudestada se conviertan en una pesadilla para los bonaerenses. \"A las fuertes tormentas se sumó la sudestada, un condimento inesperado, lo que resultó una obra maestra del terror. Se desbordó el Río de la Plata y pasó lo que vimos todos\", grafican fuentes de la Subsecretaría de Infraestructura Hidráulica de la provincia de Buenos Aires. Insisten en que las inundaciones no tienen ningún partidismo político, \"tampoco deberían tenerlo las obras. Ahora se busca a los culpables, pero la verdad es que es una responsabilidad compartida de hace muchísimos años. Es tan importante hacer las obras hídricas como el planeamiento urbano y territorial\". Recibir newsletter En Infraestructura se refieren a la gravedad de \"no programar la ubicación territorial de sus habitantes de parte de un municipio, dejando que la gente construya viviendas en cualquier parte y en cualquier condición, a orillas de ríos y arroyos. Sin desagües pluviales ni configuración hidráulica sucede esto que están sufriendo miles de personas. Encima el conurbano está sufriendo una densidad de población dramática\". El Ejército brinda asistencia a los inundados en La Matanza. Foto: Ministerio de Defensa de la Nación Pero en el ojo de la tormenta está la falta de obras hidráulicas. En 1995 se trazó un plan integral original de manejo del agua y control hidráulico en la cuenca Matanza Riachuelo, que incluía viviendas, saneamiento, cloacas y la construcción de 11 reservorios de ACUMAR, un ente público que vincula a Nación, Provincia y Ciudad, donde participan los 14 municipios. Después hubo una revisión en 2005. \"El Gobierno anterior no hizo nada, ni una obra -señalan en la Subsecretaría de Infraestructura Hidráulica-. En 2017 el actual hizo un estudio profundo y una planificación y ya tenemos definida la construcción de tres reservorios en la zona de la cuenca del arroyo Morales en La Matanza. Contamos con el financiamiento del Banco Mundial, con lo cual ACUMAR tuvo que revisar el diseño hidráulico para su construcción en 2020, más allá de quién esté en el poder. Es una obra que depende de decisiones políticas\". El vicejefe de gabinete del Municipio de La Matanza, Mariano Ríos Ordoñez habla de abandono y falta de planificación. \"Siendo lo más objetivo posible, es muy difícil que estos episodios no ocurran si una obra se abandona a mitad de camino, o si no se hace con un plan como corresponde para temas macro, como es evitar que se inunde\". Las inundaciones en La Matanza. Ordoñez desliza que los gobiernos anteriores tuvieron \"un principio de ejecución de obras en 2004, que no terminaron de concretarse y desde 2014, con mayor intensidad, venimos pidiendo la construcción de once reservorios que tendrían un impacto directo en la cuenca Matanza-Riachuelo\". \"Tenemos constancia de los insistentes pedidos que fuimos haciendo, luego, en 2016 y 2017, y que están recibidos por la gobernadora. Porque entendemos que la construcción de un plan hidráulico es indispensable para solucionar el tema de las inundaciones\", sostiene Ordoñez. Desde la Secretaría de Infraestructura y Política Hídrica de la Nación, no dudan en decir que \"la responsabilidad es del municipio, dado que Nación no hace obras si no se las pide puntualmente el municipio. Y la verdad es que no nos han pedido obras -insisten-. Sí hubo proyectos pero eran incompletos\". Inundaciones en Virrey del Pino, La Matanza. Personas acampando a la vera de la Ruta 3 (Foto: captura de TN). Explican que cuando se le pidió a las autoridades del municipio de La Matanza \"que presenten los proyectos completos y actualizados, nunca los presentaron. Ahora estamos abocados a un trabajo hidráulico enorme (un colector), en el partido de Esteban Echeverría, sobre la avenida Colón, en Monte Grande, a partir de un pedido concreto del municipio. No se trata de una cuestión política, sino de una forma de proyectar y planificar, tarea que lleva su tiempo y necesita de un estudio de ingenieros\". \"Estaríamos en problemas si tuviéramos pedidos para hacer obras en La Matanza y no se las quisimos financiar -aseguran desde Política Hídrica-. La intendente Magario miente si dice que presentó proyectos para realizar obras. No tenemos nada pendiente. Hay municipios con los que trabajamos muy bien, como General Rodríguez, donde hicimos cuatro obras. O Quilmes, donde todavía hay muchas cosas por hacer. Pero hay otros en los que no se puede trabajar bien\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-madre-mejor-regalo-viajar-sola-dormir-cuiden-chicos_0_BIGJulPU.html","date":"17/10/2019 - 11:07","title":"Día de la Madre: para una de cada tres, el mejor regalo sería viajar sola, dormir mucho o que le cuiden a los chicos","abstract":"Son obsequios que desean y no se atreven a pedir. La mayoría, sin embargo, recibirá ropa y calzado. Cuánto prevén gastar los hijos.","author":[],"key_words":"Consumo Y AhorroDía De La Madre","body":"\"¿Qué le regalamos a mamá el domingo?\". La pregunta se repite en estos momentos en millones de hogares, ya en la cuenta regresiva para el Día de la Madre. Y las alternativas que se barajan suelen apuntar a la compra de algún producto, ya sea caro o barato, necesario o deseado. Sin embargo, lo que más feliz haría a muchas no es en absoluto material, sino una experiencia. Y ni siquiera una muy costosa, o que sea comprable. Se trata, apenas, de que les dejen un rato para ellas, lejos de la rutina y de sus agobiantes tareas cotidianas. \"¿Qué elegiría como regalo para el Día de la Madre, pero no se atreve a pedir?\", fue la pregunta que se le hizo a madres de todo el país, como parte de una megaencuesta a casi 7.400 personas. Recibir newsletter La respuesta, en 1 de cada 3 casos (32%), fue que el mejor regalo sería poder tomarse unas vacaciones sola -esta fue la opción predominante-, dormir todo el día o bien que alguien la libere de cuidar de sus hijos, aunque sea durante su día. En la misma línea, aunque sin el componente de la soledad, otro 24% admitió que le gustaría como obsequio un viaje de fin de semana en pareja, a un 6% le gustaría poder salir de compras con amigas y un 12% se contentaría con no ser ella la encargada de cocinar, lo que refleja la persistente desigualdad en el reparto de esa hacia el interior del hogar. A un 26%, finalmente, el deseo que aún le resulta inconfesable es que le permitan elegir su obsequio. El sondeo, realizado por la consultora Focus Market para la Cámara Argentina de la Mediana Empresa (CAME), arrojó sin embargo que este año los regalos que efectivamente pidieron las madres y están siendo comprados van por otro carril, mucho más en la línea de lo tradicional. Sobre la base de las respuestas, el informe proyectó que en 7 de cada 10 familias las compras se inclinarán a rubros como indumentaria, calzado y lencería (38%), experiencias como cenas, días de spa o shows (12%), informática y celulares (11%) y productos de perfumería, cosmética, estética y belleza (9%). Mientras que, en un escalón inferior, se ubicaron opciones como flores y plantas (7%), artículos de bazar y regalerías (6%) o de marroquinería (3%). ¿Qué presupuesto prevén destinar para estas adquisiciones? Según la investigación, el gasto promediará los $ 1.100 por producto este año, aunque con casos muy diferenciados según quién responda. Un 22% de los hogares prevé gastar menos de $ 500 en el obsequio, un 41% oscila entre ese monto y los $ 1.000, y otro 32% irá desde allí hasta los $ 3.000. \"Por su parte, el Día de la Madre tiene impacto en el área de servicios gastronómicos. El 53% planifica comer en casa, 11% hacerlo en la casa de sus hijos, 14% salir a un restaurante, 8% hacer un día de campo y un 2% ir a desayunar\", agrega el informe. El Día de la Madre del año pasado, en pleno proceso devaluatorio, los comercios habían sufrido una caída de ventas del 13,3% en unidades frente al resultado de 2017, según la CAME. Este año el panorama sigue siendo complejo, teniendo en cuenta que en septiembre las compras en los comercios cayeron 14,5% frente al mismo mes del año pasado. Frente a esto, los comercios que tienen a esta fecha especial como uno de los picos fuertes del consumo anual -como los de ropa y calzado- lanzaron en las últimas semanas agresivos descuentos por pago en efectivo y también promociones con tarjetas bancarias, aprovechando en muchos casos las tasas subsidiadas de los planes oficiales \"Ahora\" para ofrecer financiación 3, 6, 12 y 18 cuotas con intereses reducidos o incluso sin recargo. El trabajo de Focus Market identificó por ejemplo que, en ropa y calzado, hay promos bancarias de hasta 30% de rebaja y 6 cuotas sin interés, mientras que en electrodomésticos se puede obtener hasta un 35% de descuento y en 12 pagos sin recargo. Y en celulares, hasta 15% de ahorro y 18 cuotas sin interés. Para este Día de la Madre, en tanto, la AFIP lanzó una iniciativa llamada SUMA que devolverá -a través de la tarjeta SUBE o la cuenta bancaria- hasta $ 200 del IVA de cada compra que consumidores realicen en florerías, locales de ropa y calzado, perfumerías, joyerías y otros, con un tope mensual de $ 1.000. Pero, como es una \"prueba piloto\", el organismo sólo abrió el beneficio para los primeros 50 mil consumidores que activen la app y carguen los comprobantes. Ese cupo, avisa la web oficial, ya se completó."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-madre-2019-aprovechar-promos-descuentos-comprar-regalos_0_KtWFJwQp.html","date":"17/10/2019 - 10:52","title":"Día de la madre 2019: cómo aprovechar promos y descuentos para comprar regalos","abstract":"Este domingo 20 de octubre llega el momento de agasajar a mamá. Estas son las opciones para ahorrar que ofrecen supermercados, bancos, tarjetas de crédito y shoppings.","author":[],"key_words":"Día De La MadreRegalosShoppingsTarjetas De Crédito","body":"Un nuevo Día de la Madre<U+200B> se acerca y en Argentina se celebrará el domingo 20 de octubre. En la cuenta regresiva para comprarle regalos, muchos porteños lo harán con la mirada puesta en el bolsillo. Como guía, presentamos una lista de promociones y descuentos en diferentes rubros: bancos, tarjetas de crédito, shoppings y supermercados. Recibir newsletter El viernes 18 y sábado 19 hasta 30% de ahorro y 3 cuotas sin interés para quienes abonen sus compras con tarjetas de crédito y débito del Banco Provincia en los locales adheridos de los shopping y paseos participantes, sin tope de reintegro. El domingo 20 habrá 30% de ahorro en restaurantes, bares y fast food, abonando con tarjetas VISA Débito de Banco Provincia, con tope de $1.000 por cliente. Diferentes bancos se suman al Día de la madre con promociones y descuentos. Foto: Gustavo Rogé El jueves 17 y viernes 18 de octubre se podrá aprovechar un 25% de descuento y 6 cuotas sin interés en los locales adheridos. Habrá un 5% de descuento adicional abonando con Mastercard Banco Comafi (tiene un tope de reintegro total promoción $2.500). Los shoppings adheridos son Galerías Pacífico, Devoto Shopping,Tienda Los Gallegos, Bahía Blanca Shopping, Shopping del Siglo, Patio Alvear, San Luis Shopping, Fisherston Plaza, La Barraca Mall, Palmares, Patio Olmos. Además, abonando con tarjetas de crédito Comafi UNICO, Comafi Chicas y Diners Club International emitidas en Argentina por Banco Comafi, tendrás un 30% de descuento y 6 cuotas sin interés. Habrá un 5% de descuento adicional abonando con Mastercard Banco Comafi (Con tope de reintegro total promoción $3.000). Moda. Una de las tantas ofertas para elegir para el Día de la madre. En indumentaria, el sábado 19 hay un 30% de descuentos y 3 cuotas sin interés (con un 5% de descuento adicional abonando con Mastercard Banco Comafi). Algunas de las marcas que participan son Class Life, Paruolo, Wanama, Grimoldi, Lazaro, Sarkany, Sport, entre otras. Además, el tope de reintegro total por la promoción es de $2.500. A su vez, si se abona con tarjetas de crédito Comafi UNICO, Comafi Chicas y Diners Club International emitidas en Argentina por Banco Comafi el descuento pasa a 35% y 3 cuotas sin interés con un 5% adicional si se usa Mastercard Banco Comafi ( El tope de reintegro total es de $3.000). Para el jueves 17 habrá 25% de descuento y hasta 3 cuotas sin interés en shoppings adheridos: Patio Bullrich, Alcorta, Alto Palermo, Dot Baires, Abasto, Alto Avellaneda, El Solar, Recoleta Urban Mall, Tom, Nordelta Centro Comercial, Plaza Oeste, Palmas del Pilar, Devoto Shopping, Las Toscas, Caballito Shopping Center. El viernes 18 y sábado 19 habrá hasta 40% de ahorro y cuotas en shoppings adheridos: Unicenter, El Solar, Devoto Shopping, Recoleta Urban Mall, Portal Palermo, Factory Parque Brown, Nordelta Centro Comercial, Paseo Pilar, Paseo Champagnat, Palmas del Pilar. Santander: Descuento: 25% de descuento + 5% adicional para clientes Select + 3 cuotas sin interés Fecha de descuento: 16/10. Shoppings Participantes: Patio Bullrich, Alcorta Shopping, Dot Baires Shopping, Alto Palermo, Abasto Shopping, Alto Avellaneda, Mendoza Plaza Shopping, Alto Rosario, Alto Noa, Cordoba Shopping, Alto Comahue, Ribera Shopping. Ofertas por el Día de la Madre en la ciudad de Buenos Aires. Habrá 3 cuotas sin interés pagando con Visa, Mastercard, Cencosud, Diners Club, Cabal, American Express o Tarjeta Naranja en accesorios de cocina, vajilla, decoración y organización, indumentaria. blanco, bolsos, valijas, butacas, cochecitos y juguetería. 3, 6 y 12 cuotas sin interés pagando con Cencosud en Aire, Audio y pequeños electros seleccionados. Ambas cadenas ofrecen descuentos en productos de belleza, celulares y pequeños electrodomésticos. Son varios los shoppings que ofrecerán precios con descuentos. Regalos. Del 8 al 20 de octubre, en los shoppings adheridos regalarán un vino Dilema Espumante Rosado presentando la factura de compra. Para hacerlo, los clientes deben descargar la aplicación APPA. Con la misma app y escaneando el código QR en los stands de Servicios al Cliente, también podes llevarte una crema natura EKOS de 40 gr. Los shoppings que participantes son Dot Baires Shopping, Alto Palermo, Soleil Premium Outlet, Distrito Arcos, Mendoza Plaza Shopping, Alto Rosario, Alto Noa, Cordoba Shopping, Ribera Shopping. Tarjeta Naranja. Habrá descuento del 20% más un 5% adicional para clientes con 5 o 10 años de antigüedad de su cuenta. También, un 10% de descuento en joyerias y perfumerias. Shoppings Participantes: Alto Palermo, Abasto Shopping, Dot Baires Shopping, Alto Avellaneda, Mendoza Plaza Shopping, Cordoba Shopping, Alto Comahue, Alto Noa, Ribera Shopping, Alto Rosario. Dependiendo el banco y la tarjeta se podrán aprovechar descuentos de hasta el 35%. Macro interior. Ofrece descuentos del 25% más un 5% adicional para clientes Macro Selecta con 3 cuotas sin interes. Está disponible el miércoles 16 y jueves 17. Los shoppings que participan son Mendoza Plaza Shopping, Alto Rosario, Alto Noa, Cordoba Shopping, Alto Comahue, Ribera Shopping. Tarjeta Visa. El viernes 18 y sábado 19 se obtendrá un descuento del 25% (con un 5% adicional para clientes Visa Signature) en 3 cuotas sin interés. Los shoppings adheridos son Patio Bullrich, Alcorta Shopping, Dot Baires Shopping, Alto Palermo, Abasto Shopping, Alto Avellaneda, Mendoza Plaza Shopping, Alto Rosario, Alto Noa, Cordoba Shopping, Alto Comahue."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ex-denuncio-12-veces-violencia-genero-intento-asesinato-justicia-libero-espere-juicio-casa_0_u-vPpPfc.html","date":"17/10/2019 - 10:44","title":"Su ex lo denunció 12 veces por violencia de género e intento de asesinato, y la Justicia lo liberó para que espere el juicio en su casa","abstract":"Lucas Ezequiel Grippo aguardará el inicio del proceso en su contra monitoreado por una tobillera electrónica. Su ex y madre de su hija lo viene denunciando desde 2011.","author":[],"key_words":"Violencia De GéneroLa PlataÚltimas Noticias","body":"Durante una relación que apenas duró cinco meses, Melina Cruz sufrió agresiones, físicas y psicológicas, que ocho años después todavía no terminan de cicatrizar. En gran parte, porque el responsable de esos abusos, Lucas Ezequiel Grippo, todavía no debió rendir cuentas ante la justicia, si no todo lo contrario. A pesar de las 12 denuncias que Cruz efectuó en su contra de 2011 hasta aquí, en las que se incluye un intento de asesinato, Grippo acaba de ser liberado por orden de la Cámara Penal de Apelaciones de La Plata, donde ocurrieron los abusos, y en respuesta a un recurso presentado por su defensa. Recibir newsletter Ahora, luego de permanecer detenido dos meses, el hombre aguardará el inicio del juicio en su contra en su casa, monitoreado por una tobillera electrónica del Servicio Penitenciario Bonaerense. \"El fallo dictó la falta de mérito para Grippo en la última causa por la que fue detenido hace 60 días y permanecía en la Alcaidía de Melchor Romero, ubicada la calle 520 y 185\", refirió a Télam Juan Benitez, abogado de Melina. Melina Cruz sufrió un brutal ataque por parte de Lucas Ezequiel Grippo. De la docena de denuncias que radicó Cruz, la última data de junio de este año, luego de que él la atacara con una trincheta en plena calle, a la vista de numerosos transeúntes. Sucedió en 115 y 42, le provocó cortes en el cuello y en una de sus manos, y luego del ataque continuó con los mensajes de hostigamiento amenazándola a ella y a la hija de 7 años que tienen en común. \"Yo me voy a encargar, no voy a ir en cana. Antes de irme yo se van a ir ustedes los tres juntos, te pedí perdón el primer día, las amaba ahora no me sirven no tengas miedo no les va a doler\", es uno de los intimidantes textos que le enviaba el empleado administrativo y licenciado en Comunicación Social. Sin embargo, el fallo que determinó su liberación apunta que no hay pruebas suficientes para mantenerlo detenido. Por su parte, la fiscal de la causa por \"tentativa de femicidio\", Cecilia Corfield, afirmó que no cambiará la carátula. Y Benitez, que pedirá la elevación a juicio cuando sea el momento. \"Eso (que sea liberado por falta de mérito) no implica que fue sobreseído, sigue procesado pero deberá esperar el juicio oral en la casa\", aclaró. El 31 de octubre, y en paralelo a esta causa, arranca el juicio oral contra Grippo por \"lesiones y amenazas\" que constan en las denuncias anteriores de Cruz. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/corte-luz-sistema-migraciones-ezeiza-30-minutos_0_ls8kxTfn.html","date":"17/10/2019 - 9:59","title":"Por un corte de luz, no hubo sistema en Migraciones de Ezeiza durante 30 minutos","abstract":"Hubo una falla en los generadores de emergencia y los empleados del aeropuerto tuvieron que cargar los datos de manera manual.","author":[],"key_words":"Aeropuerto Internacional De EzeizaÚltimas Noticias","body":"Por un corte de luz, el sector de Migraciones destinado a los arribos del aeropuerto de Ezeiza<U+200B> estuvo este jueves 30 minutos sin sistema y los empleados debieron cargar los datos de forma manual, por lo que hubo importantes demoras en el ingreso al país. El problema se generó a las 8.20 por una falla en el sistema UPS, que controla los generadores de emergencia en caso de una falla del sistema eléctrico general. Recibir newsletter Según trascendió, el sistema se restableció a las 8.50, persistiendo aún el caos en el hall de arribos por la acumulación de pasajeros que habían llegado en varios vuelos. Autoridades de Migraciones reforzaron el personal para agilizar los trámites, por lo que la situación se comenzó a normalizar a partir de 10.30. A los inconvenientes eléctricos se les sumó el factor climático: por la lluvia y la amenaza de tormenta eléctrica, se decretó el alerta roja, activando en la terminal el protocolo de seguridad que cancela los servicios de rampa y la carga de combustible a los aviones."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/capturaron-hombre-ex-novia-denuncio-violencia-genero-horas-prescriba-causa_0_exZ__IoC.html","date":"17/10/2019 - 9:30","title":"Capturaron a un hombre al que su ex novia denunció por violencia de género, a horas de que prescriba la causa en su contra","abstract":"Fue aprehendido en Villa Tesei luego de una intensa campaña pública para evitar que el juicio quede archivado.","author":[],"key_words":"Abuso SexualViolencia De GéneroJunínÚltimas Noticias","body":"A contrarreloj y luego de mediatizar la búsqueda para lograr la cooperación de toda la sociedad, la Policía Bonaerense logró dar con el paradero de un hombre de 25 años que era intensamente buscado luego de fugarse cuando se estaba iniciando un juicio por violencia de género en su contra. El sujeto tenía pedido de captura nacional y se desplegó un fuerte operativo para dar con su ubicación ya que, de no encontrarlo de inmediato, la causa que se inició con una denuncia de su ex novia, corría el riesgo de prescribir en los próximos días. Recibir newsletter En paralelo, en la Ayudantía Fiscal de Florentino Ameghino, de donde la ex pareja es oriunda, hay otro proceso en su contra por presunto abuso sexual, presentado también por la misma mujer. Fuentes policiales confirmaron que fue localizado en la localidad de Villa Tesei, partido de Hurlingham. La investigación y la aprehensión se llevaron a cabo por efectivos de la DDI Morón, a pedido de su par de Junín, por contar con un pedido de captura activo luego de permanecer prófugo de la justicia. El hombre de 25 años tenía pedido de captura nacional. Se escapó cuando iniciaba un juicio por violencia de género en su contra. En efecto, los hechos denunciados y por los que será juzgado tuvieron lugar en esa ciudad entre 2015 y 2016, cuando el hombre identificado como Miguel Alejandro Cofiño convivía con su pareja, Delfina Eceiza, quien según su propia denuncia fue agredida en numerosas oportunidades mientras compartían casa en Junín, por el hombre que era \"muy celoso\" con ella. Se habían mudado a esa ciudad hacía un tiempo y ella comenzó a estudiar Trabajo Social. Durante casi dos años refiere que sufrió violencia física y psicológica, que Cofiña la trataba de \"puta y atorranta\" y que le pegaba piñas y patadas. Fue el padre de Delfina el primero que se animó a denunciar a su yerno en Florentino Ameghino, y que logró una orden de restricción para que no se acercara a su hija. Pero una vez vencida, la pareja se reconcilió luego de un tiempo, hasta que la violencia fue en aumento y Eceiza decidió romper el vínculo. En el caso intervienen la UFIJ N° 6 y el Juzgado Correccional N° 3, del Departamento de Junín. El 13 de septiembre pasado había comenzado el juicio contra el acusado por el delito de lesiones calificadas por el vínculo. Sin embargo, en el inicio del debate, el hombre decidió cambiar el defensor oficial que tenía por un abogado particular, quien se tomó los días permitidos por la ley para aceptar el caso. Cuando finalmente confirmó su defensa, se definió una nueva fecha para el debate que se llevó a cabo el 4 de octubre. No obstante, el acusado no logró ser notificado porque ya se había escapado. La justicia ordenó su inmediata captura nacional y desde la familia y allegados de la víctima se realizó una intensa campaña pública para ubicarlo. Según indicaron, “la causa podría prescribir sino aparecía antes de este viernes”. La ex pareja tiene un hijo de 3 años en común. También el embarazo fue un infierno para la joven de ahora 24 años, ya que durante la gestación la violencia y los abusos sexuales, según se consigna en el expediente de la causa, se siguieron sucediendo. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crece-airbnb-autos-gente-pone-alquiler-dias-usa_0_2ITpLWuA.html","date":"17/10/2019 - 19:18","title":"Crece el “Airbnb” de los autos y más gente pone el suyo en alquiler en los días que no lo usa","abstract":"Lo ofrecen a turistas y vecinos a precios hasta 40% más bajos que los de mercado, y cubren así los gastos fijos del vehículo. Se hace con apps que, en un año, ya reunieron 16 mil usuarios.","author":"Martín Grosz","key_words":"AirbnbConsumo Y AhorroAutomóvilesAlquileres","body":"Seguro, patente, cochera, peajes, lavados, arreglos... La lista de gastos que trae mantener y usar un auto propio es larga, y con la crisis se volvió difícil de afrontar para muchas familias. Algunas, para descomprimir el bolsillo, han optado por vender el vehículo. Pero otras se están volcando, de manera creciente, a ponerlo en alquiler algunos días de cada mes: esos en los que el coche suele estar parado. Hasta hace poco, una idea así habría sido difícil y riesgosa de concretar, principalmente, por la dificultad de conseguir clientes y por la falta de seguros adecuados. Pero, en el último año, la modalidad se hizo viable a gran escala por la llegada de plataformas online que hacen con los autos lo que “Airbnb” con las propiedades. En estos sitios y apps -inspirados en los casos de Turo, Getaround y SocialCar, entre otras que hacen furor en Estados Unidos y Europa-, cada dueño publica fotos y datos de su vehículo, indica en un calendario en qué fechas podría cederlo y fija una tarifa por día. Puede, así, empezar a contactarse con turistas y vecinos que recurren a la misma plataforma buscando alquilar autos a precios más convenientes que los vigentes en las rentadoras tradicionales. Hoy, de esta manera, en la Ciudad se están ofreciendo autos de gama baja o media a entre $ 650 y $ 1.600 por día, dependiendo del modelo, el estado de la unidad y su antigüedad. Según relevó Clarín, por menos de $ 1.000 diarios se rentan coches como el Chevrolet Classic y el Corsa, el Chery QQ, el Renault Clio Mio y el Volkswagen Gol. Mientras que, por $ 1.300 a $ 1.600 diarios, se ven versiones 2018 o 2019 del Toyota Etios, el Renault Kwid, el Fiat Mobi o los Volkswagen Up! y Virtus. En Bariloche, en tanto, hay Ford Ka o Nissan March por $ 1.500 diarios, y en Córdoba se ven los Fiat Palio a $ 1.150 por día. Se trata de valores que no incluyen la nafta: quien alquila debe devolver el tanque en el mismo nivel que estaba. La primera plataforma en traer el formato al país fue Andemus, lanzada en Córdoba en febrero de 2018. Fue la pionera, pero la competencia no tardó en llegarle. A fines de ese año arrancó Cocoche, en mayo de 2019 se sumó Sowtos y en junio, Ebes. Cada una tiene sus particularidades, pero tienen en común el fuerte crecimiento que registraron y que se acelera mes a mes. Según calculó Clarín, en conjunto, ya acumulan más de 16 mil usuarios y ofrecen casi 400 autos en todo el país, más otros 900 que están en trámite para sumarse. “Es como un Airbnb para alquilar vehículos. Mantener un auto tiene hoy un costo altísimo, y nosotros hacemos que, en el tiempo en que estaría parado, genere ingresos. Eso beneficia al dueño, y también a los que necesitan alquilar un coche porque los valores, que cada propietario fija libremente, suelen ser hasta 40% menores que los de mercado. Coches que en una rentadora están a $ 1.800 o $ 1.900 diarios, en la plataforma están a $ 1.100”, ejemplificó Luciano Bernal, cofundador de Cocoche. En las plataformas de alquiler de autos entre particulares, el lugar de entrega y devolución de las llaves se pacta en cada caso entre las partes. “Nos sorprendió la cantidad de gente que se animó a subir su auto en todo el país, y en especial en Buenos Aires, Córdoba, Mendoza y Bariloche. Algunos tienen un auto ‘de sobra’ en su casa y lo tienen 100% disponible, y otros van marcando los días que lo tienen libre”, sumó Liliana Jones, cofundadora de Andemus. “Lanzamos el servicio hace cuatro meses. Se registraron 9.500 usuarios y se vienen sumando 2 mil por mes. Tenemos ya 200 autos disponibles, y otros 300 están completando la documentación para ser admitidos”, contó Juan Pablo Fernández, cofundador de Ebes. En cada operación, las empresas facilitan los contratos, se encargan del cobro con tarjeta de crédito y ofrecen seguros “todo riesgo” especiales para modalidad, de las compañías Río Uruguay o SURA. También verifican la identidad las partes, controlan que tengan los documentos al día (cédula verde y licencia de conducir) y que los autos cumplan ciertos requisitos, como no superar los 10 años o los 250.000 km recorridos. Por todo este trabajo, le retienen al dueño una comisión, que según la empresa va del 10 al 30% del precio. Aun así, sostienen, quien usa poco el auto y lo alquila el resto del tiempo puede hoy obtener $ 10.000 a $ 20.000 al mes, cubriendo así buena parte de los costos de mantenimiento e incluso sacando una ganancia. En el alquiler de autos entre particulares, las partes firman un contrato y contratan un seguro desde el celular al momento de la entrega de las llaves. En general, cuentan las empresas, quienes ponen su auto en alquiler son gente de 30 a 50 años. “Dada la situación económica, la morosidad en los planes de ahorro creció y esta es una solución tangible y rápida para que puedan terminar de pagar su auto, u otras deudas. Además, colabora en la economía diaria de los propietarios”, destacaron Nicolas Sansot y Pablo Sojo, cofundadores de Sowto. Los que alquilan los autos, en tanto, son en buena parte turistas llegados de otras ciudades o de países donde la modalidad es habitual. Pero también lo hacen vecinos que necesitan un vehículo para hacer una salida con amigos o en pareja, para hacer una mudanza o porque tienen el coche propio en el taller. La demanda, señalan, crece mucho en vacaciones y durante los fines de semana largos. A todos ellos, para evitar sorpresas, les conviene leer la “letra chica” de los anuncios. Allí figura, por ejemplo, en qué zonas la entrega es sin cargo, y cuánto cuesta que se haga, por ejemplo, en el aeropuerto. Muchos dueños también fijan un límite de 150, 200 o 250 kilómetros para la tarifa, y cobran recargos por pasarse. Según el viaje planeado, eso puede elevar significativamente el presupuesto."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-madre-menues-especiales-descuentos-celebrarlo_0_yRB4nswx.html","date":"17/10/2019 - 18:52","title":"Día de la Madre: menúes especiales y descuentos para celebrarlo","abstract":"Un fin de semana con muchas actividades y todas las opciones para salir a festejar con mamá el domingo.","author":"Gimena Pepe Arias","key_words":"Gourmet","body":"En los espacios de la Alianza Francesa, se realizará del 21 al 25 de octubre, la quinta edición de El Cine Cocina, festival de cine culinario argentino que transmitirá películas de ficción y documentales, estrenos exclusivos, clásicos inolvidables, obras nacionales y películas del mundo entero donde la cocina es la protagonista. Los asistentes deberán presentarse en el lugar 30 minutos antes de cada función para retirar las entradas, mientras que todos aquellos que deseen participar en las actividades y talleres deberán registrarse en el sitio oficial del festival. www.elcinecocina.com.ar El viernes 18 y sábado 19, de 11 a 22, se realizará Expo AlimentArte, un espacio donde se podrá compartir de manera práctica y sencilla lo último en innovación en materia de alimentos, deportes, salud, bienestar y buenos hábitos. Habrá stands y alimentos saludables, también áreas dedicadas a experiencias sensoriales, contenidos de nutrición infantil y talleres con charlas didácticas. UADE, Chile 1180. Un equipo de nutricionistas y cocineros enseñará preparaciones fáciles, prácticas, rápidas, accesibles y con pocos ingredientes. Las recetas irán variando y serán de desayunos, meriendas, colaciones, postres, almuerzos y cenas. Además, se aprenderá alimentación saludable, cómo organizar las compras y cómo armar menús para la semana. Se suspende por lluvia. El sábado 19, en la Estación Saludable Los Andes, a las 10,30. Domingo 20, 10.30, en Estación Saludable Saavedra. Un café para colaborar con Fundación Macma. Cabañas Las Lilas vuelve a colaborar con la Fundación Macma para apoyar su labor en la difusión de la importancia de la detección temprana del cáncer de mama. Durante todo este mes, el restaurante donará un porcentaje de la venta de su café Nespresso a la Fundación. Av. Alicia Moreau de Justo 516, Puerto Madero. Un postre de pistacho. Boulangerie Cocu acerca una dulce propuesta para halagar a las madres en su día: un opera de pistacho preparada a base de biscuit de pistachos, crema de manteca y pistachos, crema de chocolate, almíbar, ganache de chocolate y glaseado de chocolate. Del lunes 14 al domingo 20 de octubre, este tentador postre se ofrecerá en formato individual para consumir en el local o para llevar -con previo encargo de 48 horas- para quienes deseen trasladar el festejo a casa. Pedidos a: info@cocu.com.ar o por teléfono al 11 4831-4675. Un regalo para disfrutar en cualquier momento. Starbucks sugiere para regalarle a Mamá una edición limitada de la Gift Card, pensada para sorprenderla en su día. Esta opción invita a los clientes a compartir un momento único con ellas en la tienda más cercana, acompañados de su café favorito. Churros gourmet, especiales para mamá. La churrería Alain Delon de Caballito propone agasajar a las madres con un exquisito pack que incluye una docena de churros (2 de dulce de leche, 2 de Nutella, 2 de crema pastelera, 2 bañados de chocolate, 2 bañados y rellenos de chocolate y tradicionales) con una postal de felicitación impresa, todo por $300. Ideal para sorprenderla durante la mañana o la tarde. Goyena 289, Caballito. Teléfono: 7513-3126. Para sorprenderla, sin ensuciar la cocina. Mada Patisserie preparará un desayuno especial dedicado a las madres. Incluye dos infusiones de té en hebras, scons de queso, madeleines, macarons, alfajores de almendras, cookies de chocolate con centro dulce de leche, financiers con frambuesas, una mini cake a elección y, como sorpresa extra, un mini ramo de flores estacionales. Tiene un valor de $1.550 y se puede retirar del local o pedir a domicilio con un costo adicional. 3 de Febrero 1064, Belgrano. Pedidos: 4775-6311 Una opción en Puerto Madero. Este domingo 20, Cabaña Las Lilas homenajeará a las madres que concurran al establecimiento para festejar su día. Además de disfrutar de los mejores platos, serán las protagonistas de sorpresas pensadas especialmente para ellas. Durante la jornada habrá sorteos especiales, las madres podrán ganar una máquina de café Nespresso o vouchers para almorzar o cenar en el restaurante. Av. Alicia Moreau de Justo 516, Puerto Madero. Reservas al 4313-1336, restaurant@restlaslilas.com.ar. María Luján espera a toda la familia para compartir un encuentro diferente. Las mamás podrán elegir entre una selección de los platos insignia del restaurante de Tigre pensada especialmente para ellas. El menú de tres pasos estará vigente los días 19 y 20, e incluye opciones que conservan la identidad gastronómica del restó. Paseo Victorica 511 - Tigre. Estacionamiento propio. www.marialujan.com.ar. 4731-9613 El restaurante Roux brindará un menú de tres pasos a elección, fiel a su propuesta de cocina mediterránea de autor, con productos argentinos y de estación. La experiencia incluye preparaciones como carpaccio de trucha salmonada patagónica, risotto de setas silvestres trufado y cremoso de dulce de leche casero. Cada paso estará maridado por vinos de la bodega Catena Zapata. Peña 2300, Recoleta. Pesca Fleur de Del Fleur de Sel creó un exclusivo brunch de 4 pasos para deleitarse el domingo entre las 12 y las 15. Incluye panes y croissants, salmón gravlax con blinis de sarraceno y brie trufado, huevo mollet y mucho más. Para acompañar, café/té, agua, jugo de naranja y una copa de espumante rosado. La Pampa 3040, Belgrano, 4783-5482 Pastas de L' adesso L’adesso Ristorante, homenajeará a las madres con un menú degustación, además de un “menú bambini” para los pequeños de la casa. El recorrido por los sabores de Italia comprende una selección de entradas del mar y de la huerta, una pasta a elección, Bigne rellenos de crema de naranja con salsa de chocolate de postre, una copa de vino, agua y una copa de sottano rosé brut, por $1600 (cubierto incluido). Fray Justo Santamaría de Oro 2047, Palermo. Cocina israelí, en Fayer Fayer, el restaurante de cocina moderna israelí, sorprende a las mamás con tres platos fuera de carta, elaborados con productos de calidad y fina técnica culinaria: Kreplaj de novillo (una pasta típica de la cocina judía), croquetas de berenjenas y su original Malabi (postre a base de leche especiada y frutillas con sumac). Av. Cerviño 4417, Palermo. Parte de la propuesta de Nemuru. El 20, Nemuri Sushi recibirá a Alejandro “Kyoen” Aizawa, creador de “El Camino del Ramen”, y juntos ofrecerán un exclusivo menú que incluye entrada, principal de sushi, ramen, postre y vino. El mismo tendrá un precio de $1600 por persona, solo con reserva previa.  Moldes 1502. En el Paseo de la Infanta, Komyun\n(Foto: Guillermo Rodriguez Adami) En Los Arcos de Palermo, Komyun invita a compartir una propuesta por $850 por persona que consta de un Tiradito mixto de frutas, berro y harusame; un combinado de 15 unidades con algunas de las piezas de sushi más destacadas del menú; y un brownie blanco con crema de vainilla y frutos rojos. Con la compra de un Champagne Chandon 750cc, se obsequia un Chandon Rosé de 750cc. Av. Libertador 3883 Arco 9. hamburguesas, el fuerte de Deltoro. El domingo, Deltoro tendrá doble festejo: al Día de la Madre le suma la inauguración de su nuevo local en el nuevo polo gastronómico de City Bell. Es por eso que allí ofrecerá un completo menú que no solo incluye sus famosas hamburguesas, sino también platos de la cocina de primera calidad: tres opciones de entrada (langostinos en panko, ensalada caesar o empanadas de lomo), principal a elección (hamburguesa Pampa, bife de chorizo Angus con papas soufflé o salmón rosado con vegetales braseados) y postre. Se suma un cocktail, una bebida sin alcohol, una botella de vino cada dos personas, una copa de espumante para el brindis y café, a $1000. Cantilo 136, City Bell. La propuesta de Villegas Villegas propone celebrar con un menú de pasos, con parrilla y opciones de cocina.  Incluye agua o gaseosa y un vino La Linda Malbec o Chardonnay cada 2 persona $1150. Menores de 3 años no pagan Reservas 011 4343-0108. Puerto Madero Alicia Moreau de justo 1050 info@villegasresto.com.ar. Valet Parking. www.villegasresto.com.ar En Cincinnati se podrá degustar un menu italiano de tres pasos a elección que comprende una copa de bienvenida, un antipasto a elección, un plato principal (pasta, carne roja o blanca), postre, bebida y un brindis para el cierre, a $890 por persona. Obsequio sorpresa para las mamás. Esmeralda 924, Torre Bellini Esmeralda, Microcentro. Pizza en Palermo. Cosi mi Piace, la pizzería romana ubicada en el corazón de Palermo, ideó cuatro menús por pasos dispuestos para elegir, cada uno adaptado a diferentes gustos y posibilidades (entre $550 y $750), con bebida incluida.  El Salvador 4618, Palermo Soho. Las piezas que ofrece SushiClub Las madres amantes del sushi que festejen en SushiClub junto a tres acompañantes como mínimo, podrán disfrutar de exquisitas piezas fusión, platos de autor, postres y cocktails de manera gratuita: la casa las invitará especialmente. Y para quienes prefieran compartir su día en casa, con la compra de un combinado de 100 piezas para take away se entregará un voucher por un combinado de 30, así podrán deleitarse por partida doble. www.sushiclub.com.ar/beneficios Ensalada de mollejas, de Malcriado. Malcriado propone maridar sus carnes a las brasas con vino Ruca Malen Terroir Series Malbec y quienes lo elijan recibirán una botella de Ruca Malen Special Creations Blend Rosado para consumir en el salón o llevar a casa. Además, las agasajadas podrán participar en una tirada de dados “Malcriados” con posibilidad de ganar descuentos, promociones y regalos. Martín Fierro 3248, Parque Leloir. En la Avenida Martín Fierro y en la colectora de la Autopista del Oeste en Parque Leloir (Ituzaingó), el comercio sigue en crecimiento. En Bruce Grill Station, con la compra de una botella de Cafayate Reserve se obsequiará una botella de Cafayate Rosé para continuar los brindis con las madres. Martín Fierro 3246 (Parque Leloir) y Necochea 322 (Ramos Mejía) La Causa Nikkei La Causa Nikkei invita a celebrar de manera descontracturada mientras se disfruta su propuesta de cocina fusión japonesa-peruana, con platos de mar y tierra, y con la compra de un vino de la bodega Cafayate, se entregará una botella de Cafayate Gran Linaje Cosecha Tardía Torrontés de regalo. Av. Cerviño 3550 (Palermo) y Av. Callao 1290 (Recoleta) Las empanadas de Maiky. En Maiky, además de probar exquisitas carnes ahumadas, se podrán degustar jugosas empanaditas rellenas de cordero ahumado que la casa entregará especialmente para dar inicio al día de la madre. Gorriti 5802. Las madres que celebren en el Hard Rock Café disfrutarán de un postre de cortesía para concluir el festejo con mucha dulzura. Pueyrredón y Av. Libertador (Recoleta), Av. Alicia Moreau de Justo 192, Puerto Madero. Las canillas de la cervecería Growlers y sus variedades. Para madres fans de la cerveza artesanal, el domingo 20, Growlers ofrece desde las 12:30 hasta las 21, cualquiera de las cervezas artesanales que circulan por su gran cantidad de canillas se disfrutarán a $100 la pinta. Av. Santa Fe 1430 (Recoleta), Doblas 857 (Caballito) y Gurruchaga 1450 (Palermo) Sushi Pop Izakaya sorteará a través de sus redes sociales 4 cenas para 2 personas, de modo que el ganador o ganadora invite a mamá a festejar el 20 de octubre. La cena incluirá una entrada a elección (tartar de salmón, langostinos rebozados, rabas, papas rústicas a la huancaína, pollo tandoori o empanaditas de carne/verdura) + una Tabla Black de 30 piezas de sushi + dos bebidas sin alcohol a elección. Locales en Devoto, Caballito, Palermo, Las Cañitas y Vicente López. Vista aérea de Álvarez . La cervecería Álvarez sortea una cena del día de la madre para 4 personas, el próximo 20 de octubre en el local de Palermo. Para participar, se debe seguir por Instagram a @alvarezcerveceria, darle “like” al posteo del sorteo y etiquetar a tres personas con las que compartiría este premio. El sábado 19 se anunciará el ganador en Instagram.  Malabia 1825, Palermo. Las madres con planes de viajar durante su día también pueden deleitarse con una atención especial en Fausto, el winebar que sobresale en la Terminal C del aeropuerto de Ezeiza. Aquellas que se acerquen junto a tres acompañantes recibirán una botella de espumante de obsequio para maridar con cualquiera de las delicias que se ofrecen, como tablas de quesos y/o fiambres de calidad Premium, sándwiches y ensaladas. En Rëd Resto & Lounge el domingo 20 de octubre, desde las 13 y hasta las 16.30, brunch elaborado por el Chef Ejecutivo Alejandro Bontempo junto a los vinos Salentein Reserva. Brunch con copa Salentein Reserva $ 2180; con botella Salentein Reserva, $ 2480; menú especial 3 a 12 años $ 1240; menú 12 a 17 años ,brunch sin alcohol, $1680 final. 5776-7676 . red@hotelmadero.com. Juana Manso 1691 - Dique 2. Puerto Madero Con motivo de agasajar a las madres St. Regis, el restaurante de Park Tower Buenos Aires a Luxury Collection, propone pasar un agradable momento en familia con un gran almuerzo buffet. El domingo 20, de 13 a 15.30, el restaurante ofrecerá una degustación de quesos, una selección de ahumados y frutos del mar, terrinas de campo y variedad de vegetales grillados. De plato principal habrá opciones de carnes y pescados. Para el cierre dulce, una mesa para degustar con un brindis de espumante. Cada dos (2) personas se incluirá una botella de vino Malbec, de Nicasia o Blanc, de la bodega Catena Zapata, una bebida sin alcohol, café y petit fours. Cuesta $2190. Los menores de 10 años, $1095. Estacionamiento gratis. 4318-9211 9264 o st.regis@marriott.com. Uno de los pasos de Rufino. Ubicado en el hotel Mío Buenos Aires, el restaurante Rufino presentará un menú de 4 pasos compuesto por preparaciones clásicas de la cocina argentina, como empanadas fritas, chorizo bombón artesanal, punta de asado braseado con papas cuña y flan cremoso con crema batida y dulce de leche criollo, para acompañar con un vino Estate Wine Cabernet Franc de la bodega Benegas cada dos personas, por $1100 por persona. Av. Presidente Manuel Quintana 465, Recoleta. Para jugar a ser un barista en casa. Nespresso lanza una limited edition de Syrups para preparar deliciosas recetas de café. La marca se unió a Monin, firma francesa dedicada a la fabricación de syrups, para elaborar tres variedades de sabores para realizar recetas de café gourmet. Los tres sabores que presenta el kit de Nespresso Syrup Monin limited edition son Caramelo, Coco y Vainilla. Una propuesta para los amantes de esta bebida, para crear diferentes recetas de café con leche como un verdadero barista. Más cerveza para compartir. Heineken sorprende con un formato nuevo de su cerveza. Bajo la premisa #MásParaCompartir, presenta la nueva lata de 710 cc. elaborada especialmente para ofrecerles a los consumidores una forma más de compartir momentos con amigos. La #NuevaHNK710, ya se encuentra disponible en los principales supermercados y bares del país, como así también en el sitio de e-Commerce del Grupo CCU: Growlers (www.growlerbar.com.ar). Vinos para los fanáticos de Boca Juniors Durigutti Family Winemakers y el Club Atlético Boca Juniors cerraron un acuerdo para desarrollar en conjunto una línea de vinos. El resultado es una colección  diseñada exclusivamente para el Club con tres etiquetas para disfrutar distintas cepas de nuestra bebida más emblemática: La Mitad +1, República de La Boca y 1905. Cuestan $ 500, $ 1200 y $ 2500, respectivamente. www.ksanawines.com.ar"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/100-anos-museo-devolvieron-craneo-cacique-polvareda-comunidad-qom_0_vcehRhv3.html","date":"17/10/2019 - 18:29","title":"Tras más de 100 años en un museo, devolvieron el cráneo del cacique Polvareda a la comunidad Qom","abstract":"Formaba parte de las colecciones del Museo de Ciencias Naturales de La Plata. Ahora, será enterrado bajo su tradición.","author":[],"key_words":"Últimas Noticias","body":"El cráneo del cacique Polvareda, que desde hace más de 100 años integraba las colecciones del Museo de Ciencias Naturales de La Plata, fue restituido este jueves a la comunidad Qom de la localidad santafesina de Las Toscas. El cráneo, inventariado con el número 9 asentado con tinta roja en el hueso, fue entregado en el interior de una caja de madera al cacique qom Darío Pereyra, de la comunidad N' hala, y a Luis Pereyra, de la comunidad An Añanxaq, ambas de Las Toscas, en un acto realizado en el Museo dependiente de la Universidad Nacional de La Plata. Ya con el cráneo en poder de su pueblo, se celebró una ceremonia con cantos y plegarias, donde no faltó la bandera wipala propia de los pueblos originarios y los instrumentos de vientos con cuyo sonido se invocó a los ancestros. Darío Pereyra dijo a la agencia Télam que \"hoy es un día de mucha alegría para mi que como cacique recupero a otro cacique, a Polvareda, que fue masacrado por pelear por nuestros territorios y que hoy nos lo llevamos para darle entierro en su territorio\". \"Esto es muy importante para los qom, y es el comienzo para seguir con el reclamo de tierras y en especial de los cementerios de la comunidad que son territorios ancestrales\", sostuvo. Por su parte, el cacique Luis Pereyra, manifestó su satisfacción \"por llevarnos al hermano Polvareda para que vuelva a sus tierras\". #INAI Junto al @museodelaplata y @unlp, restituimos el cráneo del cacique Polvareda a comunidades indígenas del pueblo #Qom. Será enterrado bajo un Quebracho en Villa Guillermina al noroeste de la provincia de #SantaFe. pic.twitter.com/GDRdokH0MA El antropólogo del Instituto Nacional de Asuntos Indígenas (INAI), Fernando Miguel Pepe, contó que \"es un orgullo que las comunidades qom me hayan permitido acompañarlos en otra reparación histórica que no sólo reparan a los qom de Santa Fé y el Chaco, sino que repara a los antropólogos que sin haber sido partícipes de genocidios conviven con los restos óseos producto de genocidios y que hoy se sienten y nos sentimos más sanos\". Asimismo, confió en que estas reparaciones que implica restituir restos óseos a sus pueblos originarios \"nos llevarán a una antropología más ética que pueda impulsar un cambio de paradigma para que la ciencia sea más humana\". El cacique Polvareda murió en 1866 y su cráneo fue \"coleccionado\" por el agrimensor Carlos Chaperouge, quien \"acompañó al coronel Manuel Obligado en el genocidio\" de los qom para demarcar \"las tierras arrebatadas a los pueblos del Gran Chaco, en ese momento territorio nacional\". La captura del cacique quedó documentada en un parte militar del 24 de enero de 1866 dirigido al gobernador Nicasio Oroño exhumado de los archivos del ejército por el antropólogo Francisco Mora, quien escribió: \"No hemos hecho todo pero hemos triunfado completamente dejando en el Chaco en diferentes combates, 74 indios muertos de pelea (?) entre éstos, 5 caciques - Ponciano Morcona, Antonio Ahaquihancalé, Juan de la Cruz Cacitoquí, Cruz Polvareda, Nicolás Samaquín\", detalla la carta firmada por el comandante de la Frontera Norte de Santa Fe, Manuel Olmedo. En los próximos días, Polvareda será enterrado en Villa Guillermina, Santa Fe, debajo de un gigantesco Quebracho según la tradición Qom."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fecha-inicio-juicio-pediatra-garrahan-acusado-pornografia-infantil_0_a34g2u6w.html","date":"17/10/2019 - 17:51","title":"Ya tiene fecha el inicio del juicio al pediatra del Garrahan acusado por pornografía infantil","abstract":"Ricardo Russo, jefe del área de Inmunología y Reumatología del hospital, estuvo casi 100 días preso y desde principios de septiembre permanece con prisión domiciliaria.","author":[],"key_words":"Hospital GarrahanRicardo RussoPedofiliaÚltimas Noticias","body":"Ricardo Russo, el pediatra del Hospital Garrahan acusado de distribuir y comercializar pornografía infantil, que fue apartado de su cargo y está en prisión domiciliaria, deberá afrontar a partir del próximo lunes 28 de octubre un juicio oral por esos hechos. El médico, cuya detención causó conmoción a fines de mayo pasado, se encuentra desde principios de septiembre bajo el régimen de prisión domiciliaria, a la espera del inicio del debate oral que lo llevará al banquillo de los acusados que comenzará en once días. Las fuentes judiciales estimaron que el juicio se extenderá \"al menos cuatro jornadas\", al cabo de las cuales se determinará si quien fuera durante once años jefe del área de Inmunología y Reumatología del Hospital Garrahan es responsable o no de los delitos que se le imputan. Desde el momento de su detención hasta el otorgamiento del beneficio de prisión domiciliaria, Russo permaneció tras las rejas durante 99 días, la mayor parte de ellos en el Complejo Penitenciario de Ezeiza, en el conurbano bonaerense. La decisión de concederle esa alternativa fue de la Sala III de la Cámara de Apelaciones en lo Penal y Contravencional, que consideró que no existía peligro de fuga ni de entorpecimiento de la investigación. Russo, de 57 años y médico del Hospital de Pediatría Garrahan desde 1996, está acusado de distribuir y comercializar pornografía infantil. La investigación judicial detectó unos 270 videos de pornografía infantil que Russo compartió a través de la red de distribución de archivos eMule. Siete de esos videos contenían imágenes de niñas de entre 8 y 12 años en actos sexuales explícitos o con tomas de sus genitales, en tanto en la casa del pediatra en el barrio porteño de Nuñez, también fueron hallados dispositivos con más de 700 fotos y videos con niños y niñas, algunos de los cuales habrían sido tomados en el Garrahan. El debate oral será conducido por el juez Contravencional y de Faltas con competencia Penal Gonzalo Rúa, y en las audiencias darán su testimonio cerca de 40 testigos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//ciudades/roxana-conductora-freno-subte-salvo-mujer-cayo-vias-dijeron-hijos-querian-abrazar-_0_Xfhi7H6q.html","date":"17/10/2019 - 17:51","title":"Roxana, la conductora que frenó el subte y salvó a una mujer que cayó a las vías: “Me dijeron que sus hijos me querían abrazar”","abstract":"Hace 25 años que trabaja para Metrovías. “Hice lo que podría haber hecho cualquier compañero, pero Dios estuvo en el medio”, afirmó.","author":"Irene Hartmann","key_words":"MetrovíasSubterráneos De Buenos Aires","body":"“Además, tenemos casi la misma edad. Ella tiene 54 y yo 51. Debemos tener hijos de la misma edad, incluso”. Roxana Flores imagina a Andrea, quizás en busca de un lazo. “El psicólogo de la ART me dijo que trate frenar un poco y estar tranquila”, contó a Clarín, mientras transitaba la tarde lluviosa en su casa. Pasaron un par de días desde el episodio que la puso en primera plana: ese instante brevísimo -pero loopeado por la viralización- en el que un hombre en el andén de la estación Pueyrredón del subte D se desmayó y, en un estrambótico movimiento, terminó desplomándose de tal modo que su cuerpo eyectó, hacia las vías, a una mujer que intentaba llegar a su trabajo. Andrea quedó tirada e inconsciente. El subte, a metros, parecía convertir la pesadilla en realidad. Pero Roxana, la motorwoman de turno, frenó. Modesta, Roxana le baja el precio al asunto: “Hice lo que podría haber hecho cualquier compañero, pero Dios estuvo en el medio”. La conductora se asume “muy creyente”, pero además, dijo, hubo un viento a favor: “La línea, en distintos puntos, tiene una engrasado automático que tira grasa al tren para que no chille. Seguramente muchos sabrán de ese chillido que puede hacer el subte, a veces. Antes, entre Facultad y Pueyrredón pasaba mucho y eso mejoró... ahora está lubricado”. ¿Entonces? “El tema es que a veces queda muy grasoso y hasta poner el freno de emergencia puede ser como poner el pie arriba de un jabón. Frena, pero es una frenada un poco más larga”. Por eso, aseguró Roxana, “en esta ocasión se dieron todas las condiciones: el freno funcionó bien, Dios estuvo ahí. Y no era el momento de la mujer. Eso pienso”. Roxana Flores. La conductora del subte que frenó el tren cuando una mujer cayó a las vías. Foto: David Fernández Roxana quiere conocer a Andrea, una foto que muchos ansían ver: “Sí, me propusieron conocerla. Me dijeron en qué clínica está internada y todo. Y que los hijos me querían dar un abrazo por salvarle la vida a su mamá. Que era el mejor regalo del Día de la Madre”. Roxana tiene una hija de 26, apenas un año más que su antigüedad en Metrovías: “Me dijo lo que te dicen los hijos... bueno, nosotras somos muy compañeras. Me dijo ‘mamá, sos una genia… sos mi ídola”. Hace una década está en pareja con un empleado de Metrovías, de la D también. Intentan trabajar en una franja horaria similar. Tratan de compartir los francos. “Como haría cualquier familia”, opinó, tal vez buscando dotar de simpleza lo que en realidad es más complejo: ella. Porque en su tiempo libre Roxana es revendedora de cosméticos y se dedica, también, a la repostería: “Cosméticos de dos marcas, hace como veinte años que lo hago. Y las tortas… no sé…hice el curso hace como siete años y vendo por encargo. Por un lado no me gusta estar sin nada para hacer, pero además mi canalización de estrés se despliega ahí, en la repostería. En hacer la decoración de una torta”. Quizás pocos recuerden a las míticas azafatas de ómnibus de larga distancia. Roxana fue una de ellas: “Lo hice hasta el cuarto mes de embarazo. Ahí ya no quise seguir viajando más. Llegué a un arreglo y me fui, pero estuve sin trabajo 11 meses hasta que en el 94 entré a Metrovías”. No fueron años fáciles; la clásica doble jornada laboral que se le impone a muchas madres que trabajan: “Es dura la vida de las mujeres cuando tenés bebés y no sabés a quién dejárselos. Cuando mi hija empezó el colegio, aunque tuve que buscar una escuela de jornada completa, en esa época trabajábamos 8 horas (ahora 6) y era un problema: si la buscaba en la escuela, no podía llevarla. Si la llevaba, no podía buscarla. Siempre pidiendo favores a otras mamás”. Su trabajo requiere exposición física. Y es responsable por el transporte en tiempo y forma de miles de personas. ¿Cómo se siente, tomando en cuenta la lluvia de críticas ante el cumplimiento y el nulo reconocimiento frente al cumplimiento? Roxana tiene las cosas claras: “Lo que no me gusta mucho es que por un desperfecto de la formación o algún eventual, como pasó en este caso, o cuando se atrasa la línea y se hace un tráfico corto, te digan de todo, desde insultos hasta escupirte. O gritarte ‘vagos, ya están de paro’. La gente mezcla todo. Eso no me gusta porque la gente generaliza”. Sin embargo, hay siempre un medio vaso lleno: “Es cierto lo del reconocimiento. Cuando está todo bien, está todo bien. Y cuando está todo mal, está mal. Pero me gusta lo que hago. Lo hago todos los días. Y lo hago con ganas”. SC"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-expuso-terrible-maltrato-animal-laboratorio_0_caNvtXkl.html","date":"17/10/2019 - 17:50","title":"Un video expuso el terrible maltrato animal en un laboratorio","abstract":"Las organizaciones Soko Tierschutz y Cruelty Free International mostraron imágenes grabadas por un infiltrado que muestran cómo experimentan con animales para fabricar medicamentos.","author":[],"key_words":"Maltrato AnimalAlemaniaÚltimas Noticias","body":"Un laboratorio de Farmacología y Toxicología (LPT) en Hamburgo (Alemania) fue denunciado por las asociaciones protectoras de animales Soko Tierschutz y Cruelty Free International después de lograr grabar un video que expone diferentes situaciones de maltratos, sometimiento y violencia a monos, perros, gatos y otros animales para fabricar medicamentos. Las imágenes se consiguieron a partir de la filtración de un activista de una de esas asociaciones. La mujer logró mostrar cómo un grupo de monos está encerrado en cubículos y sujetados del cuello con cadenas para poder ser sometidos a exámenes; a gatos con las patas al desnudo para dejar vía libre a jeringas, y perros exhaustos encerrados en jaulas llenas de sangre. \"Creemos que la escala de este abuso y el inimaginable sufrimiento de gatos, perros y monos es ilegal. Sin embargo, esta es la realidad de la vida de los animales de laboratorio y no puede continuar ni un minuto más\", aseguran desde Cruelty Free International en un comunicado en su web en el que recogen firmas contra estas prácticas. Kate Wilett, miembro de la asociación, reclamó: “Esto no se puede tolerar, estamos pidiendo que se cierre este laboratorio y que las autoridades alemanas realicen una investigación completa”. El diario alemán Süddeutsche Zeitung, periódico que reveló inicialmente esta situación, informó que una vez que las organizaciones hicieron público el material se contactaron con autoridades judiciales, que ya están investigando las actividades del laboratorio. La fiscalía alemana inició una investigación después de haber recibido varias demandas, según informó El País. Aunque desde las ONG’s advirtieron que el proceso puede durar varios meses y que no todas las imágenes captadas, pese a la crueldad que puedan desprender, constituyen necesariamente delitos o violaciones de la legislación."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/profesor-universitario-permite-usar-machetes-examenes-colecciona-arte-_0_FW1gqZcY.html","date":"17/10/2019 - 17:46","title":"Un profesor universitario permite usar “machetes” en los exámenes y los colecciona: “Eso también es arte”","abstract":"Enseña electrónica en Alemania. Asegura que hacerlos ayuda a fijar conocimientos. Atesora unos mil en su despacho y realizará una muestra.","author":[],"key_words":"AlemaniaEducaciónÚltimas Noticias","body":"Un profesor de la Universidad Técnica (TU) de la ciudad alemana de Dresde recopiló durante años los \"machetes\" que usaron sus estudiantes para copiarse en los exámenes y ahora serán exhibidos en una biblioteca. Pero eso uno es lo único llamativo. Si bien hacer trampas para superar un examen es considerado un engaño, el profesor alemán de electrónica Gerald Gerlach no tiene ningún inconveniente en que sus estudiantes se copien siempre y cuando tengan los conocimientos básicos en su cabeza. Gerlach atesora en su despacho de la universidad una gran cantidad de papeles escritos con letra diminuta, garabatos y dibujos confusos de sus estudiantes. \"Deben ser unos mil\", confirma el docente, quien desde hace más de una década junta los papeles en los que los alumnos anotaron informaciones importantes para superar las pruebas. \"Para mí, eso también es arte\", asegura. Así es como la Biblioteca Estatal-Universitaria de Sajonia (SLUB) decidió exhibir una selección de 60 \"machetes\" bajo el título: \"Copiar está permitido\". Esas palabras son las que dice el catedrático de 61 años al comienzo de cada semestre universitario. En general, sus alumnos siguen la consigna. \"Hay que memorizar ciertas cosas, como los cálculos mentales o las tablas de multiplicar. En ese caso permitir copiar sería contraproducente\", considera Gerlach. \"Al escribir el texto (del 'machete') hay que separar lo importante de lo poco importante, hay que ordenar la cabeza\", enfatiza. Para Gerlach, el objetivo es que los jóvenes elaboren los conocimientos. \"A veces son necesarias muchas repeticiones antes de que la información de la memoria a corto plazo se consolide en la memoria a largo plazo y se convierta en conocimiento\", explica Gerlach. \"Por lo tanto, el aprendizaje es laborioso, requiere esfuerzo y a menudo no es divertido\", destaca. Gerlach permite estas trampas recién a partir del quinto semestre universitario, cuando aprender de memoria ya no es relevante y comienza a ser importante resolver los problemas aplicando los conocimientos básicos. En ese caso, el docente permite a sus alumnos escribir información en una hoja tamaño A4 de ambos lados. \"Incluso cuando yo era estudiante hacía 'machetes', pero casi nunca los usaba, porque mayormente los datos se metían de esta forma en mi cabeza\", cuenta Gerlach, quien no es el único que pregona esta manera de enseñar. \"Muchos colegas de otras universidades me dijeron que llevan mucho tiempo haciendo eso\", sostiene. Fuente DPA"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/empresa-juul-suspendio-venta-mayoria-cigarrillos-electronicos-saborizados_0_qPn0mWNd.html","date":"17/10/2019 - 17:39","title":"La empresa Juul suspendió la venta de la mayoría de sus cigarrillos electrónicos saborizados","abstract":"La compañía afirma que sus productos son una alternativa “más saludable” al tabaco tradicional y ayuda a los fumadores a reducir sus hábitos de consumo, pero los médicos lo rechazan.","author":[],"key_words":"Cigarrillo ElectrónicoEstados UnidosÚltimas Noticias","body":"La empresa de cigarrillos electrónicos JUUL anunció este jueves la suspensión en Estados Unidos de la venta de sabores para sus cigarrillos, en medio del aumento del rechazo de distintos sectores médicos y científicos a este producto por su extensión entre jóvenes y menores de edad. En un comunicado, la compañía precisó que sí seguirá fabricando los sabores a tabaco y el mentolado. Además aseguró también que suspendió la publicidad de sus productos en Estados Unidos y que dejará de hacer presión a la Administración sobre el borrador de ley que prepara el Congreso y donde se contempla la prohibición de los sabores en estos aparatos. \"Debemos restablecer la categoría del vapeo ganándonos la confianza de la sociedad y trabajando de manera cooperativa con los reguladores, los políticos y las partes implicadas para combatir su uso por los menores de edad, mientras se provee a los fumadores adultos una alternativa\", aseguró en el comunicado el director ejecutivo de la empresa K. C. Crosthwaite. JUUL vende sus productos como una alternativa supuestamente más saludable al tabaco tradicional y como un método para ayudar a los fumadores a reducir sus hábitos de consumo o a eliminarlo, una afirmación que es tachada de engaño por amplios sectores médicos. Este anuncio se produce un día antes de que un juez de Nueva York se pronuncie sobre la prohibición de vender sabores para los cigarrillos electrónicos en ese estado. El pasado 4 de octubre, un tribunal de Nueva York decidió suspender temporalmente la prohibición de vender cigarrillos electrónicos de sabores que había sido ordenada por las autoridades neoyorquinas, después de una demanda presentada por compañías del sector. Según datos del Departamento de Salud de aquel país, el 40 % de los estudiantes de último año de escuela superior usan cigarrillos electrónicos. También señalan que en 2018 el 27,4 % de los estudiantes en escuela superior usaban el cigarrillo electrónico, un 160 % más que en 2014, cuando el porcentaje era del 10,5 %. En Argentina el desconcierto es el mismo, de hecho en septiembre pasado la Asociación Argentina de Medicina Respiratoria (AAMR) pidió a los especialistas que estén atentos al uso de este dispositivo y a los síntomas que puedan experimentar sus pacientes. En un comunicado, la AAMR resalta que las muertes estuvieron relacionadas con el uso de cigarrillos electrónicos así como los casos de enfermedades respiratorias graves, que ya alcanzaron los 450. “Se trata de pacientes en su mayoría jóvenes y previamente sanos que desarrollaron una enfermedad pulmonar grave. Tanto el Centro para el Control y la Prevención de Enfermedades (CDC) como la Administración de Alimentos y Medicamentos (FDA) se han involucrado en la investigación de estos casos y emitido una fuerte advertencia a la población sobre el riesgo del uso de estos dispositivos”, señala el documento. “Alertamos a la comunidad médica para que interrogue sobre el uso de estos dispositivos en pacientes con síntomas respiratorios, sobre todo en adolescentes. Instamos a la ANMAT y las autoridades correspondientes a ser enérgicos en la prohibición vigente de venta y publicidad de estos productos\", sigue el texto de la asociación médica, que sostienen que en nuestro país el dispositivo se vende libremente. Con información de EFE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/multas-hechas-radares-velocidad-rio-negro-validez_0_cO_RIH4z.html","date":"17/10/2019 - 17:10","title":"Las multas hechas con radares de velocidad en Río Negro no tienen validez","abstract":"Los radares no fueron homologados por Nación, según informaron desde esa provincia.","author":[],"key_words":"NegrosInfracciones Y Multas De TránsitoÚltimas Noticias","body":"Los radares para medir en tiempo real la velocidad de un automóvil, que fueron dispuestos por la Agencia Nacional de Seguridad Vial para funcionar sobre la ruta nacional 22 en Río Negro, aun no fueron homologados ni habilitados y se encuentran suspendidos mediante la disposición 95/2019 y 117/2019. Así lo afirmó este jueves el subsecretario de la agencia de seguridad vial rionegrina Marcelino Di Gregorio. \"Solo nos informaron que están funcionando de manera preventiva, por lo tanto las multas no tienen validez\", dijo el funcionario. Ante la queja de los conductores por falta de información, la agencia rionegrina aclaró que el descargo por foto-multa es un trámite personal que se debe realizar por escrito en las oficinas de faltas municipales correspondientes, y presentarse en forma personal o por carta documento. \"Oficialmente, Nación no habilitó ningún radar en Río Negro\", aclaró Di Gregorio. Los radares se encuentran en cercanías de las localidades de Darwin y Chimpay y en la Provincia \"el único radar habilitado por el gobierno nacional ante la legislación rionegrina es el de Dina Huapi\", aseguró. La agencia vial de la provincia notificó a los municipios que en el marco de la nueva legislación rionegrina implementada en agosto de este año se encuentra en análisis y elaboración un protocolo de actuación, \"y se avisa que hasta tanto no se apruebe ese protocolo el gobierno de Río Negro no autoriza radares en la provincia\". En ese sentido se estima que el protocolo rionegrino esté listo para la próxima temporada. \"Lo primero que hay que hacer es respetar la señalización existente y en caso de obtener algún acta, se puede solicitar la habilitación del radar al municipio correspondiente\", agregó Di Gregorio."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/sismo-magnitud-4-6-hizo-temblar-ciudad-santa-cruz_0_j6bi75Gb.html","date":"17/10/2019 - 15:45","title":"Un sismo de magnitud 4,6 hizo temblar una ciudad de Santa Cruz","abstract":"Ocurrió instantes antes de las 14 y por precaución evacuaron instituciones educativas.","author":[],"key_words":"SismosSanta CruzÚltimas Noticias","body":"Un sismo de magnitud 4,6 en la escala de Richter hizo temblar esta tarde la ciudad de Las Heras, en Santa Cruz. Ocurrió instantes antes de las 14 y por precaución evacuaron algunas instituciones educativas. Según precisó la ONG Sismología Chile, el sismo ocurrió a las 13.58. Según se informó es posible que haya réplicas, por lo que desde el municipio se le pidió a los vecinos que permanezcan en sus casas. Sismo en Las Heras, Santa Cruz. Foto ONG sismología Chile Las Heras en una ciudad de poco más de 17.000 habitantes, ubicada a 80 kilómetros de Pico Truncado y a 134 de Caleta Olivia. En declaraciones al medio local Tiempo Sur, el director del hospital de Las Heras, Néstor Hernández sostuvo que \"tembló todo\" y que por precaución evacuaron a muchos de los internados. \"Se movió y estamos evacuando preventivamente pero estamos esperando información oficial para ver si seguimos con la evacuación o ponemos a los internados nuevamente en su habitación\", precisó. Hace pocas semanas, un sismo de escala 6 que tuvo epicentro en Chile se sintió también en Bariloche. Así lo informó el Instituto Nacional de Prevención Sísmica (Inpres), que precisó que el movimiento se registró a 414 kilómetros al suroeste de Neuquén, 658 kilómetros al noroeste de Rawson, y 55 kilómetros al oeste de Villa La Angostura."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/abogada-thelma-fardin-nicaragua-juan-darthes-viene-va-quedar-preso-brasil-_0_AJ7qmz8p.html","date":"17/10/2019 - 15:43","title":"Abogada de Thelma Fardin en Nicaragua: “Si Juan Darthés no viene, va a quedar 'preso' en Brasil”","abstract":"Elyn Cruz Rojas, que fue la encargada de preparar la prueba en Managua, habló con Clarín. Dijo que si el actor no es extraditado “no va a poder poner un pie afuera de Brasil”.","author":"Emilia Vexler","key_words":"Juan DarthésThelma Fardin","body":"\"Si Juan Darthés no viene a Nicaragua, va a quedar preso en Brasil. No va a poder poner un pie afuera, no lo va a contratar ningún productor para ninguna novela, no va a poder hacer nada\". Contundente. Así describió a Clarín Elyn Cruz Rojas, desde Managua, el escenario en la causa por la denuncia de Thelma Fardín contra el actor, por \"violación agravada\". Es la abogada nicaragüense que preparó la prueba junto a su par argentina, Sabrina Cartabia. El escenario que describe Cruz Rojas es \"en caso de que Brasil no extradite a Darthés como lo dice su constitución para sus nacionales\". El acusado nació en ese país y, por recomendación de su abogado, Fernando Burlando, ahí reside desde que la denuncia se hizo pública, en diciembre de 2018. \"De toda la prueba en su conjunto\", como detalló Cruz Rojas, devino la decisión de la Unidad Especializada de Delitos contra la Violencia de Género de Managua de formalizar, este miércoles, la denuncia contra Darthés y pedir que se emitiera una orden de captura. \"La acusación de la fiscalía constató que están las pruebas de que el actor cometió el delito de violación agravada contra Thelma Fardin. Nosotros presentamos pericias psicológicas, psiquiátricas y físicas que lo demuestran. Las mismas pericias oficiales lo demuestran\", detalló. Desde la Unidad Fiscal Especializada de Violencia contra las Mujeres (UFEM) de Argentina, que colaboró con la querella y la fiscalía de Género de Managua, dieron detalles de la denuncia: la violación de la que se lo acusa es \"agravada por la confianza y la superioridad del autor respecto de la víctima\" y \"agravada por la afectación grave a la salud psíquica de la víctima\". Todo según el Código Penal de Nicaragua. Cartabia acompañó este jueves a Fardin en la conferencia de prensa convocada por el colectivo de Actrices Argentinas para hablar sobre las novedades de la investigación. “Juan Darthés dio su palabra de presentarse en Nicaragua, ahora debe cumplirla. Sabemos que Brasil no va a extraditar, en ese caso, vamos a tener que llevar un juicio en esa jurisdicción (por Brasil)”, dijo a Clarín. Así, Cartabia también hizo alusión a que la \"traba\" podría ser Brasil. \"Si lo extraditan, va a venir detenido por Interpol, no por decisión de él\", agregó ahora su par nicaragüense. Cartabia también aseguró que el juez de Managua tiene \"entre 24 y 48 horas para decidir si emite la orden de captura\". En ese aspecto, la abogada nicaragüense aclara que \"no hay un plazo para que lo haga, puede ser hoy (por el jueves) o el lunes. Es cuando pueda hacerlo\". El juez de esta decisión es Celso Urbina, a cargo del juzgado Décimo Penal de Audiencias de Managua. \"En caso de que decida afirmativamente —y en virtud de que el acusado no está en Nicaragua—, se deberá solicitar la detención y extradición al país donde se encuentre Darthés para hacer efectiva la detención\", detalló Cruz Rojas. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/quedo-nafta-salio-buscar-hace-ano-sabe_0_Y-NY1ami.html","date":"17/10/2019 - 15:27","title":"Se quedó sin nafta, salió a buscar y hace más de un año que no se sabe dónde está","abstract":"Fue en abril de 2018. Estaba acompañado por su esposa, la última persona que lo vio. La Policía de Santa Cruz reanudó la búsqueda.","author":"Carlos Guajardo","key_words":"Santa Cruz","body":"Después de más de un año se retomaron las tareas de búsqueda de un hombre desaparecido en circunstancias  misteriosas: viajaba en su auto con su mujer, se quedó sin nafta, fue en busca de una estación de servicio y no apareció nunca más. Fue en abril del año pasado. Se trata de Daniel Abelaz, de 64 años. El hecho ocurrió en una ruta de San Julián, en Santa Cruz. El coche se quedó a 11 kilómetros de la ruta nacional 3. Y hasta ahora nadie informó donde se encontraba la estación de servicio más cercana al lugar donde el hombre se quedó con su auto. Las tareas comenzaron ayer con personal especializado y canes. La Policía Provincial colaborará con el operativo, que se extenderá hasta el jueves, en la zona rural donde fue visto con vida por última vez Daniel Abelaz. La búsqueda estaba parada hace ya tiempo y el paradero del hombre es un gran misterio. El Juzgado de Instrucción número 1 de Puerto San Julián, a cargo del Ludovico Pío Pala, envió oficios al Hospital Distrital de Puerto San Julián para que el director dispusiera el envío de personal sanitario para los tres días que tendrá como extensión la búsqueda en cercanías de Tres Cerros. También mandó un oficio al secretario de Seguridad de la provincia, Lisandro De La Torre, para que la Policía Provincial organice y diagrame un equipo de trabajo para prestar apoyo a la comisión del SIFEBU. Abelaz está desaparecido desde la noche del 9 de abril de 2018. La última persona que lo vio con vida fue su mujer, luego de que el Ford Falcon en el que regresaban a San Julián se quedara sin nafta en la ruta provincial 87, a unos 11 kilómetros de la ruta nacional 3. El hombre, de 64 años, dejó el automóvil y fue en busca de una estación de servicio, pero nunca regresó y hoy su paradero es un misterio. Durante semanas se lo buscó por cielo y tierra, luego de la denuncia radicada. La Policía montó una base de operaciones en la Unidad Operativa de Tres Cerros y se contó con participación de Gendarmería, Ejército Argentino y varias unidades de la fuerza provincial, hasta incluso un helicóptero, perros de búsqueda y casi un centenar de personas. En la investigación que lleva adelante el juez, se tomó declaración a todo el núcleo familiar de Abelaz, así como también a empleados y trabajadores de estancias rurales cercanas al último sector donde fue visto con vida, pero nada sirvió para poder avanzar en las hipótesis sobre qué pasó con el vecino de San Julián. El misterio sigue dando vueltas en esta desaparición sobre todo por sus circunstancias. Nadie lo vio después de bajar de su auto. Como si se lo hubiera tragado la tierra. PS"}
