{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/03/despues-del-escrache-el-bcra-ordeno-crear-un-sistema-para-que-los-bancos-chequeen-si-un-ahorrista-uso-su-cupo-de-usd-10000-autorizados-por-mes/","date":"2019-10-03 00:00:00","title":"Después del escrache, el BCRA ordenó crear un sistema para controlar que los ahorristas no compren más de USD 10.000 por mes","abstract":"Es una plataforma online, en tiempo real y privado. Sólo las entidades financieras que venden divisas tendrán acceso. Se buscan evitar que se superen los montos permitidos por el control de cambios","author":[],"body":"El directorio del Banco Central de la República Argentina aprobó hoy la creación de un sistema para que bancos y entidades financieras que venden dólares pueden corroborar online y en tiempo real si una persona compró o no los USD 10.000 que está autorizado a adquirir por mes. El objetivo es ser más eficientes a la hora de identificar las ventas y evitar duplicaciones, como las registradas hace pocos días que derivaron en una polémica lista de 29 páginas que publicó el Central con nombres, DNI y CUIT de supuestos infractores. “Es una base de datos privada a la que accederán sólo los bancos y entidades, y funcionará independientemente de los sumarios que ya se iniciaron”, detallaron desde la entidad que preside Guido Sandleris. Además, la norma establece que si el ahorrista está mal incluido en la nómina, por medio del banco pueda hacer el reclamo correspondiente ante la Superintedencia de Entidades Financieras. “Periódicamente el Banco Central informará a las entidades autorizadas a operar en cambios el número de clave de identificación tributaria de las personas humanas que ya han alcanzado en ese mes calendario los límites previstos en la normativa vigente para la compra de moneda extranjera en el punto 6 de la Comunicación “A” 6770 o que los hayan excedido en el mes calendario anterior”, detalla la comunicación \"A” 6804 de esta tarde. También se detalló desde el Central que si se identifica que una persona por alguna razón llega a comprar más allá del cupo, en principio está inhibido para comprar al mes siguiente. “Luego se estudiará caso a caso a ver si está habilitado a comprar o no”, explicaron. La lista El Banco Central difundió el 27 de septiembre la lista de las personas que se excedieron en la compra mensual de dólares y anticipó que no podrán realizar nuevas compras de divisas sin previa autorización y que iniciaba sumarios que podrían llegar a la Justicia si se comprobaba el delito. “Todas las comunicaciones son públicas y, por ende, publicadas en la web. El listado sale de forma automática”, aclararon en su momento desde la entidad. Agregaron que un sistema “ciego” ya que funciona con total independencia de nombres y comunica automáticamente. Los usarios mencionados en publicación siguen implicados, explicaron hoy en el BCRA. “La Superintendencia está analizando cada uno de ellos y, eventualmente, escuchará descargos o seguirá con las demandas”, dijeron. Seguí leyendo: El Banco Central continúa con el repliegue de la tasa de interés En 2020, el próximo Gobierno deberá afrontar pagos de deuda por USD 37.000 millones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/03/ante-la-demora-del-desembolso-de-usd-5400-millones-el-gobierno-pago-deuda-con-dolares-intocables-del-fmi/","date":"2019-10-03 00:00:00","title":"Ante la demora del desembolso de USD 5.400 millones, el Gobierno pagó deuda con dólares del FMI","abstract":"El organismo dio antes el visto bueno. El Tesoro echó mano a parte de los USD 7.200 millones que tenían depositados en el BCRA. Canceló vencimientos por USD 1.926 millones","author":"Natalia Donato","body":" El rumor comenzó a circular ayer por las redes sociales y finalmente hoy fue confirmado por fuentes oficiales. Ante la certeza, luego de los recientes encuentros del equipo económico y funcionarios del FMI, de que el desembolso de USD 5.400 millones será dilatado, el Gobierno echó mano a parte de los recursos que el organismo había prestado al comienzo del acuerdo y que estaban inmobilizados en la cuenta que el Tesoro tiene en el Banco Central. Tenían el objetivo el fortalecimiento de las reservas. Así lo confirmaron desde el Palacio de Hacienda, quienes precisaron que desde el viernes se viene pagando deuda con parte de los USD 7.200 millones del Fondo que el Tesoro había depositado en el Central. Hernán Lacunza, y su equipo, le informaron al Fondo que apelarían a esos recursos, que en el primer acuerdo del año pasado, que duró dos meses, tenían el caracter de “precautorios”. El organismo multilateral de crédito dio el visto bueno desde Washington. Según indicaron las fuentes, se pagó deuda en pesos (Lecap e intrasector público, con el Banco Nación) y en dólares, entre Letes, bono PAR, deuda con el Banco Interamericano de Desarrollo (BID) y la Corporación Andina de Fomento (CAF). En total, se pagaron USD 1.926 millones, por lo que quedan ahora de ese préstamo del Fondo USD 5.274 millones, que serán utilizados para pagar vencimientos hasta fin de año. Los USD 7.200 millones representaron la mitad del primer desembolso del acuerdo con el FMI, el más grande, que llegó al país a mediados del año pasado y fueron directo a la cuenta del Tesoro en el BCRA. “Son fondos del Tesoro y se decidió usarlos, tras conversarlo con los funcionarios del FMI en Nueva York y Washington y ante la demora de la quinta revisión del acuerdo y del desembolso previsto. No estamos violando el acuerdo. No se necesita autorización, aunque el Fondo estaba avisado”, dijeron en Hacienda. Lacunza y equipo viajará a la capital norteamericana la semana del 14 de octubre para continuar con los contactos con los funcionarios del organismo. Según acordaron días atrás, volverán a verse con el representante para el Hemisferio Occidental, Alejandro Werner, y con el jefe de la misión argentina, Roberto Cardarelli, con el objetivo de seguir discutiendo acerca de las políticas aplicadas y el seguimiento del acuerdo. Si bien en Hacienda admiten que el objetivo no será destrabar el desembolso, que saben que no llegará antes de las elecciones –y probablemente tampoco hasta fin de año–, igualmente se harán los encuentros, aprovechando además que esa semana se realizan las reuniones anuales del organismo. Seguí leyendo: El Banco Central continúa con el repliegue de la tasa de interés En 2020, el próximo Gobierno deberá afrontar pagos de deuda por USD 37.000 millones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/03/el-mes-de-las-paso-la-construccion-cayo-59-y-la-produccion-industrial-64-por-ciento/","date":"2019-10-03 00:00:00","title":"En el mes de las PASO, la construcción cayó 5,9% y la producción industrial, 6,4 por ciento","abstract":"Según el Indec, en agosto la actividad fabril sumó 16 meses en rojo interanual, mientras que las obras registron un año consecutivo en negativo","author":[],"body":"Según el Indec, en agosto de este año, el mes de las PASO y de la devaluación, el índice de la producción industrial manufacturero, el IPI Manufacturero, mostró una caída de 6,4% respecto a igual mes de 2018. La construcción (Indicador sintético de la actividad de la construcción (ISAC) también tuvo una fuerte baja en el período: 5,9 por ciento. El primer indicador lleva 16 meses en rojo interanual y el segundo, un año consecutivo en negativo. Con respecto a los datos industriales, el Indec destaca que con respecto al mes anterior, la serie desestacionalizada marcó una caída del 2,8%, mientras que el acumulado de los ocho meses de 2019 presenta una disminución de 8,1% respecto a igual período de 2018. En cuanto a los diversos sectores que componen el índice, “Alimentos y Bebidas” mostró un aumento de 0,4% respecto de agosto de 2018, al igual que “Productos textiles”, que aumentó 1,4%. A su vez, cayeron “Productos de Tabaco” (12,5%); “Prendas de vestir, calzado y cuero” (11,3%); “Madera, papel, edición e impresión” (6,1%); “Refinación del petróleo, coque y combustible nuclear” (1,3%); “Sustancias y productos químicos” (4,4%); “Productos de caucho y plástico” (8,1%); “Productos minerales no metálicos” (2,7%); “Industrias metálicas básicas” (9,2%); “Productos de metal” (11,7%); “Maquinaria y equipo” (14,4%); “Otros equipos, aparatos e instrumentos” (1,8%); “Vehículos automotores, carrocerías, remolques y autopartes” (27,7%); “Otro equipo de transporte” (20%); y “Muebles y colchones, y otras industrias manufactureras”, que mostró una retracción de 15,9%. Dentro del sector alimenticio, fiambres y embutidos; molienda de cereales; azúcar, productos de confitería y chocolate; gaseosas, aguas, sodas, cervezas y jugos para diluir se derrumbaron más de 10% durante el mes de las PASO respecto del mismo período del año pasado. En cuanto al sector de la construcción, la variación respecto de julio fue positiva en 0,4%, en tanto que el acumulado de los ocho meses muestra una contracción del 8% respecto del mismo período de 2018, según precisó el Indec. De los 13 tipos de insumos para la construcción que releva el organismo estadístico, 10 mostraron variaciones interanuales negativas. Los capítulos del índice que mostraron crecimiento interanual fueron el consumo de Asfalto con (12,9%); el consumo de Yeso (10,4%) y el consumo de Cales (0,8%). “El aumento de los costos en dólares que causó la devaluación post PASO aplasta los indicios de recuperación de ambos sectores. El encarecimiento de la financiación que traen las altas tasas de interés no permite que el sector se apalanque para superar la crisis. La incertidumbre política tampoco permite tomar decisiones importantes de inversión, y, además, está latente un posible aumento real de costos salariales de cara a los nuevos acuerdos salariales y paritarias”, plantea el Instituto Argentino de Análisis Fiscal (IARAF) en un breve informe. Seguí leyendo: El dólar se sostuvo sin variantes, en una rueda con escaso volumen negociado Domingo Cavallo pidió implementar un mercado cambiario desdoblado y volvió a alertar sobre los riesgos de una hiperinflación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/03/el-banco-central-continua-con-el-repliegue-de-la-tasa-de-interes/","date":"2019-10-03 00:00:00","title":"El Banco Central continúa con el repliegue de la tasa de interés","abstract":"La entidad monetaria licitó Leliq con un rendimiento próximo al 76% anual","author":[],"body":" En el marco de los controles de cambio y restricciones para la operatoria con bonos y acciones, el Banco Central consiguió hilvanar 15 ruedas consecutivas de baja en la tasa de referencia, sin que esta caída de rendimientos implique una suba del valor del dólar. En su licitación en dos tramos, el Central colocó Letras de Liquidez (Leliq) a una tasa promedio de 75,979%, con un rendimiento máximo del 76% y un mínimo del 75% anual a siete días de plazo. El recorte diario fue importante: más de un punto porcentual. La tasa de Leliq es la referencia de la política monetaria. Al bajar o subir, determina la dinámica de las tasas pasivas, que son las que los bancos abonan a los ahorristas por sus colocaciones a plazo fijo, y las tasas activas, que son las que las entidades perciben al otorgar créditos. La entidad monetaria colocó títulos por 230.194 millones de pesos. Frente a vencimientos en el día por $212.453 millones, la contracción monetaria alcanzó poco más de $14.500 millones, al contabilizar el pago de intereses del día. El stock de Leliq aumentó a $1.154.241 millones ($1,15 billón), equivalente a unos USD 20.063 millones o 40,5% de las reservas internacionales, en USD 48.340 millones el miércoles, según datos sujetos a ajuste. Los participantes del Relevamiento de Expectativas de Mercado (REM) que elabora mensualmente el BCRA mantuvieron sus proyecciones sobre la tasa de interés de política monetaria. Para octubre prevén una tasa promedio de Leliq en pesos de 79% (igual que en el REM previo) y un sendero descendente hasta alcanzar 73% en diciembre, con una baja de 0,16 puntos porcentuales en relación con el REM de agosto. SEGUÍ LEYENDO: En 2020, el próximo Gobierno deberá afrontar pagos de deuda por USD 37.000 millones Estiman que aumentará la dolarización antes de las elecciones y se espera una elevada inflación hasta fin de año"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/03/en-septiembre-la-produccion-de-autos-cayo-257-impulsada-por-una-bajas-de-las-ventas-internas-y-las-exportaciones/","date":"2019-10-03 00:00:00","title":"En septiembre, la producción de autos cayó 25,7% impulsada por la baja de las ventas internas y las exportaciones","abstract":"Según datos de Adefa, en los nueve meses que van de 2019, la actividad registró una disminución del 34,9 por ciento","author":[],"body":"Según Adefa, la asociación de fábricas de autos que nuclea a las 12 marcas que producen autos y livianos al nivel local, en septiembre la actividad registró un baja del 10,2% respecto de agosto y un descenso del 25,7% con relación a igual mes del año pasado. Comparando nueve meses del 2019 con respecto al 2018 se registró una disminución del 34,9 por ciento (42.628). El mes pasado de produjeron 27.687 vehículos, la cifra más baja del año luego de los meses de julio y junio. Se produjeron 19.263 automóviles y 9.2222 vehículos livianos. Otra vez, las ventas a concesionarios fueron uno de los drivers de la baja general, con una caída de 29,3% respecto de agosto y un descenso de 37,0% con relación a igual mes del año pasado. Comparando nueve meses del 2019 con respecto al 2018 se registró una baja exportadora de 48,3%. Las exportaciones, en tanto, registraron un ascenso del 14,4% con relación al mes anterior, pero con una baja interanual de 7,6%. Comparando nueve meses del 2019 con respecto al 2018 se registró una baja del 15,3%.  Hoy también se conoció el dato de la caída del sector industrial de agosto. Según el Indec fue de 6,4% con una baja de 16 meses consecutivos. Así, la categoría “Vehículos automotores, carrocerías, remolques y autopartes”, registró una pérdida interanual de -27,7%. Para vehículos fue de -32,2%; para carrocerías, remolques y semirremolques, -11,7%; y para autopartes, -25,5 por ciento. Seguí leyendo: El dólar se sostuvo sin variantes, en una rueda con escaso volumen negociado"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/03/el-dolar-se-sostuvo-sin-variantes-en-una-rueda-con-escaso-volumen-negociado/","date":"2019-10-03 00:00:00","title":"El dólar se sostuvo sin variantes, en una rueda con escaso volumen negociado","abstract":"En el promedio de bancos finalizó ofrecido a $60,23 al público","author":[],"body":"La quietud que impera en la plaza cambiaria volvió a extenderse este jueves, en una rueda con escasas variantes y un bajo volumen negociado. El promedio de bancos del microcentro porteño el dólar cerró a $60,23 para la venta al público, con una suba marginal de un centavo. En las sucursales del Banco Nación continuó a $59,50 para la venta al público. El tipo de cambio mayorista cerró la rueda con un baja de nueve centavos, a $57,73 por dólar. Gustavo Quintana, agente de PR Corredores de Cambio, consideró que el “bajo monto de negocios favoreció la corrección hacia abajo de los precios del dólar”. En el segmento de contado (spot) se efectuaron operaciones por USD 285,6 millones, mientras que en futuros se negociaron 140,4 millones de dólares. El BCRA publicó el miércoles el informe de Relevamiento de Expectativas de Mercado (REM), en el que los analistas proyectaron un tipo de cambio nominal promedio para octubre de $59,3 por dólar, con una merma de $3,5 por dólar respecto del REM previo. Con un sendero creciente, alcanzaría un valor en diciembre de 2019 de $65 por dólar. Las previsiones de inflación de los analistas consultados en el REM indican una suba de los precios de 5,8% para el mes de septiembre, y una inflación promedio mensual para el último trimestre del año en 4 por ciento. A su vez, los analistas prevén una inflación para 2019 de 54,9% anual. Tras las elecciones primarias, el BCRA registró una pérdida de reservas internacionales del orden de los USD 17.969 millones desde el 12 de agosto pasado, un 27,1%, para quedar este miércoles en USD 48.340 millones y regresar a un mínimo desde el 29 de octubre pasado. En poco más de nueve meses de 2019 la caída de reservas alcanza los USD 17.456 millones (-26,5%), desde los USD 65.796 millones en que cerraron el año pasado. Asimismo, los depósitos en dólares del sector privado en efectivo cayeron USD 32 millones el lunes 30 (último dato disponible). El saldo en las cuentas privadas a la vista acusó a partir de las PASO un descenso de 34,3% o USD 11.135 millones, para sumar USD 21.364 millones, el monto más bajo desde diciembre de 2016.  SEGUÍ LEYENDO: El Banco Central continúa con el repliegue de la tasa de interés Carlos Melconian: “El que asuma recibe una herencia parecida a la que recibió Menem” "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/03/los-ahorristas-acortan-la-duracion-de-los-plazos-fijos-por-la-incertidumbre-electoral/","date":"2019-10-03 00:00:00","title":"Los ahorristas acortan la duración de los plazos fijos por la incertidumbre electoral","abstract":"","author":[],"body":"Los ahorristas argentinos eligen instrumentos cada vez más cortos en tanto se acerca la fecha de las elecciones presidenciales, ahora a tan sólo 24 días. Los plazos fijos en moneda local cayeron casi 8% desde los $1,26 billones previos a las primarias del 11 de agosto. Estos depósitos pagan un retorno en torno al 60% anual en pesos. La proporción de los que son a menos de dos meses subió a 75%, desde un 66% en enero de 2019, según datos del Banco Central. “La tendencia es estar con la mayor liquidez posible”, dice Diego Chameides, estratega de Banco Galicia, uno de los tres mayores bancos comerciales privados del país. “Seguramente haya una presión adicional como antes de cada elección: los que aún tienen posibilidad de dolarizarse, lo van a estar haciendo en estos días”.   Los depósitos del sector privado a más de 60 días cayeron 15% desde el 9 de agosto hasta hoy (ARS 56,5 mil millones); mientras que los de plazo menor sólo cayeron 3% (ARS 27 mil millones). Reservas bajo presión La proximidad electoral suma presión al Banco Central, que vendió USD 3.000 millones en el mercado spot desde las primarias. La caída de reservas internacionales se profundizó esta semana y ya supera los USD 200 millones diarios. Esta semana se habría intensificado por una serie de pagos de deuda, incluyendo una Letra del Tesoro en dólares y algunas deudas con organismos internacionales, según una persona con conocimiento del tema. Desde las primarias, las reservas cayeron USD 17.823 millones. El Ministerio de Hacienda sigue de cerca dos vencimientos claves antes de las elecciones, por pago cupones del Bonar 2020 y Bonar 2037 el 8 y 18 de este mes, según la fuente. El Banco Central monitorea la caída cada día y evalúa sumar restricciones cambiarias, dijo una persona con conocimiento directo, que pidió no ser identificada porque las conversiones no son públicas. Esta semana, por ejemplo, se lanzará un sistema nuevo para que los bancos puedan tener un registro consolidado de las compras de dólares de personas físicas, y así evitar que puedan adquirir montos mayores de USD 10.000 por mes."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/tecno/2019/10/03/alerta-por-una-nueva-ciberestafa-se-hacen-pasar-por-mercado-pago-y-otras-plataformas-para-robar-datos-de-los-usuarios/","date":"2019-10-03 00:00:00","title":"Alerta por una nueva ciberestafa: se hacen pasar por Mercado Pago para robar datos de los usuarios","abstract":"Se trata de un ataque realizado por medio de técnicas de suplantación de identidad o phishing. Los indicios para detectar este tipo de manipulación y cómo protegerse ante posibles engaños","author":[],"body":"El phishing o suplantación de identidad es una de las puertas de entrada que más utilizan los ciberdelincuentes. Se basan en técnicas de ingeniería social para lograr que el usuario le entregue información confidencial que puede ir desde su correo y contraseña hasta datos de su tarjeta de crédito, tal como se verá en el siguiente análisis. A diario se conocen casos sobre estos engaños. El ingenio de los ciberdelincuentes no se detiene, se va sofisticando: se valen de diferentes herramientas para lograr su objetivo. En estos días se supo de un nuevo caso de phishing que tiene como target a los usuarios de Mercado Pago, uno de los mayores proveedores de sistemas de cobro y pagos online en América Latina, según informa la empresa de ciberseguridad Eset en su blog We Live Security. El usuario recibe un mensaje con la estética y logo de ese conocido proveedor donde se le informa, de forma urgente, que su cuenta fue suspendida y se necesita validar su identidad. Aquí cabe remarcar que el tema “urgente” o “importante” usualmente predispone al usuario a actuar de manera inmediata para resolver lo que parece ser un problema grave. Por eso, no es casual que los ciberdelincuentes se valgan del anzuelo de la “urgencia” para lograr manipular a sus futuras víctimas. Por otra parte, el hecho de que el mail se reciba, tal como se aprecian en las imágenes, con la estética de una compañía en la cual el destinatario tiene una cuenta o un perfil hace que todo parezca más creíble. En este caso se trata de un engaño dirigido a los clientes de la plataforma de pago, pero también podría haber estado orientado a clientes de un banco o usuarios de una red social o cualquier otra aplicación. De todos modos, si se mira con atención la dirección del correo se notará que no se trata de un mail proveniente de la plataforma en cuestión, porque el dominio en la URL no tiene nada que ver con el nombre legítimo. Por eso, siempre es importante detenerse en analizar este aspecto al abrir un mail. Tampoco es legítimo el link que se incluye en el correo. “Tras analizar el enlace al que redirige el botón de “Contáctanos” pudimos observar que el servidor al que redirecciona tampoco es de la empresa”, se explica en el artículo mencionado. ¿Qué pasa si el usuario abre el link? En algunos servicios de correo como Gmail o Microsoft Outlook, entre otros se alerta al usuario cuando se sospecha que el mail o el enlace es sospechoso y puede derivar a un sitio malicioso. Pero en caso de que la alerta no llegue o no se vea por el motivo que fuese, el usuario puede llegar a ser redirigido al sitio fraudulento que emulará la estética del sitio por el cual se está haciendo pasar. En este caso, sería el de la plataforma de pago. El usuario, si no se da cuenta de que esto se trata de un engaño, entonces completará todos los datos que se le solicita para, supuestamente, restablecer la cuenta. Pero como se ve, al tratarse todo de un engaño, lo que ocurrirá es que esta información caerá en manos del delincuente detrás de este phishing quien, de este modo, habrá obtenido acceso a la billetera digital de su víctima. Tan bien hecho está hecho el engaño, que una vez que la persona completó todos los datos, es redirigida al sitio oficial de la plataforma, para evitar sospechas. “Durante el análisis no se instalaron servicios o aplicaciones adicionales, lo que demuestra que la campaña tiene como único objetivo el robo de información y datos personales”,se remarca en el artículo de We Live Security. Qué medidas de precaución tomar Como primera medida, lo más recomendable es fortalecer la seguridad de todas tus cuentas. Para eso es fundamental tener activado el segundo factor de autenticación, que se puede activar desde el menú de configuración de la mayoría de las plataformas, tal como se explica en esta nota. Si no se cuenta con esta opción, entonces conviene pensar dos veces antes de usar el servicio porque con una contraseña, por más robusta que sea, no alcanza para proteger la seguridad de la cuenta. En cambio, si se tiene un segundo factor de autenticación, aún cuando el ciberatacante haya obtenido las credenciales de acceso siempre se le requerirá que ingrese el código que le llegará por SMS o en alguna aplicación que haya habilitado. Además, está la opción de usar como segundo factor, una llave física. Otro tema importante: por más que el sitio tenga el certificado HTTPS (representado por el candado verde) no significa que sea seguro. Se puede obtener fácilmente y de manera gratuita un certificado SSL/TLS. Con lo cual, el candado verde no es indicio de que el sitio es genuino. Los puntos clave: 1. Por sobre todo, mantenerse informado sobre las ciberamenazas y los mecanismos que tenemos a disposición, como usuarios, de proteger nuestras cuentas para cuidar nuestra información personal y financiera. 2. Revisar los indicios que se mencionaron anteriormente antes de descargar un adjunto o seguir un enlace o ingresar información en cualquier sitio. 3. Tener activado el segundo factor de autenticación en todas las cuentas que se usan habitualmente, sobre todo en el correo, en billeteras de pago y en otros sitios donde se comparta información sensible. 4. Evitar usar las redes wifi abiertas porque los datos que viajan por ese tipo de conexión no cuentan con cifrado, así que, en caso de que se haga un ataque de “hombre en el medio” (Man in the Middle), los datos podrían ser interceptados. 5. Aquí, un test online de Google para que puedas evaluar cuánto sabés sobre el phishing y sepas qué riesgos tenés de ser víctima de una ciberestafa. De nuevo: la mejor manera de estar protegidos es manteniéndose informado. Cabe mencionar igualmente que en el mundo digital (como el analógico) nada es infalible y que aún tomando precauciones se puede ser víctima de un ciberataque pero teniendo en cuenta algunas cuestiones básicas, como las que se mencionaron aquí, se pueden minimizar, de manera significativa, los riesgos. MÁS SOBRE ESTE TEMA: Estafas por Google Calendar: así me quisieron hackear el celular con una falsa invitación Cómo usar el celular como clave de seguridad para protegerse contra ataques de phishing “Ciberarmadas”, filtraciones y técnicas de engaño para orquestar ataques millonarios"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/tecno/2019/10/03/asi-son-las-nuevas-laptop-y-tabletas-de-la-familia-surface-de-microsoft/","date":"2019-10-03 00:00:00","title":"Así son las nuevas laptop y tabletas de la familia Surface de Microsoft","abstract":"La empresa fundada por Bill Gates presentó los nuevos equipos con pantallas táctiles, almacenamiento de hasta 512 GB y poderosos procesadores","author":[],"body":"El evento de Microsoft este 2 de octubre fue de un anuncio fuerte a otro. Para su mercado de computadoras presentó la Surface Laptop 3, por otro lado mostró la tableta Surface Pro 7, una nueva generación de computadoras portátiles. Por último, habló de su híbrido entre tableta y laptop la Surface Pro X. La empresa realizó este miércoles un evento en Nueva York donde presentó la Surface Laptop 3, disponible en dos tamaños, 13.5 pulgadas y 15 pulgadas. En ambos casos, las pantallas tienen una alta resolución en pixeles, son táctiles y tienen un formato 3:2. El modelo chico tendrá un procesador Intel y el grande usará chip AMD. El panel táctil para controlar el cursor será 20% más grande y preciso que los modelos anteriores. Tendrán puertos USB-A y USB-C. Incorpora un sistema de carga rápida, alimenta el 80% de la batería en un hora. Otra característica interesante es que el teclado se puede remover con facilidad para ver el interior del equipo y reemplazar algún componente. El precio del modelo de 13 pulgadas será a partir de los USD 999, el de 15 pulgadas el costo será desde los USD 1.199 en Estados Unidos y ya están disponibles para la preventa. LEE MÁS: Cómo es Windows 10X, la nueva versión del sistema operativo de Microsoft para equipos con doble pantalla Surface Pro 7 La tableta Surface Pro 7 fue una de las protagonistas durante el evento debido a sus características, que incluye puertos USB-A y USB-C, memoria RAM de 4, 8 y 16 GB y capacidad de almacenamiento interno de hasta 512 GB. Su pantalla es de 12.3 pulgadas. El teclado se podrá desprender y es compatible con el lápiz táctil para ser utilizado en aplicaciones como Word y Excel. Tendrá un procesador Intel Ice Lake. El navegador Edge, de Microsoft, consumirá menos batería del dispositivo. La Surface Pro 7 también permite recibir llamadas. Saldrá a la venta el 22 de octubre en Estados Unidos con un precio a partir de los USD 749. LEE MÁS: Microsoft presentó su smartphone plegable: Surface Duo Surface Pro X Es un dispositivo ligero y delgado con una pantalla PixelSense de 13 pulgadas y resolución de 2880 x 1920 pixeles. Tiene un grosor de 5.33 mm y peso menor a un kilo. Pero lo llamativo de esta equipo mitad tablet mitad ordenador es el Slim Pen que se puede guardar en una base para bolígrafo en la parte superior del teclado, donde también se podrá cargar de manera inalámbrica. LEE MÁS: Microsoft presentó la Surface Neo, su nueva tableta con dos pantallas Su procesador es SQ1 que le permiten alcanzar el triple de potencia que en su antecesor, la Surface Pro 6. Además, tienen componentes de inteligencia artificial. Aunque su diseño es parecido a la Surface Pro, sus marcos son más delgados y las esquinas están redondeadas. Cuenta con puerto USB-C, presume de un panel táctil para controlar el cursor de alta precisión. LEE: Instagram implementó la función \"Restringir” para combatir el ciberacoso Utiliza sistema operativo Windows, por lo que tiene la capacidad de ejecutar la paquetería de Office, el navegador Edge y más aplicaciones sin limitación. Tendrá 16 GB de memoria RAM y hasta 512 GB de almacenamiento interno, como la Surface Pro 7. Su batería durará hasta 13 horas y también tendrá carga rápida. Su precio será de USD 999 y saldrán a la venta en Estados Unidos a partir del 9 de noviembre. El resto de los lanzamiento de Micrsoft fueron de dispositivos con pantallas dobles, se trata de la tableta Surface Neo y del teléfono inteligente Surface Duo, con el cual la empresa fundada por Bill Gates regresa al mercado de los celulares.   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/03/cinco-datos-de-la-economia-internacional-para-arrancar-el-dia/","date":"2019-10-03 00:00:00","title":"Cinco datos de la economía internacional para arrancar el día","abstract":"Más datos débiles agravan el nerviosismo de los inversores, Estados Unidos aplica aranceles a las exportaciones europeas, y el plan brexit de Johnson se topa con el rechazo de Europa. A continuación, algunas de las cosas de las que los mercados están hablando hoy","author":[],"body":" Debilidad El goteo de indicadores económicos decepcionantes continuaba esta mañana. Un índice compuesto de directores de compras para la zona euro mostró un estancamiento del crecimiento en la región. En el Reino Unido el panorama era aún más sombrío, donde el sector de servicios, de vital importancia, cayó inesperadamente a 49,5 en septiembre, inferior a la estimación más baja de los economistas encuestados por Bloomberg. Markit, que compiló la encuesta, dijo que había algunas pruebas de que las empresas extranjeras estaban trasladando su actividad fuera del Reino Unido antes del brexit. Hora de aranceles Si unos datos peores a lo previsto no son suficientes para que los inversores se vuelvan cautelosos, también hay que lidiar con una nueva ronda de aranceles esta mañana. Estados Unidos anunció una serie de gravámenes a exportaciones europeas por US$7.500 millones, que oscilan entre el 10% y el 25%, y afectan a artículos tan diversos como el whisky, el queso o los aviones. La medida no es una sorpresa, después de que la OMC fallara a favor de Estados Unidos en una disputa de muy larga duración sobre el apoyo de la UE a su industria aeronáutica. No se aplicarán aranceles a las piezas enviadas a la planta de Airbus SE en Alabama. Los fabricantes europeos de artículos de lujo también suspiraron aliviados después de que los artículos de piel quedasen excluidos de la lista. La comisaria europea de Comercio, Cecilia Malmström, dijo que el bloque está listo para trabajar con Estados Unidos en una \"solución justa y equilibrada\". Dudas El primer ministro británico, Boris Johnson, se enfrenta a la resistencia de los líderes europeos sobre su nuevo plan para una retirada del Reino Unido de la Unión Europea con un acuerdo. El primer ministro presenta el plan al Parlamento hoy, y los embajadores de la UE están listos para debatir las propuestas más tarde en la jornada. Las primeras reacciones del bloque fueron positivas en algunos aspectos de la propuesta, aunque señalaron que aún quedan grandes escollos. Las empresas no van a esperar a los resultados y aprovechan el período anterior al brexit para llevar a cabo emisiones de bonos. Bolsas mixtas El índice MSCI Asia Pacific cayó un 0,8%, mientras que el Topix de Japón cerró con una baja del 1,7% en el mayor retroceso del indicador en dos meses. En Europa, el índice Stoxx 600 se mantenía prácticamente sin cambios a las 5:45 a.m., hora de Nueva York, ante el cierre de la bolsa alemana y nuevas ventas del índice FTSE 100 del Reino Unido tras la ola vendedora de ayer. Los futuros del índice S&P 500 apuntan a pequeño repunte al inicio de la sesión, el rendimiento de los bonos del Tesoro a 10 años era del 1,577% y el oro retrocedió a más de US$1.500 la onza. También hoy... Se seguirán con atención los datos de hoy para ver si hay más señales de una desaceleración en Estados Unidos. Las solicitudes iniciales de desempleo a las 8:30 a.m. darán pistas sobre la salud del mercado laboral antes de los datos de nóminas de mañana. A las 9:45 a.m., Markit publica los PMI compuesto y de servicios. Y a las 10:00 a.m. se espera que la lectura de servicios ISM sea de 55,0. También hoy se publican cifras de bienes duraderos y pedidos de fábrica. El presidente de la Fed de Chicago, Charles Evans; el vicepresidente de la Fed para supervisión, Randal Quarles; la presidenta de la Fed de Cleveland, Loretta Mester; el presidente de la Fed de Dallas, Robert Kaplan, y el vicepresidente de la Fed, Richard Clarida, son los oradores de la política monetaria de hoy."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/03/argentina-a-contramano-subieron-la-bolsa-y-el-dolar-mientras-en-el-mundo-se-derrumbaron-las-acciones/","date":"2019-10-02 00:00:00","title":"Argentina a contramano: subieron la Bolsa y el dólar, mientras en el mundo se derrumbaron las acciones","abstract":"Se espera que la divisa siga en alza y avancen las operaciones de salida del país. La incógnita sigue siendo hasta cuándo durará esta primavera bursátil","author":[],"body":"La economía argentina dio una muestra de la crisis que vive con un comportamiento que desconcertó a los que no viven en el país. El comportamiento del mercado financiero fue absurdo porque tuvo datos que se contradecían con los del planeta que estaba en plena crisis de acciones, bonos y divisas. Las Bolsas del mundo y el dólar se derrumbaron de la mano de las malas cifras de la economía norteamericana y por el recorte a la mitad de las previsiones del crecimiento de la economía por parte de la Organización Mundial del Comercio. En la Argentina, el Banco Central tuvo que intervenir con fuerza para evitar que el dólar suba frente al peso y la Bolsa local tuvo un alza de más de 2%. Las bolsas globales, a su vez, soportaron durísimas caídas. Los mercados accionarios de Wall Street enhebraron su segunda baja consecutiva. En esos dos días perdieron casi 4%. Las Bolsas de Europa cayeron más de 3% y las de Asia no estaban mejor. El dólar, en tanto, perdió 0,15% frente a las seis principales del mundo y cedió 0,70% contra el real brasileño; 0,50% versus el peso chileno y 0,10% si se lo compara con el peso mejicano. En el mercado mayorista local, el Banco Central tuvo un intenso trabajo que lo llevó a participar como vendedor desde el primer minuto y eso le costó más de USD 80 millones de sus reservas. Además, fue un fuerte vendedor de futuro. Toda esta artillería hizo que el dólar mayorista no pudiera superar el precio de $58 y terminara con una suba de 18 centavos a $57,82. En bancos y casas de cambio, donde el público ejecuta el cupo de dólares mensual de hasta USD 10 mil dólares, la divisa subió 12 centavos. Su alza no fue mayor por la intervención oficial. Los dólares que no puede controlar la autoridad monetaria dieron la versión real de la demanda. El contado con liquidación aumentó 0,7% a $ 66,90 y el dólar MEP subió a $ 63,10. Cabe aclarar que acá influye el precio de los bonos o acciones en dólares que se utilizan para fugar capitales. Los bonos tuvieron un alza nominal en pesos inferior a la de la suba del dólar por eso sus paridades cayeron lo que provocó que el riesgo país subiera 23 unidades a 2.182 puntos básicos. Por caso, el Bonar 2024, el título más utilizado para hacer “contado con liqui”, aumentó 0,24% y el Bonar 2020, 0,79%. Los títulos en dólares de más largo plazo subieron poco más de 1%. Los bonos más largos son los que influyen en el riesgo país. A esto hay que sumarle la fortaleza de los bonos del Tesoro de Estados Unidos adonde se refugiaron los inversores ante el derrumbe de las bolsas. El alza de los títulos norteamericanos hizo que su rendimiento bajara a 1,59% y esta tasa fue la que provocó la baja del dólar en el mundo. Como se sabe, cuanto más alto el precio del bono, más baja su tasa de rendimiento. Las reservas del Banco Central perdieron USD 146 millones a pesar de la leve suba del oro y del euro. Ahora están en USD 48.340 millones. El dato llamativo fue la suba de los depósitos en dólares de USD 144 millones. Esto sucedió el viernes pasado, de acuerdo a la información que brindó el Banco Central. Es la primera vez que suben los depósitos desde el 12 de setiembre pasado. En la licitación de Letras de Liquidez (Leliq) el Banco Central continuó bajando las tasas. Colocó títulos por $246.682 millones a 76,99% anual, lo que implica una reducción de las tasas de 0,77 puntos. Además, como absorbió más pesos de los que vencían, sacó de circulación $16.000 millones que le quitarán algo de presión a la compra de dólares. La Bolsa, el otro capítulo absurdo de los mercados locales, tuvo un día de sorpresas. El S&P Merval, el índice de las acciones líderes, aumentó 2,41% con negocios por $754 millones. Los bancos lideraron el movimiento. Galicia (+3,68%) y Macro (+3%) fueron los destacados. Transportadora Gas del Norte siguió sorprendiendo a los inversores. Sumó una suba de 8,46%. En dos días aumentó 14,60% y el mes pasado subió 89%. Así y todo, pierde 4,06% en el año. El precio del papel había quedado tan bajo que desde principios del mes pasado aparecieron compradores que esperan la venta de la empresa o al menos saben que en el mediano plazo van a recuperar con creces su inversión. En Wall Street, los ADR’s argentinos -certificados de tenencias de acciones que cotizan en dólares y se utilizan para hacer operaciones de contado con liquidación- tuvieron mayoría de alzas. Solo cuatro ADR bajaron su cotización. El de mejor performance fue Macro con 3,55%, seguido por Galicia con 2,90%. Para la próxima rueda se espera que el dólar siga en alza y avancen las operaciones de salida de divisas del país. La incógnita sigue siendo la Bolsa. Hasta cuándo durará esta primavera. De todas maneras, los últimos movimientos demuestran que los rally alcistas duran poco y enseguida sobreviene una toma de ganancias. Seguí leyendo: Vidal prometió bajar la presión impositiva al campo Frente a ruralistas, Axel Kicillof prometió \"una política productiva que contemple a todos los sectores” y descartó una reforma agraria"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/mexico/2019/10/03/el-chapo-guzman-soborno-a-hermano-del-presidente-hondureno-con-usd-1-millon/","date":"2019-10-02 00:00:00","title":"“El Chapo” Guzmán sobornó a hermano del presidente hondureño con USD 1 millón","abstract":"El fiscal reveló que el narcotraficante mexicano dio el dinero a Tony Hernández para que éste se lo entregara al mandatario","author":[],"body":"El fiscal de EEUU reveló que el narcotraficante mexicano dio el dinero a Tony Hernández para que éste se lo entregara al mandatario Este miércoles, los fiscales de Estados Unidos señalaron en una sala del tribunal en Nueva York que el narcotraficante mexicano conocido como “El Chapo” Guzmán entregó USD 1 millón al hermano del presidente hondureño, dinero que tenía la intención de llegar al propio mandatario. La acusación se produjo en la declaración de apertura de la fiscalía del juicio por tráfico de drogas de Juan Antonio “Tony” Hernández, el hermano menor del presidente hondureño, Juan Orlando Hernández. El fiscal agregó que El Chapo y el Cártel de Sinaloa pagaron el millón de dólares para obtener protección y mantenerse en el negocio de la droga. En un documento de 49 páginas la fiscalía dijo que el presidente y predecesor dependieron del dinero del narcotráfico para financiar campañas políticas. El documento destacó que el gobierno de Honduras funciona básicamente con un narco-estado debido a que el presidente y mandatarios anteriores han recibido aportes de campaña de traficantes de cocaína a cambio de protección. El presidente de Honduras, que hasta el momento no ha sido acusado en el caso, es considerado un aliado del presidente Donald Trump en materia de seguridad e inmigración, pero también se ha enfrentado a una creciente sospecha de corrupción ya que los fiscales de EEUU alegaron recientemente que fue parte de la conspiración en la que fue acusado su hermano. El presidente Hernández, de 50 años, ha negado cualquier participación en los delitos de drogas y dijo que las acusaciones en su contra fueron hechas por traficantes enojados por sus políticas duras contra el crimen y sus extradiciones. “Todos los hondureños saben que hemos liderado una batalla sin precedentes para liberar al país del control de los narcotraficantes”, dijo el presidente Hernández el 3 de agosto en respuesta a las notas sobre las sospechas de los fiscales. Si bien el caso está siendo presentado por fiscales estadounidenses, ha sacudido profundamente a Honduras y la sociedad. Miles de hondureños han abandonado su país, muchos de ellos con destino a los Estados Unidos, después de la desesperación de no poder tener una vida mejor para ellos en su propio país. La investigación federal de un año de duración, que involucra a la élite política del país, refuerza la creencia de que el gobierno es corrupto y no está trabajando en sus intereses. Lee: Indescifrables y costosos: los Blackberry del Cártel de Sinaloa que hundieron al Chapo Guzmán Luego de las acusaciones contra el presidente Hernández, se hicieran públicas en una presentación judicial en Nueva York en agosto, los hondureños renovaron las protestas y pidieron su renuncia. Muchos llevaban carteles con sus iniciales: J.O.H. - y la taquigrafía del fiscal para el presidente - CC-4, que significa un conspirador. En la sala del tribunal, la fiscalía y la defensa presentaron al presidente Hernández como el centro del juicio, y la fiscalía dijo que Tony Hernández había ayudado a aislar al presidente mientras se beneficiaba del dinero del narcotráfico. “Esa protección y ese control lo hicieron sentir muy seguro de que nunca sería responsable de sus crímenes, de que era intocable, y durante mucho tiempo lo fue”, dijo Jason A. Richman, el fiscal. El abogado de Tony Hernández, T. Omar Malone, argumentó que fueron las políticas duras contra el crimen las que llevaron a su hermano a la sala del tribunal. Los familiares de Tony Hernández que estaban presentes en la sala no quisieron comentar sobre el asunto con periodistas. Sin embargo, sobre el pago que Joaquín “El Chapo” Guzmán habría hecho, el Fiscal no especificó dónde se hizo ni cuándo. Lee: De la celda a una jaula: la nueva realidad del Chapo Guzmán Después de que “El Chapo” desconociera a dos de sus abogados, uno de los cuales había declarado que el dinero de su cliente sería destinado para comunidades indígenas, el pasado 12 de septiembre, José Refugio Rodríguez, defensor acreditado del capo, aseguró que a él nunca le informaron de tal decisión. El abogado, sí reconocido por El Chapo, contó que cuando agentes de la DEA detuvieron al capo le preguntaron insistentemente sobre el paradero de su fortuna. Refugio Rodríguez fue más allá, al asegurar que su cliente nunca le mencionó que su dinero estuviera destinado para comunidades indígenas: “ahora salió algo novedoso, de que el dinero que tiene se repatriara a las comunidades. En el tiempo que lo traté nunca supe de grandes cantidades y no puedo opinar si es verdad o no”. Con información del New York Times"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/02/xi-jinping-ensalza-el-legado-rojo-de-china-en-una-tierra-arrasada-por-la-hambruna-en-tiempos-de-mao/","date":"2019-10-02 00:00:00","title":"Xi Jinping ensalza el legado ‘rojo’ de China en una tierra arrasada por la hambruna en tiempos de Mao","abstract":"Por Chris Buckley","author":[],"body":"XINYANG, China — Terribles recuerdos del pasado revolucionario de China flotan por las suaves pendientes de los campos de trigo y pueblos esparcidos que el líder del Partido Comunista, Xi Jinping, visitó hace poco para conmemorar los setenta años transcurridos desde que Mao Zedong fundó la República Popular China. Sin embargo, en su peregrinaje político, Xi no les rindió honor a todas las personas que perdieron la vida en la región de Xinyang durante la tumultuosa era de Mao. Xi hizo una reverencia en señal de tributo frente a un monumento erguido para honrar a 130.000 combatientes de esta área central de China que ofrecieron su vida por la causa comunista. En cambio, en los informes oficiales sobre la visita ni siquiera se hizo mención del millón de campesinos que se calcula murieron de hambre en Xinyang tras la puesta en marcha del Gran Salto Adelante de Mao, que provocó la hambruna más extendida en la edad moderna. La decisión de rendirle homenaje a ciertos grupos e ignorar a otros pone de relieve el autoritarismo con que Xi ha reformulado la historia de China. Las ceremonias del aniversario número setenta revelan cuán profunda ha sido la intervención del partido para ajustar los acontecimientos del pasado de China de tal forma que reflejen la vuelta de Xi al tradicionalismo comunista (que el mandatario describe como revivir los “genes rojos” del partido). Esta versión presenta una enfática visión triunfante del pasado de China, así como de su futuro. Es un mensaje de patriotismo que resuena con muchos chinos, incluso en Xinyang, una región de condados y poblados rurales que experimentaron grandes sufrimientos en la época de Mao. “Esta tierra roja se ganó con una lucha encarnizada y se pagó con la sangre de decenas de millones de nuestros antepasados revolucionarios”, proclamó Xi durante el homenaje a los “mártires” revolucionarios en Xinyang a mediados de septiembre, según un informe oficial. “Siempre debemos tener presentes los orígenes del poder rojo y atesorar la memoria de nuestros mártires revolucionarios”. Durante sus siete años en el poder, Xi ha basado sus acciones en la convicción de que, para controlar a China, debe controlar su historia. Su gobierno ha trabajado con libros de texto, programas de televisión, películas y museos para amoldar los hechos a su narrativa de unidad nacional y renovación al mando del partido de hierro. Bajo su liderazgo, el Partido Comunista ha fomentado la nostalgia revolucionaria y minimizado los conflictos de la era de Mao. Las celebraciones del aniversario, que culminarán el martes con un desfile militar en Pekín, han reforzado esta fantasía romántica de los pasados setenta años como una marcha prácticamente ininterrumpida de progreso económico y tecnológico, cuya magnificencia se celebra con gigantescos arreglos florales en Pekín. El lunes, Xi rindió honor a los restos de Mao conservados en un mausoleo en la plaza de Tiananmén. El replanteamiento que Xi ha hecho de la historia de China cada vez deja menos espacio para reflexionar acerca de traumas como las decenas de millones de personas que murieron de hambre por todo el país entre 1958 y 1960. En los círculos académicos, esta postura preocupa, pues los expertos están convencidos de que China todavía tiene mucho que aprender de las calamidades de esa época. En el pueblo de Gaodadian, en Xinyang, dos piedras montadas despliegan grabados los nombres de 72 personas que murieron de hambre en ese lugar, donde hay unos 120 residentes. El monumento, medio oculto entre los arbustos, es el único en la región dedicado a las víctimas de la hambruna causada por el Gran Salto, y bien podría ser el único en todo el territorio chino. Algunos agricultores ancianos que viven cerca de ahí hablaron acerca de sus recuerdos: padres hambrientos y muertos por haber comido pasto que les obstruyó los intestinos; haber tragado hierba y corteza de árbol para espantar el hambre o rasgado almohadas para hervir y comerse las cascarillas de trigo de su interior; así como algunos casos de canibalismo, cuando los pobladores, famélicos, cortaron trozos de carne de los cadáveres. “Este monumento servirá para difundir esta terrible lección, para que no se repita”, afirmó Wu Yongkuan, de 75 años, contador retirado que vive en el pueblo y erigió el monumento hace quince años, en especial para honrar a su padre, Wu Dejin. Este fue víctima de la hambruna tras haber sido denunciado por oficiales debido a que pidió más comida para otros residentes del pueblo. Al lado de los nombres está escrita la siguiente dedicatoria: “Sus voces y rostros permanecen con nosotros, resguardados bajo el cobijo de la eternidad. Su dignidad y decoro se mantienen resplandecientes para siempre, modelos de integridad”. Con todo, la versión patriótica de la historia china presentada por Xi resulta atractiva para muchos, en especial en áreas rurales como la provincia Henan, donde, en general, la gente tiene posturas más conservadoras. La idea de que tienen a un “buen mandatario” en Pekín, un líder cuyas nobles intenciones solo se ven frustradas por los codiciosos burócratas locales, está muy arraigada. A pesar de estar todavía en proceso de sanar las amargas heridas de las privaciones sufridas durante el mandato de Mao, los ciudadanos no dejan de reconocerlo como el gran revolucionario que liberó a China y a sus campesinos. Al mando de Xi, cada vez es menos aceptado exponer los reveses históricos del partido. Poco tiempo después de su designación como líder del Partido Comunista a finales de 2012, Xi comenzó a hablar de un “sueño de China”, del surgimiento de la fortaleza nacional tras siglos de dominación extranjera. Denunció el “nihilismo histórico”, término que emplea el partido para referirse a relatos del pasado que insisten en concentrarse en los errores. A pesar de su propia experiencia como hijo de un veterano del partido perseguido por Mao, Xi se ha empeñado en restablecer la reputación de Mao. En 2013, advirtió a los funcionarios de su gobierno que no debían olvidar lo que le sucedió a la Unión Soviética cuando los historiadores liberales arrasaron con su legado revolucionario. “¿Por qué se desintegró la Unión Soviética? ¿Por qué se derrumbó el Partido Comunista de la Unión Soviética?”, preguntó Xi. Según explicó, una razón importante fue que sus líderes permitieron que se denigrara a Stalin, a Lenin y a la historia soviética. “Debemos aprender la lección de su experiencia”, concluyó Xi. Desde hace algunos años, el acceso a los archivos está sujeto a muchas restricciones. Además, los funcionarios del partido urdieron un plan para asumir el control de una revista especializada en relatos sin maquillar de la historia del partido, y la transformaron en una publicación sometida a sus deseos. Así mismo, algunos escritores que tienen una opinión positiva de Mao han argumentado en revistas operadas por el partido que la hambruna del Gran Salto no fue tan grave como han asegurado algunos académicos, ni siquiera en Xinyang. “Silenciaron a voces muy importantes”, comentó Hong Zhenkuai, historiador independiente que refuta la postura de quienes niegan la hambruna catastrófica. “Si no reconocemos los errores cometidos en el pasado ni reflexionamos en ellos, corremos el peligro de ignorar señales que la historia ya nos ha dado”. Hacia el exterior, pocas provincias de China parecen más receptivas al mensaje tradicionalista de Xi que Henan, lugar que visitó antes del aniversario. Muchos pobladores, incluido Wu, expresaron admiración hacia Xi por ser un líder fuerte que sigue las huellas de Mao, e incluso en muchos casos pueden verse retratos de ambos líderes colgados en sus casas. En 2016, un condado de Henan erigió una estatua dorada de Mao de más de 35 metros de altura. Los funcionarios solo la retiraron después de que se acumularon las críticas por lo llamativo de la efigie. No obstante, la historia moderna de Henan también tiene una buena dosis de episodios desgarradores. Además de la guerra y la hambruna, sufrieron terribles inundaciones en 1975, que dejaron un saldo de decenas de miles de muertos, cuando se derrumbaron algunas presas de construcción defectuosa después de una serie de tormentas. En los años noventa, la provincia sufrió una epidemia de SIDA que cobró decenas de miles de víctimas (aunque algunos expertos afirman que fueron muchas más) entre los campesinos pobres debido a que algunos funcionarios hicieron posible la transmisión del VIH a través de un esquema para comerciar con sangre contaminada. A los campesinos que vendían su plasma se les reinyectaban transfusiones de sangre sin plasma que, en muchos casos, estaba infectada a causa de la mala higiene en su manejo. El hijo de Wu, Wu Ye, de 51 años, ayudó a su padre a construir el monumento a las víctimas de la hambruna en su pueblo natal. Comentó que no comprendió las dimensiones de ese sufrimiento sino hasta que se mudó a Estados Unidos y leyó un libro en chino sobre esa era, “Man-Made Catastrophe”, publicado en Hong Kong en 1991. “En internet hay mucha gente que dice que son tonterías, que no es posible que hayan muerto tantos”, dijo Wu Ye en una entrevista telefónica desde Búfalo, Nueva York. “Quería demostrarles de alguna forma que sí sucedió”. *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/02/como-mantener-activo-a-un-perro-viejo/","date":"2019-10-02 00:00:00","title":"Cómo mantener activo a un perro viejo","abstract":"Por Jane E. Brody","author":[],"body":"Cuando se aproximaba el cumpleaños número diecisiete de Max Primero, nos dimos cuenta de que sus días estaban contados. Se dirigía al lado equivocado de la puerta para salir y con frecuencia comenzaba a orinar en el vestíbulo, un síntoma común de discapacidad cognitiva. Las caminatas largas (y a veces también las cortas) se volvieron impensables. Sin embargo, no fue sino hasta que me quedé todo el día en casa y lo escuché gemir casi constantemente que me di cuenta de que no le estábamos haciendo ningún favor a nuestra querida mascota al prolongarle la vida. El perro, una cruza de springer spaniel de dieciocho kilos, que pasaba el invierno en Nueva York y el verano en Minnesota, había tenido una vida muy activa y plena. Solía caminar por los bosques todo el año, jugueteaba con los copos de nieve de Prospect Park en Brooklyn e incluso había nadado en el río conmigo en las mañanas veraniegas de Minnesota hasta que cumplió los quince años. Aunque no tenía una enfermedad mortal perceptible, sabíamos que, como Max Primero (en lo sucesivo, Max I) había superado el equivalente a 110 años humanos, era hora de darle el triste adiós. Para nuestra sorpresa, se mostró agradecido. Habíamos planeado llevarlo al veterinario en una carretilla roja, pero Max I, quien hasta entonces se había resistido a acercarse a cualquier cuadra cercana al consultorio del veterinario, caminó a su paso con resolución. Reconozco que dieciocho años después sigo llorando al recordar lo omnisciente que parecía en su último día. Ahora, soy la feliz madre de Max II, un habanero de seis años que sigue corriendo y nadando como un cachorro mientras se acerca a lo que algunos veterinarios consideran la mediana edad para un perro de ocho kilos; espero tener más sabiduría ahora respecto a lo que se necesita para mantenerlo vigoroso durante todo el tiempo que su biología lo permita. Aunque Max I creció con alimento para perro de marca libre, Max II come un alimento balanceado prémium (luego de que una mujer experta en mascotas me dijera que darles alimento barato de marca libre ¡era como darles comida de McDonald’s!) y corre sin correa todas las mañanas, llueva o truene. En verano, caminamos por el bosque al norte de Nueva York y nada persiguiendo los palos que le lanzo en un riachuelo. Me he asegurado de que asista a todas sus citas rutinarias al veterinario y de que tenga todas las vacunas que se recomiendan ahora para evitar enfermedades debilitantes, pero al leer un libro muy completo para preparar esta columna, “Good Old Dog”, del cuerpo docente de la Facultad de Medicina Veterinaria Cummings de la Universidad Tufts, me di cuenta de que hasta ahora he cometido un error importante: jamás le he lavado los dientes a Max II. Jean Joo, quien se capacitó en odontología veterinaria en Tufts, señala que, aunque los perros por lo general no presentan caries, son propensos a la gingivitis, que puede ocasionar la pérdida de piezas dentales y permitir que bacterias nocivas entren en el torrente sanguíneo. Ahora, Max II tiene un cepillo de dientes aprobado por veterinarios y una pasta dental enzimática que intento que use todas las noches, además de los premios masticables, como suplemento, que siempre le he dado con el objetivo de mejorar su higiene dental. No obstante, al igual que con las personas, quizá la medida más importante para mantener a los perros saludables y fomentar una vida larga, activa y feliz (tanto para los perros como para sus dueños) es mantenerlos delgados. Un perro gordo no es un perro feliz, aunque eso signifique negarle los anhelados bocadillos que tanto esperan. Max II puede lamer mi plato vacío de la cena, pero los restos de comida se van al refrigerador o a la basura. También lo pesamos en cada visita al veterinario para saber si la media taza de alimento balanceado que le doy dos veces al día es demasiado o muy poco para mantenerlo delgado y saludable. Al igual que las personas, conforme los perros envejecen, a menudo desarrollan una o más enfermedades crónicas; sin embargo, a diferencia de las personas, es muy poco probable que padezcan alguna enfermedad coronaria, o ateroesclerosis, aunque los perros pueden desarrollar insuficiencia cardiaca congestiva, en especial si tienen una válvula coronaria deforme. (Más que las enfermedades cardiacas, el cáncer es la principal causa de muerte en perros y, por desgracia, sus síntomas no son visibles hasta que es demasiado tarde para curarlo). Además de las enfermedades dentales, los perros son susceptibles a padecer diabetes, lo que los hace depender de inyecciones de insulina que los dueños deben administrarles dos veces al día. Con el gran aumento en obesidad canina, que es un reflejo del aumento en la obesidad humana, ahora los perros están desarrollando diabetes tipo II a una velocidad alarmante. Mantente alerta de los síntomas de obesidad en tu perro: aumento en la sed y una mayor necesidad de orinar, además de pérdida de peso a pesar de tener buen apetito. Otra causa tratable del aumento de la sed y las micciones en perros más viejos, en especial las hembras de gran tamaño, es el síndrome de Cushing, una enfermedad de la glándula suprarrenal, pero los veterinarios de Tufts reportaron que, en lugar de sentir la urgencia de orinar, es probable que el perro solo lo haga sin darse cuenta e incluso moje su cama. Los machos de mayor edad, principalmente los que no están castrados, podrían desarrollar una próstata agrandada que dificulte el movimiento intestinal (no la micción). La osteoartritis, del tipo de desgaste por uso, que vuelve frágiles a las personas y a los perros, es otra enfermedad común que afecta a los perros a medida que envejecen. Con frecuencia se desarrolla como consecuencia de una malformación congénita en una articulación del perro, lo que hace que algunos dueños opten por una cirugía correctiva. Operar a un perro joven con una malformación congénita podría retrasar el desarrollo de la artritis, aunque no necesariamente evitaría su aparición de forma indefinida. También hay medicamentos veterinarios probados para reducir la inflamación y el dolor en perros que padecen artritis. Los síntomas que debes identificar, en especial en perros más viejos, son la tendencia a usar una extremidad más que las otras, dificultad para levantarse o sentarse y rigidez al caminar. La enfermedad crónica de Lyme se ha convertido en una causa demasiado común de artritis debilitante en perros y en personas. Max I padeció esta enfermedad antes de que los veterinarios supieran de la infección y antes de que hubiera una vacuna veterinaria para evitarla o tratamientos mensuales de plaguicidas para repeler a las garrapatas portadoras de la enfermedad de Lyme. No obstante, se pueden minimizar los síntomas de artritis con actividad habitual y un suplemento diario de Cosequin, una combinación de glucosamina y condroitina que inicialmente se desarrolló para caballos. Hasta ahora, aunque pasamos el verano en una zona de garrapatas, Max II no ha contraído la enfermedad de Lyme gracias a su vacuna anual y a un tratamiento mensual profiláctico antigarrapatas. La insuficiencia renal, otra enfermedad común en perros de edad avanzada que los hace producir cantidades copiosas de orina diluida, se detecta con más frecuencia durante las revisiones anuales. Los expertos de Tufts aconsejan reducir los niveles de estrés del perro ofreciéndole acceso constante a agua y proporcionándole una dieta reducida en proteína y fósforo en cuanto se detecte un problema con sus riñones. Para cuidar a perros más viejos, los expertos aconsejan que los dueños no asuman que los cambios en la conducta son producto de la edad y que no hay nada que se pueda hacer para ayudarlos. La ciencia veterinaria ha utilizado muchos ejemplos de la medicina humana que pueden permitir a los perros viejos tener vidas más plenas y felices. *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/03/domingo-cavallo-pidio-implementar-un-mercado-cambiario-desdoblado-y-volvio-a-alertar-sobre-los-riesgos-de-una-hiperinflacion/","date":"2019-10-03 00:00:00","title":"Domingo Cavallo pidió implementar un mercado cambiario desdoblado y volvió a alertar sobre los riesgos de una hiperinflación","abstract":"Según el ex ministro de Economía, la alternativa al control aplicado por el Gobierno era tener una divisa para operaciones comerciales y que el resto de las operaciones se realicen en un mercado libre, sin restricciones","author":[],"body":"La Argentina está cada vez más lejos de volver a el dólar “libre y flotante”, que fue una de las primeras metas a las que apuntó el Gobierno de Mauricio Macri. La caída de las reservas y la disparada del dólar posterior a las elecciones primarias obligaron a implementar un control de cambios, una medida que hasta los economistas más ortodoxos calificaron como necesaria. No quedaban muchas alternativas. Esta semana, Carlos Melconian fue uno de los que dijo que el dólar libre y flotante no va a volver por mucho tiempo. Y este jueves por el ex ministro de Economía, Domingo Cavallo, en su blog el que sugirió la necesidad de que funcione un “mercado cambiario desdoblado”. “El control de cambios ha sido introducido de manera muy deficiente. Si lo que se pretendía era atenuar el efecto inflacionario de la devaluación inducida por la expansión monetaria y la incertidumbre, bastaba con controlar el mercado cambiario comercial y dejar que todo el resto de operaciones se realicen en un mercado libre, sin restricciones”, explicó Cavallo en su blog. La solución que aconseja el ex ministro de Carlos Menem y Fernando De la Rúa es implementar un “mercado cambiario desdoblado”, con permanencia de un mercado libre más eficiente que el actual mercado del contado con liquidación. De esta forma, señaló, se podrá dar luego una transición más ordenada hacia una reunificación cambiaria. Las condiciones necesarias para lograrlo, es que desaparezca el déficit fiscal y se recupere el crédito público. “Mientras esto no ocurra, un mercado libre y unificado sería el conducto más aceitado hacia la hiperinflación”, anticipó. ¿Cómo funcionaría el desdoblamiento que pretende Cavallo? Como hasta ahora, los exportadores estarían obligados a vender sus divisas en el mercado controlado y los importadores podrían comprar las que necesiten para sus pagos en ese mismo mercado. “Este mercado tendría superávit comercial (que ya viene produciéndose desde hace varios trimestres). Ese superávit permitiría dar acceso a los deudores en dólares del sector privado que deban atender vencimientos de obligaciones debidamente registradas y que hayan dado lugar a ingreso de divisas con anterioridad al establecimiento de los controles de cambio”, explicó. En tanto, quienes quieran comprar dólares para atesoramiento, para turismo y para transferencias al exterior de cualquier tipo que no sean pagos por importaciones, deberán recurrir al mercado libre. “En ese mercado podrán venderse todos los ingresos de capital financiero, las divisas que gasten los turistas extranjeros que arriben al país y los fondos de quienes hayan ahorrado en dólares y necesiten hacerse de pesos para sus actividades cotidianas”, detalló el ex ministro. En este mercado —estimó Cavallo— se reflejarán entonces el impacto de la política monetaria y de los anuncios con efectos sobre las expectativas. La eventual brecha de este mercado con el mercado controlado indicará el grado de represión inflacionaria. Seguí leyendo: Estiman que aumentará la dolarización antes de las elecciones y se espera una elevada inflación hasta fin de año Las consultoras privadas que releva el Banco Central estimaron una inflación de 5,8% para septiembre y de 54,9% para el 2019"}
