{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/scorsese-bong-joon-ho_0_rSfBrnXm.html","date":"16/10/2019 - 19:08","title":"Entre Scorsese y Bong Joon-ho","abstract":"Será entre el 9 y el 18 de noviembre. Las entradas costarán $60 y estarán a la venta desde el martes.","author":[],"key_words":"Festival De Cine De Mar Del PlataMartin ScorseseJosé Martínez Suárez","body":"En la sede de la Enerc, la escuela del Instituto nacional de Cine y Artes Audiovisuales, Viviana Dirolli, directora de la Agencia de Promoción Internacional de la Industria Audiovisual del INCAA, y la directora artística del Festival Internacional de Cine de Mar del Plata, Cecilia Barrionuevo anunciaron la programación de la 34º edición que se realizará del 9 al 18 de noviembre. La entrega de este año, cuyas entradas estarán a la venta desde el martes 22, a 60 pesos, en la página web del festival (https://www.mardelplatafilmfest.com), está dedicada al cineasta y docente José Antonio Martínez Suárez, quien presidió el mismo entre 2018 hasta su fallecimiento el 17 de agosto. Recibir newsletter El filme inaugural será su clásico restaurado Los muchachos de antes no usaban arsénico (1976), y el cierre será con The Irishman, de Martin Scorsese, producida por Netflix. En distintas secciones se verán Mudos testigos, del recientemente fallecido colombiano Luis Ospina, y obras de Werner Herzog (Family Romance, LLC), Bong Joon-ho (Parasite), Abbas Fahdel, Edward Norton (Huérfanos de Brooklyn), Marco Bellocchio (Il traditore), Bruno Dumont (Jeanne), Taika Waititi (Jo Jo Rabbit), Albert Serra (Liberté) y Terrence Malick (Una vida oculta). También habrá retrospectivas a la cineasta independiente Nina Menkes y a Djibril Diop Mambérty, un Foco dedicado a John M. Stahl y una proyección del corte del director de El exorcista. De las casi 4.000 producciones de todo el mundo que llegaron a la preselección de la Competencia Oficial, los programadores eligieron 12, entre ellas la portuguesa La virgen de agosto, de Pedro Costa, y la Vitalina Varela, del madrileño Jonás Trueba. También en esta sección se destacan tres propuestas argentinas, Los sonámbulos, sexto largometraje de Paula Hernández, con Érica Rivas, y Planta permanente, segundo largo de Ezequiel Radusky, los dos en coproducción con Uruguay, y El cuidado de los otros, segundo largometraje de Mariano González. Y están las brasileñas A vida invisivel, de Karim Aïnouz, y Les Enfants d'Ìsadora, de Damien Manivel; Black Magic for White Boys, del estadounidense Onur Tukel; I Was at Home, But, de la alemana Angela Schanelec; O que arde, del francés Oliver Laxe; Scatered Night, debut en el largometraje de Lee Jihyoung y Sol Kim; y la estadounidense South Mountain, de Hilary Brougher, que vuelve al largometraje a dos décadas de su debut con la aplaudida Sticky Fingers of Time (1997). En \"Jojo Rabbit\", Scarlett Johansson (derecha) es la madre soltera de Jojo, que tiene como amigo imaginario a Adolph Hitler. En cuanto a la Competencia Argentina, los filmes seleccionados son Angélica, de Delfina Castagnino; De la noche a la mañana, de Manuel Ferrari; Hogar, de Maura Delpero; La botera, de Sabrina Blanco; La muerte no existe y el amor tampoco, de Fernando Salem, y Las buenas intenciones, de Ana García Blaya. La lista se completa con Los poetas visitan a Juana Bignozzi, de Laura Citarella y Mercedes Halfon; Los que vuelven, de Laura Casabé; Tanya, de Agustina Massa; Those That, at a Distance, Resemble Another, de Jessica Sarah Rimbland, y Bajo mi piel morena, de José Celestino Campusano. Max Von Sydow, como el Padre Merrin, en una imagen icónica de \"El exorcista\", cuyo corte del director William Friedkin se verá en el marco del Festival. La Competencia Latinoamericana incluye Ficción privada, de Andrés Di Tella; La protagonista, de Clara Picasso; Lina de Lima, de María Paz González; Por el dinero, de Alejo Moguillansky; Vendrá la muerte y tendrá tus ojos, de José Luis Torres Leiva. y fuera de concurso El silencio del cazador, de Martín Desalvo. Nuevamente habrá una Competencia Estados Alterados y WIP, esta última con obras como El niño de dios, de Martín Farina; Isabella, de Matías Piñeiro, y La chica de las motitas, de Gabriela Vidal e Inés María Barrionuevo, así como Mudos testigos, del recientemente fallecido colombiano Luis Ospina. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/duo-colombiano-cali-dandee-estrellas-mtv-fans-vivo_0_clnnCyUf.html","date":"16/10/2019 - 18:44","title":"El dúo colombiano Cali y El Dandee serán las estrellas de MTV fans en vivo","abstract":"El magazine vespertino de MTV, que va por su sexta temporada, emitirá la entrevista con este exitoso dúo colombiano","author":[],"key_words":"MTVSantiago MotorizadoSpot","body":"La sexta temporada de MTV fans en vivo continúa ofreciendo divertidas entrevistas a figuras de la música y de la televisión, de la mano del periodista especializado en redes sociales Lizardo Ponce y la actriz Manuela Viale (hermana de Juana Viale). Esta semana, el magazine adolescente más picante tendrá grandes invitados. Este miércoles 16 recibió a Santiago Motorizado, integrante de la banda de indie punk/rock de La Plata, Él Mató a un Policía Motorizado, que en noviembre arrancará una gira por Argentina y Latinoamérica. Recibir newsletter Y el viernes 18 a las 16, MTV emitirá las divertidas entrevistas de Manu y Lizardo a estrellas internacionales. Primero, el dúo colombiano de música pop urbana Cali y El Dandee, integrada por los hermanos Alejandro y Mauricio Rengifo. El miércoles a las 16 se vio la entrevista con Santiago Motorizado en MTV Fans En VIvo (Lucía Merle). Luego, llegará el turno del rapero español Antón Álvarez Alfaro, más conocido por su seudónimo artístico C. Tangana, quien seguramente hablará de su último disco, Avida Dollars. Además de emitirse por MTV, el magazine se puede ver en la app MTV PLAY y en el sitio fansworld.com/fansenvivo. Además de las charlas mano a mano, MTV fans en vivo también privilegia aquellos temas que más les interesan a los jóvenes, desde moda y música, hasta youtubers y grandes eventos, con las influencers Ro Sereinne (@sereinne_) y Evelyn Botto (@evelynbotto) como panelistas invitadas. Este año, ya pasaron por el ciclo figuras como Lali Espósito, Tini Stoessel, Jimena Barón, Cande Tinelli, Delfi Chaves, Franco Masini, Agustín Casanova, Mica Suárez, Cande Molfese, Toto Ferro, Benjamín Amadeo, Agapornis, Miranda!, entre muchas otras."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/susana-gimenez-rendira-homenaje-cacho-castana_0_uKl9whR1.html","date":"16/10/2019 - 18:27","title":"Susana Giménez le rendirá homenaje a Cacho Castaña","abstract":"Este domingo, mientras la mayoría de los canales transmita el debate de los candidatos a Presidente, la diva recordará a su amigo, con quien tuvo un “affaire”. El músico murió el martes.","author":[],"key_words":"Susana GiménezTelevisiónSpotTelefe","body":"Este domingo a las 22, por Telefe, Susana Giménez tendrá una emisión especial: la diva le rendirá homenaje a Cacho Castaña, quien murió este martes a los 77 años. Susana y Cacho fueron grandes amigos, tuvieron un pequeño romance, y ella lo despedirá con un tributo que promete ser muy emotivo. Susana tuvo palabras muy sentidas para referirse al músico, con quien vivió un amorío \"prohibido\" en los '70. En cada visita de Castaña a su living de la TV, los dos recordaron esa pasión con humor y picardía. Recibir newsletter Por otra parte, en el segmento Pequeños Gigantes, en el que los chicos demuestran sus talentos, el jurado estará integrado por Tini Stoessel y Soledad Pastorutti, a las que se les sumará Alejandro Lerner. Cacho Castaña y Susana Giménez, en tiempos de celebración. Una de las visitas al living será la de Oriana Sabatini, que le contará a Susana cómo es su vida en Italia junto al futbolista Paulo Dybala. Luego, la hija de Catherine Fulop y Osvaldo Sabatini presentará un musical. La noche de Susana sumará, como cada domingo, una nueva edición de la sección “No pierdas el dinero”, el juego del que participan los famosos. Esta vez, estarán jugando Barbie Vélez, Roberto Funes, Fernanda Callejón, Virginia Gallardo, Grego Rossello y Natalie Weber. No faltará tampoco, como cierre de la noche, el sorteo del panel millonario, un clásico del programa. El domingo pasado, con el primer debate presidencial compitiendo en la misma franja horaria que su programa, Susana fue (individualmente) lo más visto de la jornada, con 10 puntos. Claro que si se sumaran las cifras de todos los canales que transmitieron el debate (once pantallas, entre cable y TV abierta), la política le ganaría claramente al entretenimiento. Este domingo, con el segundo debate también televisado, Telefe apunta a lograr un rendimiento similar al anterior."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/viene-catalina-grande-helen-mirren-papel-emperatriz-rusa_0_nBovdGQe.html","date":"16/10/2019 - 18:07","title":"Se viene Catalina la Grande, con Helen Mirren en el papel de la emperatriz rusa","abstract":"La miniserie de cuatro episodios se estrenará el lunes 21 en el cable y al día siguiente llegará al sistema On demand.","author":[],"key_words":"Helen MirrenHBOSeries Y PelículasSpot","body":"\"Ella reescribió las reglas del Gobierno y obtuvo un éxito tal que logró tener la palabra 'Grande' adjunta a su nombre\", resume Helen Mirren, la elegida para ponerse en la piel de Catalina la Grande, la monarca que gobernó el imperio ruso y transformó su presencia en el mundo en la segunda mitad del siglo XVIII. Catherine the Great (así su nombre original), miniserie de cuatro episodios que se estrena el próximo lunes a las 23, por HBO, sigue el final del reinado de Catalina II de Rusia, período que transcurre dentro de una corte tumultuosa, donde las conspiraciones y traiciones chocaban contra sus modernas reformas. Recibir newsletter Esta coproducción entre HBO y Sky se enfoca, además, en la apasionada aventura que Catalina vivió con Grigori Potemkin, un militar que, además de su amante y confidente, llegó a ser Comandante en Jefe del Ejército Imperial. En medio del escándalo, la intriga y un inmenso conflicto bélico, se desarrolla una relación única y devota que a ambos les sirvió para superar a sus adversarios y actuar como arquitectos de la Rusia moderna. La serie -grabada en Rusia, Letonia y Lituania- fue escrita por Nigel Williams y cuenta con la dirección de Philip Martin, un especialista en producciones de época sobre monarcas que ya ganó un BAFTA y un Emmy por su trabajo en The Crown. La actriz británica ganadora de un Oscar por su gran interpretación de la reina Isabel II en The Queen (2006), encarna otra vez a una mujer poderosa de la realeza. Y vuelve a unir fuerzas con Williams, quien ganó un Emmy como productor de Elizabeth I (2005), miniserie también protagonizada por Mirren. Jason Clarke encarna a Grigory Potemkin, comandante militar y amante de Catalina, en la miniserie Catherine the Great. El actor australiano Jason Clarke (La noche más oscura, Terminator Génesis) será el encargado de interpretar a Potemkin, funcionario predilecto de Catalina, emperatriz que gobernó Rusia durante 34 años: desde 1762 hasta su muerte, en 1796. En el reparto figuran también la británica Gina McKee (Notting Hill), que dará vida a la condesa Bruse, amiga y confidente de la emperatriz, y Rory Kinnear (El código enigma), como el ministro Panin, un habilidoso político que actuará como consejero de Paul (Joseph Queen), el hijo y heredero de Catalina.  Catalina la Grande se estrena el lunes 21, a las 23, por HBO. Cada capítulo estará disponible al día siguiente del estreno en On Demand de Flow y Canal 1 de Cablevisión HD."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/malefica-malvada-mala-prensa_0_1N0b2Qdc.html","date":"16/10/2019 - 18:06","title":"Maléfica: No es malvada, tiene mala prensa","abstract":"La secuela del éxito de 2014 tiene más acción y más protagonistas femeninas, pero menos humor.","author":"Pablo O. Scholz","key_words":"Angelina JolieMichelle PfeifferCríticas De CineSpot","body":"El de Linda Woolverton no es un nombre que sea muy reconocido. Pero fue coautora de algunos de los mayores éxitos de Disney, de La Bella y la Bestia (1991) en adelante, pasando por El Rey León, Alicia en el País de las maravillas y Maléfica, por ejemplo. Y ya está ducha en esto de imaginar secuelas o nuevas situaciones a personajes creados por terceros. Mal no le ha ido, aunque sus pares de la Academia de Hollywood no la nominaron jamás. Todo viene a cuento de que Maléfica: Dueña del mal, la secuela del exitazo de 2014 que ya era un spin-off del dibujo animado de Disney La Bella Durmiente (1959), se extiende como los brazos de su protagonista. Se ha dicho una y mil veces que no siempre más es mejor, y Maléfica: Dueña del mal tiene más acción, más seres como Maléfica y más protagonistas femeninas -al personaje del título y a Aurora se suma la reina Ingrith-, pero menos humor. La película comienza con una secuencia que hasta parece salida de otra realización. Tiene que ver con la caza de ciertos duendes en un bosque salvaje, con árboles que caminan y hongos que sonríen. Lo importante es que Aurora se va a casar con el Príncipe Philips, de Ulstead, y la boda unirá dos reinos que estuvieron históricamente enfrentados. Recibir newsletter Y lo que sigue es una versión más aventuresca de ¿Sabes quién viene a cenar?, cuando los reyes de Ulstead inviten a Aurora y a… Maléfica, porque al fin de cuentas es quien la crió y se siente su madre. La reina Ingrith es la mala de turno. Michelle Pfeiffer la engalana con todas esas poses y miradas que quien fuera la perdición de Los fabulosos Baker Boys o la Gatúbela del Batman de Tim Burton sigue teniendo en su ADN. Elle Fanning ha crecido estos últimos cinco años, pero puede seguir siendo aniñada, aunque la trama le haga brotar sangre de su rostro en alguna que otra ocasión. Y para que todo se sostenga, más allá de batallas interminables entre el ejército real y los parientes de Maléfica, sí, claro, está ella. Ella no es Maléfica sino Angelina Jolie, con sus pómulos salientes por efectos de computación digital, sus ojos como esmeraldas, o marrones, según la ocasión, y ese porte y esa sonrisa endiablada que la han convertido en una villana antiheroína más simpática, claro, que el Guasón de Joaquin Phoenix. El director noruego Joachim Rønning, de Piratas del Caribe: La venganza de Salazar, no le da al filme una firma, un signo de autor. Está a disposición del CGI, casi como hizo en la última de Jack Sparrow. “Recuerdo esta historia de una bruja malvada, y la princesa que maldijo para dormir para siempre. La historia se convirtió en leyenda. Pero esto no es un cuento de hadas”, recuerda Ingrith. Ni que hiciera falta. Ya aprendimos que Maléfica no es malvada, sino algo impulsiva, tiene mal genio y peor prensa. Aquí, hasta se muestra vulnerable, y con mejores diálogos tal vez le iría mejor. \"Maléfica: Dueña del mal\" Buena Aventuras. EE.UU., 2019. 119’, SAM 13. De: Joachim Rønning. Con: Angelina Jolie, Elle Fanning, Michelle Pfeiffer. Salas: IMAX, Hoyts Abasto, Cinépolis Avellaneda, Cinemark Palermo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-solo-mujer-verdad-supera_0_LJz02UTr.html","date":"16/10/2019 - 18:00","title":"“Sólo una mujer”: La verdad la supera","abstract":"El guión es prometedor, y aunque algunos aspectos narrativos empantanan, vale su visión.","author":"Pablo O. Scholz","key_words":"Críticas De CineSpot","body":"“No nos avergüences”. Esas tres palabras resumirían lo que sucede en Sólo una mujer, la película de Sherry Hormann (neoyorquina de nacimiento, afincada desde chica en Alemania) sobre una joven alemana de padres turcos, integrante de una familia que sigue las tradiciones musulmanas y que, ni bien comienza el relato, sabemos que ha sido asesinada. Y quien la mató fue el menor de sus ocho hermanos. Lo habría hecho “por honor”. Recibir newsletter La película es narrada por una voz en off, que no es otra que la de Hatun “Aynur” Sürücü, cuya vida terminó muy pronto, a los 23 años. Basada en hechos reales -el homicidio se cometió en 2005, y fue el primero de varios “asesinatos por honor”-, la realizadora apela a la ficción, pero también a registros de Aynur en su vida real. Siete años antes, Aynur debe dejar Berlín para viajar a Estambul, donde contraerá un matrimonio arreglado por sus padres. Pero ya de regreso, cuando deje a su marido -que es su primo, y quien la golpea y la abusa estando embarazada- no tendrá todas las de ganar, ni tampoco contará con el apoyo familiar. Lo que sigue es, año por año, las vicisitudes de Aynur, que a la fuerza debe convivir con sus padres -es una de las condiciones por haber abandonado a su esposo-, pero cuando su hijo nazca, y crezca, y ella quiera forjarse su propio destino lejos del ala paterna y comience a emanciparse y mostrarse como una occidental más, las amenazas del clan se harán más frecuentes, por aquello de que es una familia musulmana estrictamente religiosa. Con un guión más prometedor que la realización en sí, y actuaciones por cierto desparejas, Sólo una mujer expone una situación extrema, que puede parecer increíble, pero que no lo fue. El caso de Aynur sirvió para que muchos tomaran conciencia, pero una cosa son los hechos y otra la realización.  \"Sólo una mujer\" Buena Drama. Alemania, 2019.93’, SAM 13. De: Sherry Hormann. Con: Merve Aksoy, Aram Arami, Mehmet Atesci. Salas: Atlas Patio Bullrich, Cinépolis Recoleta, Artemultiplex."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-rosita-sola-mundo_0_rnuzhXM8.html","date":"16/10/2019 - 17:50","title":"“Rosita”: Sola contra el mundo","abstract":"Vale la visión de la película por esa sensación de desprotección en los personajes y de temor en el espectador.","author":"Pablo O. Scholz","key_words":"Críticas De CineLuciano CáceresSpot","body":"Verónica Chen vuelve a mostrar su pericia, su sangre y sus dotes de narradora como lo hizo en Agua en Rosita, una historia que comienza ríspida y no abandona esa sensación de desprotección en los personajes y de temor en el espectador hasta su desenlace. El personaje del título es una niña, la más chica de tres hermanitos. Todos son hijos de la misma madre, pero tienen diferentes padres. Ninguno de los progenitores hombres tienen contacto con ellos ni con Lola, que ya está en una nueva relación, pero con cama afuera. Recibir newsletter Afuera, porque ha tenido que mudarse con sus hijos a lo de su padre Omar, quien había abandonado a ella y a su madre, y ahora ha reaparecido. Pero una tardecita cuando ella vuelve a la casa, se encuentra con que ni Omar ni Rosita están. “Fueron en bici a comprar zapatillas”, repiten los hermanos. Y pasan las horas y no regresan. Para más, Omar se olvidó el celular en la casa. Cuando uno empieza a intuir lo peor, Rosita y Omar vuelven. El paro de trenes y otras cuestiones no terminan de conformar a Lola, que cree -y se lo dice- que se llevó a la nena “para algo que no te salió bien”: imagina que quiso venderla o se la llevó al extranjero. “No tengo a nadie”, más que quejarse, bufa Lola. “El me controla, estoy segura, mira todo lo que hago, lo que no hago… Lo peor de todo es que los chicos lo quieren, sobre todo Rosita. A los chicos se los engaña tan fácil. No me cierra”. Rosita no solamente se apoya en la fuerza de los diálogos y las situaciones planteadas, sino en las actuaciones de todo el elenco. Las de Sofía Brito, como Lola, que estará acompañada, pero en verdad está sola en el mundo, y de Marcos Montes, un actor que sostiene sus soliloquios, entre mentiras, engaños y verdades con una soltura para remarcar. También en esta película que compitió hace un año en la sección Latinoamericana del Festival de Mar del Plata tienen apariciones especiales Luciano Cáceres, Noemí Frenkel y Javier Drolas.  \"Rosita\" Buena Drama. Argentina, 2019. 97’, SAM 13 R. De: Verónica Chen. Con: Sofía Brito, Marcos Montes, Luciano Cáceres, Javier Drolas. Salas: Cinépolis Avellaneda, Gaumont.<U+200B> "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/martin-fierro-radio-2019-lista-nominados_0_TRilV22Q.html","date":"16/10/2019 - 17:14","title":"Martín Fierro de radio 2019: la lista de nominados","abstract":"Luis Ventura hizo el anuncio en “Pamela a la tarde”, por América, horas antes de la entrega de los Martín Fierro a lo mejor de la moda. Marcelo Zlotogwiazda, el periodista que murió ayer, entre los ternados.","author":[],"key_words":"Premios Martín FierroRadios","body":"La cuarta edición exclusiva de los Martín Fierro de radio se celebrará el 9 de noviembre. Y este miércoles se conocieron los nominados. Después de que el Presidente de APTRA, Luis Ventura<U+200B>, decidiera dividir las galas de premiación a lo mejor de la TV argentina y a lo mejor de la radiofonía, para que el éter no terminara postergado en la televisación, habrá celebración para ese sector tan vapuleado: en los últimos años hubo quiebras, cierre de emisoras, deudas salariales y una profundización de la crisis. Recibir newsletter El evento (en el Alvear Icon de Puerto Madero) comenzará a las 21.30 y será transmitido por América. A las 20 se iniciará la alfombra roja a cargo de Pía Shaw, Sofía Zámolo y Guido Zaffora. Aún no hay conductores confirmados de la gala. La ceremonia anterior (emitida por Net TV) tuvo la conducción de Carolina “Pampita” Ardohain y Mariano Peluffo. Los conductores del año pasado, Mariano Peluffo y Carolina Pampita Ardohain. El año pasado el ganador del Oro fue Andy Kusnetzoff. Se distinguieron 30 ternas y hubo un emotivo homenaje a Cacho Fontana y a Pinky, quienes se llevaron una ovación en el salón Libertador del Sheraton.  <U+200B> -Cada mañana (Marcelo Longobardi, Mitre). -Mañana Sylvestre (Gustavo Silvestre, Radio 10). -Novaresio 910 (Luis Novaresio, La Red).  -De acá en más (María O' Donnell, Metro)<U+200B>. -<U+200B>La inmensa minoría (Reynaldo Sietecase, Radio con vos). -¿Y ahora quién podrá ayudarnos? (Ernesto Tenembaum, Radio con vos).  -Bravo Continental (Fernando Bravo, Continental). -De caño vale doble (Cecilio Flematti, Rivadavia). -Encendidos en la tarde (María Isabel Sánchez, Mitre).  -El horno está para bollos (Marcelo Zlotogwiazda, Radio con vos). -Impacto Canaletti (Ricardo Canaletti, Late). -Pasaron cosas (Alejandro Bercovich, Radio con vos).  -Fantino 910 (Alejandro Fantino, La Red). -La casa invita (Eduardo Caimi, Alejandro Apo y Victoria Torres, AM 750). -Pensándolo bien (Jorge Fernández Díaz, Mitre).  -Las últimas noticias (Gisela Marziotta, AM 750). -Va de vuelta (Romina Manguel, Nacional). -Volviendo a casa (Pablo Rossi, Mitre).  -A través del tango, (Oscar del Priore, la 2 x 4). -La bella y la bestia (Hilda Lizarazu y Lito Vitale, Nacional Rock). -Románticos (Jonathan Gabay, La 100).  -Canciones son amores (Nora Perlé, Mitre). -Dicen que dicen (Lotuf, Radio 10). -Soy Nacional (Sandra Mihanovich, Nacional).  -Arqueros, ilusionistas y goleadores (Gonzalo Bonadeo, FM 94.7). -Closs Continental (Mariano Closs, Continental). -Un Buen Momento (Gustavo López, La Red)  -Eternamente Beatles (Martín Aragón, Rivadavia). -La casa del rock naciente (Alfredo Rosso, Rock & Pop). -Mirá lo que te traje (Héctor Larrea, Bobby Flores, Nacional).  -Historias del Colón (CNN radio). -Idas y vueltas (Pacho O' Donnell, AM 750). -Libros que muerden (Radio de la Ciudad).  -Atardecer de un día agitado (Sergio Lapegue, La 100). -El Club del Moro (Santiago del Moro, La 100). -La Negra Pop (Elizabeth Vernaci, Pop). -Al fin sucede, Gisela Busaniche, Metro). -Disco retro (Fabián Cerfoglio, La 100). -La última cena (Martina Soto Pose, Radio con vos).  -Mónica Gutierrez (La vida de los otros, Milenium) -Irina Hauser (La inmensa minoría, Radio Con Vos) -Gisela Marziotta (Las últimas noticias - La primera página, AM 750).  <U+200B>-Alejandro Bercovich (Pasaron cosas, Radio Con Vos) -Juan Pablo Varsky (La Mañana de CNN, CNN Radio) -Darío Villarruel (Secreto de sumario, Radio 10) -Federica Pais (Te Quiero, AM 750) -María Isabel Sánchez (Encendidos en la tarde, Mitre) -Elizabeth Vernaci (La Negra Pop, POP)  -Fernando Bravo (Bravo Continental, Continental) -Santiago del Moro (El club del Moro, LA 100) -Sergio Lapegüe (Atardecer de un día agitado, LA 100)  Gonzalo Bonadeo (Arqueros, ilusionistas y goleadores, FM Club Octubre 947) -Gustavo López (De Una, Otro buen momento y Un buen momento, La Red). -Paulo Vilouta (La Red)  -Martín Bilyk (La mirada despierta, Continental y Plato Fuerte, Nacional -Lizzy Tagliani (El club del Moro, LA 100) -Humberto Tortonese (POP) -CNN RADIO - Servicios informativos (CNN RADIO) -La Red Informativa (La Red) -Mitre informa primero (Mitre) -Marcela Giorgi (Le doy mi palabra, Mitre) -Viviana Haye (CNN Radio - Servicios informativos, El Espectador, La tarde de CNN y CNN Deportes - Síntesis, CNN Radio) -Marita Monteleone (La mañana del Mundo, Radio El Mundo)  -Luis Albornoz (La Red) -Lalo Mir (Radio Con Vos) -Diego Ripoll (Basta, Metro) -Mariano Closs (Continental) -Daniel Mollo (Boca de Selección, Cooperativa) -Walter Nelson (La Red) -Alejandro Apo (AM 530 Somos Radio) -Diego Latorre (Mitre) -Juan Carlos Pasman (La Red) -Martín Aguirre (Cada mañana y Sábado Tempranísimo, Mitre) -Sebastián Pedrón, Leandro Alvarez y Jonathan Andreani (Mañana Sylvestre, Radio 10 y Rompiendo Moldes, AM 530 Somos Radio) -Andrea Rodríguez (Lanata Sin Filtro, Mitre)  -Hernán Avella (Ahora Continental, Continental) -Guillermo Bidondo (El Club del Moro, La 100) -Eduardo Seisdedos (No está todo dicho, La 100) -Eddie Babenco (Pop Radio) -Festa Bros (Metro) -Leo Rodríguez (Aspen) -Mariel Di Lenarda (Mitre) -Marcela Ojeda (Continental) -Martín Rojas (La Red) <U+200B>-Verónica Castañares (Radio Con Vos) -Yanina Latorre (Polino Auténtico, Mitre) -Pia Shaw (El Espectador, CNN Radio)  -Sergio Berensztein (Vuelo de regreso, Milenium) -Iván Schargrodsky (Radio 10) -Martín Tetaz (Lanata Sin Filtro, Mitre)  -Rolando Barbano (Mitre) -Gustavo Carabajal (En formato paulino, Latina y Novaresio 910, La Red) -Paulo Kablan (La Negra Pop, Pop y El Angel, Radio 10)"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/osmar-nunez-juan-domingo-peron-marlene_0_QGbHDs3p.html","date":"16/10/2019 - 16:45","title":"Osmar Núñez: de Juan Domingo Perón a Marlene","abstract":"El actor, que interpretó al expresidente en la serie española “Arde Madrid”, se puso en la piel de una mujer trans en “Pequeña Victoria”, por Telefe.","author":"Sandra Commisso","key_words":"Pequeña VictoriaTelefeSpot","body":"Ya se sabe que el perfil de algunos actores es ideal para determinado tipo de personajes. El de Osmar Núñez encaja perfecto con el del ex Presidente Juan Domingo Perón. Tanto que lo encarnó tres veces. Una, en el unitario Historia clínica, otra en la película Juan y Eva y la última fue en la miniserie española Arde Madrid. Pero está lejos del encasillamiento. Si no, que lo diga el público de Pequeña Victoria. En la ficción rodada en España, su personaje estaba transitando el exilio madrileño. Y el foco de la historia apuntaba a sus desventuras como vecino de la estrella de Hollywood Ava Gardner. Recibir newsletter De esa miniserie grabada en blanco y negro, en la que supo abordar muy bien la figura de Perón, Núñez pegó un salto para ponerse en la piel de Marlene, una transexual en Pequeña Victoria (lunes a jueves a las 22.15, por Telefe). Mamá trans. Osmar Núñez es la madre adoptiva de Emma (Mariana Genesio) en Pequeña Victoria (Telefe). Marlene Solís es un auténtico reflejo de estos tiempos, una transexual que cumple un rol materno entre otras chicas trans más jóvenes. Su presencia es tan fuerte que, luego de morir, unos capítulos atrás, aparece frecuentemente en la memoria y el recuerdo de sus chicas a modo de emblema de género. Es en ese grupo en el que Emma (Mariana Genesio), la joven trans que vive una historia de amor con Antonio (el pediatra que compone Facundo Arana), comparte el día a día de Victoria (la beba del título). Emma fue la donante del esperma, para que Jazmín (Julieta Díaz) pudiera concretar su maternidad a través de la subrogación de vientre (en este caso, el de Natalie Pérez). Emma se siente madre de Victoria. El rol de abuela le llegó tarde a Marlene (que en el arranque de la historia ya estaba enferma), a la que la vida le dio tiempo para jugar un par de escenas de extrema ternura con la recién nacida. Marlene fue la “mamá trans” de Emma, a quien contuvo y ayudó cuando su padre le hizo la vida más complicada por su elección sexual. En esos inicios de Emma con su nueva identidad de género, estuvo Marlene presente, bancando, consolando y escuchando conflictos familiares. En Casa Diana fue donde Marlene compartió su vida con los personajes que acompañan a Emma en esta historia. Pía, interpretada por Lucía Escobar; Violeta, personaje de Sofía Diéguez; Mara (Julia Amore) y Glenda (Payuca). Son amigas y, a esta altura, familia. Lo interesante de este grupo es que se trata de todas actrices trans, algunas como Escobar y Diéguez con algo de experiencia en el medio, y, el resto, surgidas de un casting. Núñez es el único actor que interpretó un personaje trans en la tira que también protagoniza Inés Estévez. A Núñez le tocó transitar un rol muy díficil del que ha salido más que victorioso. Su personaje está al filo, en esa delgada línea por la que dar un paso en falso puede significar el ridículo o la caricatura. El supo desplegar todos los matices. Marlene no sólo ha sido trans en una época donde exponerse tenía otros riesgos, sino que, además, se mostró en la mayor parte de los capítulos atravesando un momento delicado de salud. Osmar Nuñez como Juan Domingo Perón junto a Fabiana García Lago que fue Isabelita en la miniserie española Arde Madrid. La profesionalidad de Osmar se puso a prueba con esta mujer transgénero que ha sido la inspiración de otras: acostumbrada a luchar por cada centímetro de derecho que le ha sido negado históricamente, tuvo su recompensa en la dulzura que le trajo la presencia de Victoria. Hace más de 20 años, Núñez interpretó a Olga, uno de los personajes de Tres hermanas de Chéjov, en una versión en la que el director Daniel Veronese le dio a las mujeres roles masculinos y a los hombres, papeles femeninos. Clásicos, históricos o actuales, Núñez sabe darle a todas las criaturas que interpreta su impronta bien particular."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/emotivo-ultimo-adios-cacho-castana-escala-cafe-humedad_0_OEKCoSmZ.html","date":"16/10/2019 - 15:44","title":"Emotivo último adiós a Cacho Castaña, con una escala en Café la Humedad","abstract":"Sus restos fueron trasladados este miércoles desde la Legislatura porteña hasta el Cementerio Jardín de Paz. Seis autos formaron parte del cortejo. El féretro estuvo cubierto por una bandera de San Lorenzo. Varios famosos y gran cantidad de fans acompañaron el recorrido.","author":"Catalina Deguer","key_words":"Cacho CastañaSpot","body":"Con el féretro cubierto por una bandera de San Lorenzo, el club de sus amores, este miércoles a las 13 los restos de Cacho Castaña abandonaron la Legislatura Porteña (donde fueron velados desde el martes a la tarde) para dirigirse en un cortejo fúnebre hacia el Cementerio Jardín de Paz, en Pilar. \"Grande, Cacho\", decía el cartel que colocaron en el auto que trasladó el cajón, mientras los que esperaban en la puerta para darle su último adiós al cantante lo aplaudieron a modo de homenaje. Unas 50 personas, la mayoría mujeres, no ocultaron su dolor cuando comenzó el recorrido. Recibir newsletter Hubo muchas flores, algunas lágrimas y aplausos del público que se acercó a darle el último adiós a su ídolo, quien murió este martes a los 77 años, luego de varias afecciones pulmonares. Sus amigos y familiares acompañaron la caravana hacia el cementerio de Pilar. El cortejo realizó una parada en un lugar clave para el cantante, el Café La Humedad, de Carlos Calvo y Alberti. Fue el momento más emotivo. Despedida al ídolo. Su público acompañó a Cacho Castaña en el velatorio en la Legislatura Porteña\nFoto Maxi Failla. Los seis autos que formaron el cortejo llegaron finalmente hasta el Jardín de Paz y allí, adentro, sólo lo acompañaron algunos de sus amigos más cercanos: Coco Sily, Gustavo Sofovich, Matías Alé, Matías Santoianni y Guillermo Coppola. Luego hubo una misa en la capilla para lo más íntimos de Cacho. Cacho de Buenos Aires. El cantante murió a los 77 años y sus fans lo lloraron en el último adiós.\nFoto Maxi Failla."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/lp-chica-agota-localidades-esquivando-mandatos-masividad_0_w4o-SQ26.html","date":"16/10/2019 - 15:40","title":"Quién es LP: la chica que agota localidades esquivando los mandatos de la masividad","abstract":"La cantante estadounidense, que atribuye su éxito a “un milagro”, desanda su camino y define su enigmático perfil. Estará en el Lollapalooza local en 2020.","author":"Pablo Strozza","key_words":"RockLollapalooza","body":"“Una imagen vale más que mil palabras”, dice el antiquísimo y archiconocido proverbio chino. Y con sólo observar a LP (prohibido llamarla en el mano a mano Laura Pergolizzi, o Laura: sólo se le puede decir “El Pi”) y a sus asistentes interactuar con fotógrafos o con aquellas personas que registren sus palabras, su accionar o sus poses en el coqueto salón del cabaret del hotel Faena, el refrán se traslada a la paranoia de que toda imagen de la estadounidense puede, potencialmente, ser subida a Internet (y a las redes sociales) y su figura resultar perjudicada. Ahí es donde bien vale preguntarse: ¿quién es esta chica nacida hace 38 años en Long Island, que supo componer temas para Cher, Rihanna y Backstreet Boys, entre otros artistas mainstream, para que merezca un trato similar al de Björk en función a su imagen? La respuesta, si nos atenemos a sus números, es contundente, más allá de su cartel de Sold Out en toda su gira por América Latina. Recibir newsletter El clip oficial de Girls Go Wild, su penúltimo single, lleva la friolera de 20 millones de visitas en You Tube, donde ya superó los 280 millones con el de Lost On You. Y el de Recovery “sólo” fue visto por 3 millones de personas. A eso hay que sumarle el suceso que significó que su canción Muddy Waters fuera la elegida para cerrar la cuarta temporada de la serie de Netflix Orange Is The New Black, y sus clips a la vieja usanza para, por si a alguien le queda alguna duda, dejar en claro su homosexualidad. LP saluda con un beso, un abrazo y una palmada en la espalda, y enseguida deja en claro que una cosa es su perfil y otra es encarar una conversación. Y mucho más si al periodista le traen un café y a ella no: allí es donde, sin que nadie diga nada, comienza a contar acerca del alcohol de más que bebe de gira y los hectolitros de café que le sirven como antídoto de las resacas: “¡Un muy buen fucking vicio! Dale, arranquemos”, dice y señala al celular que sirve como grabador. LP define su exitosa actualidad como \"Un milagro\", aunque asegura que trabajó mucho para lograrlo. -Tenés el cartel de Sold Out en toda tu primera gira por América Latina, y el hecho no deja de ser asombroso, ya que sos más una figura de culto venida del under que alguien establecido en el manistream. ¿Qué es lo que pensás al respecto? ¿Cómo creés que se dio este fenómeno? -La verdad es que no lo sé. Sí sé que trabajé muy duro para lograrlo, pero cuando termina el día sólo puedo pensar en que todo esto es un milagro. Quizá haya que suponer que yo estaba lista para esto, y que mi música y las personas que la escuchan también lo están. Es algo impredecible. A lo largo de la historia hubo gente que tuvo todo para ser exitosa y no lo logró, así que tengo que estar agradecida. -Además, este éxito es a la vieja usanza. Lo lograste antes de tocar en el Lollapalooza (LP es parte del Line Up del Lollapalooza Argentina 2020). Hoy el fenómeno suele darse al revés: primero el éxito en el festival y luego cuando venís por las tuyas… -Es que tengo algo de la vieja escuela, ¡no lo puedo evitar! (risas) Me gusta que las cosas se hayan dado así. -¿Cuáles son las diferencias sonoras entre tus discos Lost On You (2016) y Heart To Mouth (2018)? -Con Heart To Mouth quise rebelarme al sonido de Lost On You de forma deliberada. Lo que ocurrió es que antes de Lost On You mucha gente creía conocerme por Into The Wild, una canción que se hizo conocida a través de un comercial. Entonces opté por el lado contrario. Y me quedó muy bien esa forma de trabajar, así que la continué. Para mí hubiera sido muy fácil hacer Into The Wild 2, y no lo hice. -¿Entonces, podemos decir que tu próximo disco va a continuar con esa rebeldía? -Claro. No quiero que sea algo impuesto por la mierda de la masividad, quiero transitar por otras áreas. No quiero sonar siempre igual, me aburre pensar en esos términos. Lo mismo me pasa con los conciertos: trato de cambiar a menudo las puestas en escena. -Volviendo a tu postura old school, ¿no pensás que puede también aplicarse con tus videos, ya más allá de su temática gay suelen contar una historia con su introducción, su nudo y su desenlace? -En el caso de los clips todo depende del presupuesto que se maneje, y sí me parece que otros artistas manejan este tema de manera más económica: yo no. Estoy muy orgullosa del video de Lost On You, ya que ayudó a un montón de gente por lo que muestra. ¿Y qué sentiste cuándo tu canción Muddy Waters cerró la cuarta temporada de Orange Is The New Black? -No lo viví como le pasa a otra gente, para la que cosas así significan un mojón en su carrera. Creo que mi carrera fue muy paso a paso, y lo que pasó con canciones como Strange o Into The Wild fue muy similar a lo de Muddy Waters. -Por último, ¿cuáles fueron tus principales influencias en tu look? -¿En mi look? La mayoría me dice que copio a Freddie Mercury y a David Bowie. ¿Vos que pensas? -Para mí sos como Johnny Thunders de la época de So Alone… -¿Johnny Thunders? ¡Nadie me lo había dicho! Me gusta, aunque esa época es muy hetero para mí (risas) LP se presenta en Vorterix, 15 y 16 de octubre, con localidades agotadas, y es parte del Line Up del Lollapalooza Argentina 2020, que se llevará a cabo 27, 28 y 29 de marzo en el Hipódromo de San Isidro. Billie Joe Armstrong (Green Day), Petra Haden y Ariel Engle (Broken Social Scene) fueron algunos de los invitados a sumar voces a California Son, el flamante disco de covers que editó Steven Patrick Morrissey. Y también LP, quien se destaca en una de las cimas del disco: nada más y nada menos que una versión de It’s Over, de Roy Orbison, donde ambos llegan con una facilidad asombrosa al registro de tenor del Caruso del Rock. Consultada al respecto, LP no duda en reverenciar al ex frontman de The Smiths, sin caer en ninguna de las polémicas a las que nos tiene acostumbrado en los últimos tiempos: “Fue un honor trabajar con Morrissey. Él es un monstruo de la canción, una persona absolutamente brillante. Y como cantante y compositor siempre se mantuvo en un nivel altísimo, en toda su trayectoria. Cantar ese tema de Orbison con él me voló la cabeza. Y después nos sacaron unas fotos y al principio fue raro. Yo me sentía muy cómoda, pero no sabía si tanto como para estar con él frente a una cámara. Pero al final fue perfecto. Es un gran tipo para todo”."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/-agarro-mato-violenta-cancion-cacho-castana-reavivo-polemica_0_jvrVBXKx.html","date":"16/10/2019 - 15:27","title":"“Si te agarro con otro, te mato”: la violenta canción de Cacho Castaña que reavivó la polémica","abstract":"Tras la noticia de la muerte del cantante de 77 años, desde las redes sociales volvió a condenarse aquel hit cuya letra es para muchos “una oda a la misoginia”.","author":[],"key_words":"Cacho Castaña","body":"\"Si te agarro con otro, te mato, te doy una paliza y después me escapo\". Así empieza la violenta canción que Cacho Castaña popularizó en los ochenta. Una oda a la violencia de género por donde se la analice: \"Dicen que yo soy violento, pero no te olvides que yo no soy lento... Dicen que yo soy celoso, pero no te olvides que yo fui tramposo\". Apenas conocida la noticia de la muerte del compositor de 77 años, volvió a viralizarse el tema musical \"hijo\" de otra era que había sido condenado por varios movimientos feministas. En 2017, el propio Cacho había dicho sobre la canción: \"Si la cantara hoy, estaríamos hasta las pelotas\". Enseguida, intentó aclarar pero oscureció: \"Una canción no te lleva a matar a nadie\". Recibir newsletter \"Esa canción la cantaba en sentido metafórico y divertido. No es un tema machista, para nada\", desdramatizaba Castaña, minimizando esas viejas expresiones de odio de su obra. Luego, explicó que apoyaba al movimiento #NiUnaMenos pero \"con reservas\". Cacho en su casa, antes de los problemas de salud (Foto: Juan Manuel Foglia). \"Todos los días repiten el slogan y el 'marque el 144'\", comentó desafortunadamente. Y puso en duda \"la efectividad del método\": \"La abundancia en todo es malo, crea la duda\". La letra de la canción continúa: \"Dicen que soy absorbente, porque siempre quiero tenerte presente. Dicen que soy muy antiguo, pero cuando quiero, lo que quiero es mio. Dicen que soy aburrido, porque no me gusta que tengas amigos. Que llegan de madrugada y como son amigos, que no pasa nada\". A principios de 2018, en un móvil, mientras otorgaba una entrevista a Mariano Iúdica (América), Humberto Castagna (su verdadero nombre) soltó una frase <U+200B>que generó repudio popular y que hizo que aquella vieja canción volviera a \"revisarse\" y condenarse. \"Si la violación es inevitable, relájate y goza\". CAcho Castaña en su casa, antes de sus problemas de salud que fueron debilitándolo. (Foto: Juan Manuel Foglia) \"Hay que dejarse de joder con que la sociedad está sensible\", comentó en aquel momento. \"Todo es discriminación, tenés que cuidarte con lo que decís porque es un quilombo\". Lejos de apaciguarse el debate, apenas conocida la noticia de su muerte (y de que sería velado en la Legislatura) el enojo de varios sectores se hizo público. La obra del cantante fue defendida por muchos, como Baby Etchecopar. \"Yo tengo una gran indignación y lo quiero decir públicamente. Cacho estaba muy enfermo, muy gastado. Pero lo gastaron más los hijos de puta que lo escracharon\", se quejó el conductor. \"A ustedes, hijos de puta, les hablo. Y ustedes, hijos de puta, saben quiénes son. Ustedes, hijos de puta, se llevaron el 50 por ciento de la dignidad de Cacho. Y saben, porque van a estar en televisión diciendo que lo lamentan, pasando los videos de él y su música. Después de que lo humillaron hasta que se cansaron\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/scorsese-bong-joon-ho_0_rSfBrnXm.html","date":"16/10/2019 - 19:08","title":"Entre Scorsese y Bong Joon-ho","abstract":"Será entre el 9 y el 18 de noviembre. Las entradas costarán $60 y estarán a la venta desde el martes.","author":[],"key_words":"Festival De Cine De Mar Del PlataMartin ScorseseJosé Martínez Suárez","body":"En la sede de la Enerc, la escuela del Instituto nacional de Cine y Artes Audiovisuales, Viviana Dirolli, directora de la Agencia de Promoción Internacional de la Industria Audiovisual del INCAA, y la directora artística del Festival Internacional de Cine de Mar del Plata, Cecilia Barrionuevo anunciaron la programación de la 34º edición que se realizará del 9 al 18 de noviembre. La entrega de este año, cuyas entradas estarán a la venta desde el martes 22, a 60 pesos, en la página web del festival (https://www.mardelplatafilmfest.com), está dedicada al cineasta y docente José Antonio Martínez Suárez, quien presidió el mismo entre 2018 hasta su fallecimiento el 17 de agosto. Recibir newsletter El filme inaugural será su clásico restaurado Los muchachos de antes no usaban arsénico (1976), y el cierre será con The Irishman, de Martin Scorsese, producida por Netflix. En distintas secciones se verán Mudos testigos, del recientemente fallecido colombiano Luis Ospina, y obras de Werner Herzog (Family Romance, LLC), Bong Joon-ho (Parasite), Abbas Fahdel, Edward Norton (Huérfanos de Brooklyn), Marco Bellocchio (Il traditore), Bruno Dumont (Jeanne), Taika Waititi (Jo Jo Rabbit), Albert Serra (Liberté) y Terrence Malick (Una vida oculta). También habrá retrospectivas a la cineasta independiente Nina Menkes y a Djibril Diop Mambérty, un Foco dedicado a John M. Stahl y una proyección del corte del director de El exorcista. De las casi 4.000 producciones de todo el mundo que llegaron a la preselección de la Competencia Oficial, los programadores eligieron 12, entre ellas la portuguesa La virgen de agosto, de Pedro Costa, y la Vitalina Varela, del madrileño Jonás Trueba. También en esta sección se destacan tres propuestas argentinas, Los sonámbulos, sexto largometraje de Paula Hernández, con Érica Rivas, y Planta permanente, segundo largo de Ezequiel Radusky, los dos en coproducción con Uruguay, y El cuidado de los otros, segundo largometraje de Mariano González. Y están las brasileñas A vida invisivel, de Karim Aïnouz, y Les Enfants d'Ìsadora, de Damien Manivel; Black Magic for White Boys, del estadounidense Onur Tukel; I Was at Home, But, de la alemana Angela Schanelec; O que arde, del francés Oliver Laxe; Scatered Night, debut en el largometraje de Lee Jihyoung y Sol Kim; y la estadounidense South Mountain, de Hilary Brougher, que vuelve al largometraje a dos décadas de su debut con la aplaudida Sticky Fingers of Time (1997). En \"Jojo Rabbit\", Scarlett Johansson (derecha) es la madre soltera de Jojo, que tiene como amigo imaginario a Adolph Hitler. En cuanto a la Competencia Argentina, los filmes seleccionados son Angélica, de Delfina Castagnino; De la noche a la mañana, de Manuel Ferrari; Hogar, de Maura Delpero; La botera, de Sabrina Blanco; La muerte no existe y el amor tampoco, de Fernando Salem, y Las buenas intenciones, de Ana García Blaya. La lista se completa con Los poetas visitan a Juana Bignozzi, de Laura Citarella y Mercedes Halfon; Los que vuelven, de Laura Casabé; Tanya, de Agustina Massa; Those That, at a Distance, Resemble Another, de Jessica Sarah Rimbland, y Bajo mi piel morena, de José Celestino Campusano. Max Von Sydow, como el Padre Merrin, en una imagen icónica de \"El exorcista\", cuyo corte del director William Friedkin se verá en el marco del Festival. La Competencia Latinoamericana incluye Ficción privada, de Andrés Di Tella; La protagonista, de Clara Picasso; Lina de Lima, de María Paz González; Por el dinero, de Alejo Moguillansky; Vendrá la muerte y tendrá tus ojos, de José Luis Torres Leiva. y fuera de concurso El silencio del cazador, de Martín Desalvo. Nuevamente habrá una Competencia Estados Alterados y WIP, esta última con obras como El niño de dios, de Martín Farina; Isabella, de Matías Piñeiro, y La chica de las motitas, de Gabriela Vidal e Inés María Barrionuevo, así como Mudos testigos, del recientemente fallecido colombiano Luis Ospina. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/duo-colombiano-cali-dandee-estrellas-mtv-fans-vivo_0_clnnCyUf.html","date":"16/10/2019 - 18:44","title":"El dúo colombiano Cali y El Dandee serán las estrellas de MTV fans en vivo","abstract":"El magazine vespertino de MTV, que va por su sexta temporada, emitirá la entrevista con este exitoso dúo colombiano","author":[],"key_words":"MTVSantiago MotorizadoSpot","body":"La sexta temporada de MTV fans en vivo continúa ofreciendo divertidas entrevistas a figuras de la música y de la televisión, de la mano del periodista especializado en redes sociales Lizardo Ponce y la actriz Manuela Viale (hermana de Juana Viale). Esta semana, el magazine adolescente más picante tendrá grandes invitados. Este miércoles 16 recibió a Santiago Motorizado, integrante de la banda de indie punk/rock de La Plata, Él Mató a un Policía Motorizado, que en noviembre arrancará una gira por Argentina y Latinoamérica. Recibir newsletter Y el viernes 18 a las 16, MTV emitirá las divertidas entrevistas de Manu y Lizardo a estrellas internacionales. Primero, el dúo colombiano de música pop urbana Cali y El Dandee, integrada por los hermanos Alejandro y Mauricio Rengifo. El miércoles a las 16 se vio la entrevista con Santiago Motorizado en MTV Fans En VIvo (Lucía Merle). Luego, llegará el turno del rapero español Antón Álvarez Alfaro, más conocido por su seudónimo artístico C. Tangana, quien seguramente hablará de su último disco, Avida Dollars. Además de emitirse por MTV, el magazine se puede ver en la app MTV PLAY y en el sitio fansworld.com/fansenvivo. Además de las charlas mano a mano, MTV fans en vivo también privilegia aquellos temas que más les interesan a los jóvenes, desde moda y música, hasta youtubers y grandes eventos, con las influencers Ro Sereinne (@sereinne_) y Evelyn Botto (@evelynbotto) como panelistas invitadas. Este año, ya pasaron por el ciclo figuras como Lali Espósito, Tini Stoessel, Jimena Barón, Cande Tinelli, Delfi Chaves, Franco Masini, Agustín Casanova, Mica Suárez, Cande Molfese, Toto Ferro, Benjamín Amadeo, Agapornis, Miranda!, entre muchas otras."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/susana-gimenez-rendira-homenaje-cacho-castana_0_uKl9whR1.html","date":"16/10/2019 - 18:27","title":"Susana Giménez le rendirá homenaje a Cacho Castaña","abstract":"Este domingo, mientras la mayoría de los canales transmita el debate de los candidatos a Presidente, la diva recordará a su amigo, con quien tuvo un “affaire”. El músico murió el martes.","author":[],"key_words":"Susana GiménezTelevisiónSpotTelefe","body":"Este domingo a las 22, por Telefe, Susana Giménez tendrá una emisión especial: la diva le rendirá homenaje a Cacho Castaña, quien murió este martes a los 77 años. Susana y Cacho fueron grandes amigos, tuvieron un pequeño romance, y ella lo despedirá con un tributo que promete ser muy emotivo. Susana tuvo palabras muy sentidas para referirse al músico, con quien vivió un amorío \"prohibido\" en los '70. En cada visita de Castaña a su living de la TV, los dos recordaron esa pasión con humor y picardía. Recibir newsletter Por otra parte, en el segmento Pequeños Gigantes, en el que los chicos demuestran sus talentos, el jurado estará integrado por Tini Stoessel y Soledad Pastorutti, a las que se les sumará Alejandro Lerner. Cacho Castaña y Susana Giménez, en tiempos de celebración. Una de las visitas al living será la de Oriana Sabatini, que le contará a Susana cómo es su vida en Italia junto al futbolista Paulo Dybala. Luego, la hija de Catherine Fulop y Osvaldo Sabatini presentará un musical. La noche de Susana sumará, como cada domingo, una nueva edición de la sección “No pierdas el dinero”, el juego del que participan los famosos. Esta vez, estarán jugando Barbie Vélez, Roberto Funes, Fernanda Callejón, Virginia Gallardo, Grego Rossello y Natalie Weber. No faltará tampoco, como cierre de la noche, el sorteo del panel millonario, un clásico del programa. El domingo pasado, con el primer debate presidencial compitiendo en la misma franja horaria que su programa, Susana fue (individualmente) lo más visto de la jornada, con 10 puntos. Claro que si se sumaran las cifras de todos los canales que transmitieron el debate (once pantallas, entre cable y TV abierta), la política le ganaría claramente al entretenimiento. Este domingo, con el segundo debate también televisado, Telefe apunta a lograr un rendimiento similar al anterior."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/viene-catalina-grande-helen-mirren-papel-emperatriz-rusa_0_nBovdGQe.html","date":"16/10/2019 - 18:07","title":"Se viene Catalina la Grande, con Helen Mirren en el papel de la emperatriz rusa","abstract":"La miniserie de cuatro episodios se estrenará el lunes 21 en el cable y al día siguiente llegará al sistema On demand.","author":[],"key_words":"Helen MirrenHBOSeries Y PelículasSpot","body":"\"Ella reescribió las reglas del Gobierno y obtuvo un éxito tal que logró tener la palabra 'Grande' adjunta a su nombre\", resume Helen Mirren, la elegida para ponerse en la piel de Catalina la Grande, la monarca que gobernó el imperio ruso y transformó su presencia en el mundo en la segunda mitad del siglo XVIII. Catherine the Great (así su nombre original), miniserie de cuatro episodios que se estrena el próximo lunes a las 23, por HBO, sigue el final del reinado de Catalina II de Rusia, período que transcurre dentro de una corte tumultuosa, donde las conspiraciones y traiciones chocaban contra sus modernas reformas. Recibir newsletter Esta coproducción entre HBO y Sky se enfoca, además, en la apasionada aventura que Catalina vivió con Grigori Potemkin, un militar que, además de su amante y confidente, llegó a ser Comandante en Jefe del Ejército Imperial. En medio del escándalo, la intriga y un inmenso conflicto bélico, se desarrolla una relación única y devota que a ambos les sirvió para superar a sus adversarios y actuar como arquitectos de la Rusia moderna. La serie -grabada en Rusia, Letonia y Lituania- fue escrita por Nigel Williams y cuenta con la dirección de Philip Martin, un especialista en producciones de época sobre monarcas que ya ganó un BAFTA y un Emmy por su trabajo en The Crown. La actriz británica ganadora de un Oscar por su gran interpretación de la reina Isabel II en The Queen (2006), encarna otra vez a una mujer poderosa de la realeza. Y vuelve a unir fuerzas con Williams, quien ganó un Emmy como productor de Elizabeth I (2005), miniserie también protagonizada por Mirren. Jason Clarke encarna a Grigory Potemkin, comandante militar y amante de Catalina, en la miniserie Catherine the Great. El actor australiano Jason Clarke (La noche más oscura, Terminator Génesis) será el encargado de interpretar a Potemkin, funcionario predilecto de Catalina, emperatriz que gobernó Rusia durante 34 años: desde 1762 hasta su muerte, en 1796. En el reparto figuran también la británica Gina McKee (Notting Hill), que dará vida a la condesa Bruse, amiga y confidente de la emperatriz, y Rory Kinnear (El código enigma), como el ministro Panin, un habilidoso político que actuará como consejero de Paul (Joseph Queen), el hijo y heredero de Catalina.  Catalina la Grande se estrena el lunes 21, a las 23, por HBO. Cada capítulo estará disponible al día siguiente del estreno en On Demand de Flow y Canal 1 de Cablevisión HD."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/malefica-malvada-mala-prensa_0_1N0b2Qdc.html","date":"16/10/2019 - 18:06","title":"Maléfica: No es malvada, tiene mala prensa","abstract":"La secuela del éxito de 2014 tiene más acción y más protagonistas femeninas, pero menos humor.","author":"Pablo O. Scholz","key_words":"Angelina JolieMichelle PfeifferCríticas De CineSpot","body":"El de Linda Woolverton no es un nombre que sea muy reconocido. Pero fue coautora de algunos de los mayores éxitos de Disney, de La Bella y la Bestia (1991) en adelante, pasando por El Rey León, Alicia en el País de las maravillas y Maléfica, por ejemplo. Y ya está ducha en esto de imaginar secuelas o nuevas situaciones a personajes creados por terceros. Mal no le ha ido, aunque sus pares de la Academia de Hollywood no la nominaron jamás. Todo viene a cuento de que Maléfica: Dueña del mal, la secuela del exitazo de 2014 que ya era un spin-off del dibujo animado de Disney La Bella Durmiente (1959), se extiende como los brazos de su protagonista. Se ha dicho una y mil veces que no siempre más es mejor, y Maléfica: Dueña del mal tiene más acción, más seres como Maléfica y más protagonistas femeninas -al personaje del título y a Aurora se suma la reina Ingrith-, pero menos humor. La película comienza con una secuencia que hasta parece salida de otra realización. Tiene que ver con la caza de ciertos duendes en un bosque salvaje, con árboles que caminan y hongos que sonríen. Lo importante es que Aurora se va a casar con el Príncipe Philips, de Ulstead, y la boda unirá dos reinos que estuvieron históricamente enfrentados. Recibir newsletter Y lo que sigue es una versión más aventuresca de ¿Sabes quién viene a cenar?, cuando los reyes de Ulstead inviten a Aurora y a… Maléfica, porque al fin de cuentas es quien la crió y se siente su madre. La reina Ingrith es la mala de turno. Michelle Pfeiffer la engalana con todas esas poses y miradas que quien fuera la perdición de Los fabulosos Baker Boys o la Gatúbela del Batman de Tim Burton sigue teniendo en su ADN. Elle Fanning ha crecido estos últimos cinco años, pero puede seguir siendo aniñada, aunque la trama le haga brotar sangre de su rostro en alguna que otra ocasión. Y para que todo se sostenga, más allá de batallas interminables entre el ejército real y los parientes de Maléfica, sí, claro, está ella. Ella no es Maléfica sino Angelina Jolie, con sus pómulos salientes por efectos de computación digital, sus ojos como esmeraldas, o marrones, según la ocasión, y ese porte y esa sonrisa endiablada que la han convertido en una villana antiheroína más simpática, claro, que el Guasón de Joaquin Phoenix. El director noruego Joachim Rønning, de Piratas del Caribe: La venganza de Salazar, no le da al filme una firma, un signo de autor. Está a disposición del CGI, casi como hizo en la última de Jack Sparrow. “Recuerdo esta historia de una bruja malvada, y la princesa que maldijo para dormir para siempre. La historia se convirtió en leyenda. Pero esto no es un cuento de hadas”, recuerda Ingrith. Ni que hiciera falta. Ya aprendimos que Maléfica no es malvada, sino algo impulsiva, tiene mal genio y peor prensa. Aquí, hasta se muestra vulnerable, y con mejores diálogos tal vez le iría mejor. \"Maléfica: Dueña del mal\" Buena Aventuras. EE.UU., 2019. 119’, SAM 13. De: Joachim Rønning. Con: Angelina Jolie, Elle Fanning, Michelle Pfeiffer. Salas: IMAX, Hoyts Abasto, Cinépolis Avellaneda, Cinemark Palermo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-solo-mujer-verdad-supera_0_LJz02UTr.html","date":"16/10/2019 - 18:00","title":"“Sólo una mujer”: La verdad la supera","abstract":"El guión es prometedor, y aunque algunos aspectos narrativos empantanan, vale su visión.","author":"Pablo O. Scholz","key_words":"Críticas De CineSpot","body":"“No nos avergüences”. Esas tres palabras resumirían lo que sucede en Sólo una mujer, la película de Sherry Hormann (neoyorquina de nacimiento, afincada desde chica en Alemania) sobre una joven alemana de padres turcos, integrante de una familia que sigue las tradiciones musulmanas y que, ni bien comienza el relato, sabemos que ha sido asesinada. Y quien la mató fue el menor de sus ocho hermanos. Lo habría hecho “por honor”. Recibir newsletter La película es narrada por una voz en off, que no es otra que la de Hatun “Aynur” Sürücü, cuya vida terminó muy pronto, a los 23 años. Basada en hechos reales -el homicidio se cometió en 2005, y fue el primero de varios “asesinatos por honor”-, la realizadora apela a la ficción, pero también a registros de Aynur en su vida real. Siete años antes, Aynur debe dejar Berlín para viajar a Estambul, donde contraerá un matrimonio arreglado por sus padres. Pero ya de regreso, cuando deje a su marido -que es su primo, y quien la golpea y la abusa estando embarazada- no tendrá todas las de ganar, ni tampoco contará con el apoyo familiar. Lo que sigue es, año por año, las vicisitudes de Aynur, que a la fuerza debe convivir con sus padres -es una de las condiciones por haber abandonado a su esposo-, pero cuando su hijo nazca, y crezca, y ella quiera forjarse su propio destino lejos del ala paterna y comience a emanciparse y mostrarse como una occidental más, las amenazas del clan se harán más frecuentes, por aquello de que es una familia musulmana estrictamente religiosa. Con un guión más prometedor que la realización en sí, y actuaciones por cierto desparejas, Sólo una mujer expone una situación extrema, que puede parecer increíble, pero que no lo fue. El caso de Aynur sirvió para que muchos tomaran conciencia, pero una cosa son los hechos y otra la realización.  \"Sólo una mujer\" Buena Drama. Alemania, 2019.93’, SAM 13. De: Sherry Hormann. Con: Merve Aksoy, Aram Arami, Mehmet Atesci. Salas: Atlas Patio Bullrich, Cinépolis Recoleta, Artemultiplex."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-rosita-sola-mundo_0_rnuzhXM8.html","date":"16/10/2019 - 17:50","title":"“Rosita”: Sola contra el mundo","abstract":"Vale la visión de la película por esa sensación de desprotección en los personajes y de temor en el espectador.","author":"Pablo O. Scholz","key_words":"Críticas De CineLuciano CáceresSpot","body":"Verónica Chen vuelve a mostrar su pericia, su sangre y sus dotes de narradora como lo hizo en Agua en Rosita, una historia que comienza ríspida y no abandona esa sensación de desprotección en los personajes y de temor en el espectador hasta su desenlace. El personaje del título es una niña, la más chica de tres hermanitos. Todos son hijos de la misma madre, pero tienen diferentes padres. Ninguno de los progenitores hombres tienen contacto con ellos ni con Lola, que ya está en una nueva relación, pero con cama afuera. Recibir newsletter Afuera, porque ha tenido que mudarse con sus hijos a lo de su padre Omar, quien había abandonado a ella y a su madre, y ahora ha reaparecido. Pero una tardecita cuando ella vuelve a la casa, se encuentra con que ni Omar ni Rosita están. “Fueron en bici a comprar zapatillas”, repiten los hermanos. Y pasan las horas y no regresan. Para más, Omar se olvidó el celular en la casa. Cuando uno empieza a intuir lo peor, Rosita y Omar vuelven. El paro de trenes y otras cuestiones no terminan de conformar a Lola, que cree -y se lo dice- que se llevó a la nena “para algo que no te salió bien”: imagina que quiso venderla o se la llevó al extranjero. “No tengo a nadie”, más que quejarse, bufa Lola. “El me controla, estoy segura, mira todo lo que hago, lo que no hago… Lo peor de todo es que los chicos lo quieren, sobre todo Rosita. A los chicos se los engaña tan fácil. No me cierra”. Rosita no solamente se apoya en la fuerza de los diálogos y las situaciones planteadas, sino en las actuaciones de todo el elenco. Las de Sofía Brito, como Lola, que estará acompañada, pero en verdad está sola en el mundo, y de Marcos Montes, un actor que sostiene sus soliloquios, entre mentiras, engaños y verdades con una soltura para remarcar. También en esta película que compitió hace un año en la sección Latinoamericana del Festival de Mar del Plata tienen apariciones especiales Luciano Cáceres, Noemí Frenkel y Javier Drolas.  \"Rosita\" Buena Drama. Argentina, 2019. 97’, SAM 13 R. De: Verónica Chen. Con: Sofía Brito, Marcos Montes, Luciano Cáceres, Javier Drolas. Salas: Cinépolis Avellaneda, Gaumont.<U+200B> "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/martin-fierro-radio-2019-lista-nominados_0_TRilV22Q.html","date":"16/10/2019 - 17:14","title":"Martín Fierro de radio 2019: la lista de nominados","abstract":"Luis Ventura hizo el anuncio en “Pamela a la tarde”, por América, horas antes de la entrega de los Martín Fierro a lo mejor de la moda. Marcelo Zlotogwiazda, el periodista que murió ayer, entre los ternados.","author":[],"key_words":"Premios Martín FierroRadios","body":"La cuarta edición exclusiva de los Martín Fierro de radio se celebrará el 9 de noviembre. Y este miércoles se conocieron los nominados. Después de que el Presidente de APTRA, Luis Ventura<U+200B>, decidiera dividir las galas de premiación a lo mejor de la TV argentina y a lo mejor de la radiofonía, para que el éter no terminara postergado en la televisación, habrá celebración para ese sector tan vapuleado: en los últimos años hubo quiebras, cierre de emisoras, deudas salariales y una profundización de la crisis. Recibir newsletter El evento (en el Alvear Icon de Puerto Madero) comenzará a las 21.30 y será transmitido por América. A las 20 se iniciará la alfombra roja a cargo de Pía Shaw, Sofía Zámolo y Guido Zaffora. Aún no hay conductores confirmados de la gala. La ceremonia anterior (emitida por Net TV) tuvo la conducción de Carolina “Pampita” Ardohain y Mariano Peluffo. Los conductores del año pasado, Mariano Peluffo y Carolina Pampita Ardohain. El año pasado el ganador del Oro fue Andy Kusnetzoff. Se distinguieron 30 ternas y hubo un emotivo homenaje a Cacho Fontana y a Pinky, quienes se llevaron una ovación en el salón Libertador del Sheraton.  <U+200B> -Cada mañana (Marcelo Longobardi, Mitre). -Mañana Sylvestre (Gustavo Silvestre, Radio 10). -Novaresio 910 (Luis Novaresio, La Red).  -De acá en más (María O' Donnell, Metro)<U+200B>. -<U+200B>La inmensa minoría (Reynaldo Sietecase, Radio con vos). -¿Y ahora quién podrá ayudarnos? (Ernesto Tenembaum, Radio con vos).  -Bravo Continental (Fernando Bravo, Continental). -De caño vale doble (Cecilio Flematti, Rivadavia). -Encendidos en la tarde (María Isabel Sánchez, Mitre).  -El horno está para bollos (Marcelo Zlotogwiazda, Radio con vos). -Impacto Canaletti (Ricardo Canaletti, Late). -Pasaron cosas (Alejandro Bercovich, Radio con vos).  -Fantino 910 (Alejandro Fantino, La Red). -La casa invita (Eduardo Caimi, Alejandro Apo y Victoria Torres, AM 750). -Pensándolo bien (Jorge Fernández Díaz, Mitre).  -Las últimas noticias (Gisela Marziotta, AM 750). -Va de vuelta (Romina Manguel, Nacional). -Volviendo a casa (Pablo Rossi, Mitre).  -A través del tango, (Oscar del Priore, la 2 x 4). -La bella y la bestia (Hilda Lizarazu y Lito Vitale, Nacional Rock). -Románticos (Jonathan Gabay, La 100).  -Canciones son amores (Nora Perlé, Mitre). -Dicen que dicen (Lotuf, Radio 10). -Soy Nacional (Sandra Mihanovich, Nacional).  -Arqueros, ilusionistas y goleadores (Gonzalo Bonadeo, FM 94.7). -Closs Continental (Mariano Closs, Continental). -Un Buen Momento (Gustavo López, La Red)  -Eternamente Beatles (Martín Aragón, Rivadavia). -La casa del rock naciente (Alfredo Rosso, Rock & Pop). -Mirá lo que te traje (Héctor Larrea, Bobby Flores, Nacional).  -Historias del Colón (CNN radio). -Idas y vueltas (Pacho O' Donnell, AM 750). -Libros que muerden (Radio de la Ciudad).  -Atardecer de un día agitado (Sergio Lapegue, La 100). -El Club del Moro (Santiago del Moro, La 100). -La Negra Pop (Elizabeth Vernaci, Pop). -Al fin sucede, Gisela Busaniche, Metro). -Disco retro (Fabián Cerfoglio, La 100). -La última cena (Martina Soto Pose, Radio con vos).  -Mónica Gutierrez (La vida de los otros, Milenium) -Irina Hauser (La inmensa minoría, Radio Con Vos) -Gisela Marziotta (Las últimas noticias - La primera página, AM 750).  <U+200B>-Alejandro Bercovich (Pasaron cosas, Radio Con Vos) -Juan Pablo Varsky (La Mañana de CNN, CNN Radio) -Darío Villarruel (Secreto de sumario, Radio 10) -Federica Pais (Te Quiero, AM 750) -María Isabel Sánchez (Encendidos en la tarde, Mitre) -Elizabeth Vernaci (La Negra Pop, POP)  -Fernando Bravo (Bravo Continental, Continental) -Santiago del Moro (El club del Moro, LA 100) -Sergio Lapegüe (Atardecer de un día agitado, LA 100)  Gonzalo Bonadeo (Arqueros, ilusionistas y goleadores, FM Club Octubre 947) -Gustavo López (De Una, Otro buen momento y Un buen momento, La Red). -Paulo Vilouta (La Red)  -Martín Bilyk (La mirada despierta, Continental y Plato Fuerte, Nacional -Lizzy Tagliani (El club del Moro, LA 100) -Humberto Tortonese (POP) -CNN RADIO - Servicios informativos (CNN RADIO) -La Red Informativa (La Red) -Mitre informa primero (Mitre) -Marcela Giorgi (Le doy mi palabra, Mitre) -Viviana Haye (CNN Radio - Servicios informativos, El Espectador, La tarde de CNN y CNN Deportes - Síntesis, CNN Radio) -Marita Monteleone (La mañana del Mundo, Radio El Mundo)  -Luis Albornoz (La Red) -Lalo Mir (Radio Con Vos) -Diego Ripoll (Basta, Metro) -Mariano Closs (Continental) -Daniel Mollo (Boca de Selección, Cooperativa) -Walter Nelson (La Red) -Alejandro Apo (AM 530 Somos Radio) -Diego Latorre (Mitre) -Juan Carlos Pasman (La Red) -Martín Aguirre (Cada mañana y Sábado Tempranísimo, Mitre) -Sebastián Pedrón, Leandro Alvarez y Jonathan Andreani (Mañana Sylvestre, Radio 10 y Rompiendo Moldes, AM 530 Somos Radio) -Andrea Rodríguez (Lanata Sin Filtro, Mitre)  -Hernán Avella (Ahora Continental, Continental) -Guillermo Bidondo (El Club del Moro, La 100) -Eduardo Seisdedos (No está todo dicho, La 100) -Eddie Babenco (Pop Radio) -Festa Bros (Metro) -Leo Rodríguez (Aspen) -Mariel Di Lenarda (Mitre) -Marcela Ojeda (Continental) -Martín Rojas (La Red) <U+200B>-Verónica Castañares (Radio Con Vos) -Yanina Latorre (Polino Auténtico, Mitre) -Pia Shaw (El Espectador, CNN Radio)  -Sergio Berensztein (Vuelo de regreso, Milenium) -Iván Schargrodsky (Radio 10) -Martín Tetaz (Lanata Sin Filtro, Mitre)  -Rolando Barbano (Mitre) -Gustavo Carabajal (En formato paulino, Latina y Novaresio 910, La Red) -Paulo Kablan (La Negra Pop, Pop y El Angel, Radio 10)"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/osmar-nunez-juan-domingo-peron-marlene_0_QGbHDs3p.html","date":"16/10/2019 - 16:45","title":"Osmar Núñez: de Juan Domingo Perón a Marlene","abstract":"El actor, que interpretó al expresidente en la serie española “Arde Madrid”, se puso en la piel de una mujer trans en “Pequeña Victoria”, por Telefe.","author":"Sandra Commisso","key_words":"Pequeña VictoriaTelefeSpot","body":"Ya se sabe que el perfil de algunos actores es ideal para determinado tipo de personajes. El de Osmar Núñez encaja perfecto con el del ex Presidente Juan Domingo Perón. Tanto que lo encarnó tres veces. Una, en el unitario Historia clínica, otra en la película Juan y Eva y la última fue en la miniserie española Arde Madrid. Pero está lejos del encasillamiento. Si no, que lo diga el público de Pequeña Victoria. En la ficción rodada en España, su personaje estaba transitando el exilio madrileño. Y el foco de la historia apuntaba a sus desventuras como vecino de la estrella de Hollywood Ava Gardner. Recibir newsletter De esa miniserie grabada en blanco y negro, en la que supo abordar muy bien la figura de Perón, Núñez pegó un salto para ponerse en la piel de Marlene, una transexual en Pequeña Victoria (lunes a jueves a las 22.15, por Telefe). Mamá trans. Osmar Núñez es la madre adoptiva de Emma (Mariana Genesio) en Pequeña Victoria (Telefe). Marlene Solís es un auténtico reflejo de estos tiempos, una transexual que cumple un rol materno entre otras chicas trans más jóvenes. Su presencia es tan fuerte que, luego de morir, unos capítulos atrás, aparece frecuentemente en la memoria y el recuerdo de sus chicas a modo de emblema de género. Es en ese grupo en el que Emma (Mariana Genesio), la joven trans que vive una historia de amor con Antonio (el pediatra que compone Facundo Arana), comparte el día a día de Victoria (la beba del título). Emma fue la donante del esperma, para que Jazmín (Julieta Díaz) pudiera concretar su maternidad a través de la subrogación de vientre (en este caso, el de Natalie Pérez). Emma se siente madre de Victoria. El rol de abuela le llegó tarde a Marlene (que en el arranque de la historia ya estaba enferma), a la que la vida le dio tiempo para jugar un par de escenas de extrema ternura con la recién nacida. Marlene fue la “mamá trans” de Emma, a quien contuvo y ayudó cuando su padre le hizo la vida más complicada por su elección sexual. En esos inicios de Emma con su nueva identidad de género, estuvo Marlene presente, bancando, consolando y escuchando conflictos familiares. En Casa Diana fue donde Marlene compartió su vida con los personajes que acompañan a Emma en esta historia. Pía, interpretada por Lucía Escobar; Violeta, personaje de Sofía Diéguez; Mara (Julia Amore) y Glenda (Payuca). Son amigas y, a esta altura, familia. Lo interesante de este grupo es que se trata de todas actrices trans, algunas como Escobar y Diéguez con algo de experiencia en el medio, y, el resto, surgidas de un casting. Núñez es el único actor que interpretó un personaje trans en la tira que también protagoniza Inés Estévez. A Núñez le tocó transitar un rol muy díficil del que ha salido más que victorioso. Su personaje está al filo, en esa delgada línea por la que dar un paso en falso puede significar el ridículo o la caricatura. El supo desplegar todos los matices. Marlene no sólo ha sido trans en una época donde exponerse tenía otros riesgos, sino que, además, se mostró en la mayor parte de los capítulos atravesando un momento delicado de salud. Osmar Nuñez como Juan Domingo Perón junto a Fabiana García Lago que fue Isabelita en la miniserie española Arde Madrid. La profesionalidad de Osmar se puso a prueba con esta mujer transgénero que ha sido la inspiración de otras: acostumbrada a luchar por cada centímetro de derecho que le ha sido negado históricamente, tuvo su recompensa en la dulzura que le trajo la presencia de Victoria. Hace más de 20 años, Núñez interpretó a Olga, uno de los personajes de Tres hermanas de Chéjov, en una versión en la que el director Daniel Veronese le dio a las mujeres roles masculinos y a los hombres, papeles femeninos. Clásicos, históricos o actuales, Núñez sabe darle a todas las criaturas que interpreta su impronta bien particular."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/emotivo-ultimo-adios-cacho-castana-escala-cafe-humedad_0_OEKCoSmZ.html","date":"16/10/2019 - 15:44","title":"Emotivo último adiós a Cacho Castaña, con una escala en Café la Humedad","abstract":"Sus restos fueron trasladados este miércoles desde la Legislatura porteña hasta el Cementerio Jardín de Paz. Seis autos formaron parte del cortejo. El féretro estuvo cubierto por una bandera de San Lorenzo. Varios famosos y gran cantidad de fans acompañaron el recorrido.","author":"Catalina Deguer","key_words":"Cacho CastañaSpot","body":"Con el féretro cubierto por una bandera de San Lorenzo, el club de sus amores, este miércoles a las 13 los restos de Cacho Castaña abandonaron la Legislatura Porteña (donde fueron velados desde el martes a la tarde) para dirigirse en un cortejo fúnebre hacia el Cementerio Jardín de Paz, en Pilar. \"Grande, Cacho\", decía el cartel que colocaron en el auto que trasladó el cajón, mientras los que esperaban en la puerta para darle su último adiós al cantante lo aplaudieron a modo de homenaje. Unas 50 personas, la mayoría mujeres, no ocultaron su dolor cuando comenzó el recorrido. Recibir newsletter Hubo muchas flores, algunas lágrimas y aplausos del público que se acercó a darle el último adiós a su ídolo, quien murió este martes a los 77 años, luego de varias afecciones pulmonares. Sus amigos y familiares acompañaron la caravana hacia el cementerio de Pilar. El cortejo realizó una parada en un lugar clave para el cantante, el Café La Humedad, de Carlos Calvo y Alberti. Fue el momento más emotivo. Despedida al ídolo. Su público acompañó a Cacho Castaña en el velatorio en la Legislatura Porteña\nFoto Maxi Failla. Los seis autos que formaron el cortejo llegaron finalmente hasta el Jardín de Paz y allí, adentro, sólo lo acompañaron algunos de sus amigos más cercanos: Coco Sily, Gustavo Sofovich, Matías Alé, Matías Santoianni y Guillermo Coppola. Luego hubo una misa en la capilla para lo más íntimos de Cacho. Cacho de Buenos Aires. El cantante murió a los 77 años y sus fans lo lloraron en el último adiós.\nFoto Maxi Failla."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/lp-chica-agota-localidades-esquivando-mandatos-masividad_0_w4o-SQ26.html","date":"16/10/2019 - 15:40","title":"Quién es LP: la chica que agota localidades esquivando los mandatos de la masividad","abstract":"La cantante estadounidense, que atribuye su éxito a “un milagro”, desanda su camino y define su enigmático perfil. Estará en el Lollapalooza local en 2020.","author":"Pablo Strozza","key_words":"RockLollapalooza","body":"“Una imagen vale más que mil palabras”, dice el antiquísimo y archiconocido proverbio chino. Y con sólo observar a LP (prohibido llamarla en el mano a mano Laura Pergolizzi, o Laura: sólo se le puede decir “El Pi”) y a sus asistentes interactuar con fotógrafos o con aquellas personas que registren sus palabras, su accionar o sus poses en el coqueto salón del cabaret del hotel Faena, el refrán se traslada a la paranoia de que toda imagen de la estadounidense puede, potencialmente, ser subida a Internet (y a las redes sociales) y su figura resultar perjudicada. Ahí es donde bien vale preguntarse: ¿quién es esta chica nacida hace 38 años en Long Island, que supo componer temas para Cher, Rihanna y Backstreet Boys, entre otros artistas mainstream, para que merezca un trato similar al de Björk en función a su imagen? La respuesta, si nos atenemos a sus números, es contundente, más allá de su cartel de Sold Out en toda su gira por América Latina. Recibir newsletter El clip oficial de Girls Go Wild, su penúltimo single, lleva la friolera de 20 millones de visitas en You Tube, donde ya superó los 280 millones con el de Lost On You. Y el de Recovery “sólo” fue visto por 3 millones de personas. A eso hay que sumarle el suceso que significó que su canción Muddy Waters fuera la elegida para cerrar la cuarta temporada de la serie de Netflix Orange Is The New Black, y sus clips a la vieja usanza para, por si a alguien le queda alguna duda, dejar en claro su homosexualidad. LP saluda con un beso, un abrazo y una palmada en la espalda, y enseguida deja en claro que una cosa es su perfil y otra es encarar una conversación. Y mucho más si al periodista le traen un café y a ella no: allí es donde, sin que nadie diga nada, comienza a contar acerca del alcohol de más que bebe de gira y los hectolitros de café que le sirven como antídoto de las resacas: “¡Un muy buen fucking vicio! Dale, arranquemos”, dice y señala al celular que sirve como grabador. LP define su exitosa actualidad como \"Un milagro\", aunque asegura que trabajó mucho para lograrlo. -Tenés el cartel de Sold Out en toda tu primera gira por América Latina, y el hecho no deja de ser asombroso, ya que sos más una figura de culto venida del under que alguien establecido en el manistream. ¿Qué es lo que pensás al respecto? ¿Cómo creés que se dio este fenómeno? -La verdad es que no lo sé. Sí sé que trabajé muy duro para lograrlo, pero cuando termina el día sólo puedo pensar en que todo esto es un milagro. Quizá haya que suponer que yo estaba lista para esto, y que mi música y las personas que la escuchan también lo están. Es algo impredecible. A lo largo de la historia hubo gente que tuvo todo para ser exitosa y no lo logró, así que tengo que estar agradecida. -Además, este éxito es a la vieja usanza. Lo lograste antes de tocar en el Lollapalooza (LP es parte del Line Up del Lollapalooza Argentina 2020). Hoy el fenómeno suele darse al revés: primero el éxito en el festival y luego cuando venís por las tuyas… -Es que tengo algo de la vieja escuela, ¡no lo puedo evitar! (risas) Me gusta que las cosas se hayan dado así. -¿Cuáles son las diferencias sonoras entre tus discos Lost On You (2016) y Heart To Mouth (2018)? -Con Heart To Mouth quise rebelarme al sonido de Lost On You de forma deliberada. Lo que ocurrió es que antes de Lost On You mucha gente creía conocerme por Into The Wild, una canción que se hizo conocida a través de un comercial. Entonces opté por el lado contrario. Y me quedó muy bien esa forma de trabajar, así que la continué. Para mí hubiera sido muy fácil hacer Into The Wild 2, y no lo hice. -¿Entonces, podemos decir que tu próximo disco va a continuar con esa rebeldía? -Claro. No quiero que sea algo impuesto por la mierda de la masividad, quiero transitar por otras áreas. No quiero sonar siempre igual, me aburre pensar en esos términos. Lo mismo me pasa con los conciertos: trato de cambiar a menudo las puestas en escena. -Volviendo a tu postura old school, ¿no pensás que puede también aplicarse con tus videos, ya más allá de su temática gay suelen contar una historia con su introducción, su nudo y su desenlace? -En el caso de los clips todo depende del presupuesto que se maneje, y sí me parece que otros artistas manejan este tema de manera más económica: yo no. Estoy muy orgullosa del video de Lost On You, ya que ayudó a un montón de gente por lo que muestra. ¿Y qué sentiste cuándo tu canción Muddy Waters cerró la cuarta temporada de Orange Is The New Black? -No lo viví como le pasa a otra gente, para la que cosas así significan un mojón en su carrera. Creo que mi carrera fue muy paso a paso, y lo que pasó con canciones como Strange o Into The Wild fue muy similar a lo de Muddy Waters. -Por último, ¿cuáles fueron tus principales influencias en tu look? -¿En mi look? La mayoría me dice que copio a Freddie Mercury y a David Bowie. ¿Vos que pensas? -Para mí sos como Johnny Thunders de la época de So Alone… -¿Johnny Thunders? ¡Nadie me lo había dicho! Me gusta, aunque esa época es muy hetero para mí (risas) LP se presenta en Vorterix, 15 y 16 de octubre, con localidades agotadas, y es parte del Line Up del Lollapalooza Argentina 2020, que se llevará a cabo 27, 28 y 29 de marzo en el Hipódromo de San Isidro. Billie Joe Armstrong (Green Day), Petra Haden y Ariel Engle (Broken Social Scene) fueron algunos de los invitados a sumar voces a California Son, el flamante disco de covers que editó Steven Patrick Morrissey. Y también LP, quien se destaca en una de las cimas del disco: nada más y nada menos que una versión de It’s Over, de Roy Orbison, donde ambos llegan con una facilidad asombrosa al registro de tenor del Caruso del Rock. Consultada al respecto, LP no duda en reverenciar al ex frontman de The Smiths, sin caer en ninguna de las polémicas a las que nos tiene acostumbrado en los últimos tiempos: “Fue un honor trabajar con Morrissey. Él es un monstruo de la canción, una persona absolutamente brillante. Y como cantante y compositor siempre se mantuvo en un nivel altísimo, en toda su trayectoria. Cantar ese tema de Orbison con él me voló la cabeza. Y después nos sacaron unas fotos y al principio fue raro. Yo me sentía muy cómoda, pero no sabía si tanto como para estar con él frente a una cámara. Pero al final fue perfecto. Es un gran tipo para todo”."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/-agarro-mato-violenta-cancion-cacho-castana-reavivo-polemica_0_jvrVBXKx.html","date":"16/10/2019 - 15:27","title":"“Si te agarro con otro, te mato”: la violenta canción de Cacho Castaña que reavivó la polémica","abstract":"Tras la noticia de la muerte del cantante de 77 años, desde las redes sociales volvió a condenarse aquel hit cuya letra es para muchos “una oda a la misoginia”.","author":[],"key_words":"Cacho Castaña","body":"\"Si te agarro con otro, te mato, te doy una paliza y después me escapo\". Así empieza la violenta canción que Cacho Castaña popularizó en los ochenta. Una oda a la violencia de género por donde se la analice: \"Dicen que yo soy violento, pero no te olvides que yo no soy lento... Dicen que yo soy celoso, pero no te olvides que yo fui tramposo\". Apenas conocida la noticia de la muerte del compositor de 77 años, volvió a viralizarse el tema musical \"hijo\" de otra era que había sido condenado por varios movimientos feministas. En 2017, el propio Cacho había dicho sobre la canción: \"Si la cantara hoy, estaríamos hasta las pelotas\". Enseguida, intentó aclarar pero oscureció: \"Una canción no te lleva a matar a nadie\". Recibir newsletter \"Esa canción la cantaba en sentido metafórico y divertido. No es un tema machista, para nada\", desdramatizaba Castaña, minimizando esas viejas expresiones de odio de su obra. Luego, explicó que apoyaba al movimiento #NiUnaMenos pero \"con reservas\". Cacho en su casa, antes de los problemas de salud (Foto: Juan Manuel Foglia). \"Todos los días repiten el slogan y el 'marque el 144'\", comentó desafortunadamente. Y puso en duda \"la efectividad del método\": \"La abundancia en todo es malo, crea la duda\". La letra de la canción continúa: \"Dicen que soy absorbente, porque siempre quiero tenerte presente. Dicen que soy muy antiguo, pero cuando quiero, lo que quiero es mio. Dicen que soy aburrido, porque no me gusta que tengas amigos. Que llegan de madrugada y como son amigos, que no pasa nada\". A principios de 2018, en un móvil, mientras otorgaba una entrevista a Mariano Iúdica (América), Humberto Castagna (su verdadero nombre) soltó una frase <U+200B>que generó repudio popular y que hizo que aquella vieja canción volviera a \"revisarse\" y condenarse. \"Si la violación es inevitable, relájate y goza\". CAcho Castaña en su casa, antes de sus problemas de salud que fueron debilitándolo. (Foto: Juan Manuel Foglia) \"Hay que dejarse de joder con que la sociedad está sensible\", comentó en aquel momento. \"Todo es discriminación, tenés que cuidarte con lo que decís porque es un quilombo\". Lejos de apaciguarse el debate, apenas conocida la noticia de su muerte (y de que sería velado en la Legislatura) el enojo de varios sectores se hizo público. La obra del cantante fue defendida por muchos, como Baby Etchecopar. \"Yo tengo una gran indignación y lo quiero decir públicamente. Cacho estaba muy enfermo, muy gastado. Pero lo gastaron más los hijos de puta que lo escracharon\", se quejó el conductor. \"A ustedes, hijos de puta, les hablo. Y ustedes, hijos de puta, saben quiénes son. Ustedes, hijos de puta, se llevaron el 50 por ciento de la dignidad de Cacho. Y saben, porque van a estar en televisión diciendo que lo lamentan, pasando los videos de él y su música. Después de que lo humillaron hasta que se cansaron\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/murio-bailarina-cubana-alicia-alonso-figura-legendaria-danza-clasica_0_2Tt-7bTU.html","date":"17/10/2019 - 13:54","title":"Murió la bailarina cubana Alicia Alonso, una figura legendaria de la danza clásica","abstract":"Participó de la fundación del American Ballet Theatre en Estados Unidos y del Ballet Nacional de Cuba.","author":[],"key_words":"Alicia AlonsoÚltimas NoticiasBallet","body":"La bailarina cubana Alicia Alonso, una figura legendaria de la danza clásica, falleció hoy a los 98 años en un centro médico de La Habana, informó el Ballet Nacional de Cuba (BNC) a la agencia Efe. La bailarina, que aun desarrollaba tareas en el BNC, había ingresado esta mañana por una baja de presión alCentro de Investigaciones Médico Quirúrgicas de La Habana, donde murió este mediodía. Alicia Alonso. Noticia en desarrollo"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/elton-john-critico-dureza-remake-rey-leon-arruinaron-musica-_0_HKwqABdL.html","date":"17/10/2019 - 13:39","title":"Elton John criticó con dureza la remake de El Rey León: “Arruinaron la música”","abstract":"El músico se quejó de no haber sido convocado y resaltó que la banda sonora de la nueva versión del filme no tuvo el impacto que la suya.","author":[],"key_words":"Elton JohnEl Rey LeónDisneyInternacional","body":"Disney encontró una fuente de oro en la remake de sus clásicos. Uno de los últimos grandes éxitos de taquilla fue El Rey León, que se convirtió en la película que más ganacias le dio a la empresa de animación. Con más de 1.337 millones de dólares recaudados, El Rey León superó a La Bella y la Bestia, el filme que se encontraba primero en la posición y que recaudó a nivel mundial 1,263 millones de dólares, seguido por Frozen. Pero a pesar de estos números, no todos quedaron conformes con la película. Recibir newsletter Entre ellos está Elton John (72), quien se manifestó decepcionado por la banda sonora. El artista británico estuvo a cargo de la música en la versión original de 1994, por la cual recibió un premio Grammy a la mejor interpretación pop masculina y un Oscar a la mejor canción original. \"Fue una completa decepción para mí, porque creo que arruinaron la música y, precisamente, la música era una gran parte de la película original. La música de la cinta actual no tuvo el mismo impacto\", dijo el artista en declaraciones a la revista GQ. Y añadió: \"La magia y la alegría se echaron a perder. La banda sonora no tuvo el mismo impacto en las listas que tuvo hace 25 años, cuando fue el álbum más vendido del año. La nueva banda sonora cayó fuera de las listas rápidamente, a pesar de que la película fue un éxito masivo de taquilla\". En aquel momento se vendieron siete millones de copias del disco que contenía clásicos como Circle of Life, Hakuna Matata y Can You fell the love tonight, la ganadora del Oscar. Elton John lamentó no haber sido convocado por Disney ni haber sido invitado al lanzamiento de la película dirigida por Jon Favreau. Imagen de live action El rey León, la película más taquillera de la empresa. \"Ojalá me hubieran invitado a la fiesta. Pero esta vez la visión creativa del filme y su música fueron distintas y, realmente, no me recibieron ni me trataron con el mismo nivel de respeto. Eso me puso tremendamente triste\", expresó. Por otro lado, el músico alabó las versiones teatrales del clásico de Disney, en las que sí, consideró, se respetó la música original. El cantante de I'm Still Standing lanzó el pasado martes 15 de octubre su autobiografía, Me, y confesó que el fútbol fue muy importante en un momento de su vida lleno de excesos. \"Si no hubiera tenido el club de fútbol, Dios sabe qué me habría pasado. No exagero diciendo que Watford tal vez me salvó vida\", escribió John, propietario y presidente del club británico durante la década de 1980. Elton John presentó el martes 15 su autobiografía, \"Me\". \"He sido presidente durante el peor período de mi vida. Años de adicción y depresión, de relaciones fallidas, malas decisiones, juicios y tormentos interminables\", confesó. También reveló que tras un chequeo médico de rutina en 2017, le diagnosticaron cáncer de próstata, tras lo cual tomó la decisión de no someterse a quimioterapia, y prefirió una compleja operación. \"Los médicos dijeron que me quedaban 24 horas de vida\", concluyó. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/guns-n-roses-batio-nuevo-record-sweet-child-mine_0_s5YeGid5.html","date":"17/10/2019 - 13:10","title":"Guns N' Roses batió un nuevo récord con Sweet Child O' Mine","abstract":"El tema de la banda californiana sigue marcando agenda en las plataformas digitales, y alcanzó una cifra histórica.","author":[],"key_words":"MúsicaGuns N'RosesRock","body":"Los Guns N' Roses se convirtiron en la primera banda ochentosa que supera oficialmente los mil millones de reproducciones en YouTube con uno de sus temas, el hit Sweet Child O'Mine. La plataforma digital hizo el anuncio a través de un comunicado en el que detalló que el videoclip de la canción recibe una media de 590.000 vistas diarias. Recibir newsletter La cifra marca, a pesar del paso del tiempo, una continuidad con el éxito que el tema tuvo en el momento de su publicación, como parte del mítico disco Appetite For Destruction (1987), que se convirtió en el álbum debut más vendido de la historia de los Estados Unidos, con 30 millones de copias. Los buenos viejos tiempos. Guns N' Roses publicó \"Sweet Child O' Mine en 1987, como parte del exitosísimo álbum \"Appetite For Destruction\". (Foto: José Mateos) Además, amplía la leyenda de Guns N' Roses dentro de YouTube, ya que su canción November Rain, incluida en el doble Use Your Illusion I, editado en 1992, también ostenta el récord del primer vídeo en superar los mil millones de reproducciones, hazaña que concretó en 2018. El canal oficial que el grupo californiano tiene en la plataforma suma 6.7 millones de suscriptores, y recibe una media de 3.1 millones de visitas diarias. El éxito de Sweet Child of Mine se repite, apenas en menor escala, en Spotify, donde acumula casi 700 millones de reproducciones. En tanto, November Rain, con poco más de 310 mil, queda por debajo de Welcome to the Jungle (405 mil) y Paradise City (374 mil). Según cifras de Youtube, el grupo ha superado, sólo durante 2019, las 895 millones de reproducciones, especialmente en su país de origen (163 millones), Brasil (117 millones), México (112 millones), Argentina (48 millones) y Colombia (37 millones). Estas cifras sitúan al grupo entre los 200 artistas más vistos en 2019, tanto en los Estados Unidos como en el resto del mundo. En la Argentina, donde cuenta con una amplia base de fans, la banda volverá a presentarse, en el marco del Lollapalooza 2020. En 2017, la banda volvió a la Argentina, para presentarse en el Hipódromo de la Plata, y en 2020 lo hará en el de san isidro, en el marco del lollapalooza. (Foto: Martín Bonetto) Si hablamos de récords, los Guns N´ Roses están acostumbrados a eso. En 2016 cuando los miembros fundadores Axl Rose, Duff McKagan y Slash volvieron a reunirse después de 23 años, realizaron la gira Not in this Lifetime, marcando un éxito sin precedentes, con una recaudación que superó los 563 millones de dólares. Eso los ubicó en el tercer puesto, entre las giras más recaudadoras de la historia. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/domingo-comedia-delirante-incluye-clown-acrobacia_0_2RMk7Udy.html","date":"17/10/2019 - 12:46","title":"Un domingo... la comedia más delirante que incluye clown y acrobacia","abstract":"Cómo es la obra que sube a escena viernes y sábados en El Galpón de Guevara. Una pieza con reminiscencias de Charles Chaplin y Buster Keaton.","author":"Sandra Commisso","key_words":"TeatroSpot","body":"Lo que sucede en la sala de El Galpón de Guevara durante las funciones de Un domingo es una experiencia felizmente desconcertante. Los integrantes del elenco sacuden al espectador con dosis de acrobacia, humor y destrezas varias, difíciles de clasificar. La excusa es mínima y suficiente como para generar un mundo a su alrededor: un joven va de visita a la casa de su novia para conocer a su familia. Y lo que sucede ahí es surrealismo puro sostenido por un gigantesco despliegue de lo mejor de las artes escénicas. Recibir newsletter Juan Carlos Fernández, Sofia Galliano, Gabriela Parigi, Tomás Soko, Florencia Valeri y Gabriel Tato Villanueva (pertenecientes a los grupos Proyecto Migra y Compañía Nido) unieron sus talentos para formar esta familia delirante que arregla las cosas a su manera. Un domingo. Obra de teatro de \"Proyecto Migra\", en el Galpón de Guevara. Una escenografía muy formal y de dudoso gusto será el espacio ideal para contrastar con el desparpajo de los personajes. Los muebles y los objetos pasarán a ser mera chatarra en la debacle a la que se precipita este peculiar grupo familiar. Los comportamientos de cada uno de ellos son siempre un paso en falso que se encadena con una torpeza a la que se suma un nuevo error y así sucesivamente. El primitivo gesto de la caída, del golpe esquivado y otros recursos del humor más simple adquieren en esta puesta una potencia de gran voltaje. En el accionar de los personajes hay reminiscencias de Charles Chaplin, Buster Keaton, los dibujos animados más clásicos y mucho más. Todos ellos tienen una actitud bastante bestial, o sea, son como animalitos salvajes que generan simpatía y resquemor a la vez. Un domingo. Obra de teatro del Proyecto Migra en el Galpón de Guevara. Cualquier artefacto de la casa puede adquirir vida en manos de estos seres indescifrables. Sus reglas de convivencia y urbanidad son inexistentes por vulgares e inapropiadas, pero por lo mismo no pueden más que generar risa en el público que se ve cómplice de su locura. Sin temor al ridículo y llevando al extremo los recursos actorales y las destrezas físicas, los personajes de Un domingo se aman, se odian, se envidian, se pelean y se desnudan sin prejuicios frente a su invitado que, por momentos, parece la presa ideal para cierto juego perverso. La elasticidad y plasticidad de estos artistas es más que extraordinaria y está puesta toda al servicio de un espectáculo que no escatima en sorprender al espectador a cada instante. Crítica: Muy buena Un domingo. Con: Juan Carlos Fernández, Sofia Galliano, Gabriela Parigi, Tomás Soko, Florencia Valeri y Gabriel Tato Villanueva, Dirección: Florent Bergal. En Galpón de Guevara: Guevara 326. Viernes a las 23 y sábados a las 20. Entradas: $400."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/increible-record-stranger-things_0_5umFaqpY.html","date":"17/10/2019 - 12:25","title":"El increíble récord de Stranger Things","abstract":"La serie ambientada en los años '80, furor entre jóvenes (y no tanto).","author":[],"key_words":"Stranger ThingsNetflix","body":"La tercera temporada de Stranger Things marcó el récord de streaming en Netflix: en su primer mes, fue vista por más de 60 millones de abonados. El dato lo publicó la misma plataforma, en su “informe trimestral de ganancias”. Recibir newsletter Las enormes cifras de Stranger Things, drama de ciencia ficción ambientado en los años '80, no son una sorpresa: a menos de una semana del lanzamiento de la tercera temporada, el 4 de julio, desde Netflix aseguraron  que 40,7 millones de “miembros” de todo el mundo ya habían visto el programa. Y es más: según se informó, 18 millones de abonados ya habían terminado la temporada de ocho episodios “en pocos días”. \"Stranger Things\". El récord, hasta ahora, era de The Umbrella Academy, que en cuatro semanas había sido vista por 45 millones de “socios”. Hay más datos que confirman el fenómeno de esta serie: en sus primeros cuatros días, la tercera temporada atrajo un 21 por ciento más de espectadores que la segunda en el mismo período de tiempo. La popularidad de la tercera temporada de Stranger Things le ha permitido renovar por una cuarta, que se estrenará en algún momento de 2020. Sin embargo, los episodios serán distintos a los actuales, ya que por segunda vez pretenden explorar otras regiones diferentes a Hawkins. Más allá de Stranger Things, Netflix quiere sacar provecho del talento creativo de los hermanos Duffer, creadores de esta serie. Hace poco, ambos directores firmaron un nuevo acuerdo con el servicio. Crearán nuevas series y películas originales, aunque por el momento no existen detalles de esos contenidos. \"Los hermanos Duffer han cautivado a los espectadores de todo el mundo con Stranger Things y estamos encantados de expandir nuestra relación con ellos\", mencionó Ted Sarandos, director de contenidos de Netflix. Entre otras de las series más vistas de Netflix, Unbelievable también ha sumado muchos fans: fue seguida por 32 millones de cuentas. Algo similar ocurrió con la tercera temporada de La Casa de Papel: sumó 44 millones de hogares. En cuanto a las películas, la más vista fue Tall Girl, que llegó a 41 millones de abonados."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/cecilia-figaredo-homenaje-frida-kahlo_0_QfAAHZrM.html","date":"17/10/2019 - 11:00","title":"Cecilia Figaredo y su homenaje a Frida Kahlo","abstract":"La bailarina protagoniza “Pies pa volar”, sobre la vida de la artista mexicana.","author":"Laura Falcoff","key_words":"Danza","body":"Cecilia Figaredo, que fue durante mucho tiempo una primerísima figura del Ballet Argentino de Julio Bocca, es la protagonista de Pies pa volar, una gran obra de Analía González inspirada en la figura de la pintora mexicana Frida Kahlo y que está concluyendo, por el momento, un extenso ciclo de funciones. La trayectoria de esta magnífica bailarina –que interpreta conmovedoramente a Frida- siguió en sus comienzos los pasos habituales: Escuela Nacional de Danza y luego el Instituto del Colón con la esperanza de entrar al Teatro y a su cuerpo de baile. Pero a los 16 años, un giro inesperado: Julio Bocca la invita a sumarse a su compañía Ballet Argentino, donde permanece veinte años. “Después -dice- hice cosas más comerciales, o más “calle Corrientes”, y más adelante un espectáculo propio impulsada por mi marido, Andrés Serafini, músico de tango; había coreografías de Laura Roatta, Alejandro Cervera y de los propios bailarines”. Recibir newsletter -Vos misma, ¿tuviste ambiciones de coreografiar alguna vez? -Para nada. Tengo la conciencia de saber que no sirvo, que no tengo la inspiración ni la necesidad y me gusta ser dirigida. Hace diez años, cuando dejé un poco de lado a la bailarina, descubrí que la docencia me encantaba y estoy muy volcada a enseñar. Figaredo, la que a los 16 dio un giro inesperado. Por entonces, Julio Bocca la invitó a sumarse a su compañía Ballet Argentino. (Foto: Guillermo Rodriguez Adami). -¿Clases de técnica clásica? -Sí, es para lo que estoy preparada. Bailé jazz y danza contemporánea pero no las estudié como técnica y creo que hay que ser responsable para con los alumnos: de técnica clásica pueden preguntarme lo que sea (sonríe) y lo respondo . -Mencionabas tu pasaje por experiencias más bien comerciales. ¿Cómo las juzgás hoy? -Básicamente en “Bailando por un sueño”, ¿no? La experiencia me gustó porque la tomé desde la danza. El show en sí mismo no me afectó. Me trataron muy bien, hice lo que quería hacer y lo que no, me lo respetaron. Fue como un gran juego: bailé cosas que jamás había probado y que nunca volví a hacer. Y sobre todo dije que sí porque estaba con Hernán Piquín, un compañero de toda la vida. Nos divertimos mucho viéndonos un poco ridículos en esos ritmos urbanos que no nos quedaban muy bien. -¿Cómo te llegó la propuesta de Analía González? -Hace unos tres años me habló de este proyecto y me resultó muy tentador; conocía a su compañía y a su trabajo y le dije que me llamara si podía concretarlo. Ocurrió este año. -¿Estabas al tanto de la vida de Frida Kahlo? -Durante una gira por México había visitado su casa-museo, leí una biografía y vi la película. Historias de mujeres fuertes y rebeldes son una tentación, creo, para cualquier bailarina, y el proceso fue muy guiado por Analía y por su mirada sobre la obra, que no es la vida de Frida, sino momentos que ella quería mostrar. Por otro lado hice, como siempre, un trabajo mío muy interno, un relato que creo yo misma como si adentro de mí hubiera una voz que me habla y que mi cuerpo expresa. -¿Aunque la coreografía esté muy establecida? -Sí, y en este caso estaba muy establecida. En ciertos momentos yo le pedía a Analía que me permitiera moverme un poco porque me sentía demasiado quieta; pero me decía que no. Y estaba muy bien, porque ella veía que esa determinada escena necesitaba precisamente quietud, ese “silencio” que aporta mucho más que el movimiento.  La última función de Pies pa volar será el viernes 18, a las 21. En el Galpón de Guevara, Guevara 326, Chacarita."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/primer-disco-almendra-celebracion-sinfonica-cck-emotivo-viaje-pais-sentimientos_0_F9h-gM4r.html","date":"17/10/2019 - 10:12","title":"El primer disco de Almendra tuvo su celebración sinfónica en el CCK: un emotivo viaje al país de los sentimientos","abstract":"Con la participación de Emilio del Guercio, Edelmiro Molinari y Rodolfo García, la Orquesta Nacional de Música Argentina Juan de Dios Filiberto recreó una obra fundamental para el rock argentino.","author":"Eduardo Barone","key_words":"Luis Alberto SpinettaRockCentro Cultural Kirchner (CCK)","body":"Exactamente igual que en esos programas de tevé con gente que busca gente, los hermanos volvieron a reunirse después de cincuenta años. No es una alegoría por ver a tres de los integrantes del mítico grupo de rock argentino Almendra cantando juntos y en vivo. Ni tampoco una frase que busque definir el rencuentro de Edelmiro Molinari, Emilio del Guercio y Rodolfo García con su público. Nada de eso. Antes bien, aquí la hermandad estuvo dada en la comunión de una de las primeras tribus del rock vernáculo con un tipo tan extraño como entrañable y familiar al que hacía mucho tiempo no veíamos. Un tipo de mirada lánguida vestido con remera violeta, gorra de nadador a rayas en la cabeza y una flecha-sopapa pegada sobre el costado izquierdo de la misma. Y, claro, esa lágrima rodándole por el costado de la nariz. Recibir newsletter El primer disco de Almendra (más conocido como Almendra 1) volvió a sonar sobre un escenario porteño después de medio siglo, inundando de amor y emoción al auditorio congregado en el CCK durante la noche del miércoles 16 de octubre de 2019. Y el hombre de la lágrima llegó otra vez para recordarnos que ese enorme puñado de nueve canciones se encuentran grabadas a fuego en el imaginario popular de esta tierra. Parte del aire. Las canciones del álbum \"contienen gran parte del ADN del rock argentino\", dijo Juan \"Pollo\" Raffo, quien hizo los arreglos orquestales de las versiones que interpretó la orquesta, en este caso con Del Guercio, Goldín y García. (Fotos: Gentileza Dirección Nacional de Organismos Estables/Guillermo Mata) De la mano de Juan “Pollo” Raffo, autor de los arreglos y las orquestaciones, ese primer álbum fundamental y fundacional de Almendra volvió renovado, posiblemente más épico que nunca y en modo sinfónico: “Estamos homenajeando un disco seminal, que contiene gran parte del ADN del rock argentino, un disco absolutamente influyente en la cultura de nuestro país”, dice Raffo, y el primer relámpago de emoción recorre los cuerpos de todos los presentes. Luego se refiere a la tapa emblemática cuando dice que “si alguno no la conoce, le pregunta a la persona que tiene al lado”. Así comienza un viaje sin pausas hacia el país de los sentimientos. La Orquesta Nacional de Música Argentina Juan de Dios Filiberto (cincuenta profesores en escena guiados por la mano experta del director invitado Mariano Chiacchiarini) arranca con un contundente arreglo de Obertura, aquel tema que abría el segundo álbum de Almendra, compuesto por Luis Alberto Spinetta para una ópera titulada Señor de las Latas, que el cuarteto nunca llegó a publicar como tal. Inmediatamente sale a escena Mariana Bianchini, reconocida front-woman del grupo Panza, para comenzar el recorrido, pero con una singularidad: el disco será interpretado de atrás hacia adelante. Mariana Bianchini fue la encargada de abrir el fuego, con \"Laura va\", luego de la \"Obertura\" inicial extraída del \"Almendra II\". (Fotos: Gentileza Dirección Nacional de Organismos Estables/Guillermo Mata) A ella le toca abrir el fuego con Laura va, la canción más orquestal del álbum y que según el propio Spinetta estaba inspirada en She´s Leaving Home de The Beatles. Ataviada cual moderna Maléfica, Mariana la cede la escena a Emilio del Guercio, que al estilo de los viejos crooners de jazz encara una versión swingueada y muy eficaz de Que el viento borró tus manos, único tema de su autoría en el álbum. Rubén Goldín sumó la calidad de su voz, de un registro cercano al de Luis Alberto Spinetta, en varios pasajes de la celebración de \"Almendra\". (Fotos: Gentileza Dirección Nacional de Organismos Estables/Guillermo Mata) Pero el recinto estalla cuando aparece Rubén Goldín (uno de los mejores cantantes de la Nueva Trova Rosarina) secundado por Edelmiro y Rodolfo, para hacer A esos hombres tristes, posiblemente la canción con aires más ciudadanos y que rankea entre las diez mejores en el imbatible track list del universo spinetteano. Plegaria para un niño dormido presenta un hermoso arreglo de bandoneón y la voz de la Bianchini (volumen muy bajo durante todo el recital, como el resto de las otras voces) le otorga una lectura diferente a esa canción de cuna compuesta por Luis en el año '65. Dueño de una expresividad original y con su voz intacta Emilio se encarga de la relectura de Fermín, luego de lo cual la dupla Bianchini-Goldín dibuja bellas armonías vocales para Ana no duerme, en una audaz versión absolutamente despojada de su contenido hard rock. En Figuración (nuevamente Emilio al mando) es donde se respetan de manera más fiel los arreglos originales, algo que provoca un momento álgido en el show. Inspirado , Edelmiro Molinari aportó su cálido sonido durante la interpretación de \"Color humano\". (Fotos: Gentileza Dirección Nacional de Organismos Estables/Guillermo Mata) Lo que sigue, obviamente es Color humano, para lo cual Edelmiro le arranca sonidos cálidos a su Fender Stratocaster. Y aunque el sólo de guitarra dure minuto y medio en lugar de los cinco que contenía la versión original, este sublime guitarrista se las ingenia para electrificar los corazones. Desde el costado izquierdo del escenario, al fondo y quizás demasiado lejos de sus compañeros, Rodolfo García manda oleadas de energía en cada intervención. Las versiones orquestales de los temas fueron nutridas por oleadas de energía nacidas en la usina percusiva de Rodolfo García. (Fotos: Gentileza Dirección Nacional de Organismos Estables/Guillermo Mata) De esta forma, y con un público total y absolutamente entregado desde que sonara la primera nota, llega el primer final con Muchacha (Ojos de papel) en una revisión a cargo de Goldín, que durante todo su desempeño brinda cátedra de expresividad con un registro vocal curiosamente cercano al de Spinetta. Emocionado hasta las lágrimas, es él también quien le da forma a Tema de Pototo (Para saber cómo es la soledad), primera canción editada por Almendra en 1968 y que fuera lanzada como single no incluida luego en el disco. Crooner porteño, Emilio del Guercio estuvo al mando vocal de \"Figuración\" y \"Fermín\", entre otros temas. (Fotos: Gentileza Dirección Nacional de Organismos Estables/Guillermo Mata) El cierre es con el elenco a pleno para Hoy todo el hielo en la ciudad, con el público de pié y cantando. Almendra no volvió, pues sin Luis eso sería imposible. Pero El Hombre de la Lágrima de alguna manera, de muchas maneras, lo trajo de vuelta. Como trajo otra vez a nuestras almas el espíritu tierno e imborrable de un hermano regresado. Que bueno que volviste, Hermano. Te estuvimos esperando por cincuenta largos años. La Orquesta Nacional de Música Argentina Juan de Dios Filiberto volverá a celebrar el primer álbum de Almendra el próximo 6 de noviembre, en el CCK. Más información: www.cck.gob.ar E.S.<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/spotify-invertira-fortuna-podcast-boom-radio-on-demand_0_mhDNpPM_.html","date":"17/10/2019 - 9:55","title":"Spotify invertirá una fortuna en podcast: el boom de la radio On Demand","abstract":"La empresa sueca y un proyecto para liderar ese rubro, más allá de su especialidad, el menú de música.","author":[],"key_words":"RadiosPodcast","body":"No es el futuro, es el presente: el podcast está pisando fuerte (y forma parte de un largo debate sobre si se trata de radio o no). Lo cierto que esta forma de contenido On Demand, a elección, que puede escucharse a cualquier hora, en una aplicación especial o mediante la web, es el blanco de muchas grandes empresas. La palabra viene de “portable device” (reproductor portátil) y broadcasting. Y desde hace unos años, cualquiera puede ofrecer su podcast, una forma de democratización de la radio. El sueño del ciclo propio, a un click. Recibir newsletter En las últimas horas trascendió que Spotify, la compañía sueca de música en streaming, la misma tiene 50 millones de canciones en su menú y apenas una centésima parte de esa cifra en títulos de podcast, aspira a un golpe de timón. El podcast, en auge. El proyecto: planea invertir un mínimo de 400 millones de dólares más en la compra de varias compañías dedicadas al negocio del audio y está intentando convertirse en líder mundial en este tipo de contenido. “Sólo en los Estados Unidos, estamos hablando de una oportunidad de negocio de 1.000 millones de dólares”, comentó Federica Tremolada, directora general de Spotify para el sur y este de Europa, según cita El País. “El usuario demanda cada vez más tipos distintos de entretenimiento, y el audio se ha convertido en una parte esencial”, agregó la directora de Spotify. “Desde el comienzo de 2019, el número de escuchas de podcast en Spotify se duplicó. Definitivamente, hay una demanda por parte de los usuarios, y hay creadores por ahí que tienen muchas cosas que contar”, sumó la directiva italiana de 40 años. La estrategia es más profunda: Spotify busca también una forma de lanzar artistas propios, algo parecido a lo que hace Netflix al producir sus propias series o películas. Los podcasts permiten que los usuarios permanezcan conectados a la plataforma el doble de tiempo que los que solo escuchan música. Y también terminan escuchando más canciones. Claro, Spotify está luchando descarnadamente con la competencia. Perdió 3 millones hasta julio, pero en el mismo periodo del año pasado los números rojos fueron de 90 millones. En la Argentina, la gran novedad de los últimos días en lo que respecta a podcast fue el anuncio de Metro (FM 95.1): programación podcastera, contenido original que no tiene que ver con el del dial. Sebastian Wainraich, Julieta Pinky más serán de la partida. Más allá de tener sus programas al aire, tendrán una suerte de “subprogramas” que podrán escucharse cuando uno desee."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/scorsese-bong-joon-ho_0_rSfBrnXm.html","date":"16/10/2019 - 19:08","title":"Entre Scorsese y Bong Joon-ho","abstract":"Será entre el 9 y el 18 de noviembre. Las entradas costarán $60 y estarán a la venta desde el martes.","author":[],"key_words":"Festival De Cine De Mar Del PlataMartin ScorseseJosé Martínez Suárez","body":"En la sede de la Enerc, la escuela del Instituto nacional de Cine y Artes Audiovisuales, Viviana Dirolli, directora de la Agencia de Promoción Internacional de la Industria Audiovisual del INCAA, y la directora artística del Festival Internacional de Cine de Mar del Plata, Cecilia Barrionuevo anunciaron la programación de la 34º edición que se realizará del 9 al 18 de noviembre. La entrega de este año, cuyas entradas estarán a la venta desde el martes 22, a 60 pesos, en la página web del festival (https://www.mardelplatafilmfest.com), está dedicada al cineasta y docente José Antonio Martínez Suárez, quien presidió el mismo entre 2018 hasta su fallecimiento el 17 de agosto. Recibir newsletter El filme inaugural será su clásico restaurado Los muchachos de antes no usaban arsénico (1976), y el cierre será con The Irishman, de Martin Scorsese, producida por Netflix. En distintas secciones se verán Mudos testigos, del recientemente fallecido colombiano Luis Ospina, y obras de Werner Herzog (Family Romance, LLC), Bong Joon-ho (Parasite), Abbas Fahdel, Edward Norton (Huérfanos de Brooklyn), Marco Bellocchio (Il traditore), Bruno Dumont (Jeanne), Taika Waititi (Jo Jo Rabbit), Albert Serra (Liberté) y Terrence Malick (Una vida oculta). También habrá retrospectivas a la cineasta independiente Nina Menkes y a Djibril Diop Mambérty, un Foco dedicado a John M. Stahl y una proyección del corte del director de El exorcista. De las casi 4.000 producciones de todo el mundo que llegaron a la preselección de la Competencia Oficial, los programadores eligieron 12, entre ellas la portuguesa La virgen de agosto, de Pedro Costa, y la Vitalina Varela, del madrileño Jonás Trueba. También en esta sección se destacan tres propuestas argentinas, Los sonámbulos, sexto largometraje de Paula Hernández, con Érica Rivas, y Planta permanente, segundo largo de Ezequiel Radusky, los dos en coproducción con Uruguay, y El cuidado de los otros, segundo largometraje de Mariano González. Y están las brasileñas A vida invisivel, de Karim Aïnouz, y Les Enfants d'Ìsadora, de Damien Manivel; Black Magic for White Boys, del estadounidense Onur Tukel; I Was at Home, But, de la alemana Angela Schanelec; O que arde, del francés Oliver Laxe; Scatered Night, debut en el largometraje de Lee Jihyoung y Sol Kim; y la estadounidense South Mountain, de Hilary Brougher, que vuelve al largometraje a dos décadas de su debut con la aplaudida Sticky Fingers of Time (1997). En \"Jojo Rabbit\", Scarlett Johansson (derecha) es la madre soltera de Jojo, que tiene como amigo imaginario a Adolph Hitler. En cuanto a la Competencia Argentina, los filmes seleccionados son Angélica, de Delfina Castagnino; De la noche a la mañana, de Manuel Ferrari; Hogar, de Maura Delpero; La botera, de Sabrina Blanco; La muerte no existe y el amor tampoco, de Fernando Salem, y Las buenas intenciones, de Ana García Blaya. La lista se completa con Los poetas visitan a Juana Bignozzi, de Laura Citarella y Mercedes Halfon; Los que vuelven, de Laura Casabé; Tanya, de Agustina Massa; Those That, at a Distance, Resemble Another, de Jessica Sarah Rimbland, y Bajo mi piel morena, de José Celestino Campusano. Max Von Sydow, como el Padre Merrin, en una imagen icónica de \"El exorcista\", cuyo corte del director William Friedkin se verá en el marco del Festival. La Competencia Latinoamericana incluye Ficción privada, de Andrés Di Tella; La protagonista, de Clara Picasso; Lina de Lima, de María Paz González; Por el dinero, de Alejo Moguillansky; Vendrá la muerte y tendrá tus ojos, de José Luis Torres Leiva. y fuera de concurso El silencio del cazador, de Martín Desalvo. Nuevamente habrá una Competencia Estados Alterados y WIP, esta última con obras como El niño de dios, de Martín Farina; Isabella, de Matías Piñeiro, y La chica de las motitas, de Gabriela Vidal e Inés María Barrionuevo, así como Mudos testigos, del recientemente fallecido colombiano Luis Ospina. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/duo-colombiano-cali-dandee-estrellas-mtv-fans-vivo_0_clnnCyUf.html","date":"16/10/2019 - 18:44","title":"El dúo colombiano Cali y El Dandee serán las estrellas de MTV fans en vivo","abstract":"El magazine vespertino de MTV, que va por su sexta temporada, emitirá la entrevista con este exitoso dúo colombiano","author":[],"key_words":"MTVSantiago MotorizadoSpot","body":"La sexta temporada de MTV fans en vivo continúa ofreciendo divertidas entrevistas a figuras de la música y de la televisión, de la mano del periodista especializado en redes sociales Lizardo Ponce y la actriz Manuela Viale (hermana de Juana Viale). Esta semana, el magazine adolescente más picante tendrá grandes invitados. Este miércoles 16 recibió a Santiago Motorizado, integrante de la banda de indie punk/rock de La Plata, Él Mató a un Policía Motorizado, que en noviembre arrancará una gira por Argentina y Latinoamérica. Recibir newsletter Y el viernes 18 a las 16, MTV emitirá las divertidas entrevistas de Manu y Lizardo a estrellas internacionales. Primero, el dúo colombiano de música pop urbana Cali y El Dandee, integrada por los hermanos Alejandro y Mauricio Rengifo. El miércoles a las 16 se vio la entrevista con Santiago Motorizado en MTV Fans En VIvo (Lucía Merle). Luego, llegará el turno del rapero español Antón Álvarez Alfaro, más conocido por su seudónimo artístico C. Tangana, quien seguramente hablará de su último disco, Avida Dollars. Además de emitirse por MTV, el magazine se puede ver en la app MTV PLAY y en el sitio fansworld.com/fansenvivo. Además de las charlas mano a mano, MTV fans en vivo también privilegia aquellos temas que más les interesan a los jóvenes, desde moda y música, hasta youtubers y grandes eventos, con las influencers Ro Sereinne (@sereinne_) y Evelyn Botto (@evelynbotto) como panelistas invitadas. Este año, ya pasaron por el ciclo figuras como Lali Espósito, Tini Stoessel, Jimena Barón, Cande Tinelli, Delfi Chaves, Franco Masini, Agustín Casanova, Mica Suárez, Cande Molfese, Toto Ferro, Benjamín Amadeo, Agapornis, Miranda!, entre muchas otras."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/susana-gimenez-rendira-homenaje-cacho-castana_0_uKl9whR1.html","date":"16/10/2019 - 18:27","title":"Susana Giménez le rendirá homenaje a Cacho Castaña","abstract":"Este domingo, mientras la mayoría de los canales transmita el debate de los candidatos a Presidente, la diva recordará a su amigo, con quien tuvo un “affaire”. El músico murió el martes.","author":[],"key_words":"Susana GiménezTelevisiónSpotTelefe","body":"Este domingo a las 22, por Telefe, Susana Giménez tendrá una emisión especial: la diva le rendirá homenaje a Cacho Castaña, quien murió este martes a los 77 años. Susana y Cacho fueron grandes amigos, tuvieron un pequeño romance, y ella lo despedirá con un tributo que promete ser muy emotivo. Susana tuvo palabras muy sentidas para referirse al músico, con quien vivió un amorío \"prohibido\" en los '70. En cada visita de Castaña a su living de la TV, los dos recordaron esa pasión con humor y picardía. Recibir newsletter Por otra parte, en el segmento Pequeños Gigantes, en el que los chicos demuestran sus talentos, el jurado estará integrado por Tini Stoessel y Soledad Pastorutti, a las que se les sumará Alejandro Lerner. Cacho Castaña y Susana Giménez, en tiempos de celebración. Una de las visitas al living será la de Oriana Sabatini, que le contará a Susana cómo es su vida en Italia junto al futbolista Paulo Dybala. Luego, la hija de Catherine Fulop y Osvaldo Sabatini presentará un musical. La noche de Susana sumará, como cada domingo, una nueva edición de la sección “No pierdas el dinero”, el juego del que participan los famosos. Esta vez, estarán jugando Barbie Vélez, Roberto Funes, Fernanda Callejón, Virginia Gallardo, Grego Rossello y Natalie Weber. No faltará tampoco, como cierre de la noche, el sorteo del panel millonario, un clásico del programa. El domingo pasado, con el primer debate presidencial compitiendo en la misma franja horaria que su programa, Susana fue (individualmente) lo más visto de la jornada, con 10 puntos. Claro que si se sumaran las cifras de todos los canales que transmitieron el debate (once pantallas, entre cable y TV abierta), la política le ganaría claramente al entretenimiento. Este domingo, con el segundo debate también televisado, Telefe apunta a lograr un rendimiento similar al anterior."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/viene-catalina-grande-helen-mirren-papel-emperatriz-rusa_0_nBovdGQe.html","date":"16/10/2019 - 18:07","title":"Se viene Catalina la Grande, con Helen Mirren en el papel de la emperatriz rusa","abstract":"La miniserie de cuatro episodios se estrenará el lunes 21 en el cable y al día siguiente llegará al sistema On demand.","author":[],"key_words":"Helen MirrenHBOSeries Y PelículasSpot","body":"\"Ella reescribió las reglas del Gobierno y obtuvo un éxito tal que logró tener la palabra 'Grande' adjunta a su nombre\", resume Helen Mirren, la elegida para ponerse en la piel de Catalina la Grande, la monarca que gobernó el imperio ruso y transformó su presencia en el mundo en la segunda mitad del siglo XVIII. Catherine the Great (así su nombre original), miniserie de cuatro episodios que se estrena el próximo lunes a las 23, por HBO, sigue el final del reinado de Catalina II de Rusia, período que transcurre dentro de una corte tumultuosa, donde las conspiraciones y traiciones chocaban contra sus modernas reformas. Recibir newsletter Esta coproducción entre HBO y Sky se enfoca, además, en la apasionada aventura que Catalina vivió con Grigori Potemkin, un militar que, además de su amante y confidente, llegó a ser Comandante en Jefe del Ejército Imperial. En medio del escándalo, la intriga y un inmenso conflicto bélico, se desarrolla una relación única y devota que a ambos les sirvió para superar a sus adversarios y actuar como arquitectos de la Rusia moderna. La serie -grabada en Rusia, Letonia y Lituania- fue escrita por Nigel Williams y cuenta con la dirección de Philip Martin, un especialista en producciones de época sobre monarcas que ya ganó un BAFTA y un Emmy por su trabajo en The Crown. La actriz británica ganadora de un Oscar por su gran interpretación de la reina Isabel II en The Queen (2006), encarna otra vez a una mujer poderosa de la realeza. Y vuelve a unir fuerzas con Williams, quien ganó un Emmy como productor de Elizabeth I (2005), miniserie también protagonizada por Mirren. Jason Clarke encarna a Grigory Potemkin, comandante militar y amante de Catalina, en la miniserie Catherine the Great. El actor australiano Jason Clarke (La noche más oscura, Terminator Génesis) será el encargado de interpretar a Potemkin, funcionario predilecto de Catalina, emperatriz que gobernó Rusia durante 34 años: desde 1762 hasta su muerte, en 1796. En el reparto figuran también la británica Gina McKee (Notting Hill), que dará vida a la condesa Bruse, amiga y confidente de la emperatriz, y Rory Kinnear (El código enigma), como el ministro Panin, un habilidoso político que actuará como consejero de Paul (Joseph Queen), el hijo y heredero de Catalina.  Catalina la Grande se estrena el lunes 21, a las 23, por HBO. Cada capítulo estará disponible al día siguiente del estreno en On Demand de Flow y Canal 1 de Cablevisión HD."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-lavanderia-estudio-panameno-demando-netflix_0_bNkkSpQo.html","date":"17/10/2019 - 19:49","title":"“La lavandería”: El estudio panameño demandó a Netflix","abstract":"Dicen que el filme los muestra como abogados despiadados\"","author":[],"key_words":"NetflixMeryl StreepPanama Papers","body":"Julia Jacobs The New York Times y Clarín El estudio panameño que ayudó a algunas de las personas más ricas del mundo a crear cuentas offshore y fue la fuente de un caudal de documentos filtrados conocidos como los Panamá Papers ha demandado a Netflix por lo que muestra la película de Steven Soderbergh, La lavandería. En una demanda presentada el martes en el Juzgado de Distrito de New Haven, Connecticut, el estudio y sus socios - Jürgen Mossack y Ramón Fonseca- objetaron que el filme los presente como “abogados despiadados, despreocupados y poco éticos” que se dedicaron al lavado de dinero, la evasión fiscal y otras actividades delictivas para beneficio de los ricos. En 2016, periodistas de un diario alemán obtuvieron más de 11 millones de documentos del estudio de abogados, Mossack Fonseca, que exponían la forma en que los políticos más destacados, los líderes empresariales y las celebridades habrían utilizado las cuentas bancarias offshore y empresas fantasma para ocultar sus patrimonios y evadir impuestos. Este informe es la base del filme de Netflix, con Meryl Streep como la viuda que a la muerte de su esposo descubre las transacciones offshore en las sombras. La demanda objeta la caracterización de Mossack y Fonseca (Gary Oldman y Antonio Banderas) como villanos que se aprovechan de las tragedias como la muerte del esposo de la viuda, haciendo referencia al diálogo en el trailer del filme que dice: “Todo se relaciona con este estudio jurídico, Mossack and Fonseca”. Hace referencia a Oldman y Banderas, que se visten con “trajes dorados y coloridos” con moños y “se ríen siniestramente”. “La magia crea una gran historia, pero el escenario creado es destructivo e injusto”, afirma el estudio jurídico en los documentos presentados ante la Corte. “Para Netflix es hacer dinero aunque una pérdida de dinero irreparablemente dañina para los demandantes”. Netflix se rehusó a hacer comentarios sobre la demanda, aunque la empresa el miércoles presentó una moción para desestimarla. El estudio demanda a Netflix por calumnias, invasión de la privacidad y violaciones de las marcas comerciales, argumentando que el logo del estudio aparece en escenas que les permiten al público “asociarlo con una conducta criminal muy grave y falta de ética”. Solicita ir a juicio para que Netflix impida que el filme sea trasmitido por streaming. Traducción: Patricia Sar POS<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-lavanderia-netflix-panama-papers-satira_0_DqKEQNUU.html","date":"17/10/2019 - 19:41","title":"“La lavandería”, por Netflix: Los Panamá Papers, casi como una sátira","abstract":"Meryl Streep, Antonio Banderas y Gary Oldman coprotagonizan la película de Steven Soderbergh, que desde este viernes 18 podrá verse por la plataforma de Netflix.","author":[],"key_words":"NetflixMeryl StreepAntonio BanderasGary Oldman","body":"Catherine Shoard The Guardian y Clarín Meryl Streep es la estrella de The Laundromat (La lavandería, como se conocerá desde la madrugada de este viernes 18 en la plataforma de streaming de Netflix), la irreverente comedia de Steven Soderbergh sobre Mossack Fonseca, el estudio de abogados que fue la mente maestra de los esquemas de evasión impositiva para algunas de las personas más ricas y poderosas del mundo. Streep ha elogiado a los periodistas que revelaron la historia. En el filme de Soderbergh, Streep interpreta a una viuda tejana que indaga el destino de los ahorros de su difunto marido, en última instancia exponiendo a los directivos de la compañía, Jürgen Mossack y Ramón Fonseca, interpretados en la película por Gary Oldman y Antonio Banderas. En el Festival de Venecia, hablando antes de la première del filme, Streep hizo mucho énfasis en que el trabajo de campo fue realizado por más o menos 300 periodistas de investigación en todo el mundo, que revelaron la historia en 2016. La película, dijo, “es una manera entretenida y divertida de contar la broma muy, pero muy oscura, que nos están haciendo a todos nosotros. Y muchas de las víctimas son los periodistas que salieron a hablar”. Streep individualizó a Daphne Caruana Galizia, la periodista de investigación maltesa que fue asesinada por un coche bomba en la puerta de su casa, en 2017. “Hubo muertes y todavía muere gente que sale a hablar. La película es divertida, pero realmente es muy importante”. Cuando le preguntaron por las motivaciones del personaje en su búsqueda por respuestas, Streep dijo: “La pena es una gran motivación. Los padres de los chicos asesinados en la escuela secundaria Parkland, los padres de los chicos que mataron en Newtown, Connecticut, esa gente no se detiene; no se detiene en su intento de cambiar el mundo. Si es algo personal, uno no se detiene, y confiamos en que la gente, que verdaderamente siente la importancia de estas cosas, nos salve a todos”. Streep y Soderbergh llegaron a Europa unos días antes de la première en el Queen Mary 2, el barco en que se hizo la mayor parte del rodaje de la próxima película de Soderbergh, Let Them All Talk (ver De no verse...). Gary Oldman y Antonio Banderas interpretan a los miembros de la firma que lavó dinero desde Panamá. NETFLIX Citando a Dr. Insólito o Cómo aprendí a dejar de preocuparme y amar la bomba (Dr. Strangelove), la sátira de Stanley Kubrick sobre la carrera armamentística nuclear como inspiración para el tono de La lavandería, Soderbergh dijo que sentía que “una comedia negra tendría la mejor chance de permanecer en la mente de los espectadores y a su vez permitirnos ver la complejidad de este tipo de actividades financieras casi como una broma, como la parte anterior al remate de un chiste. De otro modo los espectadores podrían sentir que se los quiere educar, en vez de entretener”. El director elogió a Gran Bretaña por poner en el acto la ley para identificar y potencialmente investigar a personas que compran activos en Gran Bretaña “con una riqueza extrema que parece haber venido de la nada”. Streep y Sharon Stone, en una escena del filme. NETFLIX “Creo que es una forma verdaderamente interesante de atacar el problema. No hay universo en que esa legislación pueda funcionar en los Estados Unidos. Lo cual plantea la pregunta: ¿por qué alguien se opondría a una cosa así?” A pesar de que Streep es una consabida crítica de Donald Trump, nadie en el panel en la conferencia de prensa nombró a la actual administración de la Casa Blanca. Soderbergh hizo alusión a la fuerte relación entre las estafas financieras y el cambio climático. Luego hizo mención de algunos indicadores económicos que sugieren que más o menos 50 de las personas más ricas del mundo tienen la misma cantidad de riqueza que la mitad más pobre de la población mundial. “Me parece que ése no es un paradigma sostenible, y creo que la transparencia es la única solución”. “Son tiempos muy inquietantes”, continuó, “pero hablar del tema es el principio de la solución. Uno puede hacer que la gente se pregunte de manera cotidiana: ¿cómo puedo estar participando de esto?” Jake Bernstein, en cuya obra de no ficción Secrecy World se basó la película, hizo estallar el común malentendido de que los paraísos fiscales son “cálidos, soleados, y tienen muchas palmeras. Uno de los más grandes paraísos fiscales es Estados Unidos de América”. Bernstein argumentaba que las empresas fantasma, sin nombre, generan más de mil millones de dólares por año en Delaware, importes que pueden estar financiando dudosas actividades en otras partes del mundo. “Se trata de generar conciencia y que la gente le reclame a sus gobiernos y funcionarios”. Oldman dijo que esperaba que el modo de circulación del filme ayude a que tenga un impacto a nivel mundial. “Se trata de algo muy serio y uno quiere que llegue a la mayor cantidad de gente posible. ¿El arte puede generar cambios? Sí, si la gente lo ve. Y esta película va a ser vista por mucha gente”. Streep, renovada por el éxito de la segunda temporada de Big Little Lies, la serie de HBO, reiteró que su preferencia personal es el cine antes que la televisión. “Prefiero verlo en la pantalla grande. Pero a los chicos hoy en día no les importa”. Traducción: Andrés Kusminsky <U+200B> Steven Soderbergh ya tiene casi lista su nueva película con Meryl Streep. Streep & Sorderbergh<U+200B> De no verse nunca a ser imprescindibles Tan, pero tan bien se llevaron Meryl Streep y el cineasta Steven Soderbergh que de no haber coincidido en ningún proyecto durante décadas, las dos nuevas producciones del director de Traffic tienen a la triple ganadora del Oscar como protagonista. Tras La lavandería, Let Them All Talk, o Deja que todos hablen sería su traducción literal, ya está en etapa de posproducción para estrenar en 2020 (¿Festival de Berlín, o Cannes?) Evidentemente Soderbergh no pone el ojo en la taquilla o en el público que más va a ver películas al cine, que es el joven, sino en lo que realmente desea contar, y eligió para ello a un elenco de septuagenarias: Streep (70), Dianne Wiest (71) y Candice Bergen (73). Como no se sabe nada de la trama, es una especulación, pero también tienen roles importantes Gemma Chan, de Locamente millonarios (o Crazy Rich Asians), Lucas Hedges (el sobrino del personaje de Cassey Affleck en Manchester junto al mar, por el que fue candidato al Oscar como actor de reparto) y Saskia Larsen como Mika. Pablo O. Scholz <U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/tv-fin-semana-homenajeara-cacho-castana_0_uISZliLo.html","date":"17/10/2019 - 19:29","title":"La TV del fin de semana homenajeará a Cacho Castaña","abstract":"Este sábado y domingo, el canal presentará una maratón con sus películas. Y culminará con uno de sus recitales en el Gran Rex.","author":[],"key_words":"Cacho CastañaSpot","body":"Este sábado 19 y domingo 20 de octubre, la señal Volver emitirá una programación especial para recordar y homenajear a uno de los artistas más populares de la Argentina, Cacho Castaña. El cantante murió este martes, a los 77 años, y el canal evocativo pondrá al aire una maratón con sus películas y un recital en el Gran Rex. La señal emitirá Ritmo, amor y primavera (1981), La carpa del amor (1979), El cabo tijereta (1973), Los éxitos del amor (1979), La discoteca del amor (1980), La playa del amor (1979), una entrevista exclusiva realizada en 2010 en Sábado Show y un recital llevado a cabo en el teatro Gran Rex. Con dirección de Enrique Carreras. Con Cacho Castaña, Mónica Gonzaga y Carlos Calvo. Es la historia de un grupo de amigos, que viven juntos en una pensión y que van a hacer todo lo posible para poder triunfar en la televisión. Con dirección de Julio Porter. Con Cacho Castaña, Ricardo Darín y Jorge Martínez Las aventuras de un grupo de jóvenes de vacaciones se entremezclan con la música de los cantantes argentinos más relevantes de los '70. Con dirección de Jorge Mobaied. Con Cacho Castaña, Ismael Echeverría, Ricardo Bauleo, Esther Velázquez y Augusto Codecá. Un cabo de la Policía, pueblerino, se verá envuelto en una estafa y deberá resolverla. Una entrevista exclusiva realizada en 2010, en la que se realiza un recorrido de la vida y trayectoria de Cacho Castaña, con testimonio de amigos, familiares y colegas. Con dirección de Fernando Ciro. Con Cacho Castaña, Graciela Alfano, Ricardo Darín, Mario Sánchez y Ana María Cores. Leonor Capulletti y Quique Monteschi, socios fanáticos de un mismo club, se quieren en un noviazgo tan apasionado como conflictivo, porque sus respectivas familias están aliadas en bandos opuestos e irreconciliables. Onofre y Julio César conspiran para que el club tenga un presidente joven y, sin que Quique lo sepa, lo consagran candidato, empeorando las relaciones entre él y su novia. Con dirección de Adolfo Aristarain. Con Cacho Castaña, Mónica Gonzaga, Ricardo Darín, Stella Maris Lanzani, Tincho Zabala y Silvia Pérez. Los directivos de una compañía grabadora descubren que sus canciones son pirateadas. Un detective y su ayudante salen a la búsqueda de la banda de delincuentes involucrada en el delito. Cacho Castaña y Mónica Gonzaga. Un amor que nació compartiendo elenco en dos películas. Con dirección de Adolfo Aristarain. Con Cacho Castaña, Ricardo Darín, Mónica Gonzaga y Stella Maris Lanzani. Un muchacho es llevado por su hermano y su amigo a una playa para que olvide a su novia."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/llega-broder-primera-serie-hip-hop-latinoamerica_0_2nAc2O_U.html","date":"17/10/2019 - 19:15","title":"Llega Broder, la primera serie de hip hop de Latinoamérica","abstract":"La TV Pública estrena esta historia que aborda desde la ficción el universo de la música urbana. Mirá el tráiler.","author":[],"key_words":"Hip HopTV PúblicaFreestyleSeries Y PelículasSpot","body":"Klan, Núcleo, Ailín Salas, Andy Gorostiaga, Rebeca Flores, Cazzu y Roly Serrano son algunos de los personajes que forman parte de Broder, la nueva ficción que respira cultura hip hop argentina, y que se estrena este jueves a las 22, por la TV Pública y por la plataforma Cont.ar. Producida por Canal Encuentro y Planta Alta, serán diez episodios cargados de realidad y que muestran de qué manera el rap, el freestyle y el grafiti se transformaron en una potente forma de expresio´n entre los jo´venes de los barrios ma´s humildes. La historia se centra en los hermanos Mirko (Andy Gorostiaga) y Roma (Aili´n Salas). Ellos se llevan cuatro an~os y son oriundos de la Patagonia. Luego de la muerte de su padre, deciden mudarse a la casa de su abuela Patria (Marta Lubos), en el barrio de Temperley. Alli´ conocen a su vecino Nu´cleo (Marcos Miranda), un rapero y productor de hip hop que tiene un legendario estudio de grabacio´n: El Tria´ngulo Estudio. Roma entra en el grupo de El Tria´ngulo ra´pidamente de la mano de Klan y el grafiti, pero su hermano Mirko va a tener que ganarse el respeto aprendiendo a rapear. En un barrio surcado por las vi´as del tren y los grafitis, Mirko y Roma tendra´n que atravesar los prejuicios y las tensiones que se dan entre su abuela Patria y los jo´venes de El Tria´ngulo Estudio, para construir su propio camino. Juntos quebrara´n los prejuicios y se transformara´n en exponentes de la cultura Hip Hop. Andy Gorostiaga y Ailín Salas encarnan a los hermanos Mirko y Roma, en la serie Broder. Con sus reglas y co´digos locales, Broder muestra de que´ manera el rap, el Freestyle y el grafiti se transformaron en una potente forma de expresio´n entre los jo´venes de los barrios ma´s humildes. En diez capi´tulos de diez minutos, esta ficcio´n musical aborda temas fundamentales como los prejuicios en torno a la vida de los jo´venes en los suburbios, y co´mo a trave´s de la mu´sica y las palabras se puede transformar la realidad. Las raperas de Broder, ficción de hip hop que se estrena por la TV Pública. Broder combina actores profesionales con referentes de la mu´sica urbana, para contar una historia situada en escenarios reales donde se gestaron las bases del hip hop argentino. Además de Núcleo -AKA TintaSucia-, algunos de los raperos y traperos que producen la mu´sica que hace vibrar a las nuevas generaciones son: Klan, Cazzu, Rebeca Flores y MPDhela. La serie termina con un gran show que dan los protagonistas en el festival \"Juventud Urbana\", en el mismo barrio en donde se filmaron todos los capi´tulos. Roly Serrano forma parte del elenco de Broder, serie de hip hop argentina. En ese show se dará presentacio´n oficial del personaje de Mirko como rapero, ante miles de personas. Y será el primer show de todos los protagonistas de Broder juntos en el escenario. La serie se emitirá de a 3 capítulos a través de la Televisión Publica Argentina, y una vez emitidos estarán disponibles en la plataforma de streaming Cont.ar."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/flaco-pailos-humorista-aggiorno-chistes-gays-hacen-reir-nadie-_0_xZSsez1O.html","date":"17/10/2019 - 18:40","title":"El Flaco Pailos, el humorista que se aggiornó: “Los chistes de gays ya no hacen reír a nadie”","abstract":"El cordobés se presentará este sábado 19 en La Trastienda. Será la primera vez que actúe en Buenos Aires con un unipersonal. Mirá el video con su hilván de chistes.","author":"Federico Ladrón de Guevara","key_words":"CórdobaSpot","body":"El Flaco Pailos, humorista cordobés de 54 años, pisa la redacción de Clarín y empieza a contar chistes. Es uno detrás de otro, en ristra. Una catarata de chascarrillos. Va el primero. “Llega un hombre y le dice al doctor: '¿usted cree que voy a perder la pierna?'. Y el doctor le contesta: 'No sé, yo se la pongo en una bolsa, y si usted la pierde es problema suyo'”. Va el segundo. “De pronto, en medio del avión, aparece la azafata: 'Se quemaron las alas', dice, 'pero quédense tranquilos: hay patita y muslo...'”. El Flaco Pailos, gran admirador del Negro Álvarez. Así, a puro ritmo, con un oficio afianzado en distintos escenarios, Pailos se presentará este sábado 19, a las 23.30, en La Trastienda. Su show se llama Solo de humor: más rápido y más gracioso. “Será la primera vez que actúe en Buenos Aires con un show unipersonal”, se entusiasma el Flaco, como él mismo se define, un Flaco “de patitas de tero, con panza y papada ferneteras”. Y agrega: “En 2008, vine con un espectáculo que se llamaba Rápido y gracioso; y en 2010, con O juremos con Pailos reír. Las dos veces, eso sí, estuve acompañado por músicos y bailarines”. En Córdoba, el Flaco es Gardel. O mejor dicho: La Mona Jiménez. -¿Cuándo te diste cuenta de que te podías dedicar a contar chistes? -Yo iba al Colegio de la Inmaculada, el mismo al que fue De la Sota (por José Manuel, ex gobernador de la provincia). -¿Y? -Yo era uno de los graciosos del curso... Su carrera artística, en realidad, empezó como músico. “Toco la guitarra desde los diez años”, cuenta el Flaco. Y sigue: “En los '80 formé una de las primeras bandas de covers de Córdoba, Salsa group. Después, con el tiempo, armé un trío, Los viejos pescados. Y nos dimos cuenta de que, en los shows, podíamos combinar música y chistes. Fue un éxito. Así, en 1997, hicimos la primera temporada de verano en Carlos Paz. Al año siguiente se sumó Alejandra Pradón”. En el medio, Pailos cursó cinco carreras y no terminó ninguna: música, abogacía, ciencias políticas, ciencias físicas y naturales y fonoaudiología. “Un amigo me decía 'Sos un Don Juan de las carreras'”, se divierte. Lo suyo, quedaba claro, era el humor. Y llegó a la televisión: cada vez más consolidado, se lució en ShowMatch, en el programa de Susana Giménez y en Café Fashion. Un día lo convocó Flavio Mendoza para que formara parte de su compañía teatral: el año pasado, en Siddharta, Pailos se puso en la piel del personaje del “Barquero”. “Fue como estar en Disney”, lo definió el artista. Por estos días, también, se lo puede escuchar en su programa de radio, El chou del Flaco Pailos, en Sucesos. -¿Por qué el humor es cordobés y no porteño, entrerriano o chubutense? -Córdoba fue fundada por el español Jerónimo Luis de Cabrera. Y le puso de nombre Córdoba de la Nueva Andalucía. Nuestra Córdoba se parece mucho a la Córdoba de España. En nuestra Córdoba, además, hay muchas familias andaluzas. El andaluz es gracioso, gitanillo, de salidas espontáneas... Así, al mezclarse con los nativos, surge el humor cordobés. Una vez estuve de gira por Andalucía. Entré a un bar y le pregunté al mozo: “¿Qué tiene para comer?”. Y me contestó: “Tenedores, cucharas, cuchillos...”. -El cordobés también es más gracioso por su tonada. -Sí, claro. Llevamos el humor en la sangre. El cordobés convierte una situación triste en algo gracioso. Una vez yo estaba en el velorio de un amigo. Le pregunté a mi amigo si sabía cuál era la clave del wifi. Y me contestó: “Esto es un velorio, pelotudo”. Entonces yo le volví a preguntar si era todo en mayúscula... Con el elenco de “Siddharta”. -¿Quién es el mejor contador de chistes de la historia? -Hay muchos. Pero creo que el que hizo un quiebre fue el Negro Álvarez. Inventó palabras, como “humiento”, que significa agrandado... El Negro también empezó a decir “oyencia” por audiencia. Cuando yo era chico, escuchaba durante horas sus discos de chistes. Una vez fui a ver uno de sus shows con el Potro Rodrigo, que era muy amigo mío. En un momento, Rodrigo se tomó un año sabático. Y venía a mi casa todos los días. Se ponía la camiseta de Belgrano que le había regalado el Perro Arbarello. -¿Vos también sos hincha de Belgrano? -Lamentablemente... Estamos mal. A Belgrano le dicen “bicicleta de circo...”. Porque no tiene cuadro... En Córdoba, la mayoría de los artistas son de Belgrano: el Negro Álvarez, Chichilo Viale... Lo mismo sucede con los deportistas: José Meolans, el nadador, es Pirata. -¿Hay algún chiste que ya no cuentes más? -Sí, me aggiorné. Los chistes de gays ya no hacen reír a nadie. Y es lógico. También, trato de igualar la situación entre hombres y mujeres. Puedo contar el chiste del que llega tarde y borracho a su casa, se mete en la cama y le dice al oído a su mujer: “Estoy sin calzoncillos”. Y ella le dice: “Bueno, dormite que mañana te lavo uno...”. Casado “hace 20 años con Elisa, psicóloga”, el Flaco tiene dos hijos, Agustina, de 18 años, “que es actriz y va para todos lados con el pañuelo verde”, y Francisco, de 13, que toca el chelo. “Mi mujer”, cierra el humorista, “la tiene clara”. -¿Por qué? -Ella es quien me dice: “Este chiste va a funcionar”, “este chiste es malo”, y siempre acierta. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/nueva-temporada-casa-flores-veronica-castro_0_vujN_VRd.html","date":"17/10/2019 - 18:11","title":"Cómo es la nueva temporada de La casa de las flores... sin Verónica Castro","abstract":"La serie mexicana arranca su segunda parte, sin su personaje central, Virginia, cuya muerte se conoció por las redes, en el intervalo entra ambas temporadas. Mirá el tráiler.","author":[],"key_words":"Verónica CastroNetflixSeries Y PelículasMéxicoSpot","body":"La casa de las flores es la tira mexicana que logró conquistar a la audiencia del streaming desde su estreno, en 2018. La historia que mezcla comedia, con sobredosis de conflictos, color, personajes adorables y exageración, significó el regreso de Verónica Castro a la televisión como protagonista, en un papel que sorprendió a todos. La creación de Manolo Caro fue tan bien recibida por el público, que Netflix no dudó en hacer una segunda parte, aunque, al igual que le pasó a la serie argentina Un gallo para Esculapio, en su segunda temporada no cuenta con el personaje principal. Luis Brandoni fue el actor central de la tira que se estrenó en 2017, por TNT. Si bien la segunda temporada tuvo buenas críticas, se sintió la falta de una pieza fundamental: el Chelo Esculapio, asesinado al final de la primera temporada. Así que fue una suerte de \"Un gallo para Esculapio... sin Esculapio\". Veronica Castro no será parte de la segunda temporada de La casa de las flores. EFE/José Méndez. La casa de las flores 2, que se estrenará el viernes 18 de octubre, se sitúa un tiempo después de la muerte de Virginia (Castro), muerte que fue anunciada por la producción a través de las redes, ya que no murió en la temporada anterior. #QEPDVirginiadelaMora fue el hashtag que utilizaron los fanáticos para despedirla. \"Se acabó esta mujer. ¿Qué más quieren ver de ella? A la mejor quieren, pero yo ya no. Porque, a ver, dime, qué mier… vas a ver de esta mujer. ¿Qué más se te ocurre que pueda hacer?”, dijo la actriz, tajante, a varios medios. Por otro lado, el director explicó: \"No fue tan grave como parece, porque lo habíamos pactado así desde un principio. Obviamente después intentamos que siguiera el personaje, pero no llegamos a un acuerdo creativo en el que ambas partes nos sintiéramos cómodos\". La historia comenzará con la impugnación del testamento de Virginia, que hará estallar de nuevo la frágil estabilidad del clan de la familia De la Mora. Paulina (Cecilia Suárez), el personaje que se ganó el corazón de todos los espectadores, especialmente por su tono pausado y desató una lluvia de comentarios en las redes sociales, ahora vive en Madrid con María José y su hijo. Se ve obligada a volver a México, en donde encontrará su casa peor que nunca. El personaje de Paulina (Cecilia Suárez) se convirtió en el más aclamado por los fanáticos. Su padre, Ernesto, se unió a una secta liderada por una mujer que colecciona maridos, su hermana Elena pasa por su enésima crisis de identidad a consecuencia de sus últimos desencuentros amorosos, y Julián encontró un nuevo y peculiar trabajo que sólo le traerá más problemas. Sin dejar a un lado la búsqueda de su ansiada venganza contra Diego, quien se fugó con el dinero de la familia, Paulina siente la responsabilidad de rescatar a los suyos y recuperar La casa de las flores. Pero será incapaz de ver que lo que realmente está poniendo en peligro es la familia que decidió crear al lado de María José. Protagonizada por Cecilia Suárez, Aislinn Derbez, Darío Yazbek, Arturo Ríos, Juan Pablo Medina, Luis de la Rosa y Paco León, en estos nuevos episodios se incorporarán al reparto Mariana Treviño, María León, Eduardo Rosa y Loreto Peralta, entre otros."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/daniel-binelli-bandoneon-trasciende-fronteras-tango_0_is9Zb8lc.html","date":"17/10/2019 - 17:47","title":"Daniel Binelli: un bandoneón que trasciende las fronteras del tango","abstract":"El artista, que presenta su obra Encuentros en el CCK, con la Orquesta Sinfónica Nacional, habla de sus exploraciones musicales y de la necesidad de no quedarse atado a un género.","author":[],"key_words":"TangoCentro Cultural Kirchner (CCK)Orquesta Sinfónica Nacional","body":"“Hay un enorme interés por el bandoneón, que se refleja a través de los nuevos instrumentistas. No sólo en la Argentina, sino en América latina y en Europa. Hay escuelas en Francia y en Italia que enseñan el instrumento, y hay muchos jóvenes y muy buenos intérpretes. Al bandoneón, le tocó su momento”, dice el bandoneonista Daniel Binelli,  que este viernes 18 de octubre estrenará su obra para bandoneón, chelo y orquesta Encuentros, en el Auditorio Nacional del CCK. Binelli presentará esta obra junto al violonchelista Eduardo Vasallo y la Orquesta Sinfónica Nacional, dirigida por Pablo Boggiano, dentro de un programa que incluirá Exodus, de Fabián Pérez Tedesco y el Concierto para Orquesta, de Béla Bartók. Residente en Sevilla, el músico acaba de ser nominado para a los Ltin Grammy como Mejor Disco de Tango, por su trabajo Marrón y azul, un trabajo en el junto al violinista Nick Danielson desarrollan un repertorio con composiciones de Astor Piazzolla, Anselmo Aieta, Carlos Franzetti, Fernando Otero y el propio Binelli. Un disco conceptualmente moderno, que señala claramente la dirección artística del artista. Daniel Binelli acaba de ser nominado a los Grammy Latino en la categoría Mejor Disco de Tango .(Foto: Guillermo Rodríguez Adami) Una mañana lluviosa en el centro porteño le da ese toque particular a la charla. En un pantallazo describe un año de muchísima actividad. “Hicimos ocho conciertos en Atlanta con la operita María de Buenos Aires, con mi esposa Polly Ferman en piano y la Sinfónica de Atlanta; cuatro conciertos con la Sinfónica de Chicago, con la obra Sinfonía Buenos Aires, (1950), de Piazzolla, en la que uní dos bandoneones en uno, porque está escrita para dos. El bandoneón suena como un tremendo órgano. También hicimos tres presentaciones con la orquesta de Costa Mesa, en el sur de Los Angeles y en el Carneggie Hall, estrené la La Gran Misa, de Martín Palmeri...\", señala el músico, nacido en mayo de 1946 en Quilmes, y con un paso importante en la orquesta de Osvaldo Pugliese y luego en el sexteto Nuevo Tango, de Piazzolla. -En tus trabajos de composición siempre has hecho un cruce entre lo popular y lo académico ¿Cómo nació esa búsqueda compositiva? -Sí, es así. Luego de mis quince años en la orquesta de Osvaldo Pugliese como arreglador e instrumentista, empecé a tener más contacto con la música de concierto. Pugliese nos mandaba a estudiar y comencé a hacer ejercicios de composición con Pedro Aguilar, con Gretzer, y en la actualidad con Daniel Montes estoy trabajando en un proyecto de música contemporánea. El cruce con lo académico fue para darle una ampliación al instrumento, para que no quedé circunscripto a un género. Se lo merece, tiene bajos en dos timbres y es armónico. Creó que saltó el cerco del tango. Al bandoneón le tocó su momento. -¿Cómo nació la obra que va a presentar en el CCK? -Encuentros es una obra que me la comisionó la Sinfónica de Westfalen, en 2017, y uno de los cinco conciertos que hice en Alemania lo escuchó el maestro Vasallo que pidió para hacerla en Buenos Aires. La obra está vinculada al tango, pero tiene por un lado un tono sinfónico evidente, y un aspecto fuertemente contrapuntístico en cada uno de sus tres movimientos. El primer movimiento es un gran tango, vinculado, en parte, a mi trabajo con la orquesta de Pugliese, al que le agregué para este concierto una cadencia de 20 compases para el cello, que no está grabada. El segundo es un adagio amplio, donde hay un trabajo de varios contrapuntos, cello, arpa y oboe, cello y bandoneón y bandoneón y violín; y el tercer movimiento está relacionado al Río de la Plata y al candombe, pero muy elaborado desde el punto de vista rítmico y armónico. Binelli habla de inspiración y creación. “En el segundo movimiento, por ejemplo, me inspiré en mi lado romántico, pero con una elaboración armónica compleja. Hago mucho hincapié en la creación, que es trabajo, hay mucho trabajo en la escritura, en los aspectos tímbricos. Encuentros, me llevó un año de escritura. Aunque matizado con mi tarea como instrumentista, que de eso vivo”, añade el músico, que este domingo también presentará, a las 11.30 y en el Teatro Colón, la obra para coro y orquesta El Credo, de Palmeri. Y también hará La Suite Troileana en el teatro Alberdi, de Montevideo, arreglada especialmente para dúo, tango y candombe. Inspiración, sí, pero también mucho trabajo. La fórmula de Daniel Binelli. (Foto Guillermo Rodríguez Adami) Sobre sus planes a futuro, Binelli destaca el encargo de una misa para coro, órgano o bandoneón y orquesta, y un concierto de guitarra de cuatro movimientos, dedicado al maestro Eduardo Isaac, que lo está grabando. “La música me da satisfacciones permanentes, como la labor de componer me permite seguir ampliando las fronteras del bandoneón”, dice el artista mientras desenfunda el bandoneón para las fotos. Y del fueye surgen retazos de tangos que, como por arte de magia, detienen la lluvia. La Orquesta Sinfónica Nacional, con obras de Bartók, Binelli y Tedesco se presentará el viernes 18, a las 20, en el Auditorio Nacional del CCK, Sarmiento 151. La entrada es gratuita."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/vivir-contigo-mismo-clonacion-tomada-clave-comedia_0_i2cDhxUc.html","date":"17/10/2019 - 17:44","title":"Cómo vivir contigo mismo: la clonación tomada en clave de comedia","abstract":"Este viernes llega a la plataforma la serie protagonizada por Paul Rudd, que interpretará dos personajes.","author":[],"key_words":"Series Y PelículasNetflixSpot","body":"Paul Rudd, el actor de Ant-Man y Vengadores: Endgame, se sumerge en el universo de Netflix para ponerse en la piel de Miles Elliot, el protagonista de la nueva comedia de la plataforma: Cómo vivir contigo mismo, que estará disponible desde este viernes a la madrugada. La serie será la excusa para tener una gran dosis del actor, ya que interpretará a dos personajes. \"Todo un reto tanto a nivel artístico, como técnico\", dijo en una entrevista en Londres. La historia, a veces oscura, con humor y con un giro de ciencia ficción, le plantea al espectador si realmente quiere ser mejor persona. Le abre, y se abre, un peligroso interrogante. Narra la historia de un publicista, al que ya nada lo hace feliz. Ni su mujer ni su trabajo. La persona divertida que había sido durante su juventud desapareció con los años, hasta convertirse en un malhumorado insoportable. Paul Rudd el protagonista de la nueva serie de Netflix: Cómo vivir contigo mismo. La salvación llega de la mano de un compañero de trabajo en la agencia de publicidad, donde Miles solía ser el empleado estrella. La sugerencia es visitar un spa súper exclusivo para revitalizar no sólo su carrera, sino también su matrimonio con Kate Elliot (Aisling Bea), una arquitecta que alguna vez lo quiso, pero que ahora lo encuentra más bien irritante. En un intento desesperado por salir de la crisis, acepta ir al spa, en el que aseguran poder convertirle en una mejor persona. Al despertar, descubre que fue clonado y reemplazado por una nueva versión mejorada de sí mismo. El clon representa todo el éxito del que él carece. Está lleno de energía, tiene las ideas más creativas para la empresa y consigue hacer reír a su mujer, por primera vez en mucho tiempo. Mientras Miles lidia con la situación, tratará de encarrilar su relación, su trabajo y su identidad. Paul Rudd interpretará papeles dobles en la nueva serie de Netflix. La serie fue creada por Tomothy Greenberg, ganador de dos Premios Emmy, y dirigida por Jonathan Dayton y Valerie Faris, el dúo responsable de Pequeña Miss Sunshine y La batalla de los sexos. Cómo vivir contigo mismo contará con una temporada de ocho episodios. Aisling Bea es la actriz irlandesa que encarna a Kate. Durante el proceso de creación de su personaje, se pudo identificar con muchos de los hilos argumentales, especialmente con el proceso de no poder quedar embarazada. La frustración del protagonista al darse cuenta de la mejor versión que podría llegar a ser y que, sin embargo, no es, \"es un sentimiento solitario y horrible, pero es un sentimiento muy humano. Creo que inevitable para todos nosotros\", dijo Paul Rudd la revista The New Yorker.   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/murio-bailarina-cubana-alicia-alonso-figura-legendaria-danza-clasica_0_2Tt-7bTU.html","date":"17/10/2019 - 13:54","title":"Murió la bailarina cubana Alicia Alonso, una figura legendaria de la danza clásica","abstract":"A pesar de sus problemas de visión, pisaba (y volaba) el escenario como nadie. Participó de la fundación del American Ballet Theatre en los Estados Unidos y del Ballet Nacional de Cuba. Mirá la fotogalería.","author":"Laura Falcoff","key_words":"Alicia AlonsoÚltimas Noticias","body":"El diccionario Larousse de la Danza, en su edición de 2008, describía así a Alicia Alonso, la inmensa artista que acaba de morir, a los 98 años: “Figura emblemática de la danza cubana, se la considera una de las más grandes bailarinas del siglo XX, con una carrera de una longevidad excepcional. Bailarina de un estilo muy puro y de un virtuosismo sin fallas, ha sido igualmente una intérprete de una dimensión dramática fuera de lo común”. Y, aún así, resultaría parcial juzgar a Alonso sólo por la extraordinaria manera en que ejecutó los roles académicos. Muy temprano en su carrera, cuando ya vivía en Nueva York, interpretó el papel de la Novia en el célebre Billy the Kid, de Eugene Loring, un primer modelo de ballet con tema estadounidense. Afirman que nadie jamás pudo sobrepasarla en ese rol. Balletómanos del mundo entero podrán discutir hasta el hartazgo sobre los diversos méritos de las muchas grandes intérpretes de Giselle. Una hipotética lista reuniría una cantidad importante de figuras. Pero si hubiera que reducirla forzosamente a sólo un puñado de bailarinas, allí estaría, sin duda, el nombre de Alicia Alonso. Su Giselle ha pasado a la historia del ballet, como la de Alicia Markova o la de Galina Ulanova. Alicia Alonso en escena, una exquisitez. /AP Pocos años más tarde, Antony Tudor le dio uno de los personajes protagónicos en su obra dramático-alegórica Undertow y Balanchine creó para ella el papel central femenino de su Tema y Variaciones. Alicia Alonso nació en la ciudad de La Habana, en el seno de una familia de clase media, con el nombre de Alicia Ernestina de la Caridad del Cobre Martínez y del Hoyo. Comenzó sus estudios de ballet cuando era niña en la única academia de la ciudad y aunque el profesor resultó ser un auténtico maestro ruso, lo cierto es que no había zapatillas de baile en La Habana y los alumnos hacían sus clases con zapatos de deporte o descalzos. Alicia tomó sus clases de danza con una pasión y una decisión inusuales, pero el medio familiar y social limitaba sus perspectivas profesionales. Bien, ella torcería el destino. Con su novio, Fernando Alonso, también bailarín, se instaló en Nueva York enfrentándose a la oposición de sus respectivas familias. Alicia tenía 15 años y Fernando, 19, cuando nació en el barrio de Harlem su única hija. En el breve encuentro, el presidente norteamericano Barack Obama expresó a la emblemática bailarina cubana la admiración que sentía hacia su carrera. / Reuters Nada, ni el dinero escaso ni la criatura pequeña, les impidió zambullirse en el fabuloso mundo de la danza de Nueva York. Tomaban clases de ballet, trabajaban en musicales de Broadway y en 1940 ingresaron al flamante Ballet Theatre. Poco después comenzaron a manifestarse en Alicia los graves trastornos de visión que la acompañarían a lo largo de su extensa carrera. Regresó a La Habana con Fernando y luego de una tercera operación se encontró con una orden brutal del médico: si quería salvar su vista debía permanecer acostada, quieta, con los ojos vendados, durante un año entero. Todas las tardes de ese largo año su marido se sentó junto a la cama y la ayudó a estudiar, usando los dedos de ella sobre la palma de él, los grandes roles del repertorio: El lago de los cisnes, Giselle, La bella durmiente. Cuando regresaron a Nueva York, doce meses después de haberse ido, Alicia tuvo la oportunidad de su primera Giselle, un reemplazo de último momento a causa de una enfermedad de Alicia Markova. En apenas tres días, ensayando con Anton Dolin –otro bailarín mítico- durante los pocos momentos que les quedaban libres, pudo llegar al estreno en el Metropolitan con una Giselle extraordinaria, instantáneamente aclamada. Alicia Alonso, en su camerino en La Habana el 26 de abril de 1949. /AP No había recuperado totalmente la vista; podía ver con un solo ojo, pero parcialmente, y carecía de visión periférica. “Su primera tarea –cuenta la coreógrafa Agnes de Mille en su magnífico retrato de la bailarina- fue aprender a moverse de manera autónoma en un escenario abierto. Pidió contar con dos luces potentes en el frente del escenario y a una distancia segura del borde. Era consciente de que si avanzaba más allá de ese resplandor corría el peligro de caer en el foso de la orquesta\". Y sigue: \"El cable que a la altura de su cintura se tendía a lo largo de la línea de candilejas estaba puesto para evitar una caída. Pero ningún cable, creo, habría impedido que se lanzara con toda su fuerza en la zona de peligro. Bailaba principalmente dentro del recinto que armaban los brazos de su partenaire (...). Pero, cuando no había partenaire, cuando estaba sola en el escenario, ¿quién la guiaba? Siempre había luces brillantes entre bastidores pero esto no puede explicar el prodigio de esa muchacha precipitándose, corriendo, saltando, arrojándose rápidamente entre las luces deslumbrantes contra un muro de oscuro vacío... sin caer”. Alicia Alonso en el 2000 al recibir una condecoración de Fidel Castro. (AP) Alicia Alonso llegó por primera vez a Buenos Aires en 1948 al frente de un grupo que había creado con Fernando para aprovechar las vacaciones del Ballet Theatre. Regresaron aquí un tiempo después y el presidente Juan Domingo Perón los invitó a bailar en la Quinta de Olivos. Recordaba Fernando Alonso, muchos años más tarde: “Fue fantástico. Un escenario natural con decorados que entraban y salían en vagones de ferrocarril. Perón nos ofreció una suma extraordinaria para que nos quedáramos en Buenos Aires. Pero no aceptamos, queríamos algún día armar esa compañía en Cuba”. El Ballet Nacional de Cuba (luego también se creó una escuela, en la que nace el llamado “estilo cubano” del ballet clásico) fue fundado en 1959 en La Habana, con el fuerte apoyo de Fidel Castro. Alicia Alonso dio a esta compañía un impulso extraordinario y la transformó en una verdadera vitrina de la cultura cubana y la cuna de bailarinas y bailarines de enorme talento. Hasta hace pocos meses continuaba dirigiendo el Ballet Nacional. En una entrevista del 2013 me había dicho “pienso vivir doscientos años”. No lo logró, desde luego; pero, sin duda, tuvo una existencia muy plena, muy prolongada y dedicada a su pasión casi excluyente: la danza. Alicia Alonso y su marido ingresaron en 1941 al Ballet Theatre de Nueva York (luego cambió su nombre por el de American Ballet Theatre) y en la flamante y renovadora compañía Alicia tuvo la oportunidad de trabajar con algunos de los más grandes coreógrafos del siglo XX. Entre ellos Mijail Fokin, del que contaba esta anécdota: “Fue un gran alboroto saber que había llegado Fokin. Nos decíamos ‘Ponte esto, quítate aquello’, todo para lucir bien frente a él. El día del primer ensayo, yo, que hacía un rol solista, llegué tarde. Qué horror. Después mis compañeras me contaron que él esperaba sentado –nunca comenzaba hasta que estuvieran todos los bailarines- y muy tranquilamente le decía a Nora Kaye: 'Seguramente la secuestraron, o la atropelló un auto y tuvieron que llevarla al hospital, o le robaron'. Todo así. Mis compañeras, espantadas, decían: '¡Ay qué espanto'. Llegué, entré corriendo, me acerqué y le dije: 'Maestro, ¡me quedé dormida!'. Fue lo único que me salió. Se quedó tan asombrado que sólo me contestó: 'Bueno, bueno; a bailar’”."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/elton-john-critico-dureza-remake-rey-leon-arruinaron-musica-_0_HKwqABdL.html","date":"17/10/2019 - 13:39","title":"Elton John criticó con dureza la remake de El Rey León: “Arruinaron la música”","abstract":"El músico se quejó de no haber sido convocado y resaltó que la banda sonora de la nueva versión del filme no tuvo el impacto que la suya.","author":[],"key_words":"Elton JohnEl Rey LeónDisneyInternacional","body":"Disney encontró una fuente de oro en la remake de sus clásicos. Uno de los últimos grandes éxitos de taquilla fue El Rey León, que se convirtió en la película que más ganacias le dio a la empresa de animación. Con más de 1.337 millones de dólares recaudados, El Rey León superó a La Bella y la Bestia, el filme que se encontraba primero en la posición y que recaudó a nivel mundial 1,263 millones de dólares, seguido por Frozen. Pero a pesar de estos números, no todos quedaron conformes con la película. Entre ellos está Elton John (72), quien se manifestó decepcionado por la banda sonora. El artista británico estuvo a cargo de la música en la versión original de 1994, por la cual recibió un premio Grammy a la mejor interpretación pop masculina y un Oscar a la mejor canción original. \"Fue una completa decepción para mí, porque creo que arruinaron la música y, precisamente, la música era una gran parte de la película original. La música de la cinta actual no tuvo el mismo impacto\", dijo el artista en declaraciones a la revista GQ. Y añadió: \"La magia y la alegría se echaron a perder. La banda sonora no tuvo el mismo impacto en las listas que tuvo hace 25 años, cuando fue el álbum más vendido del año. La nueva banda sonora cayó fuera de las listas rápidamente, a pesar de que la película fue un éxito masivo de taquilla\". En aquel momento se vendieron siete millones de copias del disco que contenía clásicos como Circle of Life, Hakuna Matata y Can You fell the love tonight, la ganadora del Oscar. Elton John lamentó no haber sido convocado por Disney ni haber sido invitado al lanzamiento de la película dirigida por Jon Favreau. Imagen de live action El rey León, la película más taquillera de la empresa. \"Ojalá me hubieran invitado a la fiesta. Pero esta vez la visión creativa del filme y su música fueron distintas y, realmente, no me recibieron ni me trataron con el mismo nivel de respeto. Eso me puso tremendamente triste\", expresó. Por otro lado, el músico alabó las versiones teatrales del clásico de Disney, en las que sí, consideró, se respetó la música original. El cantante de I'm Still Standing lanzó el pasado martes 15 de octubre su autobiografía, Me, y confesó que el fútbol fue muy importante en un momento de su vida lleno de excesos. \"Si no hubiera tenido el club de fútbol, Dios sabe qué me habría pasado. No exagero diciendo que Watford tal vez me salvó vida\", escribió John, propietario y presidente del club británico durante la década de 1980. Elton John presentó el martes 15 su autobiografía, \"Me\". \"He sido presidente durante el peor período de mi vida. Años de adicción y depresión, de relaciones fallidas, malas decisiones, juicios y tormentos interminables\", confesó. También reveló que tras un chequeo médico de rutina en 2017, le diagnosticaron cáncer de próstata, tras lo cual tomó la decisión de no someterse a quimioterapia, y prefirió una compleja operación. \"Los médicos dijeron que me quedaban 24 horas de vida\", concluyó. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/guns-n-roses-batio-nuevo-record-sweet-child-mine_0_s5YeGid5.html","date":"17/10/2019 - 13:10","title":"Guns N' Roses batió un nuevo récord con Sweet Child O' Mine","abstract":"El tema de la banda californiana sigue marcando agenda en las plataformas digitales, y alcanzó una cifra histórica.","author":[],"key_words":"MúsicaGuns N'RosesRock","body":"Los Guns N' Roses se convirtiron en la primera banda ochentosa que supera oficialmente los mil millones de reproducciones en YouTube con uno de sus temas, el hit Sweet Child O'Mine. La plataforma digital hizo el anuncio a través de un comunicado en el que detalló que el videoclip de la canción recibe una media de 590.000 vistas diarias. La cifra marca, a pesar del paso del tiempo, una continuidad con el éxito que el tema tuvo en el momento de su publicación, como parte del mítico disco Appetite For Destruction (1987), que se convirtió en el álbum debut más vendido de la historia de los Estados Unidos, con 30 millones de copias. Los buenos viejos tiempos. Guns N' Roses publicó \"Sweet Child O' Mine en 1987, como parte del exitosísimo álbum \"Appetite For Destruction\". (Foto: José Mateos) Además, amplía la leyenda de Guns N' Roses dentro de YouTube, ya que su canción November Rain, incluida en el doble Use Your Illusion I, editado en 1992, también ostenta el récord del primer vídeo en superar los mil millones de reproducciones, hazaña que concretó en 2018. El canal oficial que el grupo californiano tiene en la plataforma suma 6.7 millones de suscriptores, y recibe una media de 3.1 millones de visitas diarias. El éxito de Sweet Child of Mine se repite, apenas en menor escala, en Spotify, donde acumula casi 700 millones de reproducciones. En tanto, November Rain, con poco más de 310 mil, queda por debajo de Welcome to the Jungle (405 mil) y Paradise City (374 mil). Según cifras de Youtube, el grupo ha superado, sólo durante 2019, las 895 millones de reproducciones, especialmente en su país de origen (163 millones), Brasil (117 millones), México (112 millones), Argentina (48 millones) y Colombia (37 millones). Estas cifras sitúan al grupo entre los 200 artistas más vistos en 2019, tanto en los Estados Unidos como en el resto del mundo. En la Argentina, donde cuenta con una amplia base de fans, la banda volverá a presentarse, en el marco del Lollapalooza 2020. En 2017, la banda volvió a la Argentina, para presentarse en el Hipódromo de la Plata, y en 2020 lo hará en el de san isidro, en el marco del lollapalooza. (Foto: Martín Bonetto) Si hablamos de récords, los Guns N´ Roses están acostumbrados a eso. En 2016 cuando los miembros fundadores Axl Rose, Duff McKagan y Slash volvieron a reunirse después de 23 años, realizaron la gira Not in this Lifetime, marcando un éxito sin precedentes, con una recaudación que superó los 563 millones de dólares. Eso los ubicó en el tercer puesto, entre las giras más recaudadoras de la historia. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/domingo-comedia-delirante-incluye-clown-acrobacia_0_2RMk7Udy.html","date":"17/10/2019 - 12:46","title":"Un domingo... la comedia más delirante que incluye clown y acrobacia","abstract":"Cómo es la obra que sube a escena viernes y sábados en El Galpón de Guevara. Una pieza con reminiscencias de Charles Chaplin y Buster Keaton.","author":"Sandra Commisso","key_words":"TeatroSpot","body":"Lo que sucede en la sala de El Galpón de Guevara durante las funciones de Un domingo es una experiencia felizmente desconcertante. Los integrantes del elenco sacuden al espectador con dosis de acrobacia, humor y destrezas varias, difíciles de clasificar. La excusa es mínima y suficiente como para generar un mundo a su alrededor: un joven va de visita a la casa de su novia para conocer a su familia. Y lo que sucede ahí es surrealismo puro sostenido por un gigantesco despliegue de lo mejor de las artes escénicas. Juan Carlos Fernández, Sofia Galliano, Gabriela Parigi, Tomás Soko, Florencia Valeri y Gabriel Tato Villanueva (pertenecientes a los grupos Proyecto Migra y Compañía Nido) unieron sus talentos para formar esta familia delirante que arregla las cosas a su manera. Un domingo. Obra de teatro de \"Proyecto Migra\", en el Galpón de Guevara. Una escenografía muy formal y de dudoso gusto será el espacio ideal para contrastar con el desparpajo de los personajes. Los muebles y los objetos pasarán a ser mera chatarra en la debacle a la que se precipita este peculiar grupo familiar. Los comportamientos de cada uno de ellos son siempre un paso en falso que se encadena con una torpeza a la que se suma un nuevo error y así sucesivamente. El primitivo gesto de la caída, del golpe esquivado y otros recursos del humor más simple adquieren en esta puesta una potencia de gran voltaje. En el accionar de los personajes hay reminiscencias de Charles Chaplin, Buster Keaton, los dibujos animados más clásicos y mucho más. Todos ellos tienen una actitud bastante bestial, o sea, son como animalitos salvajes que generan simpatía y resquemor a la vez. Un domingo. Obra de teatro del Proyecto Migra en el Galpón de Guevara. Cualquier artefacto de la casa puede adquirir vida en manos de estos seres indescifrables. Sus reglas de convivencia y urbanidad son inexistentes por vulgares e inapropiadas, pero por lo mismo no pueden más que generar risa en el público que se ve cómplice de su locura. Sin temor al ridículo y llevando al extremo los recursos actorales y las destrezas físicas, los personajes de Un domingo se aman, se odian, se envidian, se pelean y se desnudan sin prejuicios frente a su invitado que, por momentos, parece la presa ideal para cierto juego perverso. La elasticidad y plasticidad de estos artistas es más que extraordinaria y está puesta toda al servicio de un espectáculo que no escatima en sorprender al espectador a cada instante. Crítica: Muy buena Un domingo. Con: Juan Carlos Fernández, Sofia Galliano, Gabriela Parigi, Tomás Soko, Florencia Valeri y Gabriel Tato Villanueva, Dirección: Florent Bergal. En Galpón de Guevara: Guevara 326. Viernes a las 23 y sábados a las 20. Entradas: $400."}
