{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/basquet/volvio-nba-victoria-campeon-toronto-raptors-caida-lakers-lebron-james_0_NiVmALyg.html","date":"23/10/2019 - 3:07","title":"Volvió la NBA con la victoria del campeón Toronto Raptors y la caída de los Lakers de LeBron James","abstract":"Los canadienses vencieron 130-122 a New Orleans Pelicans en la prórroga, mientras que Kawhi Leonard brilló en el triunfo de los Clippers en el clásico de Los Angeles por 112-102.","author":[],"key_words":"NBAToronto RaptorsLos Angeles LakersLos Angeles ClippersLeBron JamesÚltimas Noticias","body":"Luego de recibir sus anillos de campeones y desplegar el banderín conmemorativo de su triunfo en la final de la campaña anterior, los Toronto Raptors debutaron este martes en una nueva temporada de la NBA con un triunfo en la defensa de su título al vencer a los New Orleans Pelicans con marcador de 130-122 en tiempo extra. Fred VanVleet anotó 34 puntos, la mayor cifra en su carrera y Pascal Siakam añadió 34 unidades y 18 rebotes, antes de ser expulsado por acumulación de faltas. El acto conmemorativo para los campeones en la previa del partido. (AFP) \"Pascal y Freddy son el núcleo joven. Son los chicos que continuarán con esto\", vaticinó el base estelar Kyle Lowry. \"Estoy muy contento con lo que estos chicos han hecho esta noche. Los veremos crecer durante todo el año\", agregó. Fred VanVleet anotó 34 puntos, la mayor cifra en su carrera. (AP) Lowry totalizó 22 tantos, incluido un par de tiros libres que dieron a los locales la ventaja en definitiva. Serge Ibaka agregó 13 puntos por los Raptors, que ganaron su partido inaugural de la campaña por séptimo año consecutivo y consiguieron su octavo triunfo sobre los Pelicans en los últimos nueve enfrentamientos. \"Es muy divertido estar en la situación en la que estamos. Ganamos apenas, pero en cierto modo volvemos a escalar la montaña\", dijo VanVleet. Por los Pelicans, el base Jrue Holiday igualó el marcador a 122, luego de convertir un par de disparos desde la línea de castigo, cuando restaban 2:23 minutos de la prórroga. Lowry respondió con sus tiros libres y VanVleet atinó un triple. El propio Lowry encestó de larga distancia, para coronar un ataque decisivo de 8-0. Los Raptors perdieron para esta campaña a Kawhi Leonard, quien fue el Jugador Más Valioso de la Final y quien se marchó a los Clippers de Los Ángeles como agente libre. Justamente, en el otro partido de la jornada, los Clippers se quedaron con el clásico ante los Lakers de LeBron James. Leonard brilló con 30 puntos, en la victoria por 112-102. Se destacaron también los suplentes de los Clippers: Lou Williams contribuyó con 21 puntos y Montrezl Harrell añadió 17. LeBron terminó el partido con 18 puntos. (AP) Por su parte, los Lakers tuvieron la primera oportunidad de mostrar su nueva dupla de astros, conformada por James y Anthony Davis. Davis anotó 25 puntos, al atinar nueve de 14 tiros libres, mientras que James añadió 18 tantos. Danny Green los superó a ambos, con 28 puntos. Pero Leonard aportó lo suficiente, incluso sin tener a su lado a Paul George, inactivo por tiempo indefinido mientras se recupera de un par de cirugías de hombro a las que se sometió en el receso previo a la nueva temporada.  Fuente: AP "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-hinchas-bienvenida-monumental-copa_0_-Wu_F4so.html","date":"23/10/2019 - 2:16","title":"Copa Libertadores: los festejos de River siguieron en el Monumental con los jugadores y los hinchas","abstract":"Poco antes de las dos de la mañana, cientos de fanáticos recibieron al plantel que llegó cantando y saltando a Núñez.","author":[],"key_words":"River PlateCopa LibertadoresMarcelo GallardoSuperclásicoÚltimas Noticias","body":"Apenas finalizó el partido, los hinchas de River estallaron en la confitería del club como en cada rincón del país como lo hicieron los jugadores en plena Bombonera. Y como lo hizo Marcelo Gallardo, el hombre que va camino a ser estatua... Esos mismos fanáticos, y muchos más que se fueron sumando, le dieron una impresionante bienvenida al plantel en el Monumental, cuando el micro llegó a la 1.40 de este miércoles de gloria para los millonarios. Un micro que explotó en el camino desde la Bombonera hasta Núñez, con jugadores entonando canciones de la gente... \"Si querés dar la vuelta no te quedes con ganas, hay una calesita en el Parque Lezama\", se escuchó a los fanáticos. Una canción añeja contra el archirrival pero que siempre cobra vigencia, entre tantas canciones a la espera de los héroes, con quienes tienen un ida y vuelta que Gallardo siempre valora y destaca. El micro, con los jugadores saltando y gritando como hinchas, todos abrazados, pasó lentamente para recibir el cariño de sus fieles. Y así, cerraron otra noche inolvidable, a pocos minutos de las dos de la mañana, también con nuevos gritos en el playón interno del estadio. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alfaro-dt-boca_0_q2z-i14X.html","date":"23/10/2019 - 1:25","title":"Gustavo Alfaro: “Irme a mi casa y recuperar mi vida”","abstract":"Tras la eliminación, el técnico tiró una enigmática frase y habló en pasado: “Me siento orgulloso de haber estado en Boca”.","author":[],"key_words":"Gustavo AlfaroBoca JuniorsCopa LibertadoresÚltimas Noticias","body":"La nueva eliminación de Boca en manos de River pegó hondo en el Xeneize. Orgulloso por cómo jugó el equipo en la vuelta, Gustavo Alfaro bancó a sus dirigidos, pero dejó dudas en cuanto a su continuidad en el club. \"Me siento orgulloso de haber estado en Boca, es lindo ser hincha de Boca. No todos tienen la dignidad del hincha de Boca. Nunca escuché un reproche y es un plus\", expresó el DT, curiosamente hablando en pasado sobre su paso en el club. Después, cerró la conferencia con una frase aún más enigmática: \"Quiero terminar de la mejor manera posible estos partidos y después irme a mi casa y recuperar mi vida\". \"No es fácil estar en estos vestuarios, en estos pasillos, en esta silla. A veces te pegan con bajeza, pero hay que agachar la cabeza y trabajar. Fue la derrota más inesperada, más dolorosa, pero me siento orgulloso\", cerró el DT de Boca."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/grito-gallardo-entrar-vestuario_0_qgKzUa80.html","date":"23/10/2019 - 1:01","title":"El festejo íntimo de Marcelo Gallardo al volver al vestuario","abstract":"El Muñeco festejó con todo al bajar las escaleras luego de la eliminación a Boca y la llegada a una tercera final de Libertadores. Imperdible.","author":[],"key_words":"Marcelo GallardoRiver PlateCopa Libertadores","body":"Marcelo Gallardo está identificado con River. Muy. Es un fana más, lleva la Banda en la piel. Como jugador llevaba la 10 con orgullo y dio muchas vueltas, pero lo que sigue haciendo como técnico es sublime. Sumó títulos internacionales, como Libertadores, Sudamericana, Recopa, tiene una paternidad tremenda con Boca y eso lo disfruta como cualquier fanático. Ya había gritado en la cancha y hubo más puertas adentro. La cámara oficial de River tomó al Muñeco bajando las escaleras de la Bombonera, volviendo al vestuario después del 0-1 y de la clasificación a las final del 23/11 en principio en Santiago. Y la reacción, con su ayudante Biscay detrás, fue con una descarga que quedará en la historia como tantos otros momentos. \"¡¡¡Sí, síiiii, síiii\", el grito desaforado acompañado por puños apretados. El Muñeco es ídolo en River, ya consagrado entre los top de todos los tiempos. Bautizó y la gente adoptó con optimismo el \"hay que creer\", siempre transmite confianza y es la figura del equipo por delante de cualquier jugador, reconocido habitualmente con el \"Muñeeeco, Muñeeeco\". Escribió un capítulo más en su historia personal con Boca y en la historia de River. Y pegó flor de grito en el vestuario de la Bombonera."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/arbitro_0_qvoki-yB.html","date":"23/10/2019 - 0:32","title":"Marcelo Gallardo, con todo contra el árbitro: “Vos, lamentable”","abstract":"Dentro de los festejos, el técnico de River expresó su bronca contra el brasileño Sampaio.","author":[],"key_words":"Marcelo GallardoRiver PlateCopa Libertadores","body":"“Vos, bien. Vos, bien. Vos, lamentable”. La frase de Marcelo Gallardo cuando terminaba el partido dejó claro que no le había gustado el arbitraje. Después de festejar otro pase a la final de la Copa Libertadores, una nueva alegría ante Boca, saludó a los jueces asistentes y lo cruzó a Wilton Sampaio. Y no le faltaban motivos al entrenador para estar enojado con el brasileño, que se mostró localista, especialmente en el final del partido. Entonces, empezó a cobrar faltas chiquitas a favor de Boca. Algunas fueron muy claras. Otras no se entendieron. Y por la vía de la pelota parada, llegó el gol de Jan Carlos Hurtado. El venezolano empujó una pelota que no pudo conectar Mauro Zárate tras el tiro libre de Alexis Mac Allister y el cabezazo de Lisandro López. Después, adicionó cinco minutos y agregó otros dos porque consideró que River hizo tiempo en la salida. Incluso, amonestó a Lucas Martínez Quarta. El juez de 37 años, nacido en Goiás, tuvo un acierto a los 22 minutos del primer tiempo. Boca ya había inquietado con dos pelotas paradas producto de la buena pegada de Mac Allister. Y llegó un tiro libre que pudo haber sido el 1 a 0, pero fue correctamente anulado. El ex volante de Argentinos Juniors ejecutó el remate, saltaron Wanchope Ábila y Emmanuel Mas a cabecear y el rebote derivó en Eduardo Salvio, que de zurda mandó la pelota al fondo del arco con Franco Armani vencido. El Toto lo gritó, como toda la cancha, pero el árbitro brasileño lo anuló. La pelota había pegado en el brazo de Mas. Y la recomendación de FIFA es muy clara: no puede convalidarse un gol que provenga de una mano sin importar la intencionalidad. A pesar del reclamo de los jugadores de Boca, el referí acertó y no necesitó la ayuda del VAR que encabeza Mauro Vigliano. En todo el partido, Sampaio no necesitó revisar el monitor instalado en la mitad de la cancha. Hubo otra jugada discutida, cuando recién comenzaba el partido. Un anticipo de Javier Pinola sobre Salvio. El zaguero de River cabeceó y chocó lícitamente al volante de Boca. Estuvo al límite del penal. El Toto cayó en el área y todos reclamaron. Después, dos situaciones que no pudieron observarse con claridad porque no hubo repetición de la transmisión televisiva. River reclamó un penal por mano y hubo una jugada que pareció falta de Andrada sobre Matías Suárez. Todos se fueron molestos con Sampaio. Pero especialmente, Gallardo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/exequiel-palacios-river-libertadores_0_pxvuFdNJ.html","date":"23/10/2019 - 0:32","title":"Exequiel Palacios: “Los clásicos se juegan a muerte”","abstract":"El jugador rescató la actitud que mostró el equipo en la Bombonera.","author":[],"key_words":"Exequiel PalaciosRiver PlateBoca JuniorsSuperclásicoCopa Libertadores","body":"River aguantó la ventaja que consiguió en el Monumental, festejó en el Superclásico más allá de la derrota en la Bombonera y consiguió el pasaje a una nueva final de la Copa Libertadores. Con otra imagen, con menos toque y con más garra y corazón, dejó una vez más con las manos vacías a Boca y Exequiel Palacios<U+200B> rescató la actitud que mostró el equipo. \"No se vio al River que estaba acostumbrado a verse, pero fue una batalla, una final y ellos se hacía, fuerte de local. Los clásicos se juegan así como lo jugamos: a muerte. Por suerte hicimos la diferencia en nuestra casa con dos goles y acá vinimos a buscar el triunfo. Pero nos hicieron un gol y al final lo pudimos aguantar\", analizó el volante, quien le metió un delicioso taco de caño a Buffarini. Sobre el desarrollo del partido, agregó: \"No salimos relajados ni nada de eso. Sabíamos que ellos le iban a dar intensidad al partido. Tuvimos carácter, mantuvimos la diferencia con mucha concentración y conseguimos el objetivo. Exequiel Palacios pelea con Carlos Tevez.\nFoto: EFE Por último, con mucho sentido de pertenencia, Exequiel sentenció: \"Es una mezcla de sensaciones. Orgullo por el carácter y la humildad del plantel. Es emocionante y estoy feliz porque soy hincha. Ahora quiero festejar con los muchachos, con los hinchas y con la familia. Es para todos ellos\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/superclasico-copa-libertadores-river_0_hPq1MVtb.html","date":"23/10/2019 - 0:28","title":"Superclásico de Copa Libertadores: el uno por uno de River","abstract":"Lejos de sus mejores días, el equipo se refugió en el oficio de Pinola para mantener la ventaja que había conseguido en el Monumental.","author":"Maximiliano Uria","key_words":"River PlateCopa LibertadoresSuperclásico","body":"River volvió a irse con una sonrisa de la Bombonera, más allá de una derrota ante Boca que fue el reflejo de una actuación lejos de lo que puede dar. El equipo de Gallardo tiene la ventaja de que aun cuando su rendimiento no es el mejor puede apoyarse en la jerarquía de sus hombres para salir adelante. Esta vez, encontró las respuestas en la solidez de Pinola y en la aparición puntual de Armani cuando fue necesario.  Sacó una muy buena en el primer tiempo: remate en contra de Enzo Pérez. Mostró seguridad en los remates de larga distancia.  No sufrió en defensa pero casi no se proyectó. En el segundo tiempo perdió más de las que ganó con Zárate.  No estuvo tan firme como otros partidos por arriba. Le ganó el duelo a Wnachope Abila y estuvo más incómodo cuando ingresó Hurtado. Hizo muchos foules.  El mejor de River, el caudillo. Le ganó un mano a mano a Salvio en la primera parte cuando Toto ingresaba al área. Cometió muchas faltas.  Discreto rendimiento del lateral izquierdo. Lo mejor que tiene, el pasar al ataque, no lo hizo.  Buen partido del uruguayo, a quien no le pesó el duelo. Las pidió a todas y alternó buenas y malas. Remató un par de veces desde afuera.  Fue el futbolista de River que más infracciones cometió. El gol de Hurtado llegó tras una falta de él a Tevez. Recuperó varios balones en el complemento.  Nacho casi no participó. Inconexo con los delanteros y dubitativo cuando tenía la pelota en los pies. No pisó el área rival.  El que hace jugar a River no jugó y por eso el elenco de Gallardo mostró una pálida imagen. Tampoco presionó como acostumbra.  No lo asistieron, aunque tampoco ganó en las pelotas largas. No inquietó.  Fue de más a menos. El más movedizo de River en ataque, especialmente en la primera parte. No pateó al arco.  Evidenció nuevamente que está falto de ritmo. Desperdició una contra clara: se la tiró larga a Suárez que quedaba mano a mano.  Aunque entró sobre el final para defender las pelotas aéreas, fue el momento del partido en el que River peor la pasó por arriba. Cometió además algunas infracciones absurdas.  Intentó hacer el mismo partido que en el Monumental, jugando un poco más retrasado y la contra. Pero no le salió nada, principalmente porque los jugadores estuvieron erráticos. No tuvo la misma lucidez de otros días con los cambios, que no salieron tan bien."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/superclasico-copa-libertadores-boca_0_X4k-ZqhV.html","date":"23/10/2019 - 0:14","title":"Superclásico de Copa Libertadores: el uno por uno de Boca","abstract":"El equipo de Alfaro se mostró decidido desde el comienzo a recortar la desventaja que arrastraba, pero no le alcanzó con su empeño.","author":"Matías Bustos Milla","key_words":"Boca JuniorsCopa LibertadoresSuperclásico","body":"Más allá del 1-0, que le permitió a Boca volver a ganar como local ante River por primera vez desde 2015, la frustración es la sensación dominante en el equipo de Alfaro luego de una nueva eliminación en la Copa Libertadores. En un partido que todo el tiempo estuvo cuesta arriba, el empuje de Izquierdoz fue una de las armas fundamentales para poder soñar con la hazaña hasta que el brasileño Sampaio dio el pitazo final. Pero arriba faltaron las respuestas necesarias como para inquietar un poco más a un River que cambió la receta y aprovechó la ventaja conseguida en la ida.  Tomó riesgos innecesarios y se mostró acelerado, inquieto.  Con empuje pero con muy poca claridad en las veces que se proyectó al ataque. Por su sector atacó Boca y él no fue un auxilio más.  Se bancó jugar mañana a mano contra los delanteros de River. En el área rival, además, ganó en situaciones peligrosas. Y acercó a Boca al milagro.  Otra vez se destacó en la última línea. Y no porque River lo haya inquietado: por personalidad empujó a Boca para adelante, contagió y ganó cada duelo individual en la noche.  Errático, incómodo y sin decisión para avanzar por su sector. Sus dudas se reflejaron en cada pelota cruzada y aérea por su sector.  De mayor a menor, anotó un gol que se invalidó por una mano polémica. En la segunda etapa disminuyó su nivel, le costó desbordar y no pudo sacar ventaja en los metros finales pese a su jerarquía.  Cortó, metió (se ganó una amarilla por un duro foul a De La Cruz) y distribuyó la pelota en un mediocampo desprotegido. Otra vez allí se impuso con su clase y temperamento.  Fue de lo mejor de Boca en el primer tiempo. No le pesó el partido, cortó e intentó siempre ir hacia adelante.  Colaboró en el desarrollo táctico pero no le dio al equipo ese juego que necesitó en varios pasajes del encuentro. Sus virtudes y destellos de calidad, ausentes en las semifinales.  Lideró desde las arengas en el campo pero no desde su fútbol. Apenas si tuvo pinceladas de conexiones con Almendra o Salvio. En el momento caliente del encuentro, no gravitó.  Siempre peligroso con sus movimientos de espaldas al arco, se notó que no estaba en plenitud física. En el único mano a mano no pudo definir.  Ingresó en el segundo tiempo y tuvo decisión para encarar. Pero como le viene ocurriendo, le faltó un plus ante el arco rival. Ejecutó bien la pelota quieta. Poco.  Oportunista para el gol, después se dedicó a luchar y muy poco a jugar. Sus infracciones en ataque le quitaron a Boca la energía para el empuje final.  Era la única variante ofensiva que le quedaba al DT en el cierre. El partido estaba para el juego aéreo y lo suyo es la velocidad con espacios, que no había.  Boca mostró rebeldía y tomó los riesgos que debía para la serie. Sometió a River, no lo dejó jugar y no especuló en los cambios: tiró todo lo que tenia a disposición a la cancha. La decisión de incluir a Almendra fue un acierto y Boca dejó hasta la última gota como lo había pedido."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/consuelo-boca-extendio-ventaja-historial-river_0_54uC55EC.html","date":"23/10/2019 - 0:06","title":"El consuelo de Boca: extendió la ventaja en el historial sobre River","abstract":"Hubo un triunfo para cada uno en esta serie semifinal de la Libertadores.","author":[],"key_words":"SuperclásicoBoca JuniorsRiver PlateCopa Libertadores","body":"El partido más importante del fútbol argentino ya suma 251 encuentros. Y con el 1 a 0 en la segunda semifinal de la Copa Libertadores, Boca recuperó los seis partidos de ventaja que tenía antes del 0-2 en el Monumental. En el mano a mano, la diferencia de gol le permitió a River acceder a la final. De los 251 partidos, Boca ganó 89, River 83 y empataron 79, con 327 goles para el Xeneize y 308 para el Millonario. Además, Boca logró cortar la serie de seis partidos que llevaba sin triunfos en el Superclásico, con cuatro victorias de River y dos empates. El anterior triunfo había sido el 5 de noviembre de 2017, por 2-1. En el desglose de encuentros, 32 pertenecen a partidos internacionales, con 11 victorias de Boca, 11 empates y 10 de River. De estos, 28 fueron por Libertadores, y el Xeneize sigue arriba por dos: 11 triunfos a 9. Tomando en cuenta sólo el torneo de Primera División, Boca lleva 8 partidos de ventaja, con 77 victorias contra 69 y 65 empates. Los otros ocho encuentros fueron por Copas Nacionales y es aquí en donde River logra descontar un poco: cuatro victorias contra una de Boca."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/invicto-mantiene-boca-river-pese-eliminacion-copa-libertadores_0_A6iLscLR.html","date":"22/10/2019 - 23:52","title":"El invicto que mantiene Boca ante River, pese a la eliminación en la Copa Libertadores","abstract":"La Bombonera es una sede inexpugnable.","author":[],"key_words":"Copa LibertadoresBoca JuniorsRiver Plate","body":"River está en la final de la Copa Libertadores, pero una vez más no pudo doblegar a Boca <U+200B>en la Bombonera. Ya van 16 partidos internacionales sin derrotas locales: 8 triunfos y 8 empates. Pero es la segunda vez que el Millonario define la llave a su favor, aunque a diferencia de 2015, este año el partido logró completarse. De los 16 encuentros, 14 fueron por Libertadores, uno en la Supercopa 1994 y el otro en la Sudamericana 2014. Con la victoria de Boca, el historial general ahora en torneos internacionales se mantiene como antes de empezar esta llave decisiva: uno a favor de Boca (11 contra 10 de River y 11 empates). El primer partido en la Bombonera se disputó el 24 de marzo de 1966 y ganó Boca por 2-0 con dos goles del Alfredo Hugo Rojas. También ganó el siguiente partido el mismo año, el 4 de mayo, por 1-0 y un festejo del Tanque. Y volvió a triunfar en 1970, el 19 de marzo, por 2-1: Omar Larrosa y Raúl Savoy. El primer punto millonario fue el partido del grupo semifinal del 70, el 30 de abril, con un 1-1. El encuentro con mayor cantidad de goles fue en el arranque de la Libertadores de 1991. Fue un 4-3 lleno de emociones, como el 3-0 en el 2000 y ese último gol de Martín Palermo<U+200B>, que volvía de seis meses de inactividad. Martín Palermo celebra su gol en el 3-0 de la Libertadores 2000.\nDYN Los tres últimos partidos fueron empates, aunque uno no finalizó, todos ya con Marcelo Gallardo<U+200B> de un lado. Primero el 0-0 de la Sudamericana 2014, que le permitió a River acceder a la final una semana después, al ganar en el Monumental por 1-0 con gol de Leonardo Pisculichi. Después el 0-0 de la Libertadores 2015, que se suspendió en el entretiempo por la agresión con gas pimienta a los jugadores de River. Boca fue excluido de la Copa y el encuentro no pudo continuar. En la final de ida del año pasado, el 11 de noviembre, el 2-2 fue un verdadero partidazo. Convirtió Wanchope Abila, empató Lucas Pratto y aumentó Darío Benedetto. En la parte final, Carlos Izquierdoz, en contra, estableció el 2-2. La serie de empates se interrumpió en la noche de este martes, con la victoria de Boca, que no le alcanzó para pasar a la final pero sí para mantener el invicto de local ante River en torneos internacionales. HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/final-copa-libertadores-2019-comprar-entradas-partido-santiago-chile_0_5hFy7dnJ.html","date":"22/10/2019 - 23:51","title":"Final Copa Libertadores 2019: cómo comprar las entradas para el partido en Santiago de Chile","abstract":"El próximo viernes 25, Conmebol pondrá a la venta las localidades para los equipos finalistas. Cómo, dónde, cuándo y a cuánto comprar los tickets.","author":[],"key_words":"Copa LibertadoresConmebolRiver Plate","body":"Luego de eliminar a su eterno rival en La Bombonera, River Plate<U+200B> ya tiene su lugar en Santiago de Chile y el 23 de noviembre, en la primera final a partido único, intentará conquistar la Copa Libertadores 2019. Y mientras la mayoría de hinchas festejan haber dejado en el camino a Boca<U+200B>, muchos otros ya buscan pasajes de avión o micro, un hospedaje cercano al Estadio Nacional de Santiago de Chile y, lo más importante, cómo comprar las entradas para la final. Es que más allá de la crisis económica y los altos precios que configuran esta pequeña excursión a nuestros vecinos de cordillera, los fanáticos no van a querer quedarse afuera de una final histórica. La Preventa exclusiva para aquellos que son clientes del Banco Santander de Chile y que tienen una tarjeta de crédito Mastercard se realizó entre los viernes 30 de agosto y 6 de septiembre. Luego, entre los sábados 7 y 14 de septiembre, se lanzó una nueva etapa de Preventa, pero sin la exclusividad de banco ni tarjeta. Para poder acceder a la segunda preventa era obligatorio haberse registrado entre el 21 y el 26 de agosto en el sitio oficial de la Copa Libertadores y contar con el código de autorización que Conmebol envió por mail el sábado 7. Estadio Nacional de Santiago de Chile. (Foto: Rodolfo Pezzoni/DyN). La venta al público general se llevó a cabo el lunes 16 de septiembre y en minutos se agotaron las 1100 localidades de la Categoría 2, que Conmebol había puesto en disponibilidad. Ahora, resta efectuarse la última de las etapas: la venta de entradas para los equipos finalistas. Comenzará el próximo viernes 25 de octubre, cuando ya se sepa el rival de River, y en esta oportunidad sólo podrán adquirirse entradas de Categoría 3, para las tribunas cabeceras. En el hipotético caso de que exista un remanente de tickets, Conmebol los pondrá a la venta entre los sábados 16 y 23 de noviembre, en comercios (todavía por definir) ubicados en distintos puntos de Santiago de Chile. Antes de conocerse incluso quiénes serían los semifinalistas del certamen, Conmebol ya había  anunciado que las entradas para la final de Santiago de Chile del 23 de noviembre solo serían vendidas a través de su sitio oficial. Con excepción del eventual remanente que se vendería en puntos de venta habilitados, cada localidad que no sea adquirida desde la página autorizada por la organización, corre grandes riesgos de ser falsa. Trofeo Copa Libertadores de América. Desde Conmebol también alertaron a los hinchas de evitar comprar tickets a través de empresas de turismo que prometan un paquete que los incluyan. Y mucho menos, adquirirlos en sitios de compra y venta online. En simultáneo con las fechas y modalidad de venta, Conmebol anunció los precios para las entradas para la final de la Copa Libertadores 2019. Aquellos que el 23 de noviembre quieran estar en el Estadio Nacional de Santiago de Chile, deberán pagar entre US$80 y US$150 por un ticket. Fotografía aérea del Estadio Nacional de Santiago de Chile (Foto: Ariel Marinkovic/EFE). Habrá tres categorías y precios para las localidades: Categoría 1 (numeradas) a U$S250; Categoría 2 (sin numerar) a U$S100 en Preventa y U$S150 en Venta General; y Categoría 3 (sin numerar, sectores destinados a los hinchas de los clubes finalistas) a U$S80. Según advirtió la Confederación Sudamericana, en las plateas de Categoría 1 y 2 el público estará mezclado. Las únicas tribunas exclusivas para una parcialidad serán las dos cabeceras."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mejores-memes-superclasico-deposito-river-nueva-final-copa-libertadores_0_OcerzDb_.html","date":"22/10/2019 - 23:45","title":"Los mejores memes del Superclásico que depositó a River en una nueva final de Copa Libertadores","abstract":"Los papelitos que demoraron el comienzo, Andrada, Wanchope Abila, Alfaro y Gallardo fueron los principales temas en las redes sociales.","author":[],"key_words":"MemesSuperclásicoRiver PlateBoca JuniorsCopa LibertadoresWanchope ÁbilaEsteban AndradaFranco Armani","body":"River otra vez se dio el gusto de salir victorioso ante su clásico rival. Esta vez, a pesar de la derrota por 1-0 en la Bombonera, el Millonario eliminó a Boca por una de las semifinales de la Copa Libertadores. Y el partido, además de ser seguido por futboleros de todo el mundo, también se jugó en las redes sociales, donde no faltaron los clásicos memes. Las reacciones en Twitter llegaron primero por la presencia de los papelitos que demoró cerca de 15 minutos el inicio del encuentro. fueron los principales temas en las redes sociales. El apuro de Andrada en algunas salidas de Boca, la lentitud de Wanchope Abila a la hora de resolver en el área y la atajada clave de Armani sobre el final del primer tiempo, fueron otras de las acciones del superclásico que repercutieron rápidamente en las redes. Juega River y llamaron a los cazafantasmas. pic.twitter.com/uOLklKZGOm Las importantes victorias del River de Gallardo ante Boca. En rojo los países que retrasan un partido por la presencia de papelitos en la cancha. #CopaLibertadores pic.twitter.com/dPhIsPtwSZ Gallardo, otra vez eliminó a Boca. buscar en gugle: como sacar papelitos d la cancha pic.twitter.com/ndbpQMcALE Boca - River en este momento. #papelitos pic.twitter.com/RKcz2GDzfj -Esta la comida! Veni!- pic.twitter.com/OV5QzkF88w Las salidas de Andrada pic.twitter.com/o5zZ45ISlh Parece que Andrada aquel día no aprendió a no salir del arco pic.twitter.com/L5FJ5aAcUT Andrada saliendo a jugar contra River. La leyenda continúa. pic.twitter.com/x2OAlBdTL0 Me parece que Andrada extraña que el pity le haga el 3ro uwu pic.twitter.com/HKrrfTG9Sy Cualquier pelota pasando mitad de cancha: hAndrada: pic.twitter.com/iM6ALYp8yr Andrada: pic.twitter.com/CQUwByepYJ Wanchope cada vez que le cae una pelota en el área pic.twitter.com/slnCO6gMCJ Que player Wanchope pic.twitter.com/cFYHdelFmF Martín Palermo viendo como WANCHOPE ÁBILA es el 9 titular de Boca en una semifinal de Libertadores pic.twitter.com/7AYncX4XjM wanchope abila: pic.twitter.com/9jPPSgJDrv Cuando Enzo Pérez casi hace gol en contra pero la sacó Armani pic.twitter.com/dotlYeLnEv Los hinchas de Boca esperando la séptima. pic.twitter.com/YrHo965y19 Alguien va a tener una vida larga. pic.twitter.com/Mmv1hlLI8v ÚLTIMO MOMENTO: Así quedó el falcon de Alfaro pic.twitter.com/pQ3I9MIJmz Alfaro dándolo vuelta pic.twitter.com/QqkSag46Hk En tu cancha y con el árbitro a favor pic.twitter.com/haY76vQfZA"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/marcelo-gallardo-cambio-historia-cobro-propia-revancha_0_U0sM7g57.html","date":"23/10/2019 - 9:20","title":"Marcelo Gallardo, el que cambió la historia y se cobró su propia revancha","abstract":"El DT se terminó de sacar la espina por la dolorosa Libertadores 2004 ante Boca y festejó con todo la clasificación.","author":"Maximiliano Benozzi","key_words":"River PlateCopa LibertadoresMarcelo Gallardo","body":"A Marcelo Gallardo le había quedado una espina clavada desde 2004. Ese año, en el partido de ida de la semifinal de la Copa Libertadores<U+200B> contra Boca en la Bombonera, vivió una de sus peores noches como futbolista. El recordado arañazo al Pato Abbondanzieri, su expulsión, la eliminación de River en la revancha con él mirándolo desde afuera masticando bronca. Un par de veces contó que siempre tuvo presente esa serie. Ahora, 15 años después, puede decir que dio vuelta la historia y que esa cuenta quedó totalmente saldada. Y no solamente la suya, también la de River ante el eterno rival en el plano internacional. Las cuatro veces que el River de Gallardo se midió con Boca por series a todo o nada de Copas internacionales salió ganador: semifinal de la Sudamericana 2014, octavos de final de la Libertadores 2015, final de la LIbertadores 2018 en Madrid y la de anoche. A eso se le suma la Supercopa 2018 en Mendoza, en el ámbito local. “Tengo una felicidad enorme y me cuesta analizar el partido por eso. Quizá en otro momento puedo hacer un análisis más frío del juego”, dijo el Muñeco, que dio vuelta la historia. Antes de su llegada, Boca tenía de hijos a los de Núñez en las Copas internacionales: les había ganado las tres series que habían disputado en su historia (Supercopa de 1994, cuartos de final de la Libertadores 2000 y la semifinal de la Libertadores 2004 ya mencionada). “Tengo mucha alegría por los jugadores y también por la gente, a quienes les agradezco por el apoyo. Jugar otra final dejando afuera a Boca... No me entra la felicidad en el cuerpo”, siguió el DT del Millonario, a quien se lo vio emocionado. Antes, durante el encuentro, Gallardo estuvo muy molesto por el arbitraje del brasileño Sampaio. Cuando terminó el Superclásico, luego de celebrar, salió disparado hacia el encuentro de la terna arbitral. “Ustedes bien”, les dijo a los asistentes, pero a Sampaio no lo perdono: “Lo tuyo fue lamentable”. El Muñeco sostuvo que inclinó la cancha cobrando muchas infracciones en contra de River. Al margen de esto, el entrenador no ocultó su satisfacción por el momento que vive y eligió resaltar las aptitudes de sus dirigidos: “Somos un equipo que reconoce jugar en condiciones adversas también. Sabe sufrir este equipo. Hoy (por ayer) sufrimos, pero la recompensa fue por el buen partido que hicimos en nuestra cancha”. Y subrayó: “Me saco el sombrero con estos jugadores. La verdad es que es para emocionarse y para felicitarlos”. Pidió perdón por no querer profundizar más en el análisis del partido en sí y prefirió cortar la conferencia amablemente con la excusa de querer irse a celebrar. En la intimidad del vestuario visitante, el Muñeco apretó los puños y largó un grito de descarga: “¡Sííííííííí!”. Es el padre de este River que ya no padece cuando le toca enfrentar a Boca en las Copas; por el contrario, lo disfruta y se sabe ganador. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/prensa-mundial-habla-river_0_aOecTC-x.html","date":"23/10/2019 - 9:15","title":"La prensa mundial se rinde ante “la paternidad de River sobre Boca”","abstract":"Los principales medios de comunicación del planeta se hicieron eco de la nueva eliminación xeneize ante el equipo de Marcelo Gallardo.","author":[],"key_words":"River PlateBoca JuniorsCopa LibertadoresSuperclásico","body":"River lo volvió a hacer: eliminó a Boca y festejó en la Copa Libertadores. El equipo de Marcelo Gallardo perdió 1-0 en la Bombonera, pero se impuso en el resultado global gracias al 2-0 que había obtenido en la ida en el Monumental. Así, jugará la final del torneo continental, que por ahora tiene sede en Santiago de Chile. Y espera por rival: Flamengo o Gremio, que juegan este miércoles desde las 21.30. Sin embargo, para esa definición por el título aún falta (será el 23 de noviembre). De lo que se habla en Argentina y en el mundo es de otro golpe Millonario en el clásico. Desde Madrid hasta Barcelona. Marca habla de la \"paternidad de River ante Boca\", As de un \"sufrimiento feliz\" del Millonario, Mundo Deportivo rememora \"el recuerdo muy fresco de la final del Bernabéu\" y Sport indicó que \"sin mucha luz, River sigue alargando un ciclo de éxito de la mano de Marcelo Gallardo\". El partido repercutió en Europa, no solo en España. En Italia, por ejemplo, la Gazzetta dello Sport recordó al ex futbolista de la Roma: \"Se terminó el sueño de De Rossi\". Corriere dello Sport dijo que \"Boca ganó, pero en la final está River\", TuttoSport avisó que \"los Millonarios arrebatan el pase para el último acto\", L'Equipe (Francia) destacó el \"suspenso hasta el último minuto\", A Bola (Portugal) informó que \"si River tiene éxito, iguala a Peñarol en el tercer lugar\" de la tabla histórica de la Copa Libertadores, The Mirror (Inglaterra) habló de que la semi \"pasó sin incidentes de seguridad importantes, en contraste con las últimas temporadas\". En Sudamérica, claro, también se habla de este Superclásico mundial. Lance (Brasil) detalló que \"con un equipo muy maduro construido por el entrenador Gallardo, River supo manejar la ventaja y sufrió un poco en la Bombonera, pero la clasificación fue merecida\", Globo Esporte (Brasil) tituló \"agua en la Boca\", Ovación (Uruguay) afirmó que \"River volvió a amargar a Boca\", El Deportivo (Colombia) avisó que \"River va por el bicampeonato\", ONCE Diario (México) publicó que \"River repitió la dosis\", Récord (México) detalló que \"River logró aguantar contra las cuerdas y pasó con más coraje que buen futbol\" y El Bocón (Perú) tituló informativamente que \"Boca venció, pero fue eliminado\". Globo Esporte (Brasil) habla de River. AS (España) habla de River. Marca (España) habla de River. La prensa habla de River. La Gazzetta Dello Sport (Italia) habla de River. Mundo Deportivo (España) habla de River. Sport (España) habla de River. Mirror (Inglaterra) habla de River. Diario Once (México) habla de River. Eurosport (Francia) habla de River. Corriere Dello Sport (Italia) habla de River. A Bola (Portugal) habla de River. Ovación (Uruguay) habla de River. Récord (México) habla de River. UOL Sporte (Brasil) habla de River. El Deportivo (Colombia) habla de River. El Bocón (Perú) habla de River."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/clasico-barcelona-real-madrid_0_X2DtkuCZ.html","date":"23/10/2019 - 9:10","title":"El postergado clásico entre Barcelona y Real Madrid tiene fecha","abstract":"La Federación Española anunció que el partido se jugará el 18 de diciembre en el Camp Nou.","author":[],"key_words":"BarcelonaReal MadridLiga De España","body":"Unos días atrás y debido a los disturbios que se desarrollaron en Cataluña<U+200B>, en los que independentistas se enfrentaron a la policía, el clásico entre el Barcelona y el Real Madrid -que debía jugarse este sábado por la Liga- se suspendió. <U+200B>La ciudad europea, sumida en el caos, no estaba preparada para albergar un partido de esa talla. Por eso, la Federación Española de Fútbol (RFEF) debió suspender el cruce entre madridistas y catalanes, en lo que fue una decisión histórica para el deporte del país. Ahora, la misma entidad, con el aval de ambas instituciones, determinó el miércoles 18 de diciembre como fecha de disputa. En el comunicado oficial del Comité de Competición de la RFEF, se detallan las posturas de ambos clubes. Afortunadamente para el máximo ente del futbol español, no había muchas diferencias entre los pedidos de ambos. Los conflictos en Cataluña forzaron la suspensión del clásico. Foto: AFP. Los visitantes, manifestaron su predilección por disputar el partido el 18 de diciembre, señalando que sería \"la fecha menos perjudicial\". Por su parte, los catalanes, que acompañaron la solicitud del día, agregaron que el 4 de diciembre, otra de las fechas que estaban en carpeta, no era una opción: a la semana siguiente, el equipo de Messi tiene un compromiso por Champions League, ante el Inter de Milán. La Liga, en cambio, salió perdiendo. La asociación de fútbol, que regula tanto la Primera como la Segunda División, había marcado el 4 del mismo mes como única opción. \"No hay norma que establezca (...) que sean los clubes los que tengan que ponerse de acuerdo para fijar una nueva fecha\", mencionaron en su pedido a la RFEF. Además, remarcaron que el día que pidieron fue designado con anticipación para \"partidos que se aplazaran por circunstancias excepcionales\". Finalmente, agregaron que el 18 de diciembre se disputará una semifinal del Mundial de Clubes. Sin embargo, los argumentos jurídicos que presentó la Federación son firmes. De acuerdo al Estatuto y al Reglamento, le corresponde a ellos determinar una nueva fecha en estas circunstancias. Asimismo, aclararon que si bien no hay un procedimiento que dicte que debe acordarse la fecha con los clubes, consideraron que lo más \"objetivo y razonable\" era \"dar audiencia a todos los interesados, en la búsqueda del máximo consenso posible\". Messi y Ramos, cabeza a cabeza. Foto: AP. Por eso, el 18 de diciembre fue determinado como el día del clásico que volverá a poner frente a frente a los dos monstruos del fútbol español. De haberse jugado en la fecha original, hubiera encontrado al Barcelona puntero con 19 puntos y al Real Madrid como escolta con una unidad menos. Debido a la postergación, el Granada, de vencer al Betis (18°) en condición de local, cerrará la fecha 10 como único líder del campeonato, con 20 puntos. Es el único equipo con posibilidades de superar al culé. El Atlético de Madrid que enfrenta al Athletic de Bilbao, la Real Sociedad que visitará al Celta de Vigo y el Sevilla que recibirá al Getafe pueden alcanzar la línea de los catalanes si logran una victoria. El resto de la fecha se disputará con normalidad, siendo el Villareal el encargado de abrirla cuando reciba al Alavés en el Estadio de la Cerámica. <U+26A0> OFICIAL | El Comité de Competición fija #ElClásico entre @FCBarcelona_es y @RealMadrid para el 18 de diciembre<U+2139> Más info: https://t.co/1IMiqpbqyG pic.twitter.com/26H4GnIN6d"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/basquet/volvio-nba-victoria-campeon-toronto-raptors-caida-lakers-lebron-james_0_NiVmALyg.html","date":"23/10/2019 - 3:07","title":"Volvió la NBA con la victoria del campeón Toronto Raptors y la caída de los Lakers de LeBron James","abstract":"Los canadienses vencieron 130-122 a New Orleans Pelicans en la prórroga, mientras que Kawhi Leonard brilló en el triunfo de los Clippers en el clásico de Los Angeles por 112-102.","author":[],"key_words":"NBAToronto RaptorsLos Angeles LakersLos Angeles ClippersLeBron JamesÚltimas Noticias","body":"Luego de recibir sus anillos de campeones y desplegar el banderín conmemorativo de su triunfo en la final de la campaña anterior, los Toronto Raptors debutaron este martes en una nueva temporada de la NBA con un triunfo en la defensa de su título al vencer a los New Orleans Pelicans con marcador de 130-122 en tiempo extra. Fred VanVleet anotó 34 puntos, la mayor cifra en su carrera y Pascal Siakam añadió 34 unidades y 18 rebotes, antes de ser expulsado por acumulación de faltas. El acto conmemorativo para los campeones en la previa del partido. (AFP) \"Pascal y Freddy son el núcleo joven. Son los chicos que continuarán con esto\", vaticinó el base estelar Kyle Lowry. \"Estoy muy contento con lo que estos chicos han hecho esta noche. Los veremos crecer durante todo el año\", agregó. Fred VanVleet anotó 34 puntos, la mayor cifra en su carrera. (AP) Lowry totalizó 22 tantos, incluido un par de tiros libres que dieron a los locales la ventaja en definitiva. Serge Ibaka agregó 13 puntos por los Raptors, que ganaron su partido inaugural de la campaña por séptimo año consecutivo y consiguieron su octavo triunfo sobre los Pelicans en los últimos nueve enfrentamientos. \"Es muy divertido estar en la situación en la que estamos. Ganamos apenas, pero en cierto modo volvemos a escalar la montaña\", dijo VanVleet. Por los Pelicans, el base Jrue Holiday igualó el marcador a 122, luego de convertir un par de disparos desde la línea de castigo, cuando restaban 2:23 minutos de la prórroga. Lowry respondió con sus tiros libres y VanVleet atinó un triple. El propio Lowry encestó de larga distancia, para coronar un ataque decisivo de 8-0. Los Raptors perdieron para esta campaña a Kawhi Leonard, quien fue el Jugador Más Valioso de la Final y quien se marchó a los Clippers de Los Ángeles como agente libre. Justamente, en el otro partido de la jornada, los Clippers se quedaron con el clásico ante los Lakers de LeBron James. Leonard brilló con 30 puntos, en la victoria por 112-102. Se destacaron también los suplentes de los Clippers: Lou Williams contribuyó con 21 puntos y Montrezl Harrell añadió 17. LeBron terminó el partido con 18 puntos. (AP) Por su parte, los Lakers tuvieron la primera oportunidad de mostrar su nueva dupla de astros, conformada por James y Anthony Davis. Davis anotó 25 puntos, al atinar nueve de 14 tiros libres, mientras que James añadió 18 tantos. Danny Green los superó a ambos, con 28 puntos. Pero Leonard aportó lo suficiente, incluso sin tener a su lado a Paul George, inactivo por tiempo indefinido mientras se recupera de un par de cirugías de hombro a las que se sometió en el receso previo a la nueva temporada.  Fuente: AP "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-hinchas-bienvenida-monumental-copa_0_-Wu_F4so.html","date":"23/10/2019 - 2:16","title":"Copa Libertadores: los festejos de River siguieron en el Monumental con los jugadores y los hinchas","abstract":"Poco antes de las dos de la mañana, cientos de fanáticos recibieron al plantel que llegó cantando y saltando a Núñez.","author":[],"key_words":"River PlateCopa LibertadoresMarcelo GallardoSuperclásicoÚltimas Noticias","body":"Apenas finalizó el partido, los hinchas de River estallaron en la confitería del club como en cada rincón del país como lo hicieron los jugadores en plena Bombonera. Y como lo hizo Marcelo Gallardo, el hombre que va camino a ser estatua... Esos mismos fanáticos, y muchos más que se fueron sumando, le dieron una impresionante bienvenida al plantel en el Monumental, cuando el micro llegó a la 1.40 de este miércoles de gloria para los millonarios. Un micro que explotó en el camino desde la Bombonera hasta Núñez, con jugadores entonando canciones de la gente... \"Si querés dar la vuelta no te quedes con ganas, hay una calesita en el Parque Lezama\", se escuchó a los fanáticos. Una canción añeja contra el archirrival pero que siempre cobra vigencia, entre tantas canciones a la espera de los héroes, con quienes tienen un ida y vuelta que Gallardo siempre valora y destaca. El micro, con los jugadores saltando y gritando como hinchas, todos abrazados, pasó lentamente para recibir el cariño de sus fieles. Y así, cerraron otra noche inolvidable, a pocos minutos de las dos de la mañana, también con nuevos gritos en el playón interno del estadio. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alfaro-dt-boca_0_q2z-i14X.html","date":"23/10/2019 - 1:25","title":"Gustavo Alfaro: “Irme a mi casa y recuperar mi vida”","abstract":"Tras la eliminación, el técnico tiró una enigmática frase y habló en pasado: “Me siento orgulloso de haber estado en Boca”.","author":[],"key_words":"Gustavo AlfaroBoca JuniorsCopa LibertadoresÚltimas Noticias","body":"La nueva eliminación de Boca en manos de River pegó hondo en el Xeneize. Orgulloso por cómo jugó el equipo en la vuelta, Gustavo Alfaro bancó a sus dirigidos, pero dejó dudas en cuanto a su continuidad en el club. \"Me siento orgulloso de haber estado en Boca, es lindo ser hincha de Boca. No todos tienen la dignidad del hincha de Boca. Nunca escuché un reproche y es un plus\", expresó el DT, curiosamente hablando en pasado sobre su paso en el club. Después, cerró la conferencia con una frase aún más enigmática: \"Quiero terminar de la mejor manera posible estos partidos y después irme a mi casa y recuperar mi vida\". \"No es fácil estar en estos vestuarios, en estos pasillos, en esta silla. A veces te pegan con bajeza, pero hay que agachar la cabeza y trabajar. Fue la derrota más inesperada, más dolorosa, pero me siento orgulloso\", cerró."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/grito-gallardo-entrar-vestuario_0_qgKzUa80.html","date":"23/10/2019 - 1:01","title":"El festejo íntimo de Marcelo Gallardo al volver al vestuario","abstract":"El Muñeco festejó con todo al bajar las escaleras luego de la eliminación a Boca y la llegada a una tercera final de Libertadores. Imperdible.","author":[],"key_words":"Marcelo GallardoRiver PlateCopa Libertadores","body":"Marcelo Gallardo está identificado con River. Muy. Es un fana más, lleva la Banda en la piel. Como jugador llevaba la 10 con orgullo y dio muchas vueltas, pero lo que sigue haciendo como técnico es sublime. Sumó títulos internacionales, como Libertadores, Sudamericana, Recopa, tiene una paternidad tremenda con Boca y eso lo disfruta como cualquier fanático. Ya había gritado en la cancha y hubo más puertas adentro. La cámara oficial de River tomó al Muñeco bajando las escaleras de la Bombonera, volviendo al vestuario después del 0-1 y de la clasificación a las final del 23/11 en principio en Santiago. Y la reacción, con su ayudante Biscay detrás, fue con una descarga que quedará en la historia como tantos otros momentos. \"¡¡¡Sí, síiiii, síiii\", el grito desaforado acompañado por puños apretados. El Muñeco es ídolo en River, ya consagrado entre los top de todos los tiempos. Bautizó y la gente adoptó con optimismo el \"hay que creer\", siempre transmite confianza y es la figura del equipo por delante de cualquier jugador, reconocido habitualmente con el \"Muñeeeco, Muñeeeco\". Escribió un capítulo más en su historia personal con Boca y en la historia de River. Y pegó flor de grito en el vestuario de la Bombonera."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/arbitro_0_qvoki-yB.html","date":"23/10/2019 - 0:32","title":"Marcelo Gallardo, con todo contra el árbitro: “Vos, lamentable”","abstract":"Dentro de los festejos, el técnico de River expresó su bronca contra el brasileño Sampaio.","author":[],"key_words":"Marcelo GallardoRiver PlateCopa Libertadores","body":"“Vos, bien. Vos, bien. Vos, lamentable”. La frase de Marcelo Gallardo cuando terminaba el partido dejó claro que no le había gustado el arbitraje. Después de festejar otro pase a la final de la Copa Libertadores, una nueva alegría ante Boca, saludó a los jueces asistentes y lo cruzó a Wilton Sampaio. Y no le faltaban motivos al entrenador para estar enojado con el brasileño, que se mostró localista, especialmente en el final del partido. Entonces, empezó a cobrar faltas chiquitas a favor de Boca. Algunas fueron muy claras. Otras no se entendieron. Y por la vía de la pelota parada, llegó el gol de Jan Carlos Hurtado. El venezolano empujó una pelota que no pudo conectar Mauro Zárate tras el tiro libre de Alexis Mac Allister y el cabezazo de Lisandro López. Después, adicionó cinco minutos y agregó otros dos porque consideró que River hizo tiempo en la salida. Incluso, amonestó a Lucas Martínez Quarta. El juez de 37 años, nacido en Goiás, tuvo un acierto a los 22 minutos del primer tiempo. Boca ya había inquietado con dos pelotas paradas producto de la buena pegada de Mac Allister. Y llegó un tiro libre que pudo haber sido el 1 a 0, pero fue correctamente anulado. El ex volante de Argentinos Juniors ejecutó el remate, saltaron Wanchope Ábila y Emmanuel Mas a cabecear y el rebote derivó en Eduardo Salvio, que de zurda mandó la pelota al fondo del arco con Franco Armani vencido. El Toto lo gritó, como toda la cancha, pero el árbitro brasileño lo anuló. La pelota había pegado en el brazo de Mas. Y la recomendación de FIFA es muy clara: no puede convalidarse un gol que provenga de una mano sin importar la intencionalidad. A pesar del reclamo de los jugadores de Boca, el referí acertó y no necesitó la ayuda del VAR que encabeza Mauro Vigliano. En todo el partido, Sampaio no necesitó revisar el monitor instalado en la mitad de la cancha. Hubo otra jugada discutida, cuando recién comenzaba el partido. Un anticipo de Javier Pinola sobre Salvio. El zaguero de River cabeceó y chocó lícitamente al volante de Boca. Estuvo al límite del penal. El Toto cayó en el área y todos reclamaron. Después, dos situaciones que no pudieron observarse con claridad porque no hubo repetición de la transmisión televisiva. River reclamó un penal por mano y hubo una jugada que pareció falta de Andrada sobre Matías Suárez. Todos se fueron molestos con Sampaio. Pero especialmente, Gallardo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/exequiel-palacios-river-libertadores_0_pxvuFdNJ.html","date":"23/10/2019 - 0:32","title":"Exequiel Palacios: “Los clásicos se juegan a muerte”","abstract":"El jugador rescató la actitud que mostró el equipo en la Bombonera.","author":[],"key_words":"Exequiel PalaciosRiver PlateBoca JuniorsSuperclásicoCopa Libertadores","body":"River aguantó la ventaja que consiguió en el Monumental, festejó en el Superclásico más allá de la derrota en la Bombonera y consiguió el pasaje a una nueva final de la Copa Libertadores. Con otra imagen, con menos toque y con más garra y corazón, dejó una vez más con las manos vacías a Boca y Exequiel Palacios<U+200B> rescató la actitud que mostró el equipo. \"No se vio al River que estaba acostumbrado a verse, pero fue una batalla, una final y ellos se hacía, fuerte de local. Los clásicos se juegan así como lo jugamos: a muerte. Por suerte hicimos la diferencia en nuestra casa con dos goles y acá vinimos a buscar el triunfo. Pero nos hicieron un gol y al final lo pudimos aguantar\", analizó el volante, quien le metió un delicioso taco de caño a Buffarini. Sobre el desarrollo del partido, agregó: \"No salimos relajados ni nada de eso. Sabíamos que ellos le iban a dar intensidad al partido. Tuvimos carácter, mantuvimos la diferencia con mucha concentración y conseguimos el objetivo. Exequiel Palacios pelea con Carlos Tevez.\nFoto: EFE Por último, con mucho sentido de pertenencia, Exequiel sentenció: \"Es una mezcla de sensaciones. Orgullo por el carácter y la humildad del plantel. Es emocionante y estoy feliz porque soy hincha. Ahora quiero festejar con los muchachos, con los hinchas y con la familia. Es para todos ellos\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/superclasico-copa-libertadores-river_0_hPq1MVtb.html","date":"23/10/2019 - 0:28","title":"Superclásico de Copa Libertadores: el uno por uno de River","abstract":"Lejos de sus mejores días, el equipo se refugió en el oficio de Pinola para mantener la ventaja que había conseguido en el Monumental.","author":"Maximiliano Uria","key_words":"River PlateCopa LibertadoresSuperclásico","body":"River volvió a irse con una sonrisa de la Bombonera, más allá de una derrota ante Boca que fue el reflejo de una actuación lejos de lo que puede dar. El equipo de Gallardo tiene la ventaja de que aun cuando su rendimiento no es el mejor puede apoyarse en la jerarquía de sus hombres para salir adelante. Esta vez, encontró las respuestas en la solidez de Pinola y en la aparición puntual de Armani cuando fue necesario.  Sacó una muy buena en el primer tiempo: remate en contra de Enzo Pérez. Mostró seguridad en los remates de larga distancia.  No sufrió en defensa pero casi no se proyectó. En el segundo tiempo perdió más de las que ganó con Zárate.  No estuvo tan firme como otros partidos por arriba. Le ganó el duelo a Wnachope Abila y estuvo más incómodo cuando ingresó Hurtado. Hizo muchos foules.  El mejor de River, el caudillo. Le ganó un mano a mano a Salvio en la primera parte cuando Toto ingresaba al área. Cometió muchas faltas.  Discreto rendimiento del lateral izquierdo. Lo mejor que tiene, el pasar al ataque, no lo hizo.  Buen partido del uruguayo, a quien no le pesó el duelo. Las pidió a todas y alternó buenas y malas. Remató un par de veces desde afuera.  Fue el futbolista de River que más infracciones cometió. El gol de Hurtado llegó tras una falta de él a Tevez. Recuperó varios balones en el complemento.  Nacho casi no participó. Inconexo con los delanteros y dubitativo cuando tenía la pelota en los pies. No pisó el área rival.  El que hace jugar a River no jugó y por eso el elenco de Gallardo mostró una pálida imagen. Tampoco presionó como acostumbra.  No lo asistieron, aunque tampoco ganó en las pelotas largas. No inquietó.  Fue de más a menos. El más movedizo de River en ataque, especialmente en la primera parte. No pateó al arco.  Evidenció nuevamente que está falto de ritmo. Desperdició una contra clara: se la tiró larga a Suárez que quedaba mano a mano.  Aunque entró sobre el final para defender las pelotas aéreas, fue el momento del partido en el que River peor la pasó por arriba. Cometió además algunas infracciones absurdas.  Intentó hacer el mismo partido que en el Monumental, jugando un poco más retrasado y la contra. Pero no le salió nada, principalmente porque los jugadores estuvieron erráticos. No tuvo la misma lucidez de otros días con los cambios, que no salieron tan bien."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/superclasico-copa-libertadores-boca_0_X4k-ZqhV.html","date":"23/10/2019 - 0:14","title":"Superclásico de Copa Libertadores: el uno por uno de Boca","abstract":"El equipo de Alfaro se mostró decidido desde el comienzo a recortar la desventaja que arrastraba, pero no le alcanzó con su empeño.","author":"Matías Bustos Milla","key_words":"Boca JuniorsCopa LibertadoresSuperclásico","body":"Más allá del 1-0, que le permitió a Boca volver a ganar como local ante River por primera vez desde 2015, la frustración es la sensación dominante en el equipo de Alfaro luego de una nueva eliminación en la Copa Libertadores. En un partido que todo el tiempo estuvo cuesta arriba, el empuje de Izquierdoz fue una de las armas fundamentales para poder soñar con la hazaña hasta que el brasileño Sampaio dio el pitazo final. Pero arriba faltaron las respuestas necesarias como para inquietar un poco más a un River que cambió la receta y aprovechó la ventaja conseguida en la ida.  Tomó riesgos innecesarios y se mostró acelerado, inquieto.  Con empuje pero con muy poca claridad en las veces que se proyectó al ataque. Por su sector atacó Boca y él no fue un auxilio más.  Se bancó jugar mañana a mano contra los delanteros de River. En el área rival, además, ganó en situaciones peligrosas. Y acercó a Boca al milagro.  Otra vez se destacó en la última línea. Y no porque River lo haya inquietado: por personalidad empujó a Boca para adelante, contagió y ganó cada duelo individual en la noche.  Errático, incómodo y sin decisión para avanzar por su sector. Sus dudas se reflejaron en cada pelota cruzada y aérea por su sector.  De mayor a menor, anotó un gol que se invalidó por una mano polémica. En la segunda etapa disminuyó su nivel, le costó desbordar y no pudo sacar ventaja en los metros finales pese a su jerarquía.  Cortó, metió (se ganó una amarilla por un duro foul a De La Cruz) y distribuyó la pelota en un mediocampo desprotegido. Otra vez allí se impuso con su clase y temperamento.  Fue de lo mejor de Boca en el primer tiempo. No le pesó el partido, cortó e intentó siempre ir hacia adelante.  Colaboró en el desarrollo táctico pero no le dio al equipo ese juego que necesitó en varios pasajes del encuentro. Sus virtudes y destellos de calidad, ausentes en las semifinales.  Lideró desde las arengas en el campo pero no desde su fútbol. Apenas si tuvo pinceladas de conexiones con Almendra o Salvio. En el momento caliente del encuentro, no gravitó.  Siempre peligroso con sus movimientos de espaldas al arco, se notó que no estaba en plenitud física. En el único mano a mano no pudo definir.  Ingresó en el segundo tiempo y tuvo decisión para encarar. Pero como le viene ocurriendo, le faltó un plus ante el arco rival. Ejecutó bien la pelota quieta. Poco.  Oportunista para el gol, después se dedicó a luchar y muy poco a jugar. Sus infracciones en ataque le quitaron a Boca la energía para el empuje final.  Era la única variante ofensiva que le quedaba al DT en el cierre. El partido estaba para el juego aéreo y lo suyo es la velocidad con espacios, que no había.  Boca mostró rebeldía y tomó los riesgos que debía para la serie. Sometió a River, no lo dejó jugar y no especuló en los cambios: tiró todo lo que tenia a disposición a la cancha. La decisión de incluir a Almendra fue un acierto y Boca dejó hasta la última gota como lo había pedido."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/consuelo-boca-extendio-ventaja-historial-river_0_54uC55EC.html","date":"23/10/2019 - 0:06","title":"El consuelo de Boca: extendió la ventaja en el historial sobre River","abstract":"Hubo un triunfo para cada uno en esta serie semifinal de la Libertadores.","author":[],"key_words":"SuperclásicoBoca JuniorsRiver PlateCopa Libertadores","body":"El partido más importante del fútbol argentino ya suma 251 encuentros. Y con el 1 a 0 en la segunda semifinal de la Copa Libertadores, Boca recuperó los seis partidos de ventaja que tenía antes del 0-2 en el Monumental. En el mano a mano, la diferencia de gol le permitió a River acceder a la final. De los 251 partidos, Boca ganó 89, River 83 y empataron 79, con 327 goles para el Xeneize y 308 para el Millonario. Además, Boca logró cortar la serie de seis partidos que llevaba sin triunfos en el Superclásico, con cuatro victorias de River y dos empates. El anterior triunfo había sido el 5 de noviembre de 2017, por 2-1. En el desglose de encuentros, 32 pertenecen a partidos internacionales, con 11 victorias de Boca, 11 empates y 10 de River. De estos, 28 fueron por Libertadores, y el Xeneize sigue arriba por dos: 11 triunfos a 9. Tomando en cuenta sólo el torneo de Primera División, Boca lleva 8 partidos de ventaja, con 77 victorias contra 69 y 65 empates. Los otros ocho encuentros fueron por Copas Nacionales y es aquí en donde River logra descontar un poco: cuatro victorias contra una de Boca."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/independiente-sebastian-beccacece-busca-extremo-izquierdo-daria-chance-gaston-togni_0_T-cT52lc.html","date":"23/10/2019 - 20:20","title":"Independiente: Sebastián Beccacece busca extremo izquierdo y le daría la chance a Gastón Togni","abstract":"Se viene el partido clave del viernes ante Lanús.","author":"Nahuel Lanzillotta","key_words":"IndependienteSebastián BeccaceceSuperliga Argentina","body":"Piensa. Prueba. Arma. Y desarma. Sebastián Beccacece se juega mucho este viernes en Rosario, su ciudad natal. Justo ahí, en la cancha del club del que es hincha confeso (Newell’s), tendrá ante Lanús su partido trascendental. Ese en el que su cargo en Independiente podría peligrar si no logra pasar a la semifinal de la Copa Argentina. Por eso estudia muy bien qué equipo parar. Lejos de casarse con los de mayor experiencia, busca alternativas en los puestos que no encuentran un dueño. Y en ese contexto, Gastón Togni tiene chances serias de reaparecer con la camiseta roja en el extremo izquierdo del ataque. No juega desde el 16 de febrero de este año el delantero de 22 años. Ese día, vestido de Defensa y Justicia, Togni sintió el peor dolor de su vida: se rompió el ligamento cruzado anterior de la rodilla izquierda. Era uno de los preferidos de Beccacece en el Defensa que estaba construyendo la campaña del subcampeonato. La grave lesión hizo que volviera del préstamo a Avellaneda a recuperarse. Gastón Togni Sale lesionado gaston togni futbolista defensa y justicia lesion lesionado Ya repuesto y habiendo retornado en la Reserva contra Argentinos Juniors en Villa Domínico (falló un penal), Togni escuchó estos días que esté preparado, porque podría tocarle la posibilidad que está esperando: la de volver a ser titular en Independiente. Si esto finalmente sucede, el DT estará optando por un jugador sin mucho ritmo de juego por sobre Sebastián Palacios y Cecilio Domínguez, quienes no terminan de convencer por la izquierda. Además, este jueves exigirán a Lucas Romero (edema en el aductor izquierdo) para ver si está en condiciones de jugar o va Nicolás Domingo, quien está relegado desde hace cinco encuentros. Mientras que en la defensa la duda pasa por el lateral zurdo: Juan Sánchez Miño o Gastón Silva. Por otra parte, la dirigencia presentó un informe solicitando formalmente que se le quite la tarjeta roja que Nicolás Lamolina le mostró a Andrés Roa el sábado. La presentación del Rojo incluye material visual de distintos ángulos sobre la infracción que consideran que no era para expulsión. La idea es que pueda estar ante Unión la fecha que viene de la Superliga<U+200B>."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jugadores-river-instagram-boca-copa-libertadores_0_pfhkn-r0.html","date":"23/10/2019 - 20:09","title":"Así festejaron en Instagram los jugadores de River el pase a la final de la Copa Libertadores","abstract":"Toda la celebración de los integrantes del plantel.","author":[],"key_words":"Boca JuniorsRiver PlateCopa LibertadoresSuperclásico","body":"River perdió frente a Boca por 1 a 0, pero accedió a la final de la Copa Libertadores gracias al 2-0 obtenido en el partido de ida en el Monumental. Consumada la clasificación, los jugadores del plantel millonario mostraron su enorme felicidad en las redes sociales, publicando diferentes fotos, principalmente en Instagram.  ENZO PÉREZ \"PERSONALIDAD !!! #VamosRiver #JuntosSomosMasGrande\". PERSONALIDAD !!! <U+0001F4AA> #VamosRiver #JuntosSomosMasGrande <U+26AA><U+FE0F><U+0001F534><U+26AA><U+FE0F> Una publicación compartida de  Enzo Perez (@enzonicolasperez35) el 23 Oct, 2019 a las 11:23 PDT IGNACIO FERNÁNDEZ \"Un paso más!!! En la final, vamos todos juntos!!!\". Un paso más!!!en la final,vamos todos juntos!!!<U+26AA><U+FE0F><U+0001F534><U+26AA><U+FE0F> Una publicación compartida de  Ignacio Martin Fernandez (@ignaciomartinfernandez) el 22 Oct, 2019 a las 9:20 PDT RAFAEL SANTOS BORRÉ \"Somos finalistas! Qué lindo pertenecer a esta familia! #VamosRiver!!! De la mano de Dios<U+200B>\". Somos finalistas! <U+26AA><U+2764><U+FE0F><U+26AA> Qué lindo pertenecer a esta familia! #VamosRiver!!! De la mano de Dios Una publicación compartida de  Rafael Borré<U+0001F1E8><U+0001F1F4> (@rafaelsantosborre) el 22 Oct, 2019 a las 9:08 PDT MATÍAS SUÁREZ \"Más que merecido muchachos, todos juntos @riverplate\". Más que merecido muchachos <U+0001F44F><U+0001F3FD><U+0001F44F><U+0001F3FD>todos juntos @riverplate <U+0001F4AA><U+0001F3FD> Una publicación compartida de  Matías Suárez (@matisuarez88) el 23 Oct, 2019 a las 9:40 PDT IGNACIO SCOCCO \"A LA FINAL #RiverPlate #CopaLibertadores\". A LA FINAL <U+0001F4AA><U+0001F3FC> #RiverPlate #CopaLibertadores Una publicación compartida de  Ignacio Scocco (@nacho.scocco32) el 22 Oct, 2019 a las 7:59 PDT LUCAS MARTÍNEZ QUARTA \"Otra final juntos! Vamos todos unidos. Qué lindo ser gallina. Seguimos por más y vamos por todo #VamosRiver\". Otra final juntos! Vamos todos unidos. Qué lindo ser gallina. Seguimos por más y vamos por todo <U+0001F4AA><U+0001F3FC> #VamosRiver Una publicación compartida de  Lucas Martinez Quarta (@chinomartinezquarta96) el 23 Oct, 2019 a las 10:28 PDT NICOLÁS DE LA CRUZ \"Verificado A la FINAL! Seguimos por el objetivo. #JuntosSomosMásGrandes\". A la FINAL ! Seguimos por el objetivo. #JuntosSomosMásGrandes . Una publicación compartida de  Nicolas de la Cruz (@nicodelacruz10) el 22 Oct, 2019 a las 8:09 PDT LUCAS PRATTO \"Segunda final de Libertadores con el más grande!! Orgulloso de pertenecer a esta familia. #VamosRiver!!\" Segunda final de Libertadores con el más grande!! Orgulloso de pertenecer a esta familia. #VamosRiver !! <U+0001F43B> Una publicación compartida de  Lucas Pratto (@lucaspratto) el 22 Oct, 2019 a las 9:27 PDT LEONARDO PONZIO \"Una final más!!! @riverplate<U+200B>\" Una final más!!! @riverplate Una publicación compartida de  Leonardo Ponzio (@leoponzio_ok) el 23 Oct, 2019 a las 9:20 PDT GONZALO MONTIEL \"A la final!! Feliz por el grupo y por toda la gente que nos apoyó, vamos por más\". A la final !! Feliz por el grupo y por toda la gente que nos apoyó ,vamos por más <U+26AA><U+FE0F><U+0001F534><U+26AA><U+FE0F> Una publicación compartida de  gonzalo montiel (@gonzalo_montiel29) el 22 Oct, 2019 a las 8:55 PDT BRUNO ZUCULINI \"Un paso más. Todos Juntos!\"<U+200B> Un paso más <U+0001F91C><U+0001F91B><U+26AA><U+FE0F><U+0001F534><U+26AA><U+FE0F> TodosJuntos! Una publicación compartida de  Bruno Zuculini (@brunozuculini5) el 23 Oct, 2019 a las 9:41 PDT"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/video-viral-hinchas-river-cargan-boca-copa-libertadores_0_u_ho3bUB.html","date":"23/10/2019 - 19:42","title":"El video viral con el que los hinchas de River cargan a los de Boca por la Copa Libertadores","abstract":"La charla entre un padre y un hijo.","author":[],"key_words":"River PlateBoca JuniorsCopa LibertadoresSuperclásico","body":"Los hinchas de River siguen disfrutando una nueva victoria copera ante el rival de toda la vida. Los memes y cargadas se viralizan por redes sociales y los teléfonos móviles. El ingenio es infinito y quedó demostrado en un spot en la que un padre, presuntamente Boca<U+200B>, le dice a su hijo, River, que no es su padre sino su hijo. \"Nico, vení que te quiero decir algo\", arranca el video en el que se encuentra un padre, apoyado en una mesa, hablando con su hijo, sentado frente a él. \"No es fácil lo que te voy a contar, pero prefiero que lo sepas por mí, porque si no lo vas a terminar sabiendo por otro lado. Además, vos estás cada vez más grande y aunque yo no quiera, no puedo, no puedo dar más vueltas. Yo no soy tu padre, soy tu hijo”, le suelta el adulto al menor. \"Bueno, ya está. Igual, para mí sin vos la vida no tiene sentido”, le devuelve el joven. Luego, tras el fin del diálogo, en la pantalla aparece un enunciado: “A lo largo de toda la historia, River y Boca se enfrentaron 18 oportunidades mano a mano, resueltos por eliminación directa”. Posteriormente, se identifica al mayor con el escudo de Boca y un 5 (por la cantidad de triunfos del Xeneize) y al menor con un escudo de River y un 13 (por las victorias de los de Núñez)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/impacto-ajedrez-mundial-anatoli-karpov-volvera-jugar-torneo-despues-decada_0_WhyHEihL.html","date":"23/10/2019 - 19:13","title":"Impacto en el ajedrez mundial: Anatoli Karpov volverá a jugar un torneo después de una década","abstract":"El ex campeón mundial confirmó su presencia en un campeonato a ritmo pensado, en Suecia.","author":"Hernán Sartori","key_words":"AjedrezGarry KasparovMagnus CarlsenFabiano CaruanaAnatoli KárpovMiguel Najdorf","body":"La pasión puede más que la edad. Los desafíos generan más adrenalina que observar el escenario desde afuera. Las ganas de probarse le ganan la pulseada al conformismo. Anatoli Karpov marcó una época en el ajedrez mundial. Desde mediados de los 70, en plena Guerra Fría, fue el rey vivado durante una década, para la delicia del régimen soviético. Hasta que llegó un joven Garry Kasparov <U+200B>y lo destronó en 1985. “Tolia”, el de semblante pétreo, el eximio jugador posicional que apretaba como una boa constrictora hasta exprimir al rival y entonces sí darle la estocada, el usual visitante de la Argentina, una fuente de inspiración para varios grandes maestros, volverá al ruedo en 2020. A los 68 años. Sí, 35 años después de aquel histórico match por el título mundial en Moscú y 10 años después de su último torneo, jugado en San Sebastián en 2009. El mundo del ajedrez ya lo celebra. “Estamos muy orgullosos de darle la bienvenida a uno de los mejores ajedrecistas de todos los tiempos para el próximo torneo. Será la primera aparición de Karpov en un torneo round robin de nivel top en los últimos diez años”, fue el escueto comunicado del torneo TePe Sigeman & Co, que se disputará entre el 29 de abril y el 5 de mayo de 2020 en Malmö, Suecia. Karpov confirmed for TePe Sigeman & Co Chess Tournament 2020! We are very proud to welcome one the greatest chess players of all time to next year’s installment. It will be Karpov’s first appearance in a top level round-robin tournament for over ten years. More news soon! pic.twitter.com/F9T6g246Xw Si bien Karpov había disputado partidas a ritmo pensado o rápidas ocasionales en exhibiciones o torneos por equipos, como la Bundesliga alemana, el próximo año volverá a jugar en un torneo de todos contra todos. Entre los rivales confirmados para enfrentar al ruso de 2.617 puntos de ELO, se encuentran el sueco Nils Grandelius (2691; bicampeón en 2017 y en 2018), el español Alexei Shirov (2664), el checo David Navara (2717) y el prodigio indio Nihal Sarin (2610), de 15 años. El planeta de los trebejos ya se había conmovido con el regreso de Kasparov a jugar torneos de partidas rápidas y blitz en Saint Louis, Estados Unidos, contra los mejores del ranking. Y en septiembre pasado se dio el gusto de disputar el Champions Showdown, campeonato con el sistema Fischer-Random, porque partió de la mente del legendario ajedrecista estadounidense Bobby Fischer, con la idea de expandir las fronteras del “juego-ciencia”. Claro que “El ogro de Bakú” no disputa un torneo a ritmo pensado desde Linares 2005 y destinó su tiempo a las charlas sobre la inteligencia artificial y a su oposición a Vladimir Putin. Karpov sí dará ese paso en Malmö. El torneo donde regresará Karpov entre la elite tiene una tradición de un cuarto de siglo. El Limhamns Chess Club de Suecia lo organiza desde 1993 en la tercera ciudad de ese país nórdico, con el apoyo del abogado y mecenas Johan Sigeman. Y una de sus características es invitar a jugadores de diferentes edades y estilos de juego. Anatoli Karpov, en su visita a la redacción de Clarín en 2010. Por eso es que allí jugaron Vassily Smyslov, Boris Spassky, Viktor Korchnoi (campeón en 1996), Lajos Portisch, Jan Timman (2006), Ulf Andersson, Anthony Miles, Nigel Short (2002, 2009 y 2013), Joel Lautier (campeón en 1998), Alexander Beliavsky, Vassily Ivanchuk (2003), Boris Gelfand (1999), Shirov, Peter Leko, Alexander Morozevich, Judit Polgar (2000), Hikaru Nakamura, Wesley So, Anish Giri (2010 y 2011), Fabiano Caruana (2012) y Magnus Carlsen, el rey actual, quien compitió hace 15 años. Karpov tiene una relación afectiva con Argentina desde hace una eternidad y mucho tuvo que ver Miguel Najdorf en ello. \"La primera vez que me lo crucé fue en Hastings 1971. Desde ese momento, más allá de los 41 años de diferencia, nos convertimos en amigos hasta su muerte. Fue un jugador y una persona fantástica. Cada vez que llegaba a la Argentina, lo visitaba. Era un placer estar con él. Lo extraño\", le dijo a Clarín en 2010. Fue un fiel representante de la Unión Soviética, país para el que jugó en seis Olimpíadas, entre 1972 y 1988, con la medalla de oro en cada una de ellas. Su excelso rendimiento en esa competencia habla por sí logro de su talento: al ganar 43 partidas, entablar 23 y perder apenas dos, logró 54,5 puntos sobre 68 posibles, con una efectividad del 80 por ciento. Bestial. La renuncia de Fischer a defender su título coronó a Karpov como el 12° campeón mundial de ajedrez, título que defendió en Baguio 1978 y en Merano 1981 ante Korchnoi. Y por más que Kasparov lo destronó, su legado es inmenso, su estilo hizo escuela y su regreso por la puerta grande es bien festejado por los aficionados y los grandes maestros.  Anatoli Karpov y Garry Kasparov se enfrentaron en Valencia con motivo de los 25 años de su lucha por el título mundial.\nFoto: EFE Los cinco duelos entre Garry Kasparov y Anatoli Karpov marcaron a fuego la historia del ajedrez mundial y todos fueron muy reñidos. En 1984, cuando “Tolia” perdía 5-3, el match se suspendió luego de 48 partidas por decisión de Florencio Campomanes, ex presidente de la FIDE. Fue en Moscú 1985 cuando Kasparov destronó a Karpov al vencerlo por 13-11. Sus tres defensas serían exitosas pero dramáticas, por 12,5-11,5 (1986), 12-12 (1987) y 12,5-11,5 (1990)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/volvieron-problemas-suspendio-final-abierto-tortugas_0_yD18JmxQ.html","date":"23/10/2019 - 18:08","title":"Volvieron los problemas y se suspendió la final del Abierto de Tortugas","abstract":"El mal estado de la cancha volvió a jugar una mala pasada en el choque entre La Dolfina y Ellerstina.","author":[],"key_words":"Polo","body":"El cielo despejado y un solo brillante invitaban a soñar con una tarde a puro polo. Después de varias postergaciones por las lluvias de las últimas semanas, todo parecía preparado para disputar sin problemas la final del Abierto de Tortugas 2019. Pero una vez más, el mal estado de la cancha forzó a postergar la definición del primer torneo de la Triple Corona, en la que se enfrentaban La Dolfina (40 goles) y Ellerstina (39). Habían pasado apenas cuatro minutos y 45 segundos del primer chukker cuando se paró la acción por \"piso resbaladizo\", como informó a través de su cuenta de Twitter la Asociación Argentina de Polo (AAP). En el momento de la suspensión, el equipo de Adolfo Cambiaso se imponía por 2 a 0, con goles de Pablo MacDonough y Juan Martín Nero. Los jugadores de ambos equipos se reunieron, coincidieron en que el estado de la cancha 7 de Tortugas no era el ideal y decidieron que era más importante priorizar la seguridad de los jugadores y los caballos. La AAP afirmó que en las próximas horas se anunciará la nueva fecha y el nuevo horario para completar la final. El mal tiempo le viene jugando una mala pasada a Tortugas. Hace dos semanas, dos partidos (La Dolfina PR-Cría Yatay y La Dolfina-La Albertina) fueron suspendidos en su jornada inaugural y otros dos (Las Monjitas-La Aguada y Ellerstina-La Ensenada) se jugaron al día siguiente fuera del Tortugas Country Club. Las semifinales también habían sido postergadas y reprogramadas varias veces. En esa instancia, La Dolfina venció a Cría Yatay 20 a 4, mientras que Ellerstina superó en suplementario a Las Monjitas 16 a 15, con gol de oro de Pablo Pieres."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/echaron_0_ld2tiCe8.html","date":"23/10/2019 - 17:59","title":"Habló el empleado de seguridad que festejó con los jugadores de River: “Boca pidió que me despidieran”","abstract":"Gabriel Portillo se colgó de las espaldas de Suárez y Pratto en la Bombonera.","author":"Nicolás Vertone","key_words":"Boca JuniorsSuperclásicoCopa LibertadoresRiver Plate","body":"El empleado de seguridad que formó parte de los festejos de los jugadores de River tras eliminar a Boca en la Bombonera y lograr la clasificación a la final de la Copa Libertadores fue despedido de la empresa privada Prevención y Control de Pérdidas (PCP). “Fui a la empresa y me dijeron que tenía que presentar un telegrama de renuncia por lo que ocurrió en la Bombonera. Es insólito. Hace 11 años que formo parte y nunca tuve un problema en ninguna de las canchas en las que me tocó trabajar. Esta no es la primera vez que saludo a los jugadores de River; la diferencia es que este caso fue viral. Boca Juniors pidió que me despidieran”, le aseguró Gabriel Portillo a Clarín. Para los hinchas millonarios, el final del partido fue pura emoción y felicidad. Así lo sintió Portillo, simpatizante de River. El empleado de seguridad, fácilmente identificable por su chaleco amarillo fluorescente, apareció en las imágenes de la transmisión oficial, en un video que después se hizo viral. Es que se les colgó por la espalda a Matías Suárez y Lucas Pratto para sumarse a los cantos de los dirigidos por Marcelo Gallardo en el centro del campo de juego, en el momento en que el plantel cantaba por la clasificación a la final de la Libertadores. Los jugadores de River celebran el pasaje a la final de la Libertadores.\nFoto: Marcelo Carroll Luego recibió una reprobación por parte de su superior en la zona mixta y a las pocas horas le solicitaron que presentara el telegrama de renuncia. \"Lo que ellos dicen es que incité a la violencia por tener esa conducta. La verdad es que se contradicen, porque el informe del operativo fue positivo”, le dijo a este diario, al tiempo que acusó a Boca. “Boca Juniors pidió que me despidieran, porque más allá de que la imagen salió en todos lados, fueron los empleados de Boca que estaban atrás del arco los encargados de comunicarle el hecho a mi superior”, afirmó. En referencia al partido, manifestó que desde la tribuna local fueron hostiles con los diversos objetos que le arrojaron a Franco Armani. “Al principio me mandaron a la puerta 14 con otros compañeros, pero después de unos minutos cambiaron de decisión y pasé a estar detrás del arco de Armani. Desde la tribuna le tiraron de todo. Hasta un pañal”, concluyó. Al tanto de la problemática de Portillo, diversas personas se solidarizaron a través de las redes sociales, al punto de que algunos le ofrecieron trabajo para darle una mano en este duro momento. “Estoy agradecido a la gente que quiere ayudarme y se puso en contacto conmigo. La verdad es que todo esto es muy triste, porque tengo un hijo de 14 años y una nena de 3”, finalizó."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sensacional-definicion-oxlade-chamberlain-hizo-festejar-liverpool_0_QflOHli5.html","date":"23/10/2019 - 17:52","title":"La sensacional definición de Oxlade-Chamberlain que hizo festejar al Liverpool","abstract":"El inglés marcó un golazo desde la puerta del área en la victoria del Liverpool contra el Genk.","author":[],"key_words":"Liverpool","body":"El Liverpool logró el segundo gol de la noche ante el Genk gracias a una definición sublime de Alex Oxlade-Chamberlain. El conjunto de Jurgen Klopp pisó fuerte en Bélgica, para una victoria que lo posiciona en el primer lugar del grupo E. El ex Arsenal, que ya había marcado el primer tanto, aprovechó la asistencia de Roberto Firmino para definir de manera exquisita con la cara externa de su botín derecho y clavar la pelota en el ángulo de Gaëtan Coucke, arquero del Genk. Los ingleses retoman con la victoria el liderazgo del grupo, en el que habían arrancado con el pie izquierdo ante el Napoli. El domingo pasado ante el Manchester United, Chamberlain también había sido decisivo: jugó los últimos 25 minutos y logró el 1-1 definitivo para los últimos campeones de la Champions. Todos con Chamberlain. Sus compañeros lo felicitaron tras el doblete conseguido en Bélgica (Foto:DPA)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/plan-river-tener-definicion-rapida-sede-final_0_CwYt5Xm_.html","date":"23/10/2019 - 17:37","title":"El plan de River para tener una definición rápida sobre la sede de la final","abstract":"Falta exactamente un mes y en Santiago de Chile, donde debería jugarse, reina el caos. Este viernes comienza la venta de entradas para los hinchas.","author":[],"key_words":"River PlateCopa LibertadoresChile","body":"River ya tiene la certeza de estar en otra final de Copa Libertadores, aunque todavía no conoce si su rival será Flamengo o Gremio, que se enfrentarán esta noche a las 21.30. Tanto el Millonario como el equipo brasileño que avance al partido decisivo deberían enfrentarse -según está estipulado por la Conmebol- en el Estadio Nacional de Santiago de Chile el 23 de noviembre. Pero por el momento la sede está en duda por las protestas que se desataron en el país vecino en contra del gobierno de Sebastián Piñera. Es un interrogante más que importante. Aunque falta todavía un mes, el clima en Chile por ahora está muy lejos del ideal para albergar la final de la competencia internacional. Mientras tanto, los hinchas de los clubes que peleen por el trofeo precisan la confirmación para sacar sus pasajes, estadías y entradas para el partido. Ante el caos social y político que vive Chile, la Conmebol emitió este lunes un comunicado en el que ratificó la sede, aunque no cerró la puerta a eventuales cambios. \"Se tomará en cuenta la seguridad de los clubes, jugadores, hinchadas y medios de comunicación\", anunció a través del twitter oficial. CONMEBOL reafirma su compromiso de disputar la Final Única de la CONMEBOL Libertadores 2019 en la fecha, lugar y hora acordados inicialmente.Más información: https://t.co/ZAwLeaghbK pic.twitter.com/QAHId4gSYe La realidad es que los clubes necesitan una confirmación exacta para que el panorama sea mucho más claro. Según le confió a Clarín un importante dirigente de River, en Nuñez ya están pensando en organizar una reunión con la Conmebol para fines de esta semana o principios de la otra a más tardar por este tema. Esperan a conocer al otro finalista para ponerse en contacto con su presidente y solicitar el encuentro con Alejandro Domínguez, mandamás de la Conmebol. La prisa se debe -más allá de la cercanía del partido- a que este viernes se pondrán a la venta las entradas para la final, a través del sitio oficial de la Conmebol. Los tickets categoría 1 y 2, que oscilaban entre los 100 y los 250 dólares, ya están agotados. Los que comenzarán a venderse (categoría 3) son los dispuestos para los hinchas de ambos clubes, que se ubicarán en las cabeceras del estadio y que costarán 80 dólares. Serán 12 mil entradas aproximadamente para cada parcialidad de los clubes finalistas. Los hinchas de River podrán adquirir sus entradas a partir del próximo viernes. (Foto:EFE/Juan Ignacio Roncoroni). A esta altura, la modificación de la sede de Santiago de Chile no sería ninguna sorpresa. La ciudad hoy por hoy está militarizada, impera el toque de queda y ya hay 18 muertos. Este martes ya se suspendió la Copa América de futsal que se iba a disputar allí. Además, se interrumpió la fecha del torneo chileno por segunda vez desde que se desató el conflicto, originado por la suba del boleto del subte y que luego se trasladó al descontento por el modelo económico impuesto por el gobierno de Piñera."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dinero-recibira-boca-podria-ganar-river-participacion-libertadores_0_PXXp5tk5.html","date":"23/10/2019 - 17:11","title":"El dinero que recibirá Boca y el que podría ganar River por su participación en la Libertadores","abstract":"El club de Núñez ya se aseguró 16 millones de dolares, que serán más en caso de coronarse campeón.","author":[],"key_words":"Copa LibertadoresRiver PlateBoca JuniorsSuperclásico","body":"River consiguió meterse en la final de la Copa Libertadores después de eliminar a Boca en La Bombonera a pesar de la derrota por la mínima diferencia. Esto le habilitó, además del éxito deportivo, un importante ingreso a la economía del club: 16 millones de dolares, más un porcentaje por la venta de entradas. En caso de que el Millonario gane el bicampeonato frente a Gremio o Flamengo, se llevará 22 millones de dolares más el ingreso extra por jugar el Mundial de Clubes en Qatar (un mínimo de US$ 2.000.000, que ascendería a US$ 4.000.000 por llegar a la final y a US$ 5.000.000 si es campeón). Más allá de la eliminación, el Xeneize tendrá un consuelo en la tesorería: por haber llegado a la semifinal, recibirá un total de 10 millones de la moneda estadounidense. Los premios que entrega la Conmebol según la fase que se disputa. Cuando el 23 de noviembre River dispute la final de la Copa Libertadores, buscará además de un nuevo titulo para las vitrinas del club, el premio económico que permita anear la economía de la institución en tiempos difíciles. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/mala-suerte-isamu-kato-japones-hincha-boca-vio-sufrir-vez-river-redes-perdonaron_0_yp8aA0De.html","date":"23/10/2019 - 16:57","title":"La mala suerte de Isamu Kato: el japonés hincha de Boca lo vio sufrir otra vez contra River y las redes no lo perdonaron","abstract":"Aunque algunos le reconocieron su amor por el club, otros lo criticaron y hasta aseguraron que es “yeta”.","author":[],"key_words":"Boca JuniorsRiver PlateSuperclásicoCopa LibertadoresJapón","body":"Cuando Isamu Kato comenzó a hacerse conocido, los hinchas de Boca lo miraron con cariño. Y no era para menos: no se trataba de un hincha más. Nacido en la ciudad de Saitama, Japón, este fanático no tenía inconvenientes en viajar casi 33 horas para ver en vivo y en directo al Xeneize. Aunque la suerte, hay que reconocerlo, casi nunca estuvo de su lado. En el 2018, por ejemplo, llegó para ver la final de ida de la Libertadores contra River pero como se retrasó por lluvia, tuvo que volver a su país y se quedó con las ganas de estar en la cancha. Y el último martes, sí logró entrar a la Bombonera, pero el resultado es conocido: el equipo quedó eliminado de la Copa nada más y nada menos que frente al Millonario. Y ahí, más de uno empezó a mirarlo de reojo... Si bien su experiencia en la cancha fue inolvidable, Kato comenzó a notar que el ánimo de los hinchas de Boca no era el mejor al revisar las redes sociales. Más allá de la tristeza y amargura general por otra eliminación ante River, muchos hinchas señalaron su poca fortuna e, incluso, no faltaron los que lo acusaron de trasladarle una dosis de mala suerte al equipo que hoy dirige Gustavo Alfaro. Hay que reconocer que hubo mensajes de todo tipo para Kato. Algunos le pidieron, casi le suplicaron, que se quedara en Japón en lugar de apoyar a Boca. Otros se compadecieron al saber que se había gastado más de 2000 dólares para cruzar el mundo y que hasta había renunciado a su trabajo como empacador de productos alimenticios y medicinales. Y no faltaron los que directamente lo acusaron de ser \"yeta\". Los hinchas dijeron lo suyo sobre Isamu Kato en Twitter. Estos últimos, claro, le recordaron su (fallida) presencia en la primera final de la Copa 2018. Aunque no todas fueron pálidas para él. De hecho, Kato visitó 13 veces la Argentina y estuvo presente en cuatro partidos en la Bombonera: en 2009, contra Deportivo Táchira; en 2011, ante Olimpo; en 2015, frente a Tigre, cuando el Xeneize se coronó campeón del torneo local; y en 2018, contra River, en la derrota por 2-0, en la Superliga. Los hinchas dijeron lo suyo sobre Isamu Kato en Twitter.  Los hinchas dijeron lo suyo sobre Isamu Kato en Twitter.  Los hinchas dijeron lo suyo sobre Isamu Kato en Twitter. Los hinchas dijeron lo suyo sobre Isamu Kato en Twitter. Su momento de gloria, de todos modos, lo vivió con el Futsal de Boca. Fue en agosto de 2019, cuando viajó hasta Bangkok, Tailandia, para alentar al equipo argentino en el Mundial de Clubes. Ahí, a pesar de ser el único hincha en las tribunas, no dejó nunca de tocar el bombo y cantar. Y su esfuerzo tuvo recompensa: tras vencer a Barcelona en la semifinal, el plantel Xeneize invitó a Kato al vestuario y hasta le cantaron: \"Es el equipo del Japonés...\". Los hinchas dijeron lo suyo sobre Isamu Kato en Twitter.  Los hinchas dijeron lo suyo sobre Isamu Kato en Twitter. Aunque por estas horas tiene en mente combinar su pasión con los negocios y crear una marca de ropa (que se vendería tanto en Japón como en Argentina), la realidad es que Kato no zafó de las críticas y las cargadas tras otro durísimo golpe para los hinchas de Boca."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/san-lorenzo-presentara-protesta-quiere-ir-fondo-escandalo-clasico-espinoza_0_uM6_BTZr.html","date":"23/10/2019 - 16:54","title":"San Lorenzo presentará una protesta y quiere ir a fondo por el escándalo en el clásico con Espinoza","abstract":"En el club de Boedo buscan que la AFA investigue a fondo qué pasó entre Nadur y el árbitro en el entretiempo del Ducó.","author":"Nahuel Lanzillotta","key_words":"San LorenzoClub Atlético HuracánSuperliga Argentina","body":"El escándalo del entretiempo del clásico que Huracán le ganó a San Lorenzo por 2 a 0 el domingo en el Tomás Adolfo Ducó parece que tendrá más capítulos, o al menos eso pretenden desde el lado de Boedo. En San Lorenzo están preparando una protesta para elevar a la AFA, donde la dirigencia solicitará que se investigue a fondo qué fue lo que paso en el entretiempo del partido entre Alejandro Nadur, presidente del Globo, y Fernando Espinoza, juez principal del derby. Los abogados del conjunto azulgrana ya se encuentran trabajando sobre el reclamo que la dirigencia planea presentar en los próximos días, aunque están expectantes sobre cómo se desarrollan los hechos luego del informe entregado por el árbitro al Tribunal de Disciplina, que seguramente citará a Nadur a dar su versión de lo ocurrido. \"Nosotros no nos enteramos de lo que pasó durante el partido. El árbitro tenía la obligación de avisar y no lo hizo, no informó a los capitanes de los equipos. No somos magos como para saber lo que pasó si nadie nos dice nada. Sólo vimos que el árbitro salió tarde y después de 30 minutos nos enteramos de lo de Nadur\", sostuvo ante Clarín una voz dirigencial cuerva. Y agregó: \"El árbitro no tendría que haber salido a jugar el segundo tiempo. Lo presionaron para que lo hiciera\". Eso, al cabo, es lo que creen en el Ciclón: que Espinoza fue presionado para dirigir el complemento luego de los reproches en tono elevado que recibió de Nadur en la antesala de los vestuarios apenas consumada la primera parte. ¿En qué se basan para efectuar el reclamo? En varios puntos. Si bien, como anticipó este diario, el informe del referí sería leve, en San Lorenzo se escudan en el acta labrada de oficio por la Policía, basada en el artículo 52 del código contravencional de la Ciudad de Buenos Aires, que habla de hostigamiento. Además, se apoyan en declaraciones realizadas a la prensa por futbolistas de Huracán que admiten un cambio de conducta del árbitro. \"En el primer tiempo nos amonestaron muchos jugadores. Era imposible conversar con Espinoza, lo vi un poco nervioso. El árbitro no estaba llevando bien el partido. Nosotros propusimos un partido físico y agresivo. A los 20 segundos ya cayó Droopy Gómez en el área y ya arrancó todo con dudas. En el segundo tiempo cambió la actitud. Lo vi mejor predispuesto\", dijo Antony Silva, arquero quemero, en el programa radial Jogo Bonito hace un par de días. También, desde Boedo, piensan que Espinoza debería haber actuado como Daniel Giménez en 2006, cuando suspendió el encuentro de Gimnasia y Boca porque fue amenazado por Juan José Muñoz, en ese entonces presidente del Lobo, durante el entretiempo. ¿Qué ocurrió aquella vez? El partido, que ganaba Gimnasia por 1 a 0, se reanudó 59 días más tarde: Boca ganó 4-1. La importante diferencia es que ahora el duelo concluyó. ¿Podrían pedir los puntos o que el clásico vuelva a disputarse? Resultaría extraño que se dé marcha atrás con el trámite del partido, aunque en San Lorenzo no quieren descartar ninguna opción. Por el momento quieren que la AFA vaya a fondo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-cierra-decada-marca-negativa-daba-anos-60_0_kk23gWsb.html","date":"23/10/2019 - 16:21","title":"Boca cierra la década con una marca negativa que no se daba desde los años 60","abstract":"Entre 2000 y 2009, el Xeneize cosechó 11 títulos. Pero desde entonces registra una sequía que casi no tiene antecedentes.","author":"Ignacio Lucero","key_words":"Boca JuniorsCarlos BianchiJuan Román RiquelmeCopa LibertadoresCopa Sudamericana","body":"Por primera vez en 50 años, Boca terminará la década sin haber ganado ningún título internacional. Tras una nueva eliminación ante River, el Xeneize enterró la última posibilidad de festejar internacionalmente en esta década en la que solo pudo celebrar en el ámbito local. Las finales de Copa Libertadores frente a River el año pasado y el \"retiro\" de Juan Román Riquelme en 2012 tras perder en el Pacaembú  con Corinthians fueron los capítulos más tristes para los de la Ribera en estos años. Para encontrar un antecedente de sequía similar hay que remontarse a los años 60, cuando la Libertadores era el único trofeo internacional en el continente, salvo alguna excepción circunstancial como la Recopa Sudamericana 68 o la Supercopa 69. Boca solo disputó tres en esa década: en 1963, donde fue subcampeón ante el Santos de Pelé; en 1965 (Independiente se coronó) se quedó en fase de grupos; y en 1966 quedó afuera en segunda fase (el grupo lo ganó River, que después perdería la final frente a Peñarol). Los años 70 fueron los primeros en los que Boca empezó a consagrarse a nivel internacional. De la mano de Juan Carlos Lorenzo, alzó las Libertadores 1977 y 1978 y la Copa Intercontinental 1977 (que en realidad terminó de disputarse en agosto del 78). Fueron los tres primeros títulos internacionales del club Xeneize. Boca festejó su primera Libertadores en Belo Horizonte, ganándole al Cruzeiro. (Foto: Archivo Clarín). Los 80 vieron a Diego Armando Maradona en su mayor esplendor y a Boca en una terrible crisis (luego del Metro 81 que consiguió con el Diez), que lo tuvo al borde de la desaparición y en el que llegó a jugar un partido ante Atlanta con juveniles y con los números de la camiseta pintados con marcadores. La Supercopa de 1989 fue la única alegría internacional en esa década, ganada por penales a Independiente en la vieja Doble Visera. La década del 90 dejó tres títulos internacionales, y solo significó la antesala de la época más dorada de la historia de Boca. La Recopa 1990, la Copa Master 1992 y la Copa de Oro Nicolás Leoz 1993 fueron las conquistas para el conjunto xeneize. Aunque las dos últimas, cabe consignar, son de torneos que no perduraron en el tiempo. Sin duda, el comienzo del nuevo siglo/milenio trajo consigo toda la gloria para el conjunto Xeneize. Así fue al menos en su primera década. Carlos Bianchi llevó al equipo a la cima de América, ganando la Libertadores 2000 frente a Palmeiras por penales, y cerró el año con una inolvidable victoria ante el Real Madrid por la Intercontinental con un Riquelme intratable. En 2000, Boca venció a los Galácticos de Real Madrid y fue campeón del mundo. (Foto: AP/Shizuo Kambayashi). Un año después, Boca repitió el título de la Libertadores frente al Cruz Azul, esta vez en la Bombonera y también por penales. Hasta ahora es el único club que ganó dos veces seguidas la Copa Libertadores en el formato moderno (fase de grupos y eliminación), vigente desde 1989. River tiene la histórica chance de igualar esa marca de Boca y ganar la Copa dos veces consecutivas, algo que nunca logró en su historia. Tras un año con el Maestro Tabárez en el banco, el Virrey retornó por más gloria en 2003. Ese año consiguió su tercera Libertadores con el Xeneize goleando al Santos en el global. A fin de año, y otra vez por penales, fue campeón de la Intercontinental frente al Milan. Bianchi, Boca y Japón, un trío que se volvió a repetir con gloria en 2003. (Foto: Archivo Clarín). En 2004 fue la última vez que eliminó a River de una Copa, aunque perdió la final frente al Once Caldas en los recordados penales de Manizales. Pero a fin de año hubo desahogo, ya que ganó su primera Copa Sudamericana ante Bolívar con Jorge Benítez como entrenador. Al año siguiente, con Diego Maradona como vicepresidente del Consejo de Fútbol, se designó a Alfio Basile como entrenador, en lo que fue la última época más ganadora del club. El Coco, a nivel internacional, ganó la Sudamericana 2005 y las Recopas 2005 y 2006. Tras su ida a la Selección Argentina y el fracaso de Ricardo La Volpe frente a Estudiantes, llegaron Miguel Russo y Riquelme para ganar la última Copa Libertadores del club, en 2007. Y fue hace 11 años y monedas que Boca festejó internacionalmente por última vez, en la Recopa 2008 frente a Arsenal. Aunque está lejos de compararse con épocas negras del club -desde el 81 al 92, por caso, pasaron once años sin consagraciones en el ámbito local-, el período actual es una piedra en el zapato para un club en el que la obligación es siempre estar lo más alto posible en todos los ámbitos. Las cuatro coronaciones de la década a nivel local (más que cualquier otro club, y algo muy bueno si se compara con otros períodos del Xeneize) no alcanzan si no se complementan con las coronaciones internacionales, que por ahora siguen faltando. La Recopa 2008 fue la última sonrisa internacional que tuvo Boca. (Foto: EFE/Leo La Valle). 2010: con Jorge Ameal como presidente, Boca no participó de ningún torneo internacional e hizo un papel discreto en los dos torneos locales de ese año. Riquelme festeja por un lado, Palermo por otro, eso era Boca en 2010. (Foto: EFE). 2011: el Xeneize, con Julio César Falcioni en el banco de suplentes, solo participó de los torneos locales. En el Apertura 2011 se consagró campeón invicto, con una satisfacción extra: el descenso de River, ocurrido a mitad de año. Pero fue otro año sin alegrías fronteras afuera. Fue además un año electoral. El slogan \"Renová el pasaporte, del resto nos ocupamos nosotros\" fue el leit-motiv de la campaña a presidente de Daniel Angelici. Finalmente, el candidato, bendecido por el entonces jefe de Gobierno porteño, Mauricio Macri, se alzaría con la victoria ganándole a Jorge Ameal con el 55% de los votos. Angelici promovía la idea del pasaporte ilusionando a los socios con un regreso a Japón, algo que nunca sucedió. 2012: con seis meses de Angelici en el poder, Boca llegó a la final de Copa Libertadores con el Corinthians, definiendo la serie en Brasil. La derrota 2-0 y el \"retiro\" de Riquelme después del partido significaron dos golpes durísimos para el hincha de Boca, y un duro traspié inicial para el primer mandato del Tano. Además, quedó afuera de la Copa Sudamericana meses después ante Independiente. Boca volvía a una final de Libertadores tras cinco años, pero no pudo frente a Corinthians. (Foto: Marcelo Carroll). 2013: Con los regresos de Carlos Bianchi y Juan Román Riquelme, el Mundo Boca se ilusionó con el regreso a la gloria a nivel internacional. Pero la eliminación por penales en cuartos de final de Libertadores con Newell's marcó el fin de la ilusión. El Newell's de Tata Martino borró a Boca por penales pero después fue eliminado por Atlético Mineiro en esa vía. (Foto: AFP/ Juan Mabromata). 2014: Sin Libertadores por delante y con las salidas de Riquelme y Bianchi, Boca encaró una etapa de renovación. El Vasco Arruabarrena asumió en agosto y tuvo la gran chance, justo frente a River, de alcanzar una nueva final internacional, esta vez de la Copa Sudamericana. El fatídico penal de Emmanuel Gigliotti y el posterior gol de Leonardo Pisculichi significaron el comienzo de la gloriosa era de Marcelo Gallardo en el Millonario. El penal que Marcelo Barovero le tapó a Gigliotti fue el comienzo de la gloriosa era de Gallardo. (Foto: AFP/ Juan Mabromata). 2015: Boca logró la clasificación a la Libertadores de manera polémica, con un partido de desempate con Vélez que se jugó a raíz de una situación confusa en el reglamento. El equipo de Arruabarrena hizo una fase de grupos perfecta, ganando 6 de 6, pero una vez más su verdugo Rojiblanco apareció. Tras el 1-0 de la ida, ocurrió el bochornoso episodio del gas pimienta donde quedó implicado el Panadero Napolitano. Este mismo año, con el regreso de Carlos Tevez como bandera, Daniel Angelici fue reelecto para un segundo período en la presidencia de Boca. Y el equipo volvió a ser campeón del torneo local. El Vasco enfureció con D'Onofrio la noche del gas pimienta. (Foto: Juano Tesone). 2016: Con Carlos Tevez entre sus filas, Boca encaró una nueva Libertadores con Guillermo Barros Schelotto a partir del segundo partido de la fase de grupos. Y fue Independiente del Valle en semifinales el que se encargó de dar la sorpresa y limpiar al Xeneize de la competición con un global de 5-3. Boca tuvo que esperar dos años para volver a jugar una semifinal tras el duro golpe con Independiente del Valle. (Foto: Télam). 2017: El bajo nivel en el torneo local del primer semestre de 2016, sumado a la eliminación de la Copa Argentina en manos de Rosario Central, privó a Boca de jugar la Copa Libertadores de este año. Sin embargo, se reivindicó con la consagración en el torneo local 2016/17, lo que le permitió clasificarse a la Copa del año siguiente. 2018: Probablemente la Copa Libertadores de este año sea la más recordada para hinchas de Boca y River, por la alegría o por la tristeza. Tras bajar a Cerro Porteño, Cruzeiro y Palmeiras, la final superclásica se mudó a Madrid por los incidentes contra el micro de Boca. La inolvidable derrota 3-1 en el Santiago Bernabéu fue la última final internacional de Boca. Ese año se dio otra consagración de Boca a nivel local, pero fronteras afuera se mantuvo la sequía. Juanfer Quintero marcó el 2-1 en Madrid, quizá el gol más importante de la historia de River. (Foto: AFP/Oscar Del Pozo). 2019: Casi un año después de la histórica definición, River volvió a cargarse a Boca y esta vez lo privó de jugar su duodécima final de Copa Libertadores. La historia se repitió. River bajó a Boca e irá por su quinta Copa Libertadores. (Foto: AP/Natacha Pisarenko)."}
