{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/herencia-campo-record-trigo--soja-fuertes-ventas-carne-china_0_dh64MFoN.html","date":"20/10/2019 - 22:01","title":"La herencia del campo: récord en trigo, más soja y fuertes ventas de carne a China","abstract":"Habrá, eso sí, una menor inversión en cultivos de alta tecnología. La relación con Alberto F.","author":"Silvia Naishtat","key_words":"SojaMaíz","body":"Una ley no escrita en el campo es que no se deja el lote sin sembrar ni al ganado sin comida. Y aún si gana Alberto Fernández, con un modelo menos inspirador para los productores y que además les genera dudas, se encontrará con una cosecha récord de trigo y buenos volúmenes de soja y maíz temprano. También, con 220 mercados y un cliente como China que se ha convertido en una verdadera aspiradora de la carne vacuna, aviar y porcina. A tal punto, que ya habilitó unas 66 plantas que se suman a las 33 ya autorizadas para exportarles y está comprando frigoríficos como La Gran Muralla en Corrientes que visitará hoy el ministro de Agricultura, Luis Miguel Etchevehere. En cuanto a los granos, la siembra de trigo que se levanta en diciembre fue mayor en 600.000 hectáreas a la campaña pasada y si el clima acompaña, romperá un nuevo récord. Se prevé que la soja vuelva a superar al maíz a diferencia de lo que ocurrió en la última campaña, cuando el cereal llegó a las 57 millones de toneladas, de las cuales unas 22 millones se convirtieron en carne en la que fue una verdadera ola de transformación en proteína. Por cierto, antes del resultado de las PASO había una notable intención de siembra de maíz. Se hablaba de unas 500.000 hectáreas adicionales. Los planes cambiaron y ante el temor de una suba de retenciones, muchos decidieron no invertir en un cultivo de alta tecnología como el maíz y se vuelcan a la soja, donde el productor utiliza su propia semilla. En maíz, el costo de la bolsa de semilla llega a los US$ 250 por hectárea. Hay quienes hablan de una futura relación tortuosa si Alberto Fernández gana las elecciones el domingo. Otros creen que “como necesita los dólares del campo, esta vez será distinto”, según un poderoso productor que tras las PASO elige el anonimato. Muchos conservan granos sin vender. De acuerdo con el experto Pablo Adreani contabilizan soja, trigo y maíz por unos US$ 8.500 millones. Y lo retienen en parte porque el cepo les impide cambiarlos en dólares. “No hay un corte en la cadena de pagos sino en la de ventas, aunque la opción de comprar insumos hizo que en dos mese se vendieran 7 millones de toneladas de soja”, amplió Adreani a este diario. “En el campo no hay forma de parar, por eso siempre se sigue adelante. Lo que tenemos que hacer es ponernos de acuerdo como sociedad para un país agroindustrial de largo plazo que produzca valor agregado con los recursos naturales que tenemos”, dice Mariano Bosch a Clarín. Bosch es el CEO y fundador de Adecoagro que invirtió US$ 120 millones en la producción de leche y quesos, con un tambo que está llegando a las 10.000 vacas en ordeñe, además de haber sumado dos plantas y las marcas Las Tres Niñas y Angelita por US$ 45 millones de SanCor y de ser líderes en arroz, maní confitería, azúcar y etanol.¿Lo escucharán?"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresarios-preocupados-economia-viene_0_jz2CXFOr.html","date":"20/10/2019 - 1:01","title":"Empresarios preocupados por la economía que viene","abstract":"La agenda de esta edición fue más distante del credo oficialista actual. El kirchnerismo nunca estuvo cómodo con el Coloquio.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"La probable coronación de Alberto Fernández como próximo presidente pone al Coloquio de IDEA en una disyuntiva. Los ejecutivos se sintieron cómodos durante la presidencia de Mauricio Macri, al que podían criticar, disentir o enojarse sin temor a represalias. Además, la mayoría coincidía con la agenda económica del actual presidente. Sin embargo, el rumbo económico terminó mostrando fisuras inocultables, aún hasta para los empresarios que se sienten más cercanos al Gobierno. La inflación se desmadró y el tipo de cambio avanzó por arriba de cualquier previsión. En el Coloquio de IDEA, que se realiza todos los años en Mar del Plata, ya flotaba la sensación de cambio de ciclo, y se evaluaban consecuencias. Después de varias ediciones centrados en la apertura al mundo, los valores republicanos, el crecimiento del comercio exterior y la productividad, la agenda de este año se centró en el empleo, \"cumplir la Constitución\" y otros temas menos conflictivos. A muchos les pareció un guiño a Alberto Fernández, el candidato a presidente del Frente de Todos. Gastón Remy, presidente de IDEA, descartó que la nueva agenda tuviera que ver con diferentes tiempos políticos. Sin embargo, en su discurso de apertura pareció querer apuntalar a sus colegas para que se sigan expresando. \"Este es el momento de la prudencia, pero también de la firmeza para sostener las convicciones que nos representan como institución. Tenemos la misión de inspirar y de sembrar visión de futuro”, expresó. Fernández fue invitado a IDEA, pero no vino. Tampoco quiso asistir Fernando \"El Chino\" Navarro. En cambio, si estuvieron Daniel Filmus y el sindicalista Héctor Daer. Este último pareció exhibir cierto fastidio por \"aplausos\" del auditorio de IDEA a expositores que criticaban a Cristina Fernández de Kirchner durante su mandato. Durante los 12 años del kirchnerismo, el Coloquio de IDEA fue despreciado por esa administración. Se lo ignoró, ninguneó y hasta confrontó, como cuando el supermercadista Alfredo Coto participó de un panel donde se habló de la creciente inflación. Fue en 2005 y Néstor Kirchner salió a reprenderlo. El empresario bajo la cabeza y se guardó las críticas. Aunque cuesta distinguir las diferencias entre ese kirchnerismo y este Frente de Todos, el primer paso para armar una relación de IDEA con ese espacio no fue fructífero. Alberto Fernández no asistió, ni tampoco ninguna de sus principales espadas económicas. Entre 2016 y 2018, distintas figuras del macrismo vinieron a IDEA con cierta frecuencia. El mismo presidente fue un asiduo visitante entre 2015 y 2018, pero en esta ocasión prefirió participar con una \"videoconferencia\", una comunicación más fría e impersonal cuando lo ovacionaban los ejecutivos. A María Eugenia Vidal aun le quedó crédito frente a este público. La aplaudieron, aunque con menos fervor que en 2018. Hasta que Macri llegó al poder, la mayoría de los ejecutivos criticaba al kirchnerismo en forma reservada. Casi todos -con excepciones como Juan José Aranguren como número uno de Shell- exponían sus enojos con la anterior administración en voz baja, sin nombre y apellido. Temían algún enojo kirchnerista y el impacto que podía provocar sobre sus negocios. ¿El próximo Coloquio de IDEA, de 2020, será como los del pasado? ¿Sin funcionarios y con empresarios que no cuestionen en público? Imposible de saber. \"Gane quien gane, el próximo presidente tendrá que plantear 4 ó 5 ejes para ponernos de acuerdo y encontrar la senda del desarrollo\", contesta Remy, presidente del Coloquio de IDEA. \"Entendemos que el desarrollo económico sostenido de la Argentina durante los próximos 20 años es la solución para crear nuevos empleos y disminuir la pobreza, algo que sólo será posible con educación, un marco competitivo y el fortalecimiento de la justicia\", insistió Remy -también CEO de la petrolera Vista- como prometiendo que alzará su voz frente a futuras arbitrariedades. Miguel Blanco, director general de Swiss Medical Group, también repitió consignas que solían molestarle al kirchnerismo. \"No tenemos un diagnóstico sobre la causa de nuestros problemas. Caemos en crisis recurrentes por los desequilibrios fiscales, fruto del aumento del gasto público. Tenemos que atacar esto\", insistió. La posibilidad que el gasto público y el déficit fiscal sean dos de los factores que hundan al país en el retroceso económico genera rechazo en Alberto Fernández, tal como lo expresó en el debate presidencial del domingo pasado. La búsqueda del desarrollo económico permanente y duradero seguirá en la agenda de IDEA. Mientras que Alberto Fernández y su equipo plantean que la recuperación del consumo interno será el motor de la economía, hay voces disonantes. “No alcanza el mercado interno para crecer 4% anual”, expresó Federico Procaccini, presidente de esta edición del Coloquio de IDEA. “Tenemos que salir a exportar al mundo, pero no lo podemos hacer con esta carga tributaria, porque Uruguay, Chile y otros países, nos va a pasar por encima”. “No estamos buscando una rebaja impositiva mañana, pero en el largo plazo no camina, no cuadra el sistema previsional, no funciona\", también remarcó Procaccini, que lidera Open Bank, la banca digital del Santander. \"Es triste esta crisis crónica de volver a empezar otra vez, debemos decir basta, hay que hacer las cosas diferentes y hacerlas ya\", marcó el titular del Coloquio. De todas formas, los mismos asistentes del Coloquio indican que \"falló\" la comunicación entre la organización de este IDEA y los sectores políticos. \"El presidente Macri saliendo por teléfono, ningún representante de Alberto Fernández. Alguna conexión se tendría que haber encontrado\", comentaron varios ejecutivos de las empresas que están tendiendo puentes con los equipos económicos de Fernández. Con respecto a las definiciones, Cristiano Rattazzi volvió a destacarse. \"El acuerdo de precios es un placebo\", definió como manifestando desconfianza sobre ese mecanismo. Esa posición fue repetida -con matices- por una decena de empresarios. El interrogante es si alcanzará para frenar la inflación y corregir los desequilibrios fiscales. El sector financiero y el energético son dos de los sindicados por Fernández y su equipo como dos \"favorecidos\" por la actual administración. Allí hay preocupaciones, porque entienden que muchas de las afirmaciones que se volcaron en la campaña están llenos de datos dudosos. Muchos de sus ejecutivos estuvieron en IDEA. \"Te aseguro que el año que viene vamos a seguir diciendo las mismas cosas que todos los anteriores. Si hay un desvío del sistema republicano, si hay intervenciones indebidas del Estado nacional, vamos a estar allí para subir la voz. Realmente queremos cambiar la Argentina, estamos jugados por esto\", le explicó a Clarín un miembro del comité directorio. ¿Cómo sabemos que el silencio del pasado no se repetirá? \"No podemos responder por el pasado. Pero esta camada está jugada por ciertos valores y no se va a quedar callada\", contestó este ejecutivo, que en general se mueve en tanda con tres o cuatro pares más con los que comparte edad y alta gerencia en empresas grandes. AQ"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/monopatin-electrico-uberizacion-suma-nuevo-capitulo_0_H8RLHoGu.html","date":"20/10/2019 - 1:01","title":"Monopatín eléctrico: la uberización suma un nuevo capítulo","abstract":"Arrancó en Capital una prueba piloto con un servicio de alquiler. Compiten 5 empresas y crece el interés de los gigantes tecnológicos.","author":"Damián Kantor","key_words":"EconómicoMonopatín EléctricoUber","body":"Con el auspicio del Gobierno porteño, arrancó en la Capital una nueva modalidad de transporte. Se trata del sistema de alquiler de monopatines eléctricos, un negocio en el que están involucrados varios gigantes tecnológicos, entre ellos Google, Uber y Cabify. Desde este viernes, 5 empresas (las norteamericanas Lime y Bird, la mexicana Grin y las españolas Movo y Glovo Go) ofrecen el servicio cuyo costo varía según el tiempo de uso. Todo forma parte de una prueba piloto, que se estableció por ley y que intenta posicionar al monopatín eléctrico de “uso compartido” como una alternativa a los autos y las motos dentro de una ciudad colapsada por el tránsito. Inicialmente, las empresas podrán ofrecer el servicio en Belgrano, Palermo y Monserrat, Recoleta y Puerto Madero. En total, fueron habilitados 4.000 monopatines, pero “luego de 3 meses podría revisarse la cifra”, aclaró una fuente oficial. Cada compañía cuenta con un cupo máximo de 860 unidades, salvo Glovo Go, al que le concedieron 560. “No es un mal número para empezar en la Ciudad, pero nos gustaría tener más”, opina Jimena López Bersoza, country manager de Movo, la unidad de negocios de monopatines que pertenece a Cabify. Movo nació en 2018 en Madrid y rápidamente se expandió por México, Colombia, Perú y Chile. En mayo pasado desembarcaron en el país. Movo, Grin y Lime ya venían operando con los inconvenientes del caso. El problema era el lugar para tomar y dejar el monopatín, ya que el sistema funciona a través de una app, que lo desbloquea y bloquea al inicio y al final de cada viaje. Para eso, las operadoras alcanzaron acuerdos con negocios y cadenas comerciales para armar sus “estaciones”. A partir de ahora se podrán dejar en la vía pública, pero siempre dentro del área establecida por el marco regulatorio. El negocio de los monopatines eléctricos de “uso compartido” surgió en San Francisco, la capital del Silicon Valley. Precisamente allí nació Lime, una startup creada en enero de 2017 y que logró captar inversores de la talla de Google y Uber. Hoy opera en más de 100 ciudades de 30 países. En la región tienen presencia en 8 países y los planes para la Argentina son más ambiciosos. “Como acabamos de llegar queremos ver primero cómo reacciona la demanda en Buenos Aires, pero estamos evaluando expandirnos a Córdoba, Mendoza y Rosario”, introduce Felipe Daud, el más alto ejecutivo regional de la firma. El furor por los monopatines eléctricos sintoniza con la necesidad de esquivar los embotellamientos de tránsito en las grandes urbes. El alquiler como modelo de negocios nació en la Costa Oeste de los Estados Unidos, pero “un grupo de emprendedores la llevó a México y posteriormente lo fueron llevando a otros países”, señala Iván Amelong, CEO de Grin. En Brasil, la compañía compró Yellow y de la integración surgió Grow. De todos modos, aclara Amelong, “allí también operamos con la marca Grin”. Grin tiene presencia en 7 países y 22 ciudades. Desembarcaron en Buenos Aires a fines de mayo y desde ese entonces venían operando como Movo, con “estaciones” en locales comerciales y negocios adheridos al sistema. La empresa cuenta con un plantel de 20 empleados y otras 60 personas (cuentapropistas), que son los encargados de poner los monopatines por las mañanas y llevarlos al depósito por las noches. “También hacen tareas de mantenimiento y recarga de la batería”, añade Amelong. En Grin proyectan expandirse por la zona Norte del GBA y por las principales ciudades del interior. En Capital y desde la entrada en vigencia de la prueba piloto, los monopatines eléctricos de las 5 empresas con licencia podrán “estacionarse” en espacios públicos. Es una diferencia sustancial con el caso de las Ecobici, que deben dejarse en estaciones predeterminadas. El costo promedio por viaje, coinciden en el sector, ronda los $130. Esto incluye la tarifa de desbloqueo ($15) y el precio por minuto de uso ($8). El negocio de alquilar monopatines es un modelo parecido al de Uber y Airbnb, pero con algunas originalidades. No tiene el componente de la intermediación, salvo en el caso del mantenimiento, carga y descarga de los rodados. De hecho, cada empresa es dueña de su flotilla, que en su mayoría provienen de China. “Los diseños son nuestros”, aclaró Daud. Amelong completa que “el costo por unidad, incluyendo los aranceles de importación, orilla los US$500”. Bird es otra de las firmas que obtuvo la licencia para operar en Capital. Rivaliza directamente con Lime, tanto en los Estados Unidos como en otros países desarrollados. El potencial del negocio atrajo el interés de inversores y tecnológicas. Además de invertir en Lime, Uber compró Jump, su propia compañía de alquileres de bicicletas y monopatines eléctricos. Un primer paso fue lanzar el servicio en varias ciudades de los EE.UU., pero días atrás desembarcó en México, lo que supone es el primer paso de su expansión regional. La última en sumarse a la movida es Glovo Go. La compañía catalana, una de las mayores plataformas de delivery, adquirió Kadabra, un emprendimiento argentino surgido en 2017 con la mira puesta en el delivery. El servicio, aclararon desde la empresa, funcionará con la marca Glovo Go y con su propia aplicación móvil. Con la prueba piloto, el Gobierno intenta determinar primero el funcionamiento del sistema en su conjunto: cantidad de monopatines, zonas para estacionar, horarios y la eficacia en la prestación. El área delimitada en el marco regulatorio podría ampliarse al cabo de un año. Del mismo modo, si todo funciona bien, podrían sumarse otras prestadoras. El Gobierno porteño “realizará evaluaciones para hacer un seguimiento y determinar si son necesarias eventuales adecuaciones”, señalaron desde la Secretaría de Transporte. Por otro lado, la misma dependencia reguló el uso de monopatines eléctricos particulares, como por ejemplo la edad mínima de 16 años. Reglas básicas para andar sobre ruedas Los monopatines eléctricos de Uber ya se ven en varias ciudades de Estados Unidos. En mayo pasado, la Legislatura aprobó la ley para los “monopatines de uso compartido”. La Secretaría de Transporte reglamentó el servicio e instrumentó una prueba piloto de un año (prorrogable a otro año), que entró en vigencia el viernes pasado. Hay 5 empresas habilitadas (Lime, Bird, Movo, Grin y Glovo Go) que prestarán el servicio en los barrios de Belgrano, Palermo, Monserrat, Recoleta y Puerto Madero. En conjunto habrá casi 4.000 monopatines repartidos en el área, con la misma tarifa: $15 el desbloqueo y $8 por minuto de uso. El horario establecido es de 7.30 a 21 horas. La velocidad límite es de 20 km/h y cada unidad debe contar con luces delanteras y traseras, GPS y un sistema de bloqueo electrónico móvil. Las prestadoras del servicio se comprometen a concientizar a los usuarios en seguridad vial: uso de casco obligatorio, prioridad de peatones, uso de ciclovías y bicisendas, prohibición de aceras, edad mínima de 16 años, límite de una persona por rodado y modalidad para estacionar, entre otras cosas. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/vaca-muerta-lupa-unidos_0_Cp91MFaD.html","date":"20/10/2019 - 1:01","title":"Vaca Muerta, bajo la lupa de los Estados Unidos","abstract":"","author":"Silvia Naishtat","key_words":"EconómicoLíderes EmpresariosNegocios","body":"En el negocio petrolero causó alarma la carta que varios senadores norteamericanos, incluyendo a varios candidatos a presidente, enviaron con un alerta sobre el impacto en el medio ambiente de Vaca Muerta. La misiva fue dirigida a varios de los fondos de inversión y a la propia de la Opic, Overseas Private Investment Corporation (Corporación para Inversiones Privadas en el Extranjero), una institución financiera de EE.UU. que apoya proyectos en el exterior. Entre los firmantes figuran Kamala Harris, Bernie Sanders y Cory Booker. También Jeffrey Merkley, Edward Markey y Chris Van Hollen, que son tres de los senadores poderosos del país del Norte. El temor de la industria es que logren frenar fondos destinados a una explotación que requiere al menos unos US$4.000 millones al año. Y están quienes sospechan de los propios petroleros de EE.UU. que “observan en Vaca Muerta una fuerte competencia”, deslizó un CEO escudado en el off the record. La reglamentación de la ley de la economía del conocimiento alegró a la industria del software y de la innovación pero dejó indignada a la agroindustria. Según se sostiene, la norma restringe la posibilidad de que las empresas agropecuarias puedan acceder a los beneficios. El “Régimen de Promoción de la Economía del Conocimiento” dispone que las empresas podrán pagar apenas 15% de impuesto a las Ganancias y contar con una menor carga de aportes patronales hasta el 2029. Para poder acceder se debe contar con una “norma de calidad reconocida aplicable a sus servicios, productos y/o procesos” (como puede ser el caso de IRAM o ISO), dedicar al menos un 3% de la facturación total a Investigación y Desarrollo y un 8% de la masa salarial total en capacitación a los empleados, además de acreditar que un 13% de la facturación total se origina en exportaciones. Pero el decreto reglamentario establece que el cómputo de la masa salarial bruta no considerará a los trabajadores comprendidos en el régimen de Trabajo Agrario (Ley Nº 26.727). Tampoco permite esa posibilidad para trabajadores de empresas panaderas, turísticas, gastronómicas y de la construcción. Fuentes cercanas a los ministros de la Corte Suprema deslizan que una demanda de clase como las que existen en EE.UU. contra el glifosato podría encontrar eco en la Argentina. Estos derechos llamados “colectivos” pueden ser ejercidos por una persona o varias en representación de otra llamada “clase” en el derecho de Estados Unidos y que es de aplicación en la Argentina por disposición de la propia Corte. Claro que debe demostrarse el “daño cierto y actual”. El caso se presentó ante la Corte en 2012, cuando se solicitó como medida cautelar la suspensión de la aplicación del glifosato en todo el país. En los últimos siete años no hubo ningún pronunciamiento por parte de los supremos. En medio de la desaceleración de la economía global, en parte por la guerra comercial entre China y EE.UU., se realizará en Buenos Aires la conferencia anual de Alacero (Asociación Latinoamericana del Acero), con los dueños de las principales siderúrgicas de la región. El congreso será presidido por Martín Berardi, de Techint, quien señala que la industria emplea a 900.000 personas en la región y produce unos 70 millones de toneladas anuales. Por cierto, marca el escenario de incertidumbre el hecho de que politólogos y cientistas sociales sean las estrellas de la reunión, como es el caso de Andrés Malamud, que hablará sobre los obstáculos políticos y comerciales que impactan en las tres economías más grandes de América Latina, el brasileño Murillo de Aragão y el mexicano Antonio Ortiz-Mena. También, la española Isabel Aguilera, ex CEO de Google en España, reflexionará sobre la inteligencia colectiva y la sustentabilidad empresarial. En la última convención de Pro-Tejer, que cobija a la industria textil, le tocó al economista Ariel Schale, que pertenece a los equipos de Alberto Fernández, describir la situación del sector que cae más que el resto de la industria, perdió 28.000 puestos de trabajo en un contexto de 21 meses sucesivos de baja en las ventas minoristas y una capacidad instalada del 59,4%. En ese cuadro hay pequeñas empresas que logran surfear la crisis. Es el caso de Prima Piel, fundada por la familia Waquim en Córdoba, en 1991 en plena época de apertura de las importaciones. Con una estrategia de modelos de corsetería para mujeres reales orientado hacia la corsetería técnica, dieron pelea a sus competidores globales ganando mercado en el interior del país. Daniel Waquim cuenta que están creciendo pese a la crisis en base a la reducción de márgenes. La novedad es que abren una nueva planta en Córdoba bajo la modalidad de fábrica escuela para desarrollar técnicos textiles."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/danza-cambios-tributarios-ritmo-deficit-fiscal_0_hyVdMcZO.html","date":"20/10/2019 - 1:01","title":"La danza de los cambios tributarios, al ritmo del déficit fiscal","abstract":"Macri empezó bajando las retenciones y tuvo que volver a subirlas. Los agujeros presupuestarios condicionan la presión impositiva.","author":"Annabella Quiroga","key_words":"ImpuestosEconómico","body":"Tras las elecciones del 27 de octubre comenzará a girar otra vez la rueda de la reforma impositiva. Entre marchas y contramarchas, los tributos se van acomodando con un único objetivo: cubrir los huecos que deja la caída de los ingresos fiscales y que impiden cerrar la brecha con el gasto. De cara a la administración que arranque el 10 de diciembre hay tres impuestos clave sobre los que estará puesta la atención: IVA, retenciones a las exportaciones y Bienes Personales. Mientras el macrismo hace malabares para intentar mantener la tendencia a la baja de la presión tributaria —que se achicó 3 puntos porcentuales entre 2015 y 2019— el equipo de Alberto Fernández apuesta a ampliar la recaudación de Bienes Personales y de las retenciones para avanzar luego en la demorada promesa de diseñar un esquema más progresivo que, entre otras medidas, permita consensuar medidas en torno al IVA, el impuesto que aporta el 30% de la recaudación total. Macri arrancó su gestión bajando a cero las retenciones a las exportaciones de trigo, maíz, girasol y de los productos regionales. E inició un camino de reducción de la alícuota del 35% que pagaba la soja en 2015 y que hoy orilla el 25%. En diciembre de 2017 el macrismo puso en marcha su versión de la reforma. Entre las novedades estaba la decisión de gravar con un 5% la renta financiera y una reducción gradual de los aportes patronales, Bienes Personales y del impacto de Ganancias sobre las empresas. Pero en 2018, con el salto del dólar, el repunte de la inflación y el mercado voluntario de deuda ya cerrado para Argentina, el Gobierno volvió sobre sus pasos y reinstaló las retenciones, con la promesa de que sería sólo hasta 2020. Así se estableció que todas las exportaciones con valor agregado pagarían un adicional de $3 por dólar, mientras que las de productos primarios pagarían $4 por dólar. Así, las retenciones pasaron a representar el 6% de la recaudación total. Este año, con la carrera electoral ya lanzada, Macri buscó mitigar la pérdida de poder adquisitivo eliminando por decreto el IVA para los productos de la canasta básica. Y con otro decreto subió el mínimo imponible de Ganancias, que hoy aporta el 23% de los ingresos. Ya con el resultado adverso de las PASO, el presidente redobló sus promesas y ahora sostiene que en un eventual segundo mandato habrá una rebaja de los aportes patronales para las pymes para estimular la creación de empleo. Desde su posición de amplio ganador de las PASO, Alberto Fernández cargó las tintas sobre Bienes Personales. En cambio, en plena campaña no muestra las cartas sobre las retenciones. Si bien no habla abiertamente sobre lo que hará con este tributo, se da por hecho que habrá alguna medida en ese sentido. Con el dólar a $60, los 3 y 4 pesos adicionales que sumó el macrismo el año pasado quedaron desactualizados. Fernández fue más explícito respecto de Bienes Personales, ya que mencionó que con la suba de las actuales alícuotas se podría cerrar la brecha fiscal. Los dichos de Alberto sorprendieron a los analistas porque el peso de Bienes Personales en la recaudación es exiguo: solo 0,5%. En línea con estas declaraciones, uno de los equipos económicos de Alberto propone anular la rebaja vigente y volver a las alícuotas de 2015: 0,75% para bienes de entre $2 millones y $3 millones, 1% para bienes entre $3 millones y $18 millones y 1,25% para quienes poseen bienes por encima de esa cifra. Y además, quieren triplicar las alícuotas para los bienes radicados en el exterior. “El retorno a las alícuotas de 2015 implica un aumento en la recaudación del 75% respecto de las alícuotas actuales, mientras que incluir los bienes en el exterior implica un incremento del 224,8%”, plantea un informe de Proyecto Económico, la consultora de la diputada Fernanda Vallejos. El ministro Hernán Lacunza dijo la semana pasada que la recaudación tributaria pasó de representar 31,5% a 28,3% del PBI entre 2015 y 2019, lo que refleja una baja de la presión impositiva. Pero desde Proyecto Económico plantean que durante este gobierno los impuestos regresivos crecieron 5,3 puntos porcentuales mientra que los muy progresivos retrocedieron 1,4 puntos porcentuales. El otro impuesto que está en el centro del debate es el IVA. La eliminación del IVA para los alimentos básicos tropezó con los reclamos de las provincias que consiguieron el aval de la Corte Suprema para preservar los fondos que reciben por coparticipación a través de este tributo. Desde el equipo de Alberto promueven la creación de una tarjeta para las familias de menos recursos que sirva únicamente para comprar alimentos y que les permita a la vez obtener un reintegro del IVA. De este forma aseguran que no se afectarían los fondos provinciales. Con un déficit fiscal estimado de 1% para este año y la reestructuración de la deuda en gateras, cuidar los ingresos fiscales será central en la próxima gestión. Para Jorge Vasconcelos, del IERAL, “un riesgo que asoma es que se intente cubrir la brecha presupuestaria sólo con más recaudación, incluido el impuesto inflacionario, o que se asuma que se resolverá a través del crecimiento. Dada la presión tributaria, abusar de este instrumento implicaría desalentar la producción y el ahorro”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/agricultura-llego-hora_0_AqQC0bl3.html","date":"20/10/2019 - 1:01","title":"Agricultura: llegó la hora del más con menos","abstract":"La gran paradoja es que se necesita producir más para alimentar una población creciente pero eso implica a su vez dañar el medio ambiente. Innovar en la era de la químico- fobia.","author":"Silvia Naishtat","key_words":"Agricultura","body":"Con sus cervecerías, mezclas de estilos arquitectónicos y una vida alrededor del Rin, se dice que Colonia es la más italiana de las ciudades alemanas. Fue parte del imperio romano y según la leyenda los tres reyes magos descansan en su imponente catedral. Pero Colonia y sus alrededores son también la ciudad de Bayer, un gigante global que, tras la multimillonaria adquisición de Monsanto, reparte en mitades su negocio de medicamentos y el dedicado a semillas y protección de cultivos, una proporción que en el Mercosur es de 15 y 85% respectivamente. En esta ciudad en la que se habla de magia se coincide que eso es lo que precisamente necesita el planeta para resolver la gran paradoja de cómo se alimenta a una población creciente sin dañar al medio ambiente, como se planteó en dos días de conferencias en Monheim y en Baykomm, sedes de los mayores centros de innovación. Allí están buceando en las posibilidades de las abejas con población decreciente en Europa y EE.UU. por su capacidad de polinización y que podrían ser dirigidas a determinados cultivos. Otra alternativa es el reemplazo de fertilizantes por microorganismos. También desarrollan una proteína especial para las raíces de las plantas que sea capaz de asestar un golpe a los gusanos cuando ataquen a esa especie. Todo, orientado hacia los controles biológicos, en una era que los científicos caracterizan como de “químico fobia”. Otra herramienta son las plataformas de precisión milimétrica que ayudan a tomar decisiones en cada metro cuadrado. En Argentina hay 400 agricultores de punta que ya las están utilizando. El escenario es complejo en un mundo con 7.700 millones de personas. Quienes viven en ciudades superan por primera vez en la historia a los que están en las áreas rurales. Eso significa desplazamientos y más emisiones de carbono. A su vez, la producción agrícola, pese a que absorbe el dióxido de carbono, también es responsable del 23% de las emisiones, de acuerdo a Mathias Berninger, director de sustentabilidad de Bayer. Pero, ¿cómo se logra una agricultura sustentable, que combine mayor producción en menor superficie? En la que parece una carrera contra el tiempo, todas las alternativas están sobre la mesa. Liam Condon, presidente de Bayer Crop Science, señaló: “El desafío es producir preservando”, dijo. En Alemania y EE.UU. acaban de lanzar los maíces de tallo corto, con menor altura que desarrollan más rápido y son resistentes a los vientos, además de consumir menos agua y nutrientes. Una innovación que recuerda a los trigos enanos que el premio Nobel Norman Borlaug creó en los años 70 para México y ayudaron a salvar del hambre a millones de personas. Michael Dover, que con Martinagro maneja 2.000 hectáreas propias y otras 2.000 alquiladas en la pampa húmeda y es a su vez presidente de los grupos CREA en Argentina, confía en la siembra directa por lo que implica en términos de conservación de suelos, biodiversidad y menor uso de combustible. Coincidió Patience Koku, campesina de Nigeria, al recalcar que su país necesita incrementar producción y exportaciones.Pam Johnson, con explotaciones en EE:UU, Bolivia, Brasil y Argentina, se refirió a lo que pasa después y fue tajante en la crítica al proteccionismo que impide el ingreso de exportaciones con valor agregado. Pero fue Matheus Gueratto, de Brasil, quien llamó a defender la selva por lo que implica la biodiversidad y su rol en la captura del dióxido de carbono. Brasil tiene apenas el 8% de sus tierras cultivables lo que explica la voracidad por el Amazonas. A todo esto, Bernd Olligs, agricultor alemán, se ocupó de recordar que hay 4.000 millones de personas que todas las noches se van a dormir sin poder cenar. ¿Qué solución vamos a encontrar?, interpeló. Nadie supo darle una respuesta."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/marketing-y-publicidad/puede-aportar-comunicacion-politica-partir-28o_0_LD763YQO.html","date":"20/10/2019 - 0:01","title":"Qué puede aportar la comunicación política a partir del 28/O","abstract":"El día después. Pasadas las elecciones, la pregunta es si la comunicación ayudará a la política.","author":"Carlos Acosta","key_words":"La Grieta PolíticaMauricio MacriAlberto Fernández","body":"La campaña ya terminó. Más allá de que los milagros en política pueden existir, según mi punto de vista la diferencia es indescontable. Esta noche se reunirán los seis candidatos a debatir con el resultado ya puesto, aunque falte una semana. Será una especie de evento escénico más parecido a Titanes en el Ring con Martín Karadagián que a una competencia con intercambio de propuestas; lo que se diga ya sea por historia y también por coyuntura será poco creíble y seguramente no faltarán los momentos caricaturizables. Ojalá me equivoque y que sea un verdadero aporte a la salud democrática. Dicho esto, hay que empezar a pensar seriamente, en términos comunicacionales, en el lunes 28 de octubre, el día después. No dudo de que en el caso de Alberto hablará como lo viene haciendo de la herencia recibida. Y en este listado, uno de los ejes más dramáticos será la grieta. Un tema que no es nuevo y que tampoco sucede solo en nuestro país; pensemos en españoles y catalanes hoy, o en los ingleses con el Brexit. Ahora convengamos en que la nuestra tiene características muy peculiares. Volviendo a la comunicación como herramienta de la política, bien utilizada puede generar un clima de convivencia razonable y que ayude para gobernar. Será fundamental atenuar el clima de toxicidad social reinante y que encontró en las redes su gran aliado. Mi intención en esta columna es mostrar el cuadro y tratar de explicarlo, no pintarlo. Para eso recurrí a quienes manejan los pinceles y saben muy bien cómo hacerlo: Leandro Raposo, Ernesto Savaglio y Martín Mercado. Raposo es un talentosísimo creativo argentino, autor de numerosas campañas exitosas a fines de los 90 en la mítica Agulla y Baccetti, luego en J. Walter Thompson, para en mediados de los 2000 trasladar su trabajo a España desde donde lidera su agencia The Cyranos en Barcelona. Tengo el gusto de conocer todo su recorrido profesional y prometí no presentarlo como el “publicista de Alberto”, sino destacar que forma parte de un grupo importante de profesionales que trabajan en la campaña del Frente de Todos. Consultado sobre cómo debería ser el aporte de la comunicación del posible nuevo gobierno para comenzar a cerrar la grieta expresa: “Lo primero que creo que debería hacer la comunicación es rebelarse y cambiar la metáfora de grieta. Porque las grietas son insalvables, externas, lugares donde uno necesita como nada a los que quedaron de su lado y no necesita para nada a los de enfrente”. Para Raposo lo que nos pasa no es un designio geológico y es algo que depende de nosotros resolver. Y suma: “El otro enfoque es pensar realmente desde la comunicación si esta grieta imaginaria que creemos que nos divide en mitades prácticamente exactas, es realmente así o forma de parte de una construcción. Tal vez nos demos cuenta hablando a fondo, de que en la mayoría de los temas la grieta está entre el 2% de la población y el 98% que somos el resto. La igualdad de oportunidades y la igualdad ante la ley, los derechos adquiridos por nuestros abuelos después de muchas luchas, el derecho no solo a comer, sino que dentro de nuestras posibilidades podamos acceder a cierta felicidad y tranquilidad, la dignidad de la vejez y la esencialidad de cuidar a absolutamente todos los pibes. Lo que significa la soberanía en el sentido menos acartonado de la palabra. ¿Realmente creemos que en eso estamos divididos en mitades? ¿O son unos muy pocos de un lado y del otro todo el resto? Tal vez, más que seguir hablando de grietas haya que empezar a hablar de los temas importantes y concretos. Y ahí nos demos cuenta de que si el 98 por ciento estamos de acuerdo, no existe una grieta real en los temas importantes.” Si hablamos del contexto, para el publicitario, lamentablemente los últimos años pusieron a todos los argentinos en una situación muy delicada en lo cotidiano. “Como agravante de eso gran parte del eje discursivo y comunicacional intentó decir que la solución era el sálvese quien pueda, el darwinismo social, la meritocracia. Ese espejismo terminó y nos damos cuenta ahora no solo de que el barco se hundió y estamos en el bote salvavidas, sino de que estamos en el mismo bote salvavidas con el otro. Estamos en el medio del mar y rodeados de tiburones, y como le vaya a él nos va a ir a nosotros. Y uno puede darse el lujo de ser puntilloso en las diferencias con el otro en una mesa de café al lado de una chimenea, pero en el mismo bote salvavidas seguramente lo que le den ganas a uno es de encontrar las cosas que te unen más que sacar las diferencias, empezar por hablar de todo eso que te puede hacer remar para el mismo lado”, concluye. Otro de los protagonistas importantes que tuvo y tiene la comunicación es Ernesto Savaglio. Su primera reflexión fue que “no se puede joder con algo que nos jode”. A lo que agregó: “Comunicar es poner algo en común. Claro que la comunicación puede hacer algo. Pero la comunicación es un piano, un violín, una batería, un bajo. Los cantantes con sus voces y así infinitas posibilidades. Me aparecen Los Beatles cambiando todo. Pero no todos son Los Beatles. Ellos pusieron algo en común entre ellos y nosotros, y entre todos nosotros y apareció una cultura. Tenían un sueño, tenían ganas, y tenían talento. El mejor equipo tal vez de los últimos 60 años. Si no, no. Y si sí, sí. Depende de la política y de la honestidad intelectual del político que ejecuta esa partitura. Con perdón del cooperativismo, la publicidad argentina tiene muy buenos músicos capaz de cambiar lo que se propongan. La comunicación es poner algo en común. La economía, en algún lugar también. Pero ¡es la política estúpido!” Finalmente Martín Mercado fue una de las figuritas difíciles en estas elecciones. Convocado por partidos, frentes, candidatos, Mercado prefirió seguir con sus clientes, que no son pocos y además importantes. Cuando le pregunté qué pensaba del tema, su respuesta fue contundente: “Uno puede hablar de grieta cuando está en la superficie. Cuando uno está en el pozo que deja la grieta, no hay lugar para otra cosa que pensar en salir. La grieta entre los mineros se dio en la superficie, abajo sólo cabía estar unidos para salir del pozo. Dejemos de pensar que estamos unos de un lado y otros del otro con una grieta de por medio y démonos cuenta de que estamos todos en ese agujero. Y que la única manera de salir es con la ayuda de todos. La grieta hoy son dos boxeadores que se pegaron tanto que están exhaustos. No sé qué viene, pero en el box cuando suena la campana del final a veces se miran y se abrazan”. Estos tres profesionales de la comunicación han aportado su talento a un lado y otro del espectro político local; sin embargo, con pensamientos claros, coinciden en construir algo superador y lejos de la grieta. Dan ganas de intentarlo ¿no?"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/herencia-casualidad-causalidad_0_WmPd7ndV.html","date":"20/10/2019 - 0:01","title":"Herencia, casualidad y causalidad","abstract":"","author":"Martín Tetaz","key_words":"Dólar Hoy","body":"Los investigadores de Princeton Cesar Zucco y Diana Campello estudiaron los ciclos políticos y económicos de los países latinoamericanos desde el regreso de sus democracias, en los años 80. Los autores construyeron un “índice de buenos tiempos”, ponderando por igual la tasa de interés internacional y el precio de los commodities. Munidos de ese indicador de “viento a favor”, los científicos descubrieron que había una alta correlación con el PBI de 10 de los 18 países de la muestra, en los que el acceso al crédito barato y los buenos precios de sus productos de exportación explicaban los vaivenes de la economía local. Más aún, cuando miraron la correlación entre la actividad y las elecciones, encontraron un resultado notable; cuando las condiciones externas eran mas favorables, aumentaba hasta un 50% las chances de que fuera reelecto el oficialismo. Pero si la sociedad no tiene la capacidad de distinguir un shock externo circunstancial, de las políticas domesticas que dictan sus gobiernos, es muy probable que tiendan a pensar que las mejoras salariales que obtienen en épocas de bonanza externa son permanentes y no transitorias, dificultando las correcciones cuando las condiciones no son tan buenas. El votante mediano ni siquiera necesariamente conecta la abundancia de dólares y su precio barato con la mejora que experimentan los salarios reales, aunque, como nos enseñan las investigaciones de Pablo Gerchunoff y Martin Rapetti, esa relación sea casi tan exacta como la ley de la gravedad. El caso argentino Una de las cosas mas interesantes para nosotros del trabajo de Zucco y Campello es que Argentina es, de hecho, el país cuyo ciclo económico se ve más impactado por las condiciones internacionales y donde, agrego yo, más espectacular es la correlación entre ese viento a favor y los ciclos políticos. Vamos a comprobarlo mirando los términos de intercambio de los últimos 160 años. La relación entre los precios de las exportaciones y los de las importaciones nunca fue tan favorable como en los cinco años que van de 1946 a 1951, durante el primer peronismo. Los términos de intercambio llegaron a estar 46% por encima del promedio histórico, en ese lustro. En 1973 hubo otro pico, pero desapareció rápido al año siguiente y se hundió aún más en 1975. Los precios internacionales volvieron a repuntar fuerte a partir del 2005 y cerraron el tercer superciclo con el boom de la soja a 640 dólares en 2012. Esos tres momentos históricos coinciden con una abundancia transitoria de divisas para el país, que permitió tener el dólar más barato en términos reales, haciendo que los salarios lucieran particularmente poderosos, sobre todo en términos de bienes transables como los alimentos, o los durables aspiracionales de la clase media. En los tres casos, el regreso a la media de los salarios reales fue traumático y políticamente tumultuoso. El peronismo emergió de esa coyuntura internacional tan favorable de la posguerra como una construcción simbólica que conectó en el imaginario popular la suba de salarios producida por los dólares baratos de los supertérminos de intercambio, con la política. Sesenta años después, repitió la formula. Pero no es solo suerte, porque tanto en el segundo gobierno de Perón, como en el de Cristina, el poder político tomó la decisión de pisar el dólar para prolongar la plata dulce, porque reconocer que los precios internacionales ya no empujaban tan fuerte hubiera obligado a devaluar y dejar al descubierto la fantasía populista; confesando que los reyes eran las condiciones externas y pagando el costo político del desengaño. Simplificando, tal vez de manera exagerada, esta historia resume el corazón del problema de un país condenado a una ilusión de riqueza, que lo lleva a confundir casualidad con causalidad; buena suerte con buenas decisiones. El último superciclo El boom de la soja del 2005-2012 generó abundancia de dólares a la economía; con esa holgura el sector público y el privado elevaron sus niveles de consumo, porque tanto los salarios como los recursos tributarios medidos en dólares eran altos, pero el problema llegó cuando la soja dejó de subir y en vez de venderse a 600 dólares pasó a cotizar la mitad. En rigor, los productos que importaba Argentina también bajaron de precio, pero como el derrumbe en el valor de las exportaciones fue mayor, los términos de intercambio cayeron un 13% hacia finales del 2015. La prueba de esta ilusión de riqueza es que mientras las cantidades exportadas cayeron 6% entre 2005 y 2015, las cantidades importadas volaron 82%. Con ventas al exterior congeladas, solo era posible sostener ese nivel de importaciones con superprecios de commodities. La consecuencia del exceso de consumo privado, por encima de los bienes producidos, fue el déficit externo (cuenta corriente), mientras que la resultante del exceso de consumo público fue el déficit fiscal. Con el advenimiento del nuevo gobierno, a partir del 2016 se eligió una estrategia gradualista de ajuste del déficit público, financiada con endeudamiento externo, cuyo producto fue una segunda oleada de dólares baratos, que volvieron a hacer subir los salarios en moneda dura, agravando el déficit de cuenta corriente. La megadevaluación del 2018 corrigió el déficit externo, pero no resolvió el problema fiscal, que de hecho se agravó, porque la carga de intereses de la deuda en dólares se hizo más onerosa (subió 107% en los primeros 9 meses de este año). El próximo gobierno, gane quien gane, enfrentará un problema parecido al que tendría la famosa pareja del comercial del banco si le cortaran la tarjeta de crédito. Marcos podría seguir gastando por encima de sus posibilidades, pero solo en la medida que use el dinero de Claudia, quien deberá ajustarse a la fuerza. El flamante presidente heredará un déficit financiero del orden de 4% del PBI y con el FMI en stand by, deberá tomar una drástica decisión; o ajusta, volviendo el gasto a los niveles que tenía cuando la soja valía 300, o fuerza la contracción del sector privado que tendrá que ahorrar más (poco probable, porque debería consumir menos), o invertir menos, frenando la economía. La única alternativa al ajuste es que logre desarrollar una arquitectura jurídica que le permita traer al presente la riqueza de las futuras explotaciones de Vaca Muerta y Los Monos, como también las de la minería y otros proyectos de inversión con la capacidad de generar rentas, convenciendo al mundo de que el problema de Argentina no es de solvencia sino de liquidez. La lección es que los caminos cortos, de subas de salarios reales que no tienen como contrapartida una mejora de productividad, no resultan sostenibles en el tiempo, cuando los precios internacionales entran en la fase descendente, o cuando se agotan las posibilidades de endeudamiento. Entonces el sector privado vuelve a sus posibilidades de consumo sin anabólicos y el sector público se tiene que ajustar. Si se niega a hacerlo, obliga al sector privado a caer aún más para financiarlo. El populismo es el arte de esconder esta restricción, disfrazando la casualidad de causalidad, hasta que le toca enfrentar en carne propia la escasez de divisas."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bienes-personales--monotributo-ganancias-2020_0_Q07gEHTW.html","date":"20/10/2019 - 0:01","title":"Bienes Personales, Monotributo y Ganancias en 2020","abstract":"Son tres impuestos clave para los contribuyentes.","author":"José Luis Ceteri","key_words":"Impuesto A Las GananciasMonotributoBienes Personales","body":"A pesar de la inestabilidad que vive el sistema tributario argentino, donde a partir del 12 de agosto se vive en un estado de reforma permanente, ya se puede avizorar lo que sucederá con los impuestos a partir del 1 de enero de 2020. Esto es independiente de quien resulte ganador en las elecciones, porque las letras de los impuestos están escritas y, de pretender hacer cambios fiscales, los mismos deberán salir por ley y en muchos casos recién comenzarían a regir en el 2021. Entonces, en Bienes Personales regirán los cambios efectuados por la reforma del año pasado, que contradijo la modificación realizada dos años antes; por otro lado, todavía no está todo dicho sobre cómo será este impuesto en el futuro. El Impuesto a las Ganancias tiene vigente por ley una actualización anual en los montos de las deducciones personales y en las tablas que se aplican considerando la variación, de octubre a octubre, que tuvo el índice salarial RIPTE. En cuanto al Monotributo, las tablas de encuadre y las mensualidades tienen definido por ley actualizarse desde enero, utilizándose para eso la variación anual que tuvo la movilidad previsional, que para este año llega al 51,1%. Yendo por cada uno de los impuestos, según lo que expresan las normas, se detallan los cambios que rigen en el año 2020 para cada uno de ellos. Bienes Personales <U+200B> Las modificaciones realizadas por la ley 27.480 duplicaron el mínimo exento, pasándolo de $1.050.000 a $2.000.000, a partir del cual se obliga al pago del tributo. Asimismo, se modificó la alícuota del impuesto dejando de ser para todos del 0,25%, siendo reemplazada por escalones de tasas progresivas (que van del 0,25 al 0,75%) que se incrementan al aumentar el valor de los bienes gravados. Los titulares de inmuebles rurales mantienen la exención en el tributo; es decir que no pagarán por sus inmuebles independientemente de que se encuentren explotados o no. Los cambios influyen de igual manera para todos los contribuyentes, hayan blanqueado bienes o no y para los que se anotaron como cumplidores, que ya no tendrán más beneficio de no tener que pagar. En el caso de los inmuebles, se exceptúa a la vivienda única que tenga un valor de hasta $18.000.000. Monotributo y Ganancias <U+200B> En los próximos meses, dentro de la página web de la AFIP deberán figurar las nuevas tablas de las diferentes categorías del Monotributo, que regirán desde el 1 de enero del 2020. La próxima recategorización deberá hacerse el 20 de enero, teniendo en cuenta los nuevos parámetros de ingresos, alquileres y precio unitario de bienes que se incrementarán en un 51,1%. Así el importe de la categoría más alta de servicios que admite incluirse en el Régimen Simplificado pasará a $1.739.262; y para la venta de bienes la última categoría llegará a $2.608.892. Además, suben en ese mismo porcentaje de 51,1% las mensualidades que habrá que pagar el 20 de enero próximo. Quedará por ver cómo queda definido el beneficio que salió a través de la Resolución 4600 de la AFIP, por el que se suspendieron hasta el 29 de febrero las exclusiones de oficio que se producen por los desvíos de consumos, ingresos y movimientos bancarios que están previstos en la ley. En el caso de Ganancias, las tablas y las escalas tendrán que ajustarse de acuerdo a la variación del índice salarial denominado RIPTE, producida desde octubre 2018 al mismo mes de 2019. Con los datos hasta ahora publicados, a julio de este año, la variación anual de ese indicador fue del 42,95%. Así, las tablas para calcular la retención del impuesto sobre los sueldos que se paguen a partir del primer día de enero de 2020 estarán incrementadas en el porcentaje definitivo que se publique. Además, aumentará la deducción de la prestación de servicio doméstico y los ingresos que habilitan para descontar a los vínculos de familiares que están habilitados. Por último, habrá que ver cómo se subsana el aspecto legal y a partir de qué base de importes variarán las tablas para el año que viene, teniendo en cuenta los aumentos que fueron aprobados por el conflictivo DNU 561, que aprobó un aumento del 20% sobre el mínimo no imponible y la deducción especial para la liquidación 2019."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/acuerdo-total-fases-unidos-china_0_HwpHitD5.html","date":"20/10/2019 - 0:01","title":"Acuerdo total en dos fases entre Estados Unidos y China","abstract":"","author":"Jorge Castro","key_words":"ChinaEstados Unidos","body":"El acuerdo entre EE.UU. y China que tuvo lugar en Washington el fin de semana pasado incluye 2 fases: a) en la primera se acordó todo lo referido a la agricultura, el sistema financiero, y la mayor parte de la garantía de la “propiedad intelectual” de las compañías transnacionales norteamericanas en la República Popular, todo debidamente documentado en un proceso que se espera concluir en dos a tres semanas. Al mismo tiempo, b) se avanza en la segunda fase, que es la decisiva, en la que se incorporan los mecanismos de ejecución y garantía de cumplimiento de lo pactado, así como el texto final del acuerdo que refleja tanto la supremacía estratégica de EE.UU. como la afirmación de la soberanía de la República Popular -que son las premisas en términos de poder de lo acordado entre EE.UU. y China. También se refleja lo esencial, que es la “propiedad intelectual” de las tecnologías de avanzada de la nueva revolución industrial, ante todo los estándares de cooperación, apertura y seguridad de la “Inteligencia artificial”, que es el núcleo de la disputa entre las dos superpotencias del siglo XXI. Esta segunda fase, la crucial, estaría concluida en noviembre de este año, y la documentación sería suscripta por Donald Trump y Xi Jinping en el marco de la cumbre de la APEC (Asia-Pacific Economic Cooperation) en Santiago de Chile/noviembre 11-12/2019. El punto de partida de este conflicto, eufemísticamente denominado “comercial” entre las superpotencias, es la caracterización de China por EE.UU. como su “…principal competidora estratégica en el siglo XXI”, cuya política de desarrollo y fomento de las industrias del futuro y las tecnologías de avanzada que las sustentan — usualmente llamadas cuarta revolución industrial — , que realiza a través del programa “Made in China 2025” constituye una “amenaza existencial” para los “intereses vitales” norteamericanos (“Estrategia de Seguridad Nacional de EE.UU.”/diciembre de 2017). La apreciación de la República Popular como “amenaza existencial” para EE.UU. es lo que transforma a esta “competencia estratégica” en un conflicto con un contenido virtual de choque bélico directo entre los dos grandes centros de poder mundial del siglo XXI. Esta es la “Trampa de Tucídides” de la “guerra comercial” entre EE.UU. y China. Por eso la negociación entre ambas es un proceso de creación de confianza de la República Popular hacia la potencia norteamericana, que ha recuperado el liderazgo global en los últimos 2 años y medio a través del gobierno de Donald Trump. Esa “confianza” tiene un significado estrictamente estratégico, y se refiere a un realineamiento de las relaciones de poder entre las superpotencias, y es ajeno absolutamente a las categorías psicológicas de “buena o mala fe”, “pesimismo u optimismo”, “o filias y fobias”. Lo que está en juego entre EE.UU. y China es el poder mundial como sinónimo de las tecnologías de avanzada de la nueva revolución industrial, en primer lugar la “Inteligencia artificial”. Aquí no hay “estado de ánimo” que cuente, ni tampoco grado de “química personal” entre Donald Trump y Xi Jinping. No hay “intencionalidad malévola” de China hacia EE.UU., sino el hecho objetivo de que el programa “Made in China 2025” disputa la primacía norteamericana en el poder mundial del siglo XXI. Lo que llevó a la guerra entre Gran Bretaña y la Alemania del Segundo Reich en 1914 no fue la mala aversión de Guillermo Hozenholler hacia sus primos victorianos, sino la construcción de una flota de guerra de proyección global capaz de disputarle al Reino Unido el dominio de los mares, que era el fundamento de la hegemonía británica en el siglo XIX y comienzos del XX. La política mundial es un mundo de realidades, no de intenciones. Lo que está en marcha es una modificación en la relación de fuerzas entre las dos superpotencias, donde la admisión por China de la supremacía estadounidense le quita a la “competencia estratégica” el carácter de “amenaza existencial” para los “intereses vitales” norteamericanos; y de esa manera desarma la “Trampa de Tucídides”. “China no piensa las negociaciones como una forma de solucionar problemas; y cree que toda solución es un ticket de admisión para otro problema. Por eso piensa en términos de procesos históricos” (“On China”/Henry Kissinger/2012). Mao agrega lo siguiente: “El mundo puede ser comprendido, pero nunca dominado; y lo mejor que se puede hacer es armonizar con sus tendencias centrales”. Mientras tanto, China acordó la semana pasada comprar US$40.000 millones/50.000 millones por año de productos agrícolas de EE.UU., tres veces más que el pico de US$16.000 millones que adquirió en 2017, antes de la “guerra comercial”; y los grandes bancos y compañías financieras de Wall Street tendrán libre acceso a su sistema financiero — el segundo del mundo después del norteamericano/US$17 billones— , con representaciones 100% de su propiedad y capital, siguiendo el camino ya inaugurado por Morgan Stanley y Nomura; y todo esto con efecto inmediato. El acuerdo de cooperación y negociación permanente entre EE.UU. y China es la estructura básica del poder mundial en el siglo XXI, y marca el rumbo, con su mismo sentido, de los acontecimientos globales en los próximos 15/30/50 años."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/hora-parar-suba-impuestos_0_d1xKjyUl.html","date":"20/10/2019 - 0:01","title":"Es hora de parar con la suba de impuestos","abstract":"Definiciones. La carga tributaria total, sumando impuestos directos e indirectos, llega al 49% de los ingresos. Por qué fallaron los cálculos de recaudación.","author":[],"key_words":"Impuestos","body":"Por Nadin Argañaraz Economista. Director del IARAF El desequilibrio entre gastos e ingresos del sector público es una enfermedad crónica argentina. En efecto, de los cincuenta y nueve años transcurridos entre 1961 y 2019, cincuenta y dos años se ha tenido déficit fiscal. Es decir que en el 88% de los años los ingresos no han sido suficientes para financiar el nivel de gasto público ejecutado. La recaudación de impuestos es la principal fuente de financiamiento del gasto público argentino. El déficit fiscal crónico genera permanentes discusiones sobre impuestos, ya que casi siempre se trata de cerrar la brecha con más impuestos, en muchos casos esgrimiendo que son de carácter transitorio. Un ejemplo claro para todos es el conocido impuesto al cheque, que nació como transitorio en 2001 y este año 2019 está cumpliendo la mayoría de edad. Y puede afirmarse que goza de muy buena salud. La distinción esencial entre carga y presión tributarias En materia de impuestos es importante distinguir entre carga tributaria y presión tributaria. Cuando se habla de carga tributaria, se hace referencia al monto de impuestos que tributa aquel agente económico que paga todo lo que marca la ley y en el momento correspondiente (no existe mora), relativizado con su nivel de ingresos por ejemplo. En cambio, cuando se habla de presión tributaria se hace referencia a la recaudación de dinero efectivamente colectada por los fiscos, en relación con otra variable que también puede ser el nivel de ingresos. Es muy habitual que para toda la economía se use el ratio Recaudación tributaria/Producto Interno Bruto (PIB). La diferencia entre ambos indicadores está explicada, básicamente, por el nivel de evasión tributaria y por la morosidad. La medición del nivel de la carga tributaria en Argentina es una tarea muy difícil por cuanto hay que tener en cuenta todos los aspectos legales de los 163 tributos existentes. Una medición que IARAF hace desde hace varios años es la de la carga tributaria que recae sobre el ingreso de trabajadores asalariados. Para este año 2019 se ha calculado que la carga tributaria promedio equivale al 49% de los ingresos, contabilizando impuestos directos e indirectos existentes en los tres niveles de gobierno. A partir del año 2017 se pudo verificar una reducción de la carga tributaria, como consecuencia de bajas relacionadas con el impuesto a las Ganancias, contribuciones patronales e impuesto provincial a los ingresos brutos, entre las más significativas. Pero, desde fines de 2018 (obviamente con carácter transitorio) la carga tributaria se elevó para todo el sector exportador de bienes y servicios con el objeto de disminuir más rápido el déficit primario del sector público nacional. La recaudación tributaria en los últimos años: una lección clave Ahora veamos qué ha sucedido con la presión tributaria nacional. Pasó de 25,8% del PIB en 2015 (récord histórico) a 23,9% del PIB en 2016 y 2017 y al 23,2% del PIB en 2018. Si se tienen en cuenta las proyecciones de IARAF para este año, el ratio sería del 22,7% del PIB en 2019. Es decir que en cuatro años la presión tributaria nacional descendería 3,1 puntos porcentuales del PIB, o sea un 12% respecto a 2015. Aquí surge un aspecto clave que es que la disminución de la presión tributaria no está explicada en su totalidad por una menor carga tributaria, sino que principalmente este año se está perdiendo recaudación por mayor evasión y por mayor morosidad, dada la recesión económica que hace dos años agobia al país. Es interesante analizar este aspecto con detalles. Cuando el Poder Ejecutivo Nacional (PEN) envió el Proyecto de ley de Presupuesto Nacional para 2019, sobreestimó tanto la recaudación que se iba a generar por la vía del aumento de los derechos de exportación como la del resto de impuestos, desconociendo el impacto negativo de la recesión del mercado interno sobre la recaudación de impuestos como IVA y aportes y contribuciones a la seguridad social. Sobreestimación de la recaudación esperada para 2019 En materia de derechos de exportación, el PEN esperaba recaudar en 2019 el equivalente a 2,4% del PIB y en este momento la proyección de IARAF es de 1,5% del PIB (una diferencia de 0,9% del PIB). Es decir que este año hay un faltante de unos US$4.050 millones respecto a lo que se presupuestó por este concepto. Sin dudas, se sobreestimó el efecto recaudatorio de la suba de carga tributaria realizada vía aumento de los derechos de exportación. En el análisis del resto de la recaudación tributaria, el PEN proyectó para este año una disminución de la presión tributaria de 0,22 puntos porcentuales del PIB, originada en la continuidad de la reforma tributaria sancionada en el año 2017 (baja de contribuciones patronales y baja del impuesto a las Ganancias de las empresas, básicamente). La proyección de recaudación actual del IARAF marca una caída de 1,18 puntos porcentuales del PIB, es decir casi un punto porcentual más que lo proyectado por el Gobierno en el proyecto de presupuesto. Durante este año los aportes y contribuciones a la seguridad social caerían 0,55 puntos porcentuales del PIB, cuando se esperaba una merma de 0,13 puntos porcentuales. La recaudación de IVA disminuiría en 0,49 puntos porcentuales, cuando el proyecto de presupuesto esperaba una suba de 0,10 puntos porcentuales. La lección que surge de 2019 es que la recaudación efectiva está cayendo por la recesión, por la baja ya descripta de algunos impuestos, pero principalmente por mayor evasión y por mayor morosidad en el pago. Dejando de lado la recaudación por derechos de exportación, el resto está cayendo en el equivalente a 1,18 puntos porcentuales del PIB. Estos US$5.300 millones que se están perdiendo de recaudación efectiva no serán fáciles de recuperar. Esta caída de recursos está explicada por la mayor evasión y por la mayor morosidad que surgen cuando la actividad económica está en recesión. Paren de subir impuestos La dinámica expuesta condicionará la gestión tributaria de la próxima administración de gobierno. En un contexto económico que se espera siga siendo recesivo en 2020, no debiera estar en discusión la baja gradual de impuestos establecida en la reforma tributaria nacional y en el Consenso Fiscal sancionados en 2017 (Ganancias, Contribuciones Patronales, Impuesto al cheque, Ingresos Brutos, entre los principales). Si se apela a una suspensión de la baja de impuestos como vía para cuidar la recaudación real actual, se le quitaría a la actividad privada la posibilidad de oxigenarse un poco y existe el riesgo que la recaudación caiga algo más todavía. Si se quiere subir la recaudación actual apelando a la receta conocida de subir impuestos, se ahogará más todavía a la actividad privada formal, generándose seguramente una mayor evasión y una menor recaudación que la hoy existente. Bajo el paraguas de un acuerdo económico y social amplio podría discutirse la opción de bajar impuestos, realizando compromisos de mantener la recaudación actual mientras se incorpora base imponible hoy no declarada. Un contexto macroeconómico previsible contribuiría a concretar una política tributaria distinta a la clásica, que siempre ha sido subir impuestos para cerrar la brecha fiscal."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/debate-obliga-oficialismo-oposicion-exhibir-quieren-candidatos_0_Co0NZQnO.html","date":"20/10/2019 - 0:01","title":"El debate obliga al oficialismo y a la oposición a exhibir lo que no quieren, sus candidatos","abstract":"Escondidas. Las fuerzas mayoritarias buscan esconder a sus candidatos. Eso explica la ausencia de los dos primus en IDEA. Las tontudeces sobre el palco, las perjudicadas por las inundaciones y de qué Alberto hablamos.","author":"Ignacio Zuleta","key_words":"Mauricio MacriAlberto Fernández","body":"Sacan pecho los protagonistas del debate esta noche, como si la actuación les fuera a cambiar el destino. Improbable, si este es el país del voto estable y los políticos móviles. Las grandes tendencias parecen inamovibles a través del tempo. Lo que cambia es la agenda de los programas, la invariabilidad de la desgracia y el casting de candidatos, elegidos para gobernar u oponerse. El bloque del voto no peronista parece inconmovible. La referencia de los 51% de votos de Alfonsín de 1983 es vetusta y no sienta jurisprudencia. Pero sí los 30% de Angeloz ante Menem en 1989, con un radicalismo que caminaba por el ring escupiendo sangre. O los 48% de Fernando de la Rúa ante Duhalde. Paso contra Paso, de 2015 a 2019 ni el peronismo ni el no peronismo modificaron la sumatoria de adhesiones. Los votos de Cristina a senadora por Buenos Aires en 2017, el 37%, son —en un momento de desprestigio extremo— casi los mismos de Aníbal Fernández a gobernador dos años antes. Nada cambió mucho. La ilusión del voto móvil — el swinging vote, que puede ir como un péndulo hacia un partido u otro — es una fantasía que alimentan experiencias de afuera, como la de Estados Unidos, que tienen voto voluntario y un sistema bipartidista clásico. Allí, cada elección recompone el universo de votantes sumando bolsones que antes no votaban y marginando a los que antes pudieron hacerlo. En la Argentina hay voto obligatorio, y una cultura de asistencia a las urnas. La fuga clásica de esa obligación es el voto en blanco, que sólo alcanza dimensiones anecdóticas. En las PAS0 del 11 de agosto el voto en blanco fue la cuarta fuerza en el orden nacional después de Del Caño (3,46% contra 2,83% de la fórmula de la izquierda). En Catamarca significó la tercera fuerza con 12,45%, por sobre Lavagna que sacó 6,87%, pero no marca tendencia. En estas condiciones, el resultado depende de la estrategia que se planteen para usarlos en beneficio propio. No depende de carteles, campañas y debates. Si los grandes bloques son inconmovibles, los candidatos se fugan hacia la nada con el único objetivo de hablar lo menos posible. Domina la dialéctica negativa de dos fórmulas que integran Macri y Cristina, caciques a quienes sus militantes han preferido ocultar todo lo posible, porque les corre el viejo dictamen de Rubén Martín sobre la expresidente, que ahora se extiende a Macri: une, pero divide, y con eso no basta para ganar. Pronósticos que inquietan Pero estas pequeñeces no nos tienen que apartar del cuadro grande. Los candidatos encienden velas en los altares de Marx y de Freud. Creen que se gana por tener plata —Marx— o porque se imponen las buenas ondas —Freud. Deberían encenderle alguna velita a Darwin, porque una elección también es un capítulo de la selección de los más capaces dentro de la especie: no se gana ni con plata ni con buenas ondas. Por más plata que tengan, o el calor de las multitudes que los rodean, el resultado lo producen otros factores. Por ejemplo, la capacidad de generar futuro. El Gobierno tiene baleada su capacidad de construir futuro y ya tomó todas las decisiones que el mercado temía que adoptase un eventual gobierno peronista —control de cambio, aumento de impuestos, devaluaciones, etc. Eso le quita emoción al tiempo que viene, pero también amortigua los tumultos que muchos temen. El mercado apostó a Macri antes del 11 de agosto, quizás por escuchar a encuestadores y periodistas mal informados, o mal intencionados. Las empresas perdieron fortunas. Ahora, tímidamente, adelantan un pronóstico oscuro con un eventual triunfo cristinista. La semana terminó con un despertar del dólar en el mercado informal (el “liqui”) —prueba de que el cepo no ha sido muy severo. Si sigue creyendo que puede venir un cristinazo, la última semana podemos asistir a un aumento del goteo de salida de dólares. Lacunza, que juega al póker con la nuestra, salió a adelantar esto cuando dijo que no piensa ajustar el cepo. Si lo hacía, se lo fumaban en una semana. Otrosí; si el mercado cree que gana Alberto, ¿acertará esta vez? Trivialidades En esta campaña lo central es no hacer goles en contra que puedan terminar en alguna quema de cajón, algo que —por otra parte— tampoco le cambia la vida a nadie. Alfonsín no ganó por el cajón de Herminio; ese cajón fue la factura de un resultado que ya se conocía. Con candidez, los gabinetes de marketing se ilusionan con gestos mudos y debates sobre pequeñeces, y cautivan a los comentaristas, que han desembarcado desde la locución o el modelaje, respetables artes y ciencias del nuevo siglo. Ponen el ojo en si Alberto toca bien o mal la guitarra, en tren de construirlo como un candidato de rostro humano; o si Mauricio se está dejando las canas o si Lavagna es más o menos aburrido —lo admitió en un confesionario de IDEA, en Mar del Plata. A estos peritos en tontudeces los fascinó el debate de los campañólogos del oficialismo, sobre la orientación del escenario que usó ayer Macri en el Obelisco. Hubo dos posiciones férreas: unos que querían que Macri hablase hacia el público mirando al Sur, como un gesto hacia ese punto cardinal siempre identificado con la pobreza. También una bienvenida a los venidos de los barrios del conurbano sur. Otros apostaron por la orientación Norte, para darles la derecha —con perdón del término— a los que vinieron de la zona Norte de la Capital y del conurbano, que siempre lo han apoyado. Ganaron los que votaron por el Norte, pero no fue fácil. Por eso el diseño del escenario, para impedir que le dé la espalda a nadie. Entre esas zonceras de campaña se incluye el debate sobre a quién le llovió más, si a María Eugenia o a Magario, y quién debe pagar por la inundación. Para mí que les llovió a las dos. Plegarias no atendidas junto al mar Para eso conviene hablar poco, y eso explica, como había adelantado esta columna hace una semana, que Mauricio y Alberto no apareciesen en esa vidriera de los empresarios que es el coloquio de IDEA. Irritó a muchos que habían pagado una moneda por participar de un acontecimiento de raíz cortesana, como el de estar bajo el mismo techo que el presidente y su challenger. Ni eso. El riesgo era decir algo que la lupa de la cobertura de campaña arruinase de alguna forma. No por excesos de lengua sino porque la campaña es comentada minuto a minuto por una prensa militante, de un lado y del otro, que te interpreta lo que decís según el gusto del comentarista. Esas ausencias, programadas desde hacía rato, debieron confirmarse cuando este columnista las adelantó. No se hizo, para no restarles expectativa en el escenario a los únicos que se animaron a ir, María Eugenia Vidal y Lavagna. Entendieron que el público de IDEA es el suyo, como lo es de Macri y también del Alberto Fernández bueno. Para este público moderado como el de DEA, hay dos Albertos, el bueno y el malo. El sector de los negocios está cerca de la neutralidad política, porque tiene que hacer negocios con todos los gobiernos. Guido Di Tella, cuando era canciller de Carlos Menem, les decía a los inversores y funcionarios del mundo que había dos Menem. El bueno era el que quería llevar adelante una agenda de apertura económica y de respeto a la ortodoxia de los negocios. El otro Menem era el de las carpas de amigos, los apóstoles y los influencers de raíces oscuras. Los de afuera, decía Di Tella, debían atender al Menem bueno. Lo que no les decía Di Tella era que Menem era presidente por los malos, no por los buenos. La novela de Jorge Asís “La línea Hamlet” (1995) ficcionalizó con lujo narrativo esa trama de la pelea entre los dos Menem. El Alberto bueno también es una estrella de los empresarios, que lo querrían encerrado en una jaula y lejos del Alberto malo, que duda sobre los jueces, los cuadernos, los medios y Venezuela. Que no apareciera en IDEA cayó peor que la ausencia de Macri, quien después de todo ha derramado reproches sobre los empresarios. Cree que lo defraudaron desde que les pidió que bajasen los precios, como si pudieran. Alberto, por lo menos, dice que protegerá sus negocios. Les hubiera gustado que los escuchase. O por lo menos que les tocase un poco la guitarra. Enigma I: la convertibilidad para el dólar-colchón <U+200B> Los empresarios esperaban más claridad del candidato del peronismo sobre algunos documentos, como el del PJ que coordinó Ginés González García. Les interesa una respuesta sobre la propuesta de crear una suerte de convertibilidad para los dólares que están en el colchón. El título es “Propuesta heterodoxa para movilizar el ahorro dolarizado de los argentinos” y propone crear un fideicomiso con ley internacional, para depositar esos dólares que están fuera del sistema. Ese trust apalancaría la obtención de un préstamo en pesos de otro fideicomiso que, por este sistema, sería autorizado a recibir un adelanto del BCRA. Dicho préstamo sólo podría ser utilizado para la compra primaria de obligaciones negociables que tengan por objeto fundamental la realización de inversiones reales. Como idea es original, pero los expertos dudan de que un gobierno que no ofrezca seguridad haga atractivo que los argentinos muestren los dólares, aunque fuera un fideicomiso de ley internacional. Es lo que opinó ante asistentes al coloquio el experto en impuestos César Litvin, que es crítico de la propuesta de Alberto de subir el impuesto a la riqueza. Es, dijo, insignificante para la masa total de la recaudación, además de ser un tributo que se está dejando de aplicar en todo el mundo. Enigma II: que no terminen de matar a la vaca En materia de pronósticos preocupantes tomó la delantera el gobernador de Neuquén, en donde está el yacimiento de Vaca Muerta, herido por el DNU de pesificación y congelamiento de las naftas. La plataforma albertista propone, si gana el peronismo, prorrogar el DNU que vence el 13 de noviembre, y que ningún juez se anima a voltear para que no lo piqueteen por habilitar un aumento de los combustibles. La prórroga sería por 10 días. Con la de 60 días que firmó Macri, el yacimiento quedó golpeado: 100 pozos desconectados, 10 equipos desactivados, 1.500 empleados suspendidos y caída en la facturación del 25%. Esto castiga a la actividad pero también a la provincia, que recibe menos regalías. Omar Gutiérrez habló en la mesa de gobernadores —Arabela Carreras, Gerardo Morales, Rodolfo Suárez—, todos ellos con intereses en la industria de la energía, y advirtió sobre el desatino del DNU de Macri, como también de la eventual prórroga de la pesificación. Dijo que en 2019 Vaca Muerta había producido US$10.000 millones (5.000 por inversión y los otros 5.000 por sustitución de importaciones y algo de exportación). En 2023, remató, Vaca Muerta puede llegar a producir el doble y agitó la zanahoria: esos US$20.000 millones pueden ser la llave de la elección presidencial de ese año."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/herencia-campo-record-trigo--soja-fuertes-ventas-carne-china_0_dh64MFoN.html","date":"20/10/2019 - 22:01","title":"La herencia del campo: récord en trigo, más soja y fuertes ventas de carne a China","abstract":"Habrá, eso sí, una menor inversión en cultivos de alta tecnología. La relación con Alberto F.","author":"Silvia Naishtat","key_words":"SojaMaíz","body":"Una ley no escrita en el campo es que no se deja el lote sin sembrar ni al ganado sin comida. Y aún si gana Alberto Fernández, con un modelo menos inspirador para los productores y que además les genera dudas, se encontrará con una cosecha récord de trigo y buenos volúmenes de soja y maíz temprano. También, con 220 mercados y un cliente como China que se ha convertido en una verdadera aspiradora de la carne vacuna, aviar y porcina. A tal punto, que ya habilitó unas 66 plantas que se suman a las 33 ya autorizadas para exportarles y está comprando frigoríficos como La Gran Muralla en Corrientes que visitará hoy el ministro de Agricultura, Luis Miguel Etchevehere. En cuanto a los granos, la siembra de trigo que se levanta en diciembre fue mayor en 600.000 hectáreas a la campaña pasada y si el clima acompaña, romperá un nuevo récord. Se prevé que la soja vuelva a superar al maíz a diferencia de lo que ocurrió en la última campaña, cuando el cereal llegó a las 57 millones de toneladas, de las cuales unas 22 millones se convirtieron en carne en la que fue una verdadera ola de transformación en proteína. Por cierto, antes del resultado de las PASO había una notable intención de siembra de maíz. Se hablaba de unas 500.000 hectáreas adicionales. Los planes cambiaron y ante el temor de una suba de retenciones, muchos decidieron no invertir en un cultivo de alta tecnología como el maíz y se vuelcan a la soja, donde el productor utiliza su propia semilla. En maíz, el costo de la bolsa de semilla llega a los US$ 250 por hectárea. Hay quienes hablan de una futura relación tortuosa si Alberto Fernández gana las elecciones el domingo. Otros creen que “como necesita los dólares del campo, esta vez será distinto”, según un poderoso productor que tras las PASO elige el anonimato. Muchos conservan granos sin vender. De acuerdo con el experto Pablo Adreani contabilizan soja, trigo y maíz por unos US$ 8.500 millones. Y lo retienen en parte porque el cepo les impide cambiarlos en dólares. “No hay un corte en la cadena de pagos sino en la de ventas, aunque la opción de comprar insumos hizo que en dos mese se vendieran 7 millones de toneladas de soja”, amplió Adreani a este diario. “En el campo no hay forma de parar, por eso siempre se sigue adelante. Lo que tenemos que hacer es ponernos de acuerdo como sociedad para un país agroindustrial de largo plazo que produzca valor agregado con los recursos naturales que tenemos”, dice Mariano Bosch a Clarín. Bosch es el CEO y fundador de Adecoagro que invirtió US$ 120 millones en la producción de leche y quesos, con un tambo que está llegando a las 10.000 vacas en ordeñe, además de haber sumado dos plantas y las marcas Las Tres Niñas y Angelita por US$ 45 millones de SanCor y de ser líderes en arroz, maní confitería, azúcar y etanol.¿Lo escucharán?"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresarios-preocupados-economia-viene_0_jz2CXFOr.html","date":"20/10/2019 - 1:01","title":"Empresarios preocupados por la economía que viene","abstract":"La agenda de esta edición fue más distante del credo oficialista actual. El kirchnerismo nunca estuvo cómodo con el Coloquio.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"La probable coronación de Alberto Fernández como próximo presidente pone al Coloquio de IDEA en una disyuntiva. Los ejecutivos se sintieron cómodos durante la presidencia de Mauricio Macri, al que podían criticar, disentir o enojarse sin temor a represalias. Además, la mayoría coincidía con la agenda económica del actual presidente. Sin embargo, el rumbo económico terminó mostrando fisuras inocultables, aún hasta para los empresarios que se sienten más cercanos al Gobierno. La inflación se desmadró y el tipo de cambio avanzó por arriba de cualquier previsión. En el Coloquio de IDEA, que se realiza todos los años en Mar del Plata, ya flotaba la sensación de cambio de ciclo, y se evaluaban consecuencias. Después de varias ediciones centrados en la apertura al mundo, los valores republicanos, el crecimiento del comercio exterior y la productividad, la agenda de este año se centró en el empleo, \"cumplir la Constitución\" y otros temas menos conflictivos. A muchos les pareció un guiño a Alberto Fernández, el candidato a presidente del Frente de Todos. Gastón Remy, presidente de IDEA, descartó que la nueva agenda tuviera que ver con diferentes tiempos políticos. Sin embargo, en su discurso de apertura pareció querer apuntalar a sus colegas para que se sigan expresando. \"Este es el momento de la prudencia, pero también de la firmeza para sostener las convicciones que nos representan como institución. Tenemos la misión de inspirar y de sembrar visión de futuro”, expresó. Fernández fue invitado a IDEA, pero no vino. Tampoco quiso asistir Fernando \"El Chino\" Navarro. En cambio, si estuvieron Daniel Filmus y el sindicalista Héctor Daer. Este último pareció exhibir cierto fastidio por \"aplausos\" del auditorio de IDEA a expositores que criticaban a Cristina Fernández de Kirchner durante su mandato. Durante los 12 años del kirchnerismo, el Coloquio de IDEA fue despreciado por esa administración. Se lo ignoró, ninguneó y hasta confrontó, como cuando el supermercadista Alfredo Coto participó de un panel donde se habló de la creciente inflación. Fue en 2005 y Néstor Kirchner salió a reprenderlo. El empresario bajo la cabeza y se guardó las críticas. Aunque cuesta distinguir las diferencias entre ese kirchnerismo y este Frente de Todos, el primer paso para armar una relación de IDEA con ese espacio no fue fructífero. Alberto Fernández no asistió, ni tampoco ninguna de sus principales espadas económicas. Entre 2016 y 2018, distintas figuras del macrismo vinieron a IDEA con cierta frecuencia. El mismo presidente fue un asiduo visitante entre 2015 y 2018, pero en esta ocasión prefirió participar con una \"videoconferencia\", una comunicación más fría e impersonal cuando lo ovacionaban los ejecutivos. A María Eugenia Vidal aun le quedó crédito frente a este público. La aplaudieron, aunque con menos fervor que en 2018. Hasta que Macri llegó al poder, la mayoría de los ejecutivos criticaba al kirchnerismo en forma reservada. Casi todos -con excepciones como Juan José Aranguren como número uno de Shell- exponían sus enojos con la anterior administración en voz baja, sin nombre y apellido. Temían algún enojo kirchnerista y el impacto que podía provocar sobre sus negocios. ¿El próximo Coloquio de IDEA, de 2020, será como los del pasado? ¿Sin funcionarios y con empresarios que no cuestionen en público? Imposible de saber. \"Gane quien gane, el próximo presidente tendrá que plantear 4 ó 5 ejes para ponernos de acuerdo y encontrar la senda del desarrollo\", contesta Remy, presidente del Coloquio de IDEA. \"Entendemos que el desarrollo económico sostenido de la Argentina durante los próximos 20 años es la solución para crear nuevos empleos y disminuir la pobreza, algo que sólo será posible con educación, un marco competitivo y el fortalecimiento de la justicia\", insistió Remy -también CEO de la petrolera Vista- como prometiendo que alzará su voz frente a futuras arbitrariedades. Miguel Blanco, director general de Swiss Medical Group, también repitió consignas que solían molestarle al kirchnerismo. \"No tenemos un diagnóstico sobre la causa de nuestros problemas. Caemos en crisis recurrentes por los desequilibrios fiscales, fruto del aumento del gasto público. Tenemos que atacar esto\", insistió. La posibilidad que el gasto público y el déficit fiscal sean dos de los factores que hundan al país en el retroceso económico genera rechazo en Alberto Fernández, tal como lo expresó en el debate presidencial del domingo pasado. La búsqueda del desarrollo económico permanente y duradero seguirá en la agenda de IDEA. Mientras que Alberto Fernández y su equipo plantean que la recuperación del consumo interno será el motor de la economía, hay voces disonantes. “No alcanza el mercado interno para crecer 4% anual”, expresó Federico Procaccini, presidente de esta edición del Coloquio de IDEA. “Tenemos que salir a exportar al mundo, pero no lo podemos hacer con esta carga tributaria, porque Uruguay, Chile y otros países, nos va a pasar por encima”. “No estamos buscando una rebaja impositiva mañana, pero en el largo plazo no camina, no cuadra el sistema previsional, no funciona\", también remarcó Procaccini, que lidera Open Bank, la banca digital del Santander. \"Es triste esta crisis crónica de volver a empezar otra vez, debemos decir basta, hay que hacer las cosas diferentes y hacerlas ya\", marcó el titular del Coloquio. De todas formas, los mismos asistentes del Coloquio indican que \"falló\" la comunicación entre la organización de este IDEA y los sectores políticos. \"El presidente Macri saliendo por teléfono, ningún representante de Alberto Fernández. Alguna conexión se tendría que haber encontrado\", comentaron varios ejecutivos de las empresas que están tendiendo puentes con los equipos económicos de Fernández. Con respecto a las definiciones, Cristiano Rattazzi volvió a destacarse. \"El acuerdo de precios es un placebo\", definió como manifestando desconfianza sobre ese mecanismo. Esa posición fue repetida -con matices- por una decena de empresarios. El interrogante es si alcanzará para frenar la inflación y corregir los desequilibrios fiscales. El sector financiero y el energético son dos de los sindicados por Fernández y su equipo como dos \"favorecidos\" por la actual administración. Allí hay preocupaciones, porque entienden que muchas de las afirmaciones que se volcaron en la campaña están llenos de datos dudosos. Muchos de sus ejecutivos estuvieron en IDEA. \"Te aseguro que el año que viene vamos a seguir diciendo las mismas cosas que todos los anteriores. Si hay un desvío del sistema republicano, si hay intervenciones indebidas del Estado nacional, vamos a estar allí para subir la voz. Realmente queremos cambiar la Argentina, estamos jugados por esto\", le explicó a Clarín un miembro del comité directorio. ¿Cómo sabemos que el silencio del pasado no se repetirá? \"No podemos responder por el pasado. Pero esta camada está jugada por ciertos valores y no se va a quedar callada\", contestó este ejecutivo, que en general se mueve en tanda con tres o cuatro pares más con los que comparte edad y alta gerencia en empresas grandes. AQ"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/monopatin-electrico-uberizacion-suma-nuevo-capitulo_0_H8RLHoGu.html","date":"20/10/2019 - 1:01","title":"Monopatín eléctrico: la uberización suma un nuevo capítulo","abstract":"Arrancó en Capital una prueba piloto con un servicio de alquiler. Compiten 5 empresas y crece el interés de los gigantes tecnológicos.","author":"Damián Kantor","key_words":"EconómicoMonopatín EléctricoUber","body":"Con el auspicio del Gobierno porteño, arrancó en la Capital una nueva modalidad de transporte. Se trata del sistema de alquiler de monopatines eléctricos, un negocio en el que están involucrados varios gigantes tecnológicos, entre ellos Google, Uber y Cabify. Desde este viernes, 5 empresas (las norteamericanas Lime y Bird, la mexicana Grin y las españolas Movo y Glovo Go) ofrecen el servicio cuyo costo varía según el tiempo de uso. Todo forma parte de una prueba piloto, que se estableció por ley y que intenta posicionar al monopatín eléctrico de “uso compartido” como una alternativa a los autos y las motos dentro de una ciudad colapsada por el tránsito. Inicialmente, las empresas podrán ofrecer el servicio en Belgrano, Palermo y Monserrat, Recoleta y Puerto Madero. En total, fueron habilitados 4.000 monopatines, pero “luego de 3 meses podría revisarse la cifra”, aclaró una fuente oficial. Cada compañía cuenta con un cupo máximo de 860 unidades, salvo Glovo Go, al que le concedieron 560. “No es un mal número para empezar en la Ciudad, pero nos gustaría tener más”, opina Jimena López Bersoza, country manager de Movo, la unidad de negocios de monopatines que pertenece a Cabify. Movo nació en 2018 en Madrid y rápidamente se expandió por México, Colombia, Perú y Chile. En mayo pasado desembarcaron en el país. Movo, Grin y Lime ya venían operando con los inconvenientes del caso. El problema era el lugar para tomar y dejar el monopatín, ya que el sistema funciona a través de una app, que lo desbloquea y bloquea al inicio y al final de cada viaje. Para eso, las operadoras alcanzaron acuerdos con negocios y cadenas comerciales para armar sus “estaciones”. A partir de ahora se podrán dejar en la vía pública, pero siempre dentro del área establecida por el marco regulatorio. El negocio de los monopatines eléctricos de “uso compartido” surgió en San Francisco, la capital del Silicon Valley. Precisamente allí nació Lime, una startup creada en enero de 2017 y que logró captar inversores de la talla de Google y Uber. Hoy opera en más de 100 ciudades de 30 países. En la región tienen presencia en 8 países y los planes para la Argentina son más ambiciosos. “Como acabamos de llegar queremos ver primero cómo reacciona la demanda en Buenos Aires, pero estamos evaluando expandirnos a Córdoba, Mendoza y Rosario”, introduce Felipe Daud, el más alto ejecutivo regional de la firma. El furor por los monopatines eléctricos sintoniza con la necesidad de esquivar los embotellamientos de tránsito en las grandes urbes. El alquiler como modelo de negocios nació en la Costa Oeste de los Estados Unidos, pero “un grupo de emprendedores la llevó a México y posteriormente lo fueron llevando a otros países”, señala Iván Amelong, CEO de Grin. En Brasil, la compañía compró Yellow y de la integración surgió Grow. De todos modos, aclara Amelong, “allí también operamos con la marca Grin”. Grin tiene presencia en 7 países y 22 ciudades. Desembarcaron en Buenos Aires a fines de mayo y desde ese entonces venían operando como Movo, con “estaciones” en locales comerciales y negocios adheridos al sistema. La empresa cuenta con un plantel de 20 empleados y otras 60 personas (cuentapropistas), que son los encargados de poner los monopatines por las mañanas y llevarlos al depósito por las noches. “También hacen tareas de mantenimiento y recarga de la batería”, añade Amelong. En Grin proyectan expandirse por la zona Norte del GBA y por las principales ciudades del interior. En Capital y desde la entrada en vigencia de la prueba piloto, los monopatines eléctricos de las 5 empresas con licencia podrán “estacionarse” en espacios públicos. Es una diferencia sustancial con el caso de las Ecobici, que deben dejarse en estaciones predeterminadas. El costo promedio por viaje, coinciden en el sector, ronda los $130. Esto incluye la tarifa de desbloqueo ($15) y el precio por minuto de uso ($8). El negocio de alquilar monopatines es un modelo parecido al de Uber y Airbnb, pero con algunas originalidades. No tiene el componente de la intermediación, salvo en el caso del mantenimiento, carga y descarga de los rodados. De hecho, cada empresa es dueña de su flotilla, que en su mayoría provienen de China. “Los diseños son nuestros”, aclaró Daud. Amelong completa que “el costo por unidad, incluyendo los aranceles de importación, orilla los US$500”. Bird es otra de las firmas que obtuvo la licencia para operar en Capital. Rivaliza directamente con Lime, tanto en los Estados Unidos como en otros países desarrollados. El potencial del negocio atrajo el interés de inversores y tecnológicas. Además de invertir en Lime, Uber compró Jump, su propia compañía de alquileres de bicicletas y monopatines eléctricos. Un primer paso fue lanzar el servicio en varias ciudades de los EE.UU., pero días atrás desembarcó en México, lo que supone es el primer paso de su expansión regional. La última en sumarse a la movida es Glovo Go. La compañía catalana, una de las mayores plataformas de delivery, adquirió Kadabra, un emprendimiento argentino surgido en 2017 con la mira puesta en el delivery. El servicio, aclararon desde la empresa, funcionará con la marca Glovo Go y con su propia aplicación móvil. Con la prueba piloto, el Gobierno intenta determinar primero el funcionamiento del sistema en su conjunto: cantidad de monopatines, zonas para estacionar, horarios y la eficacia en la prestación. El área delimitada en el marco regulatorio podría ampliarse al cabo de un año. Del mismo modo, si todo funciona bien, podrían sumarse otras prestadoras. El Gobierno porteño “realizará evaluaciones para hacer un seguimiento y determinar si son necesarias eventuales adecuaciones”, señalaron desde la Secretaría de Transporte. Por otro lado, la misma dependencia reguló el uso de monopatines eléctricos particulares, como por ejemplo la edad mínima de 16 años. Reglas básicas para andar sobre ruedas Los monopatines eléctricos de Uber ya se ven en varias ciudades de Estados Unidos. En mayo pasado, la Legislatura aprobó la ley para los “monopatines de uso compartido”. La Secretaría de Transporte reglamentó el servicio e instrumentó una prueba piloto de un año (prorrogable a otro año), que entró en vigencia el viernes pasado. Hay 5 empresas habilitadas (Lime, Bird, Movo, Grin y Glovo Go) que prestarán el servicio en los barrios de Belgrano, Palermo, Monserrat, Recoleta y Puerto Madero. En conjunto habrá casi 4.000 monopatines repartidos en el área, con la misma tarifa: $15 el desbloqueo y $8 por minuto de uso. El horario establecido es de 7.30 a 21 horas. La velocidad límite es de 20 km/h y cada unidad debe contar con luces delanteras y traseras, GPS y un sistema de bloqueo electrónico móvil. Las prestadoras del servicio se comprometen a concientizar a los usuarios en seguridad vial: uso de casco obligatorio, prioridad de peatones, uso de ciclovías y bicisendas, prohibición de aceras, edad mínima de 16 años, límite de una persona por rodado y modalidad para estacionar, entre otras cosas. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/vaca-muerta-lupa-unidos_0_Cp91MFaD.html","date":"20/10/2019 - 1:01","title":"Vaca Muerta, bajo la lupa de los Estados Unidos","abstract":"","author":"Silvia Naishtat","key_words":"EconómicoLíderes EmpresariosNegocios","body":"En el negocio petrolero causó alarma la carta que varios senadores norteamericanos, incluyendo a varios candidatos a presidente, enviaron con un alerta sobre el impacto en el medio ambiente de Vaca Muerta. La misiva fue dirigida a varios de los fondos de inversión y a la propia de la Opic, Overseas Private Investment Corporation (Corporación para Inversiones Privadas en el Extranjero), una institución financiera de EE.UU. que apoya proyectos en el exterior. Entre los firmantes figuran Kamala Harris, Bernie Sanders y Cory Booker. También Jeffrey Merkley, Edward Markey y Chris Van Hollen, que son tres de los senadores poderosos del país del Norte. El temor de la industria es que logren frenar fondos destinados a una explotación que requiere al menos unos US$4.000 millones al año. Y están quienes sospechan de los propios petroleros de EE.UU. que “observan en Vaca Muerta una fuerte competencia”, deslizó un CEO escudado en el off the record. La reglamentación de la ley de la economía del conocimiento alegró a la industria del software y de la innovación pero dejó indignada a la agroindustria. Según se sostiene, la norma restringe la posibilidad de que las empresas agropecuarias puedan acceder a los beneficios. El “Régimen de Promoción de la Economía del Conocimiento” dispone que las empresas podrán pagar apenas 15% de impuesto a las Ganancias y contar con una menor carga de aportes patronales hasta el 2029. Para poder acceder se debe contar con una “norma de calidad reconocida aplicable a sus servicios, productos y/o procesos” (como puede ser el caso de IRAM o ISO), dedicar al menos un 3% de la facturación total a Investigación y Desarrollo y un 8% de la masa salarial total en capacitación a los empleados, además de acreditar que un 13% de la facturación total se origina en exportaciones. Pero el decreto reglamentario establece que el cómputo de la masa salarial bruta no considerará a los trabajadores comprendidos en el régimen de Trabajo Agrario (Ley Nº 26.727). Tampoco permite esa posibilidad para trabajadores de empresas panaderas, turísticas, gastronómicas y de la construcción. Fuentes cercanas a los ministros de la Corte Suprema deslizan que una demanda de clase como las que existen en EE.UU. contra el glifosato podría encontrar eco en la Argentina. Estos derechos llamados “colectivos” pueden ser ejercidos por una persona o varias en representación de otra llamada “clase” en el derecho de Estados Unidos y que es de aplicación en la Argentina por disposición de la propia Corte. Claro que debe demostrarse el “daño cierto y actual”. El caso se presentó ante la Corte en 2012, cuando se solicitó como medida cautelar la suspensión de la aplicación del glifosato en todo el país. En los últimos siete años no hubo ningún pronunciamiento por parte de los supremos. En medio de la desaceleración de la economía global, en parte por la guerra comercial entre China y EE.UU., se realizará en Buenos Aires la conferencia anual de Alacero (Asociación Latinoamericana del Acero), con los dueños de las principales siderúrgicas de la región. El congreso será presidido por Martín Berardi, de Techint, quien señala que la industria emplea a 900.000 personas en la región y produce unos 70 millones de toneladas anuales. Por cierto, marca el escenario de incertidumbre el hecho de que politólogos y cientistas sociales sean las estrellas de la reunión, como es el caso de Andrés Malamud, que hablará sobre los obstáculos políticos y comerciales que impactan en las tres economías más grandes de América Latina, el brasileño Murillo de Aragão y el mexicano Antonio Ortiz-Mena. También, la española Isabel Aguilera, ex CEO de Google en España, reflexionará sobre la inteligencia colectiva y la sustentabilidad empresarial. En la última convención de Pro-Tejer, que cobija a la industria textil, le tocó al economista Ariel Schale, que pertenece a los equipos de Alberto Fernández, describir la situación del sector que cae más que el resto de la industria, perdió 28.000 puestos de trabajo en un contexto de 21 meses sucesivos de baja en las ventas minoristas y una capacidad instalada del 59,4%. En ese cuadro hay pequeñas empresas que logran surfear la crisis. Es el caso de Prima Piel, fundada por la familia Waquim en Córdoba, en 1991 en plena época de apertura de las importaciones. Con una estrategia de modelos de corsetería para mujeres reales orientado hacia la corsetería técnica, dieron pelea a sus competidores globales ganando mercado en el interior del país. Daniel Waquim cuenta que están creciendo pese a la crisis en base a la reducción de márgenes. La novedad es que abren una nueva planta en Córdoba bajo la modalidad de fábrica escuela para desarrollar técnicos textiles."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/danza-cambios-tributarios-ritmo-deficit-fiscal_0_hyVdMcZO.html","date":"20/10/2019 - 1:01","title":"La danza de los cambios tributarios, al ritmo del déficit fiscal","abstract":"Macri empezó bajando las retenciones y tuvo que volver a subirlas. Los agujeros presupuestarios condicionan la presión impositiva.","author":"Annabella Quiroga","key_words":"ImpuestosEconómico","body":"Tras las elecciones del 27 de octubre comenzará a girar otra vez la rueda de la reforma impositiva. Entre marchas y contramarchas, los tributos se van acomodando con un único objetivo: cubrir los huecos que deja la caída de los ingresos fiscales y que impiden cerrar la brecha con el gasto. De cara a la administración que arranque el 10 de diciembre hay tres impuestos clave sobre los que estará puesta la atención: IVA, retenciones a las exportaciones y Bienes Personales. Mientras el macrismo hace malabares para intentar mantener la tendencia a la baja de la presión tributaria —que se achicó 3 puntos porcentuales entre 2015 y 2019— el equipo de Alberto Fernández apuesta a ampliar la recaudación de Bienes Personales y de las retenciones para avanzar luego en la demorada promesa de diseñar un esquema más progresivo que, entre otras medidas, permita consensuar medidas en torno al IVA, el impuesto que aporta el 30% de la recaudación total. Macri arrancó su gestión bajando a cero las retenciones a las exportaciones de trigo, maíz, girasol y de los productos regionales. E inició un camino de reducción de la alícuota del 35% que pagaba la soja en 2015 y que hoy orilla el 25%. En diciembre de 2017 el macrismo puso en marcha su versión de la reforma. Entre las novedades estaba la decisión de gravar con un 5% la renta financiera y una reducción gradual de los aportes patronales, Bienes Personales y del impacto de Ganancias sobre las empresas. Pero en 2018, con el salto del dólar, el repunte de la inflación y el mercado voluntario de deuda ya cerrado para Argentina, el Gobierno volvió sobre sus pasos y reinstaló las retenciones, con la promesa de que sería sólo hasta 2020. Así se estableció que todas las exportaciones con valor agregado pagarían un adicional de $3 por dólar, mientras que las de productos primarios pagarían $4 por dólar. Así, las retenciones pasaron a representar el 6% de la recaudación total. Este año, con la carrera electoral ya lanzada, Macri buscó mitigar la pérdida de poder adquisitivo eliminando por decreto el IVA para los productos de la canasta básica. Y con otro decreto subió el mínimo imponible de Ganancias, que hoy aporta el 23% de los ingresos. Ya con el resultado adverso de las PASO, el presidente redobló sus promesas y ahora sostiene que en un eventual segundo mandato habrá una rebaja de los aportes patronales para las pymes para estimular la creación de empleo. Desde su posición de amplio ganador de las PASO, Alberto Fernández cargó las tintas sobre Bienes Personales. En cambio, en plena campaña no muestra las cartas sobre las retenciones. Si bien no habla abiertamente sobre lo que hará con este tributo, se da por hecho que habrá alguna medida en ese sentido. Con el dólar a $60, los 3 y 4 pesos adicionales que sumó el macrismo el año pasado quedaron desactualizados. Fernández fue más explícito respecto de Bienes Personales, ya que mencionó que con la suba de las actuales alícuotas se podría cerrar la brecha fiscal. Los dichos de Alberto sorprendieron a los analistas porque el peso de Bienes Personales en la recaudación es exiguo: solo 0,5%. En línea con estas declaraciones, uno de los equipos económicos de Alberto propone anular la rebaja vigente y volver a las alícuotas de 2015: 0,75% para bienes de entre $2 millones y $3 millones, 1% para bienes entre $3 millones y $18 millones y 1,25% para quienes poseen bienes por encima de esa cifra. Y además, quieren triplicar las alícuotas para los bienes radicados en el exterior. “El retorno a las alícuotas de 2015 implica un aumento en la recaudación del 75% respecto de las alícuotas actuales, mientras que incluir los bienes en el exterior implica un incremento del 224,8%”, plantea un informe de Proyecto Económico, la consultora de la diputada Fernanda Vallejos. El ministro Hernán Lacunza dijo la semana pasada que la recaudación tributaria pasó de representar 31,5% a 28,3% del PBI entre 2015 y 2019, lo que refleja una baja de la presión impositiva. Pero desde Proyecto Económico plantean que durante este gobierno los impuestos regresivos crecieron 5,3 puntos porcentuales mientra que los muy progresivos retrocedieron 1,4 puntos porcentuales. El otro impuesto que está en el centro del debate es el IVA. La eliminación del IVA para los alimentos básicos tropezó con los reclamos de las provincias que consiguieron el aval de la Corte Suprema para preservar los fondos que reciben por coparticipación a través de este tributo. Desde el equipo de Alberto promueven la creación de una tarjeta para las familias de menos recursos que sirva únicamente para comprar alimentos y que les permita a la vez obtener un reintegro del IVA. De este forma aseguran que no se afectarían los fondos provinciales. Con un déficit fiscal estimado de 1% para este año y la reestructuración de la deuda en gateras, cuidar los ingresos fiscales será central en la próxima gestión. Para Jorge Vasconcelos, del IERAL, “un riesgo que asoma es que se intente cubrir la brecha presupuestaria sólo con más recaudación, incluido el impuesto inflacionario, o que se asuma que se resolverá a través del crecimiento. Dada la presión tributaria, abusar de este instrumento implicaría desalentar la producción y el ahorro”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/agricultura-llego-hora_0_AqQC0bl3.html","date":"20/10/2019 - 1:01","title":"Agricultura: llegó la hora del más con menos","abstract":"La gran paradoja es que se necesita producir más para alimentar una población creciente pero eso implica a su vez dañar el medio ambiente. Innovar en la era de la químico- fobia.","author":"Silvia Naishtat","key_words":"Agricultura","body":"Con sus cervecerías, mezclas de estilos arquitectónicos y una vida alrededor del Rin, se dice que Colonia es la más italiana de las ciudades alemanas. Fue parte del imperio romano y según la leyenda los tres reyes magos descansan en su imponente catedral. Pero Colonia y sus alrededores son también la ciudad de Bayer, un gigante global que, tras la multimillonaria adquisición de Monsanto, reparte en mitades su negocio de medicamentos y el dedicado a semillas y protección de cultivos, una proporción que en el Mercosur es de 15 y 85% respectivamente. En esta ciudad en la que se habla de magia se coincide que eso es lo que precisamente necesita el planeta para resolver la gran paradoja de cómo se alimenta a una población creciente sin dañar al medio ambiente, como se planteó en dos días de conferencias en Monheim y en Baykomm, sedes de los mayores centros de innovación. Allí están buceando en las posibilidades de las abejas con población decreciente en Europa y EE.UU. por su capacidad de polinización y que podrían ser dirigidas a determinados cultivos. Otra alternativa es el reemplazo de fertilizantes por microorganismos. También desarrollan una proteína especial para las raíces de las plantas que sea capaz de asestar un golpe a los gusanos cuando ataquen a esa especie. Todo, orientado hacia los controles biológicos, en una era que los científicos caracterizan como de “químico fobia”. Otra herramienta son las plataformas de precisión milimétrica que ayudan a tomar decisiones en cada metro cuadrado. En Argentina hay 400 agricultores de punta que ya las están utilizando. El escenario es complejo en un mundo con 7.700 millones de personas. Quienes viven en ciudades superan por primera vez en la historia a los que están en las áreas rurales. Eso significa desplazamientos y más emisiones de carbono. A su vez, la producción agrícola, pese a que absorbe el dióxido de carbono, también es responsable del 23% de las emisiones, de acuerdo a Mathias Berninger, director de sustentabilidad de Bayer. Pero, ¿cómo se logra una agricultura sustentable, que combine mayor producción en menor superficie? En la que parece una carrera contra el tiempo, todas las alternativas están sobre la mesa. Liam Condon, presidente de Bayer Crop Science, señaló: “El desafío es producir preservando”, dijo. En Alemania y EE.UU. acaban de lanzar los maíces de tallo corto, con menor altura que desarrollan más rápido y son resistentes a los vientos, además de consumir menos agua y nutrientes. Una innovación que recuerda a los trigos enanos que el premio Nobel Norman Borlaug creó en los años 70 para México y ayudaron a salvar del hambre a millones de personas. Michael Dover, que con Martinagro maneja 2.000 hectáreas propias y otras 2.000 alquiladas en la pampa húmeda y es a su vez presidente de los grupos CREA en Argentina, confía en la siembra directa por lo que implica en términos de conservación de suelos, biodiversidad y menor uso de combustible. Coincidió Patience Koku, campesina de Nigeria, al recalcar que su país necesita incrementar producción y exportaciones.Pam Johnson, con explotaciones en EE:UU, Bolivia, Brasil y Argentina, se refirió a lo que pasa después y fue tajante en la crítica al proteccionismo que impide el ingreso de exportaciones con valor agregado. Pero fue Matheus Gueratto, de Brasil, quien llamó a defender la selva por lo que implica la biodiversidad y su rol en la captura del dióxido de carbono. Brasil tiene apenas el 8% de sus tierras cultivables lo que explica la voracidad por el Amazonas. A todo esto, Bernd Olligs, agricultor alemán, se ocupó de recordar que hay 4.000 millones de personas que todas las noches se van a dormir sin poder cenar. ¿Qué solución vamos a encontrar?, interpeló. Nadie supo darle una respuesta."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/marketing-y-publicidad/puede-aportar-comunicacion-politica-partir-28o_0_LD763YQO.html","date":"20/10/2019 - 0:01","title":"Qué puede aportar la comunicación política a partir del 28/O","abstract":"El día después. Pasadas las elecciones, la pregunta es si la comunicación ayudará a la política.","author":"Carlos Acosta","key_words":"La Grieta PolíticaMauricio MacriAlberto Fernández","body":"La campaña ya terminó. Más allá de que los milagros en política pueden existir, según mi punto de vista la diferencia es indescontable. Esta noche se reunirán los seis candidatos a debatir con el resultado ya puesto, aunque falte una semana. Será una especie de evento escénico más parecido a Titanes en el Ring con Martín Karadagián que a una competencia con intercambio de propuestas; lo que se diga ya sea por historia y también por coyuntura será poco creíble y seguramente no faltarán los momentos caricaturizables. Ojalá me equivoque y que sea un verdadero aporte a la salud democrática. Dicho esto, hay que empezar a pensar seriamente, en términos comunicacionales, en el lunes 28 de octubre, el día después. No dudo de que en el caso de Alberto hablará como lo viene haciendo de la herencia recibida. Y en este listado, uno de los ejes más dramáticos será la grieta. Un tema que no es nuevo y que tampoco sucede solo en nuestro país; pensemos en españoles y catalanes hoy, o en los ingleses con el Brexit. Ahora convengamos en que la nuestra tiene características muy peculiares. Volviendo a la comunicación como herramienta de la política, bien utilizada puede generar un clima de convivencia razonable y que ayude para gobernar. Será fundamental atenuar el clima de toxicidad social reinante y que encontró en las redes su gran aliado. Mi intención en esta columna es mostrar el cuadro y tratar de explicarlo, no pintarlo. Para eso recurrí a quienes manejan los pinceles y saben muy bien cómo hacerlo: Leandro Raposo, Ernesto Savaglio y Martín Mercado. Raposo es un talentosísimo creativo argentino, autor de numerosas campañas exitosas a fines de los 90 en la mítica Agulla y Baccetti, luego en J. Walter Thompson, para en mediados de los 2000 trasladar su trabajo a España desde donde lidera su agencia The Cyranos en Barcelona. Tengo el gusto de conocer todo su recorrido profesional y prometí no presentarlo como el “publicista de Alberto”, sino destacar que forma parte de un grupo importante de profesionales que trabajan en la campaña del Frente de Todos. Consultado sobre cómo debería ser el aporte de la comunicación del posible nuevo gobierno para comenzar a cerrar la grieta expresa: “Lo primero que creo que debería hacer la comunicación es rebelarse y cambiar la metáfora de grieta. Porque las grietas son insalvables, externas, lugares donde uno necesita como nada a los que quedaron de su lado y no necesita para nada a los de enfrente”. Para Raposo lo que nos pasa no es un designio geológico y es algo que depende de nosotros resolver. Y suma: “El otro enfoque es pensar realmente desde la comunicación si esta grieta imaginaria que creemos que nos divide en mitades prácticamente exactas, es realmente así o forma de parte de una construcción. Tal vez nos demos cuenta hablando a fondo, de que en la mayoría de los temas la grieta está entre el 2% de la población y el 98% que somos el resto. La igualdad de oportunidades y la igualdad ante la ley, los derechos adquiridos por nuestros abuelos después de muchas luchas, el derecho no solo a comer, sino que dentro de nuestras posibilidades podamos acceder a cierta felicidad y tranquilidad, la dignidad de la vejez y la esencialidad de cuidar a absolutamente todos los pibes. Lo que significa la soberanía en el sentido menos acartonado de la palabra. ¿Realmente creemos que en eso estamos divididos en mitades? ¿O son unos muy pocos de un lado y del otro todo el resto? Tal vez, más que seguir hablando de grietas haya que empezar a hablar de los temas importantes y concretos. Y ahí nos demos cuenta de que si el 98 por ciento estamos de acuerdo, no existe una grieta real en los temas importantes.” Si hablamos del contexto, para el publicitario, lamentablemente los últimos años pusieron a todos los argentinos en una situación muy delicada en lo cotidiano. “Como agravante de eso gran parte del eje discursivo y comunicacional intentó decir que la solución era el sálvese quien pueda, el darwinismo social, la meritocracia. Ese espejismo terminó y nos damos cuenta ahora no solo de que el barco se hundió y estamos en el bote salvavidas, sino de que estamos en el mismo bote salvavidas con el otro. Estamos en el medio del mar y rodeados de tiburones, y como le vaya a él nos va a ir a nosotros. Y uno puede darse el lujo de ser puntilloso en las diferencias con el otro en una mesa de café al lado de una chimenea, pero en el mismo bote salvavidas seguramente lo que le den ganas a uno es de encontrar las cosas que te unen más que sacar las diferencias, empezar por hablar de todo eso que te puede hacer remar para el mismo lado”, concluye. Otro de los protagonistas importantes que tuvo y tiene la comunicación es Ernesto Savaglio. Su primera reflexión fue que “no se puede joder con algo que nos jode”. A lo que agregó: “Comunicar es poner algo en común. Claro que la comunicación puede hacer algo. Pero la comunicación es un piano, un violín, una batería, un bajo. Los cantantes con sus voces y así infinitas posibilidades. Me aparecen Los Beatles cambiando todo. Pero no todos son Los Beatles. Ellos pusieron algo en común entre ellos y nosotros, y entre todos nosotros y apareció una cultura. Tenían un sueño, tenían ganas, y tenían talento. El mejor equipo tal vez de los últimos 60 años. Si no, no. Y si sí, sí. Depende de la política y de la honestidad intelectual del político que ejecuta esa partitura. Con perdón del cooperativismo, la publicidad argentina tiene muy buenos músicos capaz de cambiar lo que se propongan. La comunicación es poner algo en común. La economía, en algún lugar también. Pero ¡es la política estúpido!” Finalmente Martín Mercado fue una de las figuritas difíciles en estas elecciones. Convocado por partidos, frentes, candidatos, Mercado prefirió seguir con sus clientes, que no son pocos y además importantes. Cuando le pregunté qué pensaba del tema, su respuesta fue contundente: “Uno puede hablar de grieta cuando está en la superficie. Cuando uno está en el pozo que deja la grieta, no hay lugar para otra cosa que pensar en salir. La grieta entre los mineros se dio en la superficie, abajo sólo cabía estar unidos para salir del pozo. Dejemos de pensar que estamos unos de un lado y otros del otro con una grieta de por medio y démonos cuenta de que estamos todos en ese agujero. Y que la única manera de salir es con la ayuda de todos. La grieta hoy son dos boxeadores que se pegaron tanto que están exhaustos. No sé qué viene, pero en el box cuando suena la campana del final a veces se miran y se abrazan”. Estos tres profesionales de la comunicación han aportado su talento a un lado y otro del espectro político local; sin embargo, con pensamientos claros, coinciden en construir algo superador y lejos de la grieta. Dan ganas de intentarlo ¿no?"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/herencia-casualidad-causalidad_0_WmPd7ndV.html","date":"20/10/2019 - 0:01","title":"Herencia, casualidad y causalidad","abstract":"","author":"Martín Tetaz","key_words":"Dólar Hoy","body":"Los investigadores de Princeton Cesar Zucco y Diana Campello estudiaron los ciclos políticos y económicos de los países latinoamericanos desde el regreso de sus democracias, en los años 80. Los autores construyeron un “índice de buenos tiempos”, ponderando por igual la tasa de interés internacional y el precio de los commodities. Munidos de ese indicador de “viento a favor”, los científicos descubrieron que había una alta correlación con el PBI de 10 de los 18 países de la muestra, en los que el acceso al crédito barato y los buenos precios de sus productos de exportación explicaban los vaivenes de la economía local. Más aún, cuando miraron la correlación entre la actividad y las elecciones, encontraron un resultado notable; cuando las condiciones externas eran mas favorables, aumentaba hasta un 50% las chances de que fuera reelecto el oficialismo. Pero si la sociedad no tiene la capacidad de distinguir un shock externo circunstancial, de las políticas domesticas que dictan sus gobiernos, es muy probable que tiendan a pensar que las mejoras salariales que obtienen en épocas de bonanza externa son permanentes y no transitorias, dificultando las correcciones cuando las condiciones no son tan buenas. El votante mediano ni siquiera necesariamente conecta la abundancia de dólares y su precio barato con la mejora que experimentan los salarios reales, aunque, como nos enseñan las investigaciones de Pablo Gerchunoff y Martin Rapetti, esa relación sea casi tan exacta como la ley de la gravedad. El caso argentino Una de las cosas mas interesantes para nosotros del trabajo de Zucco y Campello es que Argentina es, de hecho, el país cuyo ciclo económico se ve más impactado por las condiciones internacionales y donde, agrego yo, más espectacular es la correlación entre ese viento a favor y los ciclos políticos. Vamos a comprobarlo mirando los términos de intercambio de los últimos 160 años. La relación entre los precios de las exportaciones y los de las importaciones nunca fue tan favorable como en los cinco años que van de 1946 a 1951, durante el primer peronismo. Los términos de intercambio llegaron a estar 46% por encima del promedio histórico, en ese lustro. En 1973 hubo otro pico, pero desapareció rápido al año siguiente y se hundió aún más en 1975. Los precios internacionales volvieron a repuntar fuerte a partir del 2005 y cerraron el tercer superciclo con el boom de la soja a 640 dólares en 2012. Esos tres momentos históricos coinciden con una abundancia transitoria de divisas para el país, que permitió tener el dólar más barato en términos reales, haciendo que los salarios lucieran particularmente poderosos, sobre todo en términos de bienes transables como los alimentos, o los durables aspiracionales de la clase media. En los tres casos, el regreso a la media de los salarios reales fue traumático y políticamente tumultuoso. El peronismo emergió de esa coyuntura internacional tan favorable de la posguerra como una construcción simbólica que conectó en el imaginario popular la suba de salarios producida por los dólares baratos de los supertérminos de intercambio, con la política. Sesenta años después, repitió la formula. Pero no es solo suerte, porque tanto en el segundo gobierno de Perón, como en el de Cristina, el poder político tomó la decisión de pisar el dólar para prolongar la plata dulce, porque reconocer que los precios internacionales ya no empujaban tan fuerte hubiera obligado a devaluar y dejar al descubierto la fantasía populista; confesando que los reyes eran las condiciones externas y pagando el costo político del desengaño. Simplificando, tal vez de manera exagerada, esta historia resume el corazón del problema de un país condenado a una ilusión de riqueza, que lo lleva a confundir casualidad con causalidad; buena suerte con buenas decisiones. El último superciclo El boom de la soja del 2005-2012 generó abundancia de dólares a la economía; con esa holgura el sector público y el privado elevaron sus niveles de consumo, porque tanto los salarios como los recursos tributarios medidos en dólares eran altos, pero el problema llegó cuando la soja dejó de subir y en vez de venderse a 600 dólares pasó a cotizar la mitad. En rigor, los productos que importaba Argentina también bajaron de precio, pero como el derrumbe en el valor de las exportaciones fue mayor, los términos de intercambio cayeron un 13% hacia finales del 2015. La prueba de esta ilusión de riqueza es que mientras las cantidades exportadas cayeron 6% entre 2005 y 2015, las cantidades importadas volaron 82%. Con ventas al exterior congeladas, solo era posible sostener ese nivel de importaciones con superprecios de commodities. La consecuencia del exceso de consumo privado, por encima de los bienes producidos, fue el déficit externo (cuenta corriente), mientras que la resultante del exceso de consumo público fue el déficit fiscal. Con el advenimiento del nuevo gobierno, a partir del 2016 se eligió una estrategia gradualista de ajuste del déficit público, financiada con endeudamiento externo, cuyo producto fue una segunda oleada de dólares baratos, que volvieron a hacer subir los salarios en moneda dura, agravando el déficit de cuenta corriente. La megadevaluación del 2018 corrigió el déficit externo, pero no resolvió el problema fiscal, que de hecho se agravó, porque la carga de intereses de la deuda en dólares se hizo más onerosa (subió 107% en los primeros 9 meses de este año). El próximo gobierno, gane quien gane, enfrentará un problema parecido al que tendría la famosa pareja del comercial del banco si le cortaran la tarjeta de crédito. Marcos podría seguir gastando por encima de sus posibilidades, pero solo en la medida que use el dinero de Claudia, quien deberá ajustarse a la fuerza. El flamante presidente heredará un déficit financiero del orden de 4% del PBI y con el FMI en stand by, deberá tomar una drástica decisión; o ajusta, volviendo el gasto a los niveles que tenía cuando la soja valía 300, o fuerza la contracción del sector privado que tendrá que ahorrar más (poco probable, porque debería consumir menos), o invertir menos, frenando la economía. La única alternativa al ajuste es que logre desarrollar una arquitectura jurídica que le permita traer al presente la riqueza de las futuras explotaciones de Vaca Muerta y Los Monos, como también las de la minería y otros proyectos de inversión con la capacidad de generar rentas, convenciendo al mundo de que el problema de Argentina no es de solvencia sino de liquidez. La lección es que los caminos cortos, de subas de salarios reales que no tienen como contrapartida una mejora de productividad, no resultan sostenibles en el tiempo, cuando los precios internacionales entran en la fase descendente, o cuando se agotan las posibilidades de endeudamiento. Entonces el sector privado vuelve a sus posibilidades de consumo sin anabólicos y el sector público se tiene que ajustar. Si se niega a hacerlo, obliga al sector privado a caer aún más para financiarlo. El populismo es el arte de esconder esta restricción, disfrazando la casualidad de causalidad, hasta que le toca enfrentar en carne propia la escasez de divisas."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bienes-personales--monotributo-ganancias-2020_0_Q07gEHTW.html","date":"20/10/2019 - 0:01","title":"Bienes Personales, Monotributo y Ganancias en 2020","abstract":"Son tres impuestos clave para los contribuyentes.","author":"José Luis Ceteri","key_words":"Impuesto A Las GananciasMonotributoBienes Personales","body":"A pesar de la inestabilidad que vive el sistema tributario argentino, donde a partir del 12 de agosto se vive en un estado de reforma permanente, ya se puede avizorar lo que sucederá con los impuestos a partir del 1 de enero de 2020. Esto es independiente de quien resulte ganador en las elecciones, porque las letras de los impuestos están escritas y, de pretender hacer cambios fiscales, los mismos deberán salir por ley y en muchos casos recién comenzarían a regir en el 2021. Entonces, en Bienes Personales regirán los cambios efectuados por la reforma del año pasado, que contradijo la modificación realizada dos años antes; por otro lado, todavía no está todo dicho sobre cómo será este impuesto en el futuro. El Impuesto a las Ganancias tiene vigente por ley una actualización anual en los montos de las deducciones personales y en las tablas que se aplican considerando la variación, de octubre a octubre, que tuvo el índice salarial RIPTE. En cuanto al Monotributo, las tablas de encuadre y las mensualidades tienen definido por ley actualizarse desde enero, utilizándose para eso la variación anual que tuvo la movilidad previsional, que para este año llega al 51,1%. Yendo por cada uno de los impuestos, según lo que expresan las normas, se detallan los cambios que rigen en el año 2020 para cada uno de ellos. Bienes Personales <U+200B> Las modificaciones realizadas por la ley 27.480 duplicaron el mínimo exento, pasándolo de $1.050.000 a $2.000.000, a partir del cual se obliga al pago del tributo. Asimismo, se modificó la alícuota del impuesto dejando de ser para todos del 0,25%, siendo reemplazada por escalones de tasas progresivas (que van del 0,25 al 0,75%) que se incrementan al aumentar el valor de los bienes gravados. Los titulares de inmuebles rurales mantienen la exención en el tributo; es decir que no pagarán por sus inmuebles independientemente de que se encuentren explotados o no. Los cambios influyen de igual manera para todos los contribuyentes, hayan blanqueado bienes o no y para los que se anotaron como cumplidores, que ya no tendrán más beneficio de no tener que pagar. En el caso de los inmuebles, se exceptúa a la vivienda única que tenga un valor de hasta $18.000.000. Monotributo y Ganancias <U+200B> En los próximos meses, dentro de la página web de la AFIP deberán figurar las nuevas tablas de las diferentes categorías del Monotributo, que regirán desde el 1 de enero del 2020. La próxima recategorización deberá hacerse el 20 de enero, teniendo en cuenta los nuevos parámetros de ingresos, alquileres y precio unitario de bienes que se incrementarán en un 51,1%. Así el importe de la categoría más alta de servicios que admite incluirse en el Régimen Simplificado pasará a $1.739.262; y para la venta de bienes la última categoría llegará a $2.608.892. Además, suben en ese mismo porcentaje de 51,1% las mensualidades que habrá que pagar el 20 de enero próximo. Quedará por ver cómo queda definido el beneficio que salió a través de la Resolución 4600 de la AFIP, por el que se suspendieron hasta el 29 de febrero las exclusiones de oficio que se producen por los desvíos de consumos, ingresos y movimientos bancarios que están previstos en la ley. En el caso de Ganancias, las tablas y las escalas tendrán que ajustarse de acuerdo a la variación del índice salarial denominado RIPTE, producida desde octubre 2018 al mismo mes de 2019. Con los datos hasta ahora publicados, a julio de este año, la variación anual de ese indicador fue del 42,95%. Así, las tablas para calcular la retención del impuesto sobre los sueldos que se paguen a partir del primer día de enero de 2020 estarán incrementadas en el porcentaje definitivo que se publique. Además, aumentará la deducción de la prestación de servicio doméstico y los ingresos que habilitan para descontar a los vínculos de familiares que están habilitados. Por último, habrá que ver cómo se subsana el aspecto legal y a partir de qué base de importes variarán las tablas para el año que viene, teniendo en cuenta los aumentos que fueron aprobados por el conflictivo DNU 561, que aprobó un aumento del 20% sobre el mínimo no imponible y la deducción especial para la liquidación 2019."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/acuerdo-total-fases-unidos-china_0_HwpHitD5.html","date":"20/10/2019 - 0:01","title":"Acuerdo total en dos fases entre Estados Unidos y China","abstract":"","author":"Jorge Castro","key_words":"ChinaEstados Unidos","body":"El acuerdo entre EE.UU. y China que tuvo lugar en Washington el fin de semana pasado incluye 2 fases: a) en la primera se acordó todo lo referido a la agricultura, el sistema financiero, y la mayor parte de la garantía de la “propiedad intelectual” de las compañías transnacionales norteamericanas en la República Popular, todo debidamente documentado en un proceso que se espera concluir en dos a tres semanas. Al mismo tiempo, b) se avanza en la segunda fase, que es la decisiva, en la que se incorporan los mecanismos de ejecución y garantía de cumplimiento de lo pactado, así como el texto final del acuerdo que refleja tanto la supremacía estratégica de EE.UU. como la afirmación de la soberanía de la República Popular -que son las premisas en términos de poder de lo acordado entre EE.UU. y China. También se refleja lo esencial, que es la “propiedad intelectual” de las tecnologías de avanzada de la nueva revolución industrial, ante todo los estándares de cooperación, apertura y seguridad de la “Inteligencia artificial”, que es el núcleo de la disputa entre las dos superpotencias del siglo XXI. Esta segunda fase, la crucial, estaría concluida en noviembre de este año, y la documentación sería suscripta por Donald Trump y Xi Jinping en el marco de la cumbre de la APEC (Asia-Pacific Economic Cooperation) en Santiago de Chile/noviembre 11-12/2019. El punto de partida de este conflicto, eufemísticamente denominado “comercial” entre las superpotencias, es la caracterización de China por EE.UU. como su “…principal competidora estratégica en el siglo XXI”, cuya política de desarrollo y fomento de las industrias del futuro y las tecnologías de avanzada que las sustentan — usualmente llamadas cuarta revolución industrial — , que realiza a través del programa “Made in China 2025” constituye una “amenaza existencial” para los “intereses vitales” norteamericanos (“Estrategia de Seguridad Nacional de EE.UU.”/diciembre de 2017). La apreciación de la República Popular como “amenaza existencial” para EE.UU. es lo que transforma a esta “competencia estratégica” en un conflicto con un contenido virtual de choque bélico directo entre los dos grandes centros de poder mundial del siglo XXI. Esta es la “Trampa de Tucídides” de la “guerra comercial” entre EE.UU. y China. Por eso la negociación entre ambas es un proceso de creación de confianza de la República Popular hacia la potencia norteamericana, que ha recuperado el liderazgo global en los últimos 2 años y medio a través del gobierno de Donald Trump. Esa “confianza” tiene un significado estrictamente estratégico, y se refiere a un realineamiento de las relaciones de poder entre las superpotencias, y es ajeno absolutamente a las categorías psicológicas de “buena o mala fe”, “pesimismo u optimismo”, “o filias y fobias”. Lo que está en juego entre EE.UU. y China es el poder mundial como sinónimo de las tecnologías de avanzada de la nueva revolución industrial, en primer lugar la “Inteligencia artificial”. Aquí no hay “estado de ánimo” que cuente, ni tampoco grado de “química personal” entre Donald Trump y Xi Jinping. No hay “intencionalidad malévola” de China hacia EE.UU., sino el hecho objetivo de que el programa “Made in China 2025” disputa la primacía norteamericana en el poder mundial del siglo XXI. Lo que llevó a la guerra entre Gran Bretaña y la Alemania del Segundo Reich en 1914 no fue la mala aversión de Guillermo Hozenholler hacia sus primos victorianos, sino la construcción de una flota de guerra de proyección global capaz de disputarle al Reino Unido el dominio de los mares, que era el fundamento de la hegemonía británica en el siglo XIX y comienzos del XX. La política mundial es un mundo de realidades, no de intenciones. Lo que está en marcha es una modificación en la relación de fuerzas entre las dos superpotencias, donde la admisión por China de la supremacía estadounidense le quita a la “competencia estratégica” el carácter de “amenaza existencial” para los “intereses vitales” norteamericanos; y de esa manera desarma la “Trampa de Tucídides”. “China no piensa las negociaciones como una forma de solucionar problemas; y cree que toda solución es un ticket de admisión para otro problema. Por eso piensa en términos de procesos históricos” (“On China”/Henry Kissinger/2012). Mao agrega lo siguiente: “El mundo puede ser comprendido, pero nunca dominado; y lo mejor que se puede hacer es armonizar con sus tendencias centrales”. Mientras tanto, China acordó la semana pasada comprar US$40.000 millones/50.000 millones por año de productos agrícolas de EE.UU., tres veces más que el pico de US$16.000 millones que adquirió en 2017, antes de la “guerra comercial”; y los grandes bancos y compañías financieras de Wall Street tendrán libre acceso a su sistema financiero — el segundo del mundo después del norteamericano/US$17 billones— , con representaciones 100% de su propiedad y capital, siguiendo el camino ya inaugurado por Morgan Stanley y Nomura; y todo esto con efecto inmediato. El acuerdo de cooperación y negociación permanente entre EE.UU. y China es la estructura básica del poder mundial en el siglo XXI, y marca el rumbo, con su mismo sentido, de los acontecimientos globales en los próximos 15/30/50 años."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/hora-parar-suba-impuestos_0_d1xKjyUl.html","date":"20/10/2019 - 0:01","title":"Es hora de parar con la suba de impuestos","abstract":"Definiciones. La carga tributaria total, sumando impuestos directos e indirectos, llega al 49% de los ingresos. Por qué fallaron los cálculos de recaudación.","author":[],"key_words":"Impuestos","body":"Por Nadin Argañaraz Economista. Director del IARAF El desequilibrio entre gastos e ingresos del sector público es una enfermedad crónica argentina. En efecto, de los cincuenta y nueve años transcurridos entre 1961 y 2019, cincuenta y dos años se ha tenido déficit fiscal. Es decir que en el 88% de los años los ingresos no han sido suficientes para financiar el nivel de gasto público ejecutado. La recaudación de impuestos es la principal fuente de financiamiento del gasto público argentino. El déficit fiscal crónico genera permanentes discusiones sobre impuestos, ya que casi siempre se trata de cerrar la brecha con más impuestos, en muchos casos esgrimiendo que son de carácter transitorio. Un ejemplo claro para todos es el conocido impuesto al cheque, que nació como transitorio en 2001 y este año 2019 está cumpliendo la mayoría de edad. Y puede afirmarse que goza de muy buena salud. La distinción esencial entre carga y presión tributarias En materia de impuestos es importante distinguir entre carga tributaria y presión tributaria. Cuando se habla de carga tributaria, se hace referencia al monto de impuestos que tributa aquel agente económico que paga todo lo que marca la ley y en el momento correspondiente (no existe mora), relativizado con su nivel de ingresos por ejemplo. En cambio, cuando se habla de presión tributaria se hace referencia a la recaudación de dinero efectivamente colectada por los fiscos, en relación con otra variable que también puede ser el nivel de ingresos. Es muy habitual que para toda la economía se use el ratio Recaudación tributaria/Producto Interno Bruto (PIB). La diferencia entre ambos indicadores está explicada, básicamente, por el nivel de evasión tributaria y por la morosidad. La medición del nivel de la carga tributaria en Argentina es una tarea muy difícil por cuanto hay que tener en cuenta todos los aspectos legales de los 163 tributos existentes. Una medición que IARAF hace desde hace varios años es la de la carga tributaria que recae sobre el ingreso de trabajadores asalariados. Para este año 2019 se ha calculado que la carga tributaria promedio equivale al 49% de los ingresos, contabilizando impuestos directos e indirectos existentes en los tres niveles de gobierno. A partir del año 2017 se pudo verificar una reducción de la carga tributaria, como consecuencia de bajas relacionadas con el impuesto a las Ganancias, contribuciones patronales e impuesto provincial a los ingresos brutos, entre las más significativas. Pero, desde fines de 2018 (obviamente con carácter transitorio) la carga tributaria se elevó para todo el sector exportador de bienes y servicios con el objeto de disminuir más rápido el déficit primario del sector público nacional. La recaudación tributaria en los últimos años: una lección clave Ahora veamos qué ha sucedido con la presión tributaria nacional. Pasó de 25,8% del PIB en 2015 (récord histórico) a 23,9% del PIB en 2016 y 2017 y al 23,2% del PIB en 2018. Si se tienen en cuenta las proyecciones de IARAF para este año, el ratio sería del 22,7% del PIB en 2019. Es decir que en cuatro años la presión tributaria nacional descendería 3,1 puntos porcentuales del PIB, o sea un 12% respecto a 2015. Aquí surge un aspecto clave que es que la disminución de la presión tributaria no está explicada en su totalidad por una menor carga tributaria, sino que principalmente este año se está perdiendo recaudación por mayor evasión y por mayor morosidad, dada la recesión económica que hace dos años agobia al país. Es interesante analizar este aspecto con detalles. Cuando el Poder Ejecutivo Nacional (PEN) envió el Proyecto de ley de Presupuesto Nacional para 2019, sobreestimó tanto la recaudación que se iba a generar por la vía del aumento de los derechos de exportación como la del resto de impuestos, desconociendo el impacto negativo de la recesión del mercado interno sobre la recaudación de impuestos como IVA y aportes y contribuciones a la seguridad social. Sobreestimación de la recaudación esperada para 2019 En materia de derechos de exportación, el PEN esperaba recaudar en 2019 el equivalente a 2,4% del PIB y en este momento la proyección de IARAF es de 1,5% del PIB (una diferencia de 0,9% del PIB). Es decir que este año hay un faltante de unos US$4.050 millones respecto a lo que se presupuestó por este concepto. Sin dudas, se sobreestimó el efecto recaudatorio de la suba de carga tributaria realizada vía aumento de los derechos de exportación. En el análisis del resto de la recaudación tributaria, el PEN proyectó para este año una disminución de la presión tributaria de 0,22 puntos porcentuales del PIB, originada en la continuidad de la reforma tributaria sancionada en el año 2017 (baja de contribuciones patronales y baja del impuesto a las Ganancias de las empresas, básicamente). La proyección de recaudación actual del IARAF marca una caída de 1,18 puntos porcentuales del PIB, es decir casi un punto porcentual más que lo proyectado por el Gobierno en el proyecto de presupuesto. Durante este año los aportes y contribuciones a la seguridad social caerían 0,55 puntos porcentuales del PIB, cuando se esperaba una merma de 0,13 puntos porcentuales. La recaudación de IVA disminuiría en 0,49 puntos porcentuales, cuando el proyecto de presupuesto esperaba una suba de 0,10 puntos porcentuales. La lección que surge de 2019 es que la recaudación efectiva está cayendo por la recesión, por la baja ya descripta de algunos impuestos, pero principalmente por mayor evasión y por mayor morosidad en el pago. Dejando de lado la recaudación por derechos de exportación, el resto está cayendo en el equivalente a 1,18 puntos porcentuales del PIB. Estos US$5.300 millones que se están perdiendo de recaudación efectiva no serán fáciles de recuperar. Esta caída de recursos está explicada por la mayor evasión y por la mayor morosidad que surgen cuando la actividad económica está en recesión. Paren de subir impuestos La dinámica expuesta condicionará la gestión tributaria de la próxima administración de gobierno. En un contexto económico que se espera siga siendo recesivo en 2020, no debiera estar en discusión la baja gradual de impuestos establecida en la reforma tributaria nacional y en el Consenso Fiscal sancionados en 2017 (Ganancias, Contribuciones Patronales, Impuesto al cheque, Ingresos Brutos, entre los principales). Si se apela a una suspensión de la baja de impuestos como vía para cuidar la recaudación real actual, se le quitaría a la actividad privada la posibilidad de oxigenarse un poco y existe el riesgo que la recaudación caiga algo más todavía. Si se quiere subir la recaudación actual apelando a la receta conocida de subir impuestos, se ahogará más todavía a la actividad privada formal, generándose seguramente una mayor evasión y una menor recaudación que la hoy existente. Bajo el paraguas de un acuerdo económico y social amplio podría discutirse la opción de bajar impuestos, realizando compromisos de mantener la recaudación actual mientras se incorpora base imponible hoy no declarada. Un contexto macroeconómico previsible contribuiría a concretar una política tributaria distinta a la clásica, que siempre ha sido subir impuestos para cerrar la brecha fiscal."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/debate-obliga-oficialismo-oposicion-exhibir-quieren-candidatos_0_Co0NZQnO.html","date":"20/10/2019 - 0:01","title":"El debate obliga al oficialismo y a la oposición a exhibir lo que no quieren, sus candidatos","abstract":"Escondidas. Las fuerzas mayoritarias buscan esconder a sus candidatos. Eso explica la ausencia de los dos primus en IDEA. Las tontudeces sobre el palco, las perjudicadas por las inundaciones y de qué Alberto hablamos.","author":"Ignacio Zuleta","key_words":"Mauricio MacriAlberto Fernández","body":"Sacan pecho los protagonistas del debate esta noche, como si la actuación les fuera a cambiar el destino. Improbable, si este es el país del voto estable y los políticos móviles. Las grandes tendencias parecen inamovibles a través del tempo. Lo que cambia es la agenda de los programas, la invariabilidad de la desgracia y el casting de candidatos, elegidos para gobernar u oponerse. El bloque del voto no peronista parece inconmovible. La referencia de los 51% de votos de Alfonsín de 1983 es vetusta y no sienta jurisprudencia. Pero sí los 30% de Angeloz ante Menem en 1989, con un radicalismo que caminaba por el ring escupiendo sangre. O los 48% de Fernando de la Rúa ante Duhalde. Paso contra Paso, de 2015 a 2019 ni el peronismo ni el no peronismo modificaron la sumatoria de adhesiones. Los votos de Cristina a senadora por Buenos Aires en 2017, el 37%, son —en un momento de desprestigio extremo— casi los mismos de Aníbal Fernández a gobernador dos años antes. Nada cambió mucho. La ilusión del voto móvil — el swinging vote, que puede ir como un péndulo hacia un partido u otro — es una fantasía que alimentan experiencias de afuera, como la de Estados Unidos, que tienen voto voluntario y un sistema bipartidista clásico. Allí, cada elección recompone el universo de votantes sumando bolsones que antes no votaban y marginando a los que antes pudieron hacerlo. En la Argentina hay voto obligatorio, y una cultura de asistencia a las urnas. La fuga clásica de esa obligación es el voto en blanco, que sólo alcanza dimensiones anecdóticas. En las PAS0 del 11 de agosto el voto en blanco fue la cuarta fuerza en el orden nacional después de Del Caño (3,46% contra 2,83% de la fórmula de la izquierda). En Catamarca significó la tercera fuerza con 12,45%, por sobre Lavagna que sacó 6,87%, pero no marca tendencia. En estas condiciones, el resultado depende de la estrategia que se planteen para usarlos en beneficio propio. No depende de carteles, campañas y debates. Si los grandes bloques son inconmovibles, los candidatos se fugan hacia la nada con el único objetivo de hablar lo menos posible. Domina la dialéctica negativa de dos fórmulas que integran Macri y Cristina, caciques a quienes sus militantes han preferido ocultar todo lo posible, porque les corre el viejo dictamen de Rubén Martín sobre la expresidente, que ahora se extiende a Macri: une, pero divide, y con eso no basta para ganar. Pronósticos que inquietan Pero estas pequeñeces no nos tienen que apartar del cuadro grande. Los candidatos encienden velas en los altares de Marx y de Freud. Creen que se gana por tener plata —Marx— o porque se imponen las buenas ondas —Freud. Deberían encenderle alguna velita a Darwin, porque una elección también es un capítulo de la selección de los más capaces dentro de la especie: no se gana ni con plata ni con buenas ondas. Por más plata que tengan, o el calor de las multitudes que los rodean, el resultado lo producen otros factores. Por ejemplo, la capacidad de generar futuro. El Gobierno tiene baleada su capacidad de construir futuro y ya tomó todas las decisiones que el mercado temía que adoptase un eventual gobierno peronista —control de cambio, aumento de impuestos, devaluaciones, etc. Eso le quita emoción al tiempo que viene, pero también amortigua los tumultos que muchos temen. El mercado apostó a Macri antes del 11 de agosto, quizás por escuchar a encuestadores y periodistas mal informados, o mal intencionados. Las empresas perdieron fortunas. Ahora, tímidamente, adelantan un pronóstico oscuro con un eventual triunfo cristinista. La semana terminó con un despertar del dólar en el mercado informal (el “liqui”) —prueba de que el cepo no ha sido muy severo. Si sigue creyendo que puede venir un cristinazo, la última semana podemos asistir a un aumento del goteo de salida de dólares. Lacunza, que juega al póker con la nuestra, salió a adelantar esto cuando dijo que no piensa ajustar el cepo. Si lo hacía, se lo fumaban en una semana. Otrosí; si el mercado cree que gana Alberto, ¿acertará esta vez? Trivialidades En esta campaña lo central es no hacer goles en contra que puedan terminar en alguna quema de cajón, algo que —por otra parte— tampoco le cambia la vida a nadie. Alfonsín no ganó por el cajón de Herminio; ese cajón fue la factura de un resultado que ya se conocía. Con candidez, los gabinetes de marketing se ilusionan con gestos mudos y debates sobre pequeñeces, y cautivan a los comentaristas, que han desembarcado desde la locución o el modelaje, respetables artes y ciencias del nuevo siglo. Ponen el ojo en si Alberto toca bien o mal la guitarra, en tren de construirlo como un candidato de rostro humano; o si Mauricio se está dejando las canas o si Lavagna es más o menos aburrido —lo admitió en un confesionario de IDEA, en Mar del Plata. A estos peritos en tontudeces los fascinó el debate de los campañólogos del oficialismo, sobre la orientación del escenario que usó ayer Macri en el Obelisco. Hubo dos posiciones férreas: unos que querían que Macri hablase hacia el público mirando al Sur, como un gesto hacia ese punto cardinal siempre identificado con la pobreza. También una bienvenida a los venidos de los barrios del conurbano sur. Otros apostaron por la orientación Norte, para darles la derecha —con perdón del término— a los que vinieron de la zona Norte de la Capital y del conurbano, que siempre lo han apoyado. Ganaron los que votaron por el Norte, pero no fue fácil. Por eso el diseño del escenario, para impedir que le dé la espalda a nadie. Entre esas zonceras de campaña se incluye el debate sobre a quién le llovió más, si a María Eugenia o a Magario, y quién debe pagar por la inundación. Para mí que les llovió a las dos. Plegarias no atendidas junto al mar Para eso conviene hablar poco, y eso explica, como había adelantado esta columna hace una semana, que Mauricio y Alberto no apareciesen en esa vidriera de los empresarios que es el coloquio de IDEA. Irritó a muchos que habían pagado una moneda por participar de un acontecimiento de raíz cortesana, como el de estar bajo el mismo techo que el presidente y su challenger. Ni eso. El riesgo era decir algo que la lupa de la cobertura de campaña arruinase de alguna forma. No por excesos de lengua sino porque la campaña es comentada minuto a minuto por una prensa militante, de un lado y del otro, que te interpreta lo que decís según el gusto del comentarista. Esas ausencias, programadas desde hacía rato, debieron confirmarse cuando este columnista las adelantó. No se hizo, para no restarles expectativa en el escenario a los únicos que se animaron a ir, María Eugenia Vidal y Lavagna. Entendieron que el público de IDEA es el suyo, como lo es de Macri y también del Alberto Fernández bueno. Para este público moderado como el de DEA, hay dos Albertos, el bueno y el malo. El sector de los negocios está cerca de la neutralidad política, porque tiene que hacer negocios con todos los gobiernos. Guido Di Tella, cuando era canciller de Carlos Menem, les decía a los inversores y funcionarios del mundo que había dos Menem. El bueno era el que quería llevar adelante una agenda de apertura económica y de respeto a la ortodoxia de los negocios. El otro Menem era el de las carpas de amigos, los apóstoles y los influencers de raíces oscuras. Los de afuera, decía Di Tella, debían atender al Menem bueno. Lo que no les decía Di Tella era que Menem era presidente por los malos, no por los buenos. La novela de Jorge Asís “La línea Hamlet” (1995) ficcionalizó con lujo narrativo esa trama de la pelea entre los dos Menem. El Alberto bueno también es una estrella de los empresarios, que lo querrían encerrado en una jaula y lejos del Alberto malo, que duda sobre los jueces, los cuadernos, los medios y Venezuela. Que no apareciera en IDEA cayó peor que la ausencia de Macri, quien después de todo ha derramado reproches sobre los empresarios. Cree que lo defraudaron desde que les pidió que bajasen los precios, como si pudieran. Alberto, por lo menos, dice que protegerá sus negocios. Les hubiera gustado que los escuchase. O por lo menos que les tocase un poco la guitarra. Enigma I: la convertibilidad para el dólar-colchón <U+200B> Los empresarios esperaban más claridad del candidato del peronismo sobre algunos documentos, como el del PJ que coordinó Ginés González García. Les interesa una respuesta sobre la propuesta de crear una suerte de convertibilidad para los dólares que están en el colchón. El título es “Propuesta heterodoxa para movilizar el ahorro dolarizado de los argentinos” y propone crear un fideicomiso con ley internacional, para depositar esos dólares que están fuera del sistema. Ese trust apalancaría la obtención de un préstamo en pesos de otro fideicomiso que, por este sistema, sería autorizado a recibir un adelanto del BCRA. Dicho préstamo sólo podría ser utilizado para la compra primaria de obligaciones negociables que tengan por objeto fundamental la realización de inversiones reales. Como idea es original, pero los expertos dudan de que un gobierno que no ofrezca seguridad haga atractivo que los argentinos muestren los dólares, aunque fuera un fideicomiso de ley internacional. Es lo que opinó ante asistentes al coloquio el experto en impuestos César Litvin, que es crítico de la propuesta de Alberto de subir el impuesto a la riqueza. Es, dijo, insignificante para la masa total de la recaudación, además de ser un tributo que se está dejando de aplicar en todo el mundo. Enigma II: que no terminen de matar a la vaca En materia de pronósticos preocupantes tomó la delantera el gobernador de Neuquén, en donde está el yacimiento de Vaca Muerta, herido por el DNU de pesificación y congelamiento de las naftas. La plataforma albertista propone, si gana el peronismo, prorrogar el DNU que vence el 13 de noviembre, y que ningún juez se anima a voltear para que no lo piqueteen por habilitar un aumento de los combustibles. La prórroga sería por 10 días. Con la de 60 días que firmó Macri, el yacimiento quedó golpeado: 100 pozos desconectados, 10 equipos desactivados, 1.500 empleados suspendidos y caída en la facturación del 25%. Esto castiga a la actividad pero también a la provincia, que recibe menos regalías. Omar Gutiérrez habló en la mesa de gobernadores —Arabela Carreras, Gerardo Morales, Rodolfo Suárez—, todos ellos con intereses en la industria de la energía, y advirtió sobre el desatino del DNU de Macri, como también de la eventual prórroga de la pesificación. Dijo que en 2019 Vaca Muerta había producido US$10.000 millones (5.000 por inversión y los otros 5.000 por sustitución de importaciones y algo de exportación). En 2023, remató, Vaca Muerta puede llegar a producir el doble y agitó la zanahoria: esos US$20.000 millones pueden ser la llave de la elección presidencial de ese año."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/massalin-particulares-cierra-planta-tabacalera-goya-despide-220-trabajadores_0_SRZWjXOk.html","date":"21/10/2019 - 13:39","title":"Massalin Particulares cierra la planta tabacalera de Goya y despide a 220 trabajadores","abstract":"La empresa, dueña de las marcas Marlboro y Philips Morris, atribuyó la caída de sus ventas a la competencia desleal.","author":[],"key_words":"Cigarrillos","body":"La compañía tabacalera Massalin Particulares cerró su planta de fabricación de cigarrillos ubicada en la localidad de Goya, Corrientes. Con esta decisión despidió a 220 empleados que desarrollaban actividades en el establecimiento que operó por más de 65 años. En paralelo, se relocalizará a unas 30 personas en la planta de Merlo, en la provincia de Buenos Aires, adonde Massalin mudará todas las líneas de producción. Según informó la compañía en un comunicado, la decisión de cesar las actividades en la planta de Goya responde a que en los últimos años se redujeron las ventas, \"principalmente por el aumento de la participación de mercado de empresas que no pagan los impuestos correspondientes, avaladas por medidas cautelares otorgadas por la justicia federal\". Según detalla el comunicado de Massalin, \"como consecuencia de las medidas cautelares, estas empresas pueden vender sus productos a mitad de precio y pasaron así de tener una participación de mercado que rondaba el 2% en 2015 a tener más del 16% de participación en la actualidad, en detrimento de las que pagan la totalidad de impuestos\". Massalin también destaca que en Argentina la presión tributaria sobre esta industria es una de las mayores del mundo. \"Las empresas tabacaleras que cumplen con todas sus obligaciones fiscales en la Argentina soportan una carga fiscal de casi el 80% del precio de venta al consumidor\", apunta el comunicado. La firma informó que \"todas las desvinculaciones se harán con absoluto respeto de la legislación laboral. Adicionalmente a los paquetes indemnizatorios, la compañía otorgará beneficios para los trabajadores despedidos\". Massalin Particulares, afiliada de Philip Morris Internacional en Argentina, es la compañía líder en producción de cigarrillos en el país. Entre sus principales marcas están Marlboro y Philips Morris. Con 120 años de historia, cuenta con 2.100 trabajadores, centros de compra y acopio de tabaco en las principales provincias tabacaleras, una fábrica de cigarrillos en Merlo y una planta de procesamiento de tabaco en Rosario de Lerma, Salta. Según datos del INDEC, en agosto la producción de tabaco cayó 12,5% con relación a igual mes de 2018. En lo que va del año la baja de la actividad llega a 3,5%. El cierre de la planta de Massalin se suma al de otras fábricas que han dejado de producir en las últimas semanas. Entre ellas, la de Kimberly Clark de Bernal, donde trabajaban 200 personas en la producción de papel tissue, y la de Loma Negra en Olavarría, la fábrica de cemento más antigua del país, donde se desempeñaban 45 personas. AQ"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-cotiza-banco-banco_0_YzFbmJQo.html","date":"21/10/2019 - 13:32","title":"Dólar hoy: a cuánto cotiza, banco por banco","abstract":"La divisa volvió a subir y se vende a $ 60,95, según el relevamiento que realiza el Banco Central.","author":[],"key_words":"Dólar HoyÚltimas Noticias","body":"En la cuenta regresiva para las elecciones presidenciales, el dólar vuelve a subir este lunes y cotiza a $ 60,95,  según el relevamiento que realiza el Banco Central. En tanto, en otras entidades también hubo variaciones respecto al viernes. El Banco Nación lo vende a $ 60,45, el Santander Río hace lo propio a $ 61 y el Galicia opera a $ 61 también. Fuente:"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pese-intervencion-central-dolar-sube-12-centavos_0_AkURRFfg.html","date":"21/10/2019 - 12:51","title":"Pese a la intervención del Central, el dólar sube 22 centavos","abstract":"Los analistas estiman que esta semana se incrementará la pérdida de reservas, que ya acumula US$ 18.000 millones desde las PASO.","author":"Annabella Quiroga","key_words":"Dólar Hoy","body":"A seis días de las elecciones presidenciales del próximo 27 de octubre, el dólar abrió la semana con un alza de 22 centavos en el segmento minorista y se vende a $ 60,95 en el promedio de los bancos. En el mayorista, donde operan los bancos y las grandes empresas, sube 20 centavos y llega a $ 58,55. Según aseguran en el mercado, desde temprano el Banco Central salió a vender billetes para evitar una suba más pronunciada del tipo de cambio. Esta semana todas las miradas estarán puestas en ver hasta donde llega la pérdida de reservas por parte de la autoridad monetaria en su esfuerzo por frenar la escalada cambiaria. Desde las elecciones de agosto, el Central perdió US$ 18.000 millones. En la segunda quincena de agosto se iban a razón de US$ 300 millones por día y tras la aplicación de las restricciones cambiarias a partir del 1 de septiembre el goteo se fue acotando. Pero en las últimas semanas volvió a vender a razón de US$ 100 millones por día. Según los analistas, la salida de reservas podría acelerarse en esta semana previa a los comicios. El otro foco de atención estará puesto en la brecha entre el dólar oficial y los alternativos. Ese gap se acentuó la semana pasada, cuando el dólar blue cotizaba a $ 65, esto es 7% por encima del oficial. En el caso del \"Contado con Liqui\" (CCL), la brecha se duplicó en pocos días y saltó al 27%, cuando este dólar alternativo que es el utilizado por las empresas para sacar divisas fuera del país llegó a $ 74. Hoy se vende a $ 74,70. Ese salto se explica a partir de la cercanía con las elecciones y la incertidumbre de los inversores que prefieren vender sus papeles argentinos y esperar hasta que lleguen las definiciones económicas del próximo gobierno. Una de las mayores especulaciones del mercado está vinculada a lo que ocurrirá con las restricciones cambiarias: todas las apuestas indican que tras el 27 de octubre habrá más presión sobre el dólar y esto llevará al Banco Central a reforzar los controles para evitar que la sangría de reservas llegue a un punto límite. Esto también empuja al riesgo país, el indicador que mide la sobretasa que paga Argentina para endeudarse, que este lunes sube 2,4% y llega a 2106 puntos básicos. Para Sabrina Corujo, directora de Portfolio Personal Inversiones (PPI), \"la presión alcista sobre el tipo de cambio, aún con controles de capitales, se mantendrá en las próximas semanas. Un mayorista volviendo a testear la zona $ 60 no debería llamar la atención\". \"Para esta semana esperamos que la caída de reservas continúe, manteniendo la necesidad de intervenciones del BCRA que venimos observando desde hace varias semanas, y aumentando también por la salida de depósitos privados en dólares\", señala Corujo. La analista también menciona que \"el Tesoro deberá hacer frente a vencimientos de letras y bonos que impactarían directamente en las reservas\". Este martes el Gobierno deberá pagar US$ 503 millones de los bonos globales 2021, 2026 y 2046, mientras que el viernes hará frente a un pago de Letes por US$ 330 millones. \"A pocas ruedas de la definición electoral y con una incertidumbre creciente sobre las medidas económicas-financiera del próximo probable gobierno, la presión sobre el tipo de cambio se mantendrá. El ritmo de devaluación esperamos supere así el de las últimas semanas, en el marco en que seguirán creciendo los rumores sobre un nuevo endurecimiento de los controles. Mientras que la brecha mantendrá la misma tendencia creciente, ubicándose en los niveles actuales o arriba del 30%\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gabriel-martino-banquero-amigo-macri-deja-presidencia-hsbc_0_EqpdtkKw.html","date":"21/10/2019 - 11:20","title":"Gabriel Martino, el banquero amigo de Macri, deja la presidencia del HSBC","abstract":"El ejecutivo se trasladará Londres para asumir un cargo global. Será reemplazado por Juan Marotta.","author":[],"key_words":"Banco HSBC","body":"Hoy se confirmó el rumor que había  circulado con fuerza la semana pasa en Mar del Plata, durante el Coloquio de IDEA. Después de 8 años, Gabriel Martino deja la presidencia  de la filial local del HSBC. El ejecutivo se mudará a Londres para desempeñarse como Group General Manager. El banco anunció hoy que Martino será reemplazado por Juan Marotta como CEO de HSBC Argentina a partir del 1° de noviembre. El ejecutivo reportará a Paulo Maia, CEO de HSBC América Latina, y también mantendrá el rol de director de la Banca de Empresas para América Latina que desempeña desde 2015. Martino se mostró cerca del presidente Mauricio Macri en muchas ocasiones e integra el grupo de Whatsapp \"Nuestra voz\", en el que 256 empresarios daban apoyo al gobierno hasta antes del resultado de las PASO y de la victoria avasallante de Alberto Fernández. Después del 12 de agosto el grupo fue bajando el perfil y varios de sus integrantes, como Marcos Galperín, CEO de Mercado Libre, tendieron puentes con Alberto. “Decidí asumir nuevos desafíos e integrar el equipo de líderes globales de HSBC en Reino Unido. Mi experiencia de tantos años en distintos mercados, y en especial el argentino, me permitirá desarrollar y liderar estrategias frente al nuevo escenario que presenta el sistema financiero en el mundo”, señaló Martino en un comunicado difundido por el banco. El ejecutivo agregó: “Estoy muy entusiasmado con esta decisión. Juan posee una gran trayectoria en la organización, y confío que conducirá con éxito los proyectos de HSBC en Argentina”. Juan Marotta comenzó su carrera en el banco en Argentina en 1998 ocupando diversos roles locales, regionales y globales en la Banca de Empresas, de Individuos, Seguros y Riesgos. En la actualidad, Marotta es responsable del negocio de la Banca de Empresas para América Latina y director global de Business Banking con base en la Ciudad de México. Marotta, economista egresado de la UBA y con un MBA de la Universidad del CEMA, comentó: “Estoy orgulloso de liderar el talentoso equipo de HSBC Argentina. La experiencia acumulada en los últimos años nos ayudará a posicionar a HSBC como el principal banco internacional en Argentina. La experiencia del cliente va a estar en el centro de nuestra estrategia”. AQ"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/parlamento-britanico-prepara-nuevo-voto-brexit-ordenado_0_MKWXEBST.html","date":"21/10/2019 - 8:30","title":"El Parlamento británico prepara nuevo voto por un Brexit ordenado","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy lunes.","author":[],"key_words":"Estados Unidos\"Brexit\"Reino UnidoUnión EuropeaRiesgo País","body":"Se reduce la brecha entre el dólar oficial y el informal. Preocupación por la OPI de Saudi Aramco. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/herencia-campo-record-trigo--soja-fuertes-ventas-carne-china_0_dh64MFoN.html","date":"20/10/2019 - 22:01","title":"La herencia del campo: récord en trigo, más soja y fuertes ventas de carne a China","abstract":"Habrá, eso sí, una menor inversión en cultivos de alta tecnología. La relación con Alberto F.","author":"Silvia Naishtat","key_words":"SojaMaíz","body":"Una ley no escrita en el campo es que no se deja el lote sin sembrar ni al ganado sin comida. Y aún si gana Alberto Fernández, con un modelo menos inspirador para los productores y que además les genera dudas, se encontrará con una cosecha récord de trigo y buenos volúmenes de soja y maíz temprano. También, con 220 mercados y un cliente como China que se ha convertido en una verdadera aspiradora de la carne vacuna, aviar y porcina. A tal punto, que ya habilitó unas 66 plantas que se suman a las 33 ya autorizadas para exportarles y está comprando frigoríficos como La Gran Muralla en Corrientes que visitará hoy el ministro de Agricultura, Luis Miguel Etchevehere. En cuanto a los granos, la siembra de trigo que se levanta en diciembre fue mayor en 600.000 hectáreas a la campaña pasada y si el clima acompaña, romperá un nuevo récord. Se prevé que la soja vuelva a superar al maíz a diferencia de lo que ocurrió en la última campaña, cuando el cereal llegó a las 57 millones de toneladas, de las cuales unas 22 millones se convirtieron en carne en la que fue una verdadera ola de transformación en proteína. Por cierto, antes del resultado de las PASO había una notable intención de siembra de maíz. Se hablaba de unas 500.000 hectáreas adicionales. Los planes cambiaron y ante el temor de una suba de retenciones, muchos decidieron no invertir en un cultivo de alta tecnología como el maíz y se vuelcan a la soja, donde el productor utiliza su propia semilla. En maíz, el costo de la bolsa de semilla llega a los US$ 250 por hectárea. Hay quienes hablan de una futura relación tortuosa si Alberto Fernández gana las elecciones el domingo. Otros creen que “como necesita los dólares del campo, esta vez será distinto”, según un poderoso productor que tras las PASO elige el anonimato. Muchos conservan granos sin vender. De acuerdo con el experto Pablo Adreani contabilizan soja, trigo y maíz por unos US$ 8.500 millones. Y lo retienen en parte porque el cepo les impide cambiarlos en dólares. “No hay un corte en la cadena de pagos sino en la de ventas, aunque la opción de comprar insumos hizo que en dos mese se vendieran 7 millones de toneladas de soja”, amplió Adreani a este diario. “En el campo no hay forma de parar, por eso siempre se sigue adelante. Lo que tenemos que hacer es ponernos de acuerdo como sociedad para un país agroindustrial de largo plazo que produzca valor agregado con los recursos naturales que tenemos”, dice Mariano Bosch a Clarín. Bosch es el CEO y fundador de Adecoagro que invirtió US$ 120 millones en la producción de leche y quesos, con un tambo que está llegando a las 10.000 vacas en ordeñe, además de haber sumado dos plantas y las marcas Las Tres Niñas y Angelita por US$ 45 millones de SanCor y de ser líderes en arroz, maní confitería, azúcar y etanol.¿Lo escucharán?"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresarios-preocupados-economia-viene_0_jz2CXFOr.html","date":"20/10/2019 - 1:01","title":"Empresarios preocupados por la economía que viene","abstract":"La agenda de esta edición fue más distante del credo oficialista actual. El kirchnerismo nunca estuvo cómodo con el Coloquio.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"La probable coronación de Alberto Fernández como próximo presidente pone al Coloquio de IDEA en una disyuntiva. Los ejecutivos se sintieron cómodos durante la presidencia de Mauricio Macri, al que podían criticar, disentir o enojarse sin temor a represalias. Además, la mayoría coincidía con la agenda económica del actual presidente. Sin embargo, el rumbo económico terminó mostrando fisuras inocultables, aún hasta para los empresarios que se sienten más cercanos al Gobierno. La inflación se desmadró y el tipo de cambio avanzó por arriba de cualquier previsión. En el Coloquio de IDEA, que se realiza todos los años en Mar del Plata, ya flotaba la sensación de cambio de ciclo, y se evaluaban consecuencias. Después de varias ediciones centrados en la apertura al mundo, los valores republicanos, el crecimiento del comercio exterior y la productividad, la agenda de este año se centró en el empleo, \"cumplir la Constitución\" y otros temas menos conflictivos. A muchos les pareció un guiño a Alberto Fernández, el candidato a presidente del Frente de Todos. Gastón Remy, presidente de IDEA, descartó que la nueva agenda tuviera que ver con diferentes tiempos políticos. Sin embargo, en su discurso de apertura pareció querer apuntalar a sus colegas para que se sigan expresando. \"Este es el momento de la prudencia, pero también de la firmeza para sostener las convicciones que nos representan como institución. Tenemos la misión de inspirar y de sembrar visión de futuro”, expresó. Fernández fue invitado a IDEA, pero no vino. Tampoco quiso asistir Fernando \"El Chino\" Navarro. En cambio, si estuvieron Daniel Filmus y el sindicalista Héctor Daer. Este último pareció exhibir cierto fastidio por \"aplausos\" del auditorio de IDEA a expositores que criticaban a Cristina Fernández de Kirchner durante su mandato. Durante los 12 años del kirchnerismo, el Coloquio de IDEA fue despreciado por esa administración. Se lo ignoró, ninguneó y hasta confrontó, como cuando el supermercadista Alfredo Coto participó de un panel donde se habló de la creciente inflación. Fue en 2005 y Néstor Kirchner salió a reprenderlo. El empresario bajo la cabeza y se guardó las críticas. Aunque cuesta distinguir las diferencias entre ese kirchnerismo y este Frente de Todos, el primer paso para armar una relación de IDEA con ese espacio no fue fructífero. Alberto Fernández no asistió, ni tampoco ninguna de sus principales espadas económicas. Entre 2016 y 2018, distintas figuras del macrismo vinieron a IDEA con cierta frecuencia. El mismo presidente fue un asiduo visitante entre 2015 y 2018, pero en esta ocasión prefirió participar con una \"videoconferencia\", una comunicación más fría e impersonal cuando lo ovacionaban los ejecutivos. A María Eugenia Vidal aun le quedó crédito frente a este público. La aplaudieron, aunque con menos fervor que en 2018. Hasta que Macri llegó al poder, la mayoría de los ejecutivos criticaba al kirchnerismo en forma reservada. Casi todos -con excepciones como Juan José Aranguren como número uno de Shell- exponían sus enojos con la anterior administración en voz baja, sin nombre y apellido. Temían algún enojo kirchnerista y el impacto que podía provocar sobre sus negocios. ¿El próximo Coloquio de IDEA, de 2020, será como los del pasado? ¿Sin funcionarios y con empresarios que no cuestionen en público? Imposible de saber. \"Gane quien gane, el próximo presidente tendrá que plantear 4 ó 5 ejes para ponernos de acuerdo y encontrar la senda del desarrollo\", contesta Remy, presidente del Coloquio de IDEA. \"Entendemos que el desarrollo económico sostenido de la Argentina durante los próximos 20 años es la solución para crear nuevos empleos y disminuir la pobreza, algo que sólo será posible con educación, un marco competitivo y el fortalecimiento de la justicia\", insistió Remy -también CEO de la petrolera Vista- como prometiendo que alzará su voz frente a futuras arbitrariedades. Miguel Blanco, director general de Swiss Medical Group, también repitió consignas que solían molestarle al kirchnerismo. \"No tenemos un diagnóstico sobre la causa de nuestros problemas. Caemos en crisis recurrentes por los desequilibrios fiscales, fruto del aumento del gasto público. Tenemos que atacar esto\", insistió. La posibilidad que el gasto público y el déficit fiscal sean dos de los factores que hundan al país en el retroceso económico genera rechazo en Alberto Fernández, tal como lo expresó en el debate presidencial del domingo pasado. La búsqueda del desarrollo económico permanente y duradero seguirá en la agenda de IDEA. Mientras que Alberto Fernández y su equipo plantean que la recuperación del consumo interno será el motor de la economía, hay voces disonantes. “No alcanza el mercado interno para crecer 4% anual”, expresó Federico Procaccini, presidente de esta edición del Coloquio de IDEA. “Tenemos que salir a exportar al mundo, pero no lo podemos hacer con esta carga tributaria, porque Uruguay, Chile y otros países, nos va a pasar por encima”. “No estamos buscando una rebaja impositiva mañana, pero en el largo plazo no camina, no cuadra el sistema previsional, no funciona\", también remarcó Procaccini, que lidera Open Bank, la banca digital del Santander. \"Es triste esta crisis crónica de volver a empezar otra vez, debemos decir basta, hay que hacer las cosas diferentes y hacerlas ya\", marcó el titular del Coloquio. De todas formas, los mismos asistentes del Coloquio indican que \"falló\" la comunicación entre la organización de este IDEA y los sectores políticos. \"El presidente Macri saliendo por teléfono, ningún representante de Alberto Fernández. Alguna conexión se tendría que haber encontrado\", comentaron varios ejecutivos de las empresas que están tendiendo puentes con los equipos económicos de Fernández. Con respecto a las definiciones, Cristiano Rattazzi volvió a destacarse. \"El acuerdo de precios es un placebo\", definió como manifestando desconfianza sobre ese mecanismo. Esa posición fue repetida -con matices- por una decena de empresarios. El interrogante es si alcanzará para frenar la inflación y corregir los desequilibrios fiscales. El sector financiero y el energético son dos de los sindicados por Fernández y su equipo como dos \"favorecidos\" por la actual administración. Allí hay preocupaciones, porque entienden que muchas de las afirmaciones que se volcaron en la campaña están llenos de datos dudosos. Muchos de sus ejecutivos estuvieron en IDEA. \"Te aseguro que el año que viene vamos a seguir diciendo las mismas cosas que todos los anteriores. Si hay un desvío del sistema republicano, si hay intervenciones indebidas del Estado nacional, vamos a estar allí para subir la voz. Realmente queremos cambiar la Argentina, estamos jugados por esto\", le explicó a Clarín un miembro del comité directorio. ¿Cómo sabemos que el silencio del pasado no se repetirá? \"No podemos responder por el pasado. Pero esta camada está jugada por ciertos valores y no se va a quedar callada\", contestó este ejecutivo, que en general se mueve en tanda con tres o cuatro pares más con los que comparte edad y alta gerencia en empresas grandes. AQ"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/monopatin-electrico-uberizacion-suma-nuevo-capitulo_0_H8RLHoGu.html","date":"20/10/2019 - 1:01","title":"Monopatín eléctrico: la uberización suma un nuevo capítulo","abstract":"Arrancó en Capital una prueba piloto con un servicio de alquiler. Compiten 5 empresas y crece el interés de los gigantes tecnológicos.","author":"Damián Kantor","key_words":"EconómicoMonopatín EléctricoUber","body":"Con el auspicio del Gobierno porteño, arrancó en la Capital una nueva modalidad de transporte. Se trata del sistema de alquiler de monopatines eléctricos, un negocio en el que están involucrados varios gigantes tecnológicos, entre ellos Google, Uber y Cabify. Desde este viernes, 5 empresas (las norteamericanas Lime y Bird, la mexicana Grin y las españolas Movo y Glovo Go) ofrecen el servicio cuyo costo varía según el tiempo de uso. Todo forma parte de una prueba piloto, que se estableció por ley y que intenta posicionar al monopatín eléctrico de “uso compartido” como una alternativa a los autos y las motos dentro de una ciudad colapsada por el tránsito. Inicialmente, las empresas podrán ofrecer el servicio en Belgrano, Palermo y Monserrat, Recoleta y Puerto Madero. En total, fueron habilitados 4.000 monopatines, pero “luego de 3 meses podría revisarse la cifra”, aclaró una fuente oficial. Cada compañía cuenta con un cupo máximo de 860 unidades, salvo Glovo Go, al que le concedieron 560. “No es un mal número para empezar en la Ciudad, pero nos gustaría tener más”, opina Jimena López Bersoza, country manager de Movo, la unidad de negocios de monopatines que pertenece a Cabify. Movo nació en 2018 en Madrid y rápidamente se expandió por México, Colombia, Perú y Chile. En mayo pasado desembarcaron en el país. Movo, Grin y Lime ya venían operando con los inconvenientes del caso. El problema era el lugar para tomar y dejar el monopatín, ya que el sistema funciona a través de una app, que lo desbloquea y bloquea al inicio y al final de cada viaje. Para eso, las operadoras alcanzaron acuerdos con negocios y cadenas comerciales para armar sus “estaciones”. A partir de ahora se podrán dejar en la vía pública, pero siempre dentro del área establecida por el marco regulatorio. El negocio de los monopatines eléctricos de “uso compartido” surgió en San Francisco, la capital del Silicon Valley. Precisamente allí nació Lime, una startup creada en enero de 2017 y que logró captar inversores de la talla de Google y Uber. Hoy opera en más de 100 ciudades de 30 países. En la región tienen presencia en 8 países y los planes para la Argentina son más ambiciosos. “Como acabamos de llegar queremos ver primero cómo reacciona la demanda en Buenos Aires, pero estamos evaluando expandirnos a Córdoba, Mendoza y Rosario”, introduce Felipe Daud, el más alto ejecutivo regional de la firma. El furor por los monopatines eléctricos sintoniza con la necesidad de esquivar los embotellamientos de tránsito en las grandes urbes. El alquiler como modelo de negocios nació en la Costa Oeste de los Estados Unidos, pero “un grupo de emprendedores la llevó a México y posteriormente lo fueron llevando a otros países”, señala Iván Amelong, CEO de Grin. En Brasil, la compañía compró Yellow y de la integración surgió Grow. De todos modos, aclara Amelong, “allí también operamos con la marca Grin”. Grin tiene presencia en 7 países y 22 ciudades. Desembarcaron en Buenos Aires a fines de mayo y desde ese entonces venían operando como Movo, con “estaciones” en locales comerciales y negocios adheridos al sistema. La empresa cuenta con un plantel de 20 empleados y otras 60 personas (cuentapropistas), que son los encargados de poner los monopatines por las mañanas y llevarlos al depósito por las noches. “También hacen tareas de mantenimiento y recarga de la batería”, añade Amelong. En Grin proyectan expandirse por la zona Norte del GBA y por las principales ciudades del interior. En Capital y desde la entrada en vigencia de la prueba piloto, los monopatines eléctricos de las 5 empresas con licencia podrán “estacionarse” en espacios públicos. Es una diferencia sustancial con el caso de las Ecobici, que deben dejarse en estaciones predeterminadas. El costo promedio por viaje, coinciden en el sector, ronda los $130. Esto incluye la tarifa de desbloqueo ($15) y el precio por minuto de uso ($8). El negocio de alquilar monopatines es un modelo parecido al de Uber y Airbnb, pero con algunas originalidades. No tiene el componente de la intermediación, salvo en el caso del mantenimiento, carga y descarga de los rodados. De hecho, cada empresa es dueña de su flotilla, que en su mayoría provienen de China. “Los diseños son nuestros”, aclaró Daud. Amelong completa que “el costo por unidad, incluyendo los aranceles de importación, orilla los US$500”. Bird es otra de las firmas que obtuvo la licencia para operar en Capital. Rivaliza directamente con Lime, tanto en los Estados Unidos como en otros países desarrollados. El potencial del negocio atrajo el interés de inversores y tecnológicas. Además de invertir en Lime, Uber compró Jump, su propia compañía de alquileres de bicicletas y monopatines eléctricos. Un primer paso fue lanzar el servicio en varias ciudades de los EE.UU., pero días atrás desembarcó en México, lo que supone es el primer paso de su expansión regional. La última en sumarse a la movida es Glovo Go. La compañía catalana, una de las mayores plataformas de delivery, adquirió Kadabra, un emprendimiento argentino surgido en 2017 con la mira puesta en el delivery. El servicio, aclararon desde la empresa, funcionará con la marca Glovo Go y con su propia aplicación móvil. Con la prueba piloto, el Gobierno intenta determinar primero el funcionamiento del sistema en su conjunto: cantidad de monopatines, zonas para estacionar, horarios y la eficacia en la prestación. El área delimitada en el marco regulatorio podría ampliarse al cabo de un año. Del mismo modo, si todo funciona bien, podrían sumarse otras prestadoras. El Gobierno porteño “realizará evaluaciones para hacer un seguimiento y determinar si son necesarias eventuales adecuaciones”, señalaron desde la Secretaría de Transporte. Por otro lado, la misma dependencia reguló el uso de monopatines eléctricos particulares, como por ejemplo la edad mínima de 16 años. Reglas básicas para andar sobre ruedas Los monopatines eléctricos de Uber ya se ven en varias ciudades de Estados Unidos. En mayo pasado, la Legislatura aprobó la ley para los “monopatines de uso compartido”. La Secretaría de Transporte reglamentó el servicio e instrumentó una prueba piloto de un año (prorrogable a otro año), que entró en vigencia el viernes pasado. Hay 5 empresas habilitadas (Lime, Bird, Movo, Grin y Glovo Go) que prestarán el servicio en los barrios de Belgrano, Palermo, Monserrat, Recoleta y Puerto Madero. En conjunto habrá casi 4.000 monopatines repartidos en el área, con la misma tarifa: $15 el desbloqueo y $8 por minuto de uso. El horario establecido es de 7.30 a 21 horas. La velocidad límite es de 20 km/h y cada unidad debe contar con luces delanteras y traseras, GPS y un sistema de bloqueo electrónico móvil. Las prestadoras del servicio se comprometen a concientizar a los usuarios en seguridad vial: uso de casco obligatorio, prioridad de peatones, uso de ciclovías y bicisendas, prohibición de aceras, edad mínima de 16 años, límite de una persona por rodado y modalidad para estacionar, entre otras cosas. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/vaca-muerta-lupa-unidos_0_Cp91MFaD.html","date":"20/10/2019 - 1:01","title":"Vaca Muerta, bajo la lupa de los Estados Unidos","abstract":"","author":"Silvia Naishtat","key_words":"EconómicoLíderes EmpresariosNegocios","body":"En el negocio petrolero causó alarma la carta que varios senadores norteamericanos, incluyendo a varios candidatos a presidente, enviaron con un alerta sobre el impacto en el medio ambiente de Vaca Muerta. La misiva fue dirigida a varios de los fondos de inversión y a la propia de la Opic, Overseas Private Investment Corporation (Corporación para Inversiones Privadas en el Extranjero), una institución financiera de EE.UU. que apoya proyectos en el exterior. Entre los firmantes figuran Kamala Harris, Bernie Sanders y Cory Booker. También Jeffrey Merkley, Edward Markey y Chris Van Hollen, que son tres de los senadores poderosos del país del Norte. El temor de la industria es que logren frenar fondos destinados a una explotación que requiere al menos unos US$4.000 millones al año. Y están quienes sospechan de los propios petroleros de EE.UU. que “observan en Vaca Muerta una fuerte competencia”, deslizó un CEO escudado en el off the record. La reglamentación de la ley de la economía del conocimiento alegró a la industria del software y de la innovación pero dejó indignada a la agroindustria. Según se sostiene, la norma restringe la posibilidad de que las empresas agropecuarias puedan acceder a los beneficios. El “Régimen de Promoción de la Economía del Conocimiento” dispone que las empresas podrán pagar apenas 15% de impuesto a las Ganancias y contar con una menor carga de aportes patronales hasta el 2029. Para poder acceder se debe contar con una “norma de calidad reconocida aplicable a sus servicios, productos y/o procesos” (como puede ser el caso de IRAM o ISO), dedicar al menos un 3% de la facturación total a Investigación y Desarrollo y un 8% de la masa salarial total en capacitación a los empleados, además de acreditar que un 13% de la facturación total se origina en exportaciones. Pero el decreto reglamentario establece que el cómputo de la masa salarial bruta no considerará a los trabajadores comprendidos en el régimen de Trabajo Agrario (Ley Nº 26.727). Tampoco permite esa posibilidad para trabajadores de empresas panaderas, turísticas, gastronómicas y de la construcción. Fuentes cercanas a los ministros de la Corte Suprema deslizan que una demanda de clase como las que existen en EE.UU. contra el glifosato podría encontrar eco en la Argentina. Estos derechos llamados “colectivos” pueden ser ejercidos por una persona o varias en representación de otra llamada “clase” en el derecho de Estados Unidos y que es de aplicación en la Argentina por disposición de la propia Corte. Claro que debe demostrarse el “daño cierto y actual”. El caso se presentó ante la Corte en 2012, cuando se solicitó como medida cautelar la suspensión de la aplicación del glifosato en todo el país. En los últimos siete años no hubo ningún pronunciamiento por parte de los supremos. En medio de la desaceleración de la economía global, en parte por la guerra comercial entre China y EE.UU., se realizará en Buenos Aires la conferencia anual de Alacero (Asociación Latinoamericana del Acero), con los dueños de las principales siderúrgicas de la región. El congreso será presidido por Martín Berardi, de Techint, quien señala que la industria emplea a 900.000 personas en la región y produce unos 70 millones de toneladas anuales. Por cierto, marca el escenario de incertidumbre el hecho de que politólogos y cientistas sociales sean las estrellas de la reunión, como es el caso de Andrés Malamud, que hablará sobre los obstáculos políticos y comerciales que impactan en las tres economías más grandes de América Latina, el brasileño Murillo de Aragão y el mexicano Antonio Ortiz-Mena. También, la española Isabel Aguilera, ex CEO de Google en España, reflexionará sobre la inteligencia colectiva y la sustentabilidad empresarial. En la última convención de Pro-Tejer, que cobija a la industria textil, le tocó al economista Ariel Schale, que pertenece a los equipos de Alberto Fernández, describir la situación del sector que cae más que el resto de la industria, perdió 28.000 puestos de trabajo en un contexto de 21 meses sucesivos de baja en las ventas minoristas y una capacidad instalada del 59,4%. En ese cuadro hay pequeñas empresas que logran surfear la crisis. Es el caso de Prima Piel, fundada por la familia Waquim en Córdoba, en 1991 en plena época de apertura de las importaciones. Con una estrategia de modelos de corsetería para mujeres reales orientado hacia la corsetería técnica, dieron pelea a sus competidores globales ganando mercado en el interior del país. Daniel Waquim cuenta que están creciendo pese a la crisis en base a la reducción de márgenes. La novedad es que abren una nueva planta en Córdoba bajo la modalidad de fábrica escuela para desarrollar técnicos textiles."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/danza-cambios-tributarios-ritmo-deficit-fiscal_0_hyVdMcZO.html","date":"20/10/2019 - 1:01","title":"La danza de los cambios tributarios, al ritmo del déficit fiscal","abstract":"Macri empezó bajando las retenciones y tuvo que volver a subirlas. Los agujeros presupuestarios condicionan la presión impositiva.","author":"Annabella Quiroga","key_words":"ImpuestosEconómico","body":"Tras las elecciones del 27 de octubre comenzará a girar otra vez la rueda de la reforma impositiva. Entre marchas y contramarchas, los tributos se van acomodando con un único objetivo: cubrir los huecos que deja la caída de los ingresos fiscales y que impiden cerrar la brecha con el gasto. De cara a la administración que arranque el 10 de diciembre hay tres impuestos clave sobre los que estará puesta la atención: IVA, retenciones a las exportaciones y Bienes Personales. Mientras el macrismo hace malabares para intentar mantener la tendencia a la baja de la presión tributaria —que se achicó 3 puntos porcentuales entre 2015 y 2019— el equipo de Alberto Fernández apuesta a ampliar la recaudación de Bienes Personales y de las retenciones para avanzar luego en la demorada promesa de diseñar un esquema más progresivo que, entre otras medidas, permita consensuar medidas en torno al IVA, el impuesto que aporta el 30% de la recaudación total. Macri arrancó su gestión bajando a cero las retenciones a las exportaciones de trigo, maíz, girasol y de los productos regionales. E inició un camino de reducción de la alícuota del 35% que pagaba la soja en 2015 y que hoy orilla el 25%. En diciembre de 2017 el macrismo puso en marcha su versión de la reforma. Entre las novedades estaba la decisión de gravar con un 5% la renta financiera y una reducción gradual de los aportes patronales, Bienes Personales y del impacto de Ganancias sobre las empresas. Pero en 2018, con el salto del dólar, el repunte de la inflación y el mercado voluntario de deuda ya cerrado para Argentina, el Gobierno volvió sobre sus pasos y reinstaló las retenciones, con la promesa de que sería sólo hasta 2020. Así se estableció que todas las exportaciones con valor agregado pagarían un adicional de $3 por dólar, mientras que las de productos primarios pagarían $4 por dólar. Así, las retenciones pasaron a representar el 6% de la recaudación total. Este año, con la carrera electoral ya lanzada, Macri buscó mitigar la pérdida de poder adquisitivo eliminando por decreto el IVA para los productos de la canasta básica. Y con otro decreto subió el mínimo imponible de Ganancias, que hoy aporta el 23% de los ingresos. Ya con el resultado adverso de las PASO, el presidente redobló sus promesas y ahora sostiene que en un eventual segundo mandato habrá una rebaja de los aportes patronales para las pymes para estimular la creación de empleo. Desde su posición de amplio ganador de las PASO, Alberto Fernández cargó las tintas sobre Bienes Personales. En cambio, en plena campaña no muestra las cartas sobre las retenciones. Si bien no habla abiertamente sobre lo que hará con este tributo, se da por hecho que habrá alguna medida en ese sentido. Con el dólar a $60, los 3 y 4 pesos adicionales que sumó el macrismo el año pasado quedaron desactualizados. Fernández fue más explícito respecto de Bienes Personales, ya que mencionó que con la suba de las actuales alícuotas se podría cerrar la brecha fiscal. Los dichos de Alberto sorprendieron a los analistas porque el peso de Bienes Personales en la recaudación es exiguo: solo 0,5%. En línea con estas declaraciones, uno de los equipos económicos de Alberto propone anular la rebaja vigente y volver a las alícuotas de 2015: 0,75% para bienes de entre $2 millones y $3 millones, 1% para bienes entre $3 millones y $18 millones y 1,25% para quienes poseen bienes por encima de esa cifra. Y además, quieren triplicar las alícuotas para los bienes radicados en el exterior. “El retorno a las alícuotas de 2015 implica un aumento en la recaudación del 75% respecto de las alícuotas actuales, mientras que incluir los bienes en el exterior implica un incremento del 224,8%”, plantea un informe de Proyecto Económico, la consultora de la diputada Fernanda Vallejos. El ministro Hernán Lacunza dijo la semana pasada que la recaudación tributaria pasó de representar 31,5% a 28,3% del PBI entre 2015 y 2019, lo que refleja una baja de la presión impositiva. Pero desde Proyecto Económico plantean que durante este gobierno los impuestos regresivos crecieron 5,3 puntos porcentuales mientra que los muy progresivos retrocedieron 1,4 puntos porcentuales. El otro impuesto que está en el centro del debate es el IVA. La eliminación del IVA para los alimentos básicos tropezó con los reclamos de las provincias que consiguieron el aval de la Corte Suprema para preservar los fondos que reciben por coparticipación a través de este tributo. Desde el equipo de Alberto promueven la creación de una tarjeta para las familias de menos recursos que sirva únicamente para comprar alimentos y que les permita a la vez obtener un reintegro del IVA. De este forma aseguran que no se afectarían los fondos provinciales. Con un déficit fiscal estimado de 1% para este año y la reestructuración de la deuda en gateras, cuidar los ingresos fiscales será central en la próxima gestión. Para Jorge Vasconcelos, del IERAL, “un riesgo que asoma es que se intente cubrir la brecha presupuestaria sólo con más recaudación, incluido el impuesto inflacionario, o que se asuma que se resolverá a través del crecimiento. Dada la presión tributaria, abusar de este instrumento implicaría desalentar la producción y el ahorro”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/agricultura-llego-hora_0_AqQC0bl3.html","date":"20/10/2019 - 1:01","title":"Agricultura: llegó la hora del más con menos","abstract":"La gran paradoja es que se necesita producir más para alimentar una población creciente pero eso implica a su vez dañar el medio ambiente. Innovar en la era de la químico- fobia.","author":"Silvia Naishtat","key_words":"Agricultura","body":"Con sus cervecerías, mezclas de estilos arquitectónicos y una vida alrededor del Rin, se dice que Colonia es la más italiana de las ciudades alemanas. Fue parte del imperio romano y según la leyenda los tres reyes magos descansan en su imponente catedral. Pero Colonia y sus alrededores son también la ciudad de Bayer, un gigante global que, tras la multimillonaria adquisición de Monsanto, reparte en mitades su negocio de medicamentos y el dedicado a semillas y protección de cultivos, una proporción que en el Mercosur es de 15 y 85% respectivamente. En esta ciudad en la que se habla de magia se coincide que eso es lo que precisamente necesita el planeta para resolver la gran paradoja de cómo se alimenta a una población creciente sin dañar al medio ambiente, como se planteó en dos días de conferencias en Monheim y en Baykomm, sedes de los mayores centros de innovación. Allí están buceando en las posibilidades de las abejas con población decreciente en Europa y EE.UU. por su capacidad de polinización y que podrían ser dirigidas a determinados cultivos. Otra alternativa es el reemplazo de fertilizantes por microorganismos. También desarrollan una proteína especial para las raíces de las plantas que sea capaz de asestar un golpe a los gusanos cuando ataquen a esa especie. Todo, orientado hacia los controles biológicos, en una era que los científicos caracterizan como de “químico fobia”. Otra herramienta son las plataformas de precisión milimétrica que ayudan a tomar decisiones en cada metro cuadrado. En Argentina hay 400 agricultores de punta que ya las están utilizando. El escenario es complejo en un mundo con 7.700 millones de personas. Quienes viven en ciudades superan por primera vez en la historia a los que están en las áreas rurales. Eso significa desplazamientos y más emisiones de carbono. A su vez, la producción agrícola, pese a que absorbe el dióxido de carbono, también es responsable del 23% de las emisiones, de acuerdo a Mathias Berninger, director de sustentabilidad de Bayer. Pero, ¿cómo se logra una agricultura sustentable, que combine mayor producción en menor superficie? En la que parece una carrera contra el tiempo, todas las alternativas están sobre la mesa. Liam Condon, presidente de Bayer Crop Science, señaló: “El desafío es producir preservando”, dijo. En Alemania y EE.UU. acaban de lanzar los maíces de tallo corto, con menor altura que desarrollan más rápido y son resistentes a los vientos, además de consumir menos agua y nutrientes. Una innovación que recuerda a los trigos enanos que el premio Nobel Norman Borlaug creó en los años 70 para México y ayudaron a salvar del hambre a millones de personas. Michael Dover, que con Martinagro maneja 2.000 hectáreas propias y otras 2.000 alquiladas en la pampa húmeda y es a su vez presidente de los grupos CREA en Argentina, confía en la siembra directa por lo que implica en términos de conservación de suelos, biodiversidad y menor uso de combustible. Coincidió Patience Koku, campesina de Nigeria, al recalcar que su país necesita incrementar producción y exportaciones.Pam Johnson, con explotaciones en EE:UU, Bolivia, Brasil y Argentina, se refirió a lo que pasa después y fue tajante en la crítica al proteccionismo que impide el ingreso de exportaciones con valor agregado. Pero fue Matheus Gueratto, de Brasil, quien llamó a defender la selva por lo que implica la biodiversidad y su rol en la captura del dióxido de carbono. Brasil tiene apenas el 8% de sus tierras cultivables lo que explica la voracidad por el Amazonas. A todo esto, Bernd Olligs, agricultor alemán, se ocupó de recordar que hay 4.000 millones de personas que todas las noches se van a dormir sin poder cenar. ¿Qué solución vamos a encontrar?, interpeló. Nadie supo darle una respuesta."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/marketing-y-publicidad/puede-aportar-comunicacion-politica-partir-28o_0_LD763YQO.html","date":"20/10/2019 - 0:01","title":"Qué puede aportar la comunicación política a partir del 28/O","abstract":"El día después. Pasadas las elecciones, la pregunta es si la comunicación ayudará a la política.","author":"Carlos Acosta","key_words":"La Grieta PolíticaMauricio MacriAlberto Fernández","body":"La campaña ya terminó. Más allá de que los milagros en política pueden existir, según mi punto de vista la diferencia es indescontable. Esta noche se reunirán los seis candidatos a debatir con el resultado ya puesto, aunque falte una semana. Será una especie de evento escénico más parecido a Titanes en el Ring con Martín Karadagián que a una competencia con intercambio de propuestas; lo que se diga ya sea por historia y también por coyuntura será poco creíble y seguramente no faltarán los momentos caricaturizables. Ojalá me equivoque y que sea un verdadero aporte a la salud democrática. Dicho esto, hay que empezar a pensar seriamente, en términos comunicacionales, en el lunes 28 de octubre, el día después. No dudo de que en el caso de Alberto hablará como lo viene haciendo de la herencia recibida. Y en este listado, uno de los ejes más dramáticos será la grieta. Un tema que no es nuevo y que tampoco sucede solo en nuestro país; pensemos en españoles y catalanes hoy, o en los ingleses con el Brexit. Ahora convengamos en que la nuestra tiene características muy peculiares. Volviendo a la comunicación como herramienta de la política, bien utilizada puede generar un clima de convivencia razonable y que ayude para gobernar. Será fundamental atenuar el clima de toxicidad social reinante y que encontró en las redes su gran aliado. Mi intención en esta columna es mostrar el cuadro y tratar de explicarlo, no pintarlo. Para eso recurrí a quienes manejan los pinceles y saben muy bien cómo hacerlo: Leandro Raposo, Ernesto Savaglio y Martín Mercado. Raposo es un talentosísimo creativo argentino, autor de numerosas campañas exitosas a fines de los 90 en la mítica Agulla y Baccetti, luego en J. Walter Thompson, para en mediados de los 2000 trasladar su trabajo a España desde donde lidera su agencia The Cyranos en Barcelona. Tengo el gusto de conocer todo su recorrido profesional y prometí no presentarlo como el “publicista de Alberto”, sino destacar que forma parte de un grupo importante de profesionales que trabajan en la campaña del Frente de Todos. Consultado sobre cómo debería ser el aporte de la comunicación del posible nuevo gobierno para comenzar a cerrar la grieta expresa: “Lo primero que creo que debería hacer la comunicación es rebelarse y cambiar la metáfora de grieta. Porque las grietas son insalvables, externas, lugares donde uno necesita como nada a los que quedaron de su lado y no necesita para nada a los de enfrente”. Para Raposo lo que nos pasa no es un designio geológico y es algo que depende de nosotros resolver. Y suma: “El otro enfoque es pensar realmente desde la comunicación si esta grieta imaginaria que creemos que nos divide en mitades prácticamente exactas, es realmente así o forma de parte de una construcción. Tal vez nos demos cuenta hablando a fondo, de que en la mayoría de los temas la grieta está entre el 2% de la población y el 98% que somos el resto. La igualdad de oportunidades y la igualdad ante la ley, los derechos adquiridos por nuestros abuelos después de muchas luchas, el derecho no solo a comer, sino que dentro de nuestras posibilidades podamos acceder a cierta felicidad y tranquilidad, la dignidad de la vejez y la esencialidad de cuidar a absolutamente todos los pibes. Lo que significa la soberanía en el sentido menos acartonado de la palabra. ¿Realmente creemos que en eso estamos divididos en mitades? ¿O son unos muy pocos de un lado y del otro todo el resto? Tal vez, más que seguir hablando de grietas haya que empezar a hablar de los temas importantes y concretos. Y ahí nos demos cuenta de que si el 98 por ciento estamos de acuerdo, no existe una grieta real en los temas importantes.” Si hablamos del contexto, para el publicitario, lamentablemente los últimos años pusieron a todos los argentinos en una situación muy delicada en lo cotidiano. “Como agravante de eso gran parte del eje discursivo y comunicacional intentó decir que la solución era el sálvese quien pueda, el darwinismo social, la meritocracia. Ese espejismo terminó y nos damos cuenta ahora no solo de que el barco se hundió y estamos en el bote salvavidas, sino de que estamos en el mismo bote salvavidas con el otro. Estamos en el medio del mar y rodeados de tiburones, y como le vaya a él nos va a ir a nosotros. Y uno puede darse el lujo de ser puntilloso en las diferencias con el otro en una mesa de café al lado de una chimenea, pero en el mismo bote salvavidas seguramente lo que le den ganas a uno es de encontrar las cosas que te unen más que sacar las diferencias, empezar por hablar de todo eso que te puede hacer remar para el mismo lado”, concluye. Otro de los protagonistas importantes que tuvo y tiene la comunicación es Ernesto Savaglio. Su primera reflexión fue que “no se puede joder con algo que nos jode”. A lo que agregó: “Comunicar es poner algo en común. Claro que la comunicación puede hacer algo. Pero la comunicación es un piano, un violín, una batería, un bajo. Los cantantes con sus voces y así infinitas posibilidades. Me aparecen Los Beatles cambiando todo. Pero no todos son Los Beatles. Ellos pusieron algo en común entre ellos y nosotros, y entre todos nosotros y apareció una cultura. Tenían un sueño, tenían ganas, y tenían talento. El mejor equipo tal vez de los últimos 60 años. Si no, no. Y si sí, sí. Depende de la política y de la honestidad intelectual del político que ejecuta esa partitura. Con perdón del cooperativismo, la publicidad argentina tiene muy buenos músicos capaz de cambiar lo que se propongan. La comunicación es poner algo en común. La economía, en algún lugar también. Pero ¡es la política estúpido!” Finalmente Martín Mercado fue una de las figuritas difíciles en estas elecciones. Convocado por partidos, frentes, candidatos, Mercado prefirió seguir con sus clientes, que no son pocos y además importantes. Cuando le pregunté qué pensaba del tema, su respuesta fue contundente: “Uno puede hablar de grieta cuando está en la superficie. Cuando uno está en el pozo que deja la grieta, no hay lugar para otra cosa que pensar en salir. La grieta entre los mineros se dio en la superficie, abajo sólo cabía estar unidos para salir del pozo. Dejemos de pensar que estamos unos de un lado y otros del otro con una grieta de por medio y démonos cuenta de que estamos todos en ese agujero. Y que la única manera de salir es con la ayuda de todos. La grieta hoy son dos boxeadores que se pegaron tanto que están exhaustos. No sé qué viene, pero en el box cuando suena la campana del final a veces se miran y se abrazan”. Estos tres profesionales de la comunicación han aportado su talento a un lado y otro del espectro político local; sin embargo, con pensamientos claros, coinciden en construir algo superador y lejos de la grieta. Dan ganas de intentarlo ¿no?"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/autorizan-colocar-deuda-corto-plazo-organismos-publicos_0_XEapBcd0.html","date":"21/10/2019 - 18:40","title":"Autorizan a colocar más deuda a corto plazo en organismos públicos","abstract":"Con los mercados cerrados, el Gobierno busca poder seguir financiándose con fondos de entidades del Estado.","author":"Ismael Bermúdez","key_words":"Bonos Y Deuda Pública Argentina","body":"Con los mercados financieros cerrados y parte de la deuda reperfilada, el Gobierno reasignó los montos autorizados en el Presupuesto Nacional para la toma de préstamos de corto plazo destinados al pago de los próximos vencimientos. Y de esta manera poder seguir financiándose con fondos de organismos y entidades del Estado. A través de la Resolución 766, publicada en el Boletín Oficial, se dispuso la “reasignación” de los montos pendientes de la planilla de crédito público al “plazo mínimo de 90 días” para colocar Letras del Tesoro, “sin alterar el monto total autorizado”. Así, la autorización para la toma de préstamos a más de 180 días fue adelantada a 90 días. Esa autorización pasó de 340.000 millones de pesos a 1.366.428,5 millones, o su equivalente en moneda extranjera. Otros 340.000 millones de pesos con plazo de 180 días, se mantuvieron sin cambios. Y los montos a más de 180 días fueron reducidos. “Autorizan a Hacienda y Finanzas a colocar deuda de menor plazo, en detrimento de las de más largo plazo, sin alterar el monto total, para permitir el financiamiento intrasector público que supera el ejercicio 2019”, según dijeron a Clarín en ASAP . Fuentes de Hacienda explicaron que lo que hace la Resolución es convertir a corto plazo la autorización para tomar deuda de largo plazo que, por el contexto actual, el Gobierno no podría tomar por el cierre de los mercados. Lo que cambia es el perfil de los vencimientos, colocándolos a corto plazo. “Dicha reasignación fue únicamente de plazos sobre montos que ya habían sido asignados. Básicamente lo que se hizo fue aplazar la fecha de amortización de dichos préstamos, con el fin de que la administración central pueda tomar deuda de corto plazo sin excederse de los límites presupuestarios”, señaló el economista Juan Pablo Di Iorio de la consultora ACM. Y agregó “se pospusieron los plazos de las operaciones de crédito para que puedan tomar deuda de corto plazo y, al mismo tiempo, no excederse de los límites”. Entre los fundamentos de la Resolución se menciona el Decreto de Necesidad y Urgencia 668/2019, de fines de septiembre pasado. Ese DNU estableció que hasta que hasta el 30 de abril del año que viene, organismos y entidades estatales deberán destinar sus excedentes a la compra de Letras del Tesoro que no tengan un plazo mayor a los 180 días. Ese DNU “blanqueó” una polémica compra de Letras del Tesoro de comienzos de septiembre por parte del Fondo de la ANSeS. Y “legalizó” esa suscripción de Letras y las que se suscriban en el futuro, eximiendo a los directivos de esos organismos de cualquier responsabilidad. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/massalin-particulares-cierra-planta-tabacalera-goya-despide-220-trabajadores_0_SRZWjXOk.html","date":"21/10/2019 - 13:39","title":"Massalin Particulares cierra la planta tabacalera de Goya y despide a 220 trabajadores","abstract":"La empresa, dueña de las marcas Marlboro y Philips Morris, atribuyó la caída de sus ventas a la competencia desleal.","author":"Annabella Quiroga","key_words":"Cigarrillos","body":"La compañía tabacalera Massalin Particulares cerró su planta de fabricación de cigarrillos ubicada en la localidad de Goya, Corrientes. Con esta decisión despidió a 220 empleados que desarrollaban actividades en el establecimiento que operó por más de 65 años. En paralelo, se relocalizará a unas 30 personas en la planta de Merlo, en la provincia de Buenos Aires, adonde Massalin mudará todas las líneas de producción. Según informó la compañía en un comunicado, la decisión de cesar las actividades en la planta de Goya responde a que en los últimos años se redujeron las ventas, \"principalmente por el aumento de la participación de mercado de empresas que no pagan los impuestos correspondientes, avaladas por medidas cautelares otorgadas por la justicia federal\". Según detalla el comunicado de Massalin, \"como consecuencia de las medidas cautelares, estas empresas pueden vender sus productos a mitad de precio y pasaron así de tener una participación de mercado que rondaba el 2% en 2015 a tener más del 16% de participación en la actualidad, en detrimento de las que pagan la totalidad de impuestos\". Fuentes del sector aseguran que la referencia a las empresas que \"no pagan los impuestos\" corresponde a compañías chicas, como Tabacalera Sarandí, que junto a otros firmas en abril de 2016 obtuvo una cautelar que la exime de pagar el tributo mínimo a los cigarrillos. Cerca del 70% del precio de cada atado corresponde al impuesto específico del sector. Dentro de ese tributo se estableció un piso mínimo de $ 51 por cada paquete de 20 unidades. Tabacalera Sarandí y otras firmas fueron a la justicia para pedir que se los exima de pagar ese piso mínimo, argumentando que por ser pymes que fabrican productos de menor valor, ese tributo los dejaba fuera del mercado y los llevaba a la quiebra. La justicia les concedió la cautelar y los eximió de ese impuesto. Esto hace que puedan vender cada paquete a un precio en torno a los $ 40, menos de la mitad de lo que se pagan los atados de las primeras marcas fabricadas por las dos grandes compañías del sector, Massalin y British American Tobacco (ex Nobleza Piccardo), que tributan el impuesto completo. Massalin también destaca que en Argentina la presión tributaria sobre esta industria es una de las mayores del mundo. \"Las empresas tabacaleras que cumplen con todas sus obligaciones fiscales en la Argentina soportan una carga fiscal de casi el 80% del precio de venta al consumidor\", apunta el comunicado. La firma informó que \"todas las desvinculaciones se harán con absoluto respeto de la legislación laboral. Adicionalmente a los paquetes indemnizatorios, la compañía otorgará beneficios para los trabajadores despedidos\". Massalin Particulares, afiliada de Philip Morris Internacional en Argentina, es la compañía líder en producción de cigarrillos en el país. Entre sus principales marcas están Marlboro y Philips Morris. Con 120 años de historia, cuenta con 2.100 trabajadores, centros de compra y acopio de tabaco en las principales provincias tabacaleras, una fábrica de cigarrillos en Merlo y una planta de procesamiento de tabaco en Rosario de Lerma, Salta. Según datos del INDEC, en agosto la producción de tabaco cayó 12,5% con relación a igual mes de 2018. En lo que va del año la baja de la actividad llega a 3,5%. El cierre de la planta de Massalin se suma al de otras fábricas que han dejado de producir en las últimas semanas. Entre ellas, la de Kimberly Clark de Bernal, donde trabajaban 200 personas en la producción de papel tissue, y la de Loma Negra en Olavarría, la fábrica de cemento más antigua del país, donde se desempeñaban 45 personas."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-cotiza-banco-banco_0_YzFbmJQo.html","date":"21/10/2019 - 13:32","title":"Dólar hoy: a cuánto cotiza, banco por banco","abstract":"La divisa volvió a subir y cerró a $60,99, según el relevamiento que realiza el Banco Central.","author":[],"key_words":"Dólar HoyÚltimas Noticias","body":"En la cuenta regresiva para las elecciones presidenciales, el dólar volvió a subir este lunes y cotizó a $ 60,99,  según el relevamiento que realiza el Banco Central. En tanto, en otras entidades también hubo variaciones respecto al viernes. El Banco Nación lo vende a $ 60,50, el Santander Río hace lo propio a $ 61 y el Galicia opera a $ 61 también. Fuente:"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pese-intervencion-central-dolar-sube-12-centavos_0_AkURRFfg.html","date":"21/10/2019 - 12:51","title":"Pese a la intervención del Central, el dólar subió y cerró a $ 60,99","abstract":"Los analistas estiman que esta semana se incrementará la pérdida de reservas, que ya acumula US$ 18.000 millones desde las PASO.","author":"Annabella Quiroga","key_words":"Dólar Hoy","body":"A seis días de las elecciones presidenciales del próximo 27 de octubre, el dólar abrió la semana con un alza de 26 centavos en el segmento minorista y cerró a $ 60,99 en el promedio de los bancos. En el mayorista, donde operan los bancos y las grandes empresas, subió 20 centavos y llegó a $ 58,51. A media mañana, el mayorista llegó a tocar $ 58,58. Pero la intervención del Banco Central -que según fuentes del mercado salió a vender US$ 160 millones- lo contuvo y así retrocedió siete centavos. Desde las elecciones de agosto, el Central perdió US$ 18.000 millones. En la segunda quincena de agosto se iban a razón de US$ 300 millones por día y tras la aplicación de las restricciones cambiarias a partir del 1 de septiembre el goteo se fue acotando. Pero en las últimas semanas volvió a vender a razón de US$ 100 millones por día. Según los analistas, la salida de reservas podría acelerarse en esta semana previa a los comicios. <U+200B>El otro foco de la jornada estuvo puesto en la brecha entre el dólar oficial y los alternativos. Ese gap se acentuó y el dólar blue llegó a $ 66,25, esto es 8% por encima del oficial. En el caso del \"Contado con Liqui\" (CCL), el mecanismo al que recurren las empresas para llevar sus dólares al exterior, la brecha se duplicó en pocos días y saltó al 28%. Este lunes se vendía a $ 74,73, un alza del 1,8% respecto del viernes. Ese salto se explica a partir de la cercanía con las elecciones y la incertidumbre de los inversores que prefieren vender sus papeles argentinos y esperar hasta que lleguen las definiciones económicas del próximo gobierno. Una de las mayores especulaciones del mercado está vinculada a lo que ocurrirá con las restricciones cambiarias: todas las apuestas indican que tras el 27 de octubre habrá más presión sobre el dólar y esto llevará al Banco Central a reforzar los controles para evitar que la sangría de reservas llegue a un punto límite. <U+200B>\"La intensa actividad oficial se reflejó en el volumen de negocios, el más alto del mes hasta el momento\", señaló Gustavo Quintana, de PR Cambios. En total se operaron US$ 499 millones. Esto también empujó al riesgo país, el indicador que mide la sobretasa que paga Argentina para endeudarse, que este lunes subió 3,5% y llegó a 2130 puntos básicos. La tasa de las Leliq se mantuvo en 68%, mientras que el Merval trepó 1,8%. Para Sabrina Corujo, directora de Portfolio Personal Inversiones (PPI), \"la presión alcista sobre el tipo de cambio, aún con controles de capitales, se mantendrá en las próximas semanas. Un mayorista volviendo a testear la zona $ 60 no debería llamar la atención\". \"Para esta semana esperamos que la caída de reservas continúe, manteniendo la necesidad de intervenciones del BCRA que venimos observando desde hace varias semanas, y aumentando también por la salida de depósitos privados en dólares\", señala Corujo. La analista también menciona que \"el Tesoro deberá hacer frente a vencimientos de letras y bonos que impactarían directamente en las reservas\". Este martes el Gobierno deberá pagar US$ 503 millones de los bonos globales 2021, 2026 y 2046, mientras que el viernes hará frente a un pago de Letes por US$ 330 millones. Este pago, más la intervención en el mercado, hicieron que las reservas cayeran en US$ 553 millones y terminaran en US$ 46.885 millones. \"A pocas ruedas de la definición electoral y con una incertidumbre creciente sobre las medidas económicas-financiera del próximo probable gobierno, la presión sobre el tipo de cambio se mantendrá. El ritmo de devaluación esperamos supere así el de las últimas semanas, en el marco en que seguirán creciendo los rumores sobre un nuevo endurecimiento de los controles. Mientras que la brecha mantendrá la misma tendencia creciente, ubicándose en los niveles actuales o arriba del 30%\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gabriel-martino-banquero-amigo-macri-deja-presidencia-hsbc_0_EqpdtkKw.html","date":"21/10/2019 - 11:20","title":"Gabriel Martino, el banquero amigo de Macri, deja la presidencia del HSBC","abstract":"El ejecutivo se trasladará Londres para asumir un cargo global. Será reemplazado por Juan Marotta.","author":[],"key_words":"Banco HSBC","body":"Hoy se confirmó el rumor que había  circulado con fuerza la semana pasa en Mar del Plata, durante el Coloquio de IDEA. Después de 8 años, Gabriel Martino deja la presidencia  de la filial local del HSBC. El ejecutivo se mudará a Londres para desempeñarse como Group General Manager. El banco anunció hoy que Martino será reemplazado por Juan Marotta como CEO de HSBC Argentina a partir del 1° de noviembre. El ejecutivo reportará a Paulo Maia, CEO de HSBC América Latina, y también mantendrá el rol de director de la Banca de Empresas para América Latina que desempeña desde 2015. Martino se mostró cerca del presidente Mauricio Macri en muchas ocasiones e integra el grupo de Whatsapp \"Nuestra voz\", en el que 256 empresarios daban apoyo al gobierno hasta antes del resultado de las PASO y de la victoria avasallante de Alberto Fernández. Después del 12 de agosto el grupo fue bajando el perfil y varios de sus integrantes, como Marcos Galperín, CEO de Mercado Libre, tendieron puentes con Alberto. “Decidí asumir nuevos desafíos e integrar el equipo de líderes globales de HSBC en Reino Unido. Mi experiencia de tantos años en distintos mercados, y en especial el argentino, me permitirá desarrollar y liderar estrategias frente al nuevo escenario que presenta el sistema financiero en el mundo”, señaló Martino en un comunicado difundido por el banco. El ejecutivo agregó: “Estoy muy entusiasmado con esta decisión. Juan posee una gran trayectoria en la organización, y confío que conducirá con éxito los proyectos de HSBC en Argentina”. Juan Marotta comenzó su carrera en el banco en Argentina en 1998 ocupando diversos roles locales, regionales y globales en la Banca de Empresas, de Individuos, Seguros y Riesgos. En la actualidad, Marotta es responsable del negocio de la Banca de Empresas para América Latina y director global de Business Banking con base en la Ciudad de México. Marotta, economista egresado de la UBA y con un MBA de la Universidad del CEMA, comentó: “Estoy orgulloso de liderar el talentoso equipo de HSBC Argentina. La experiencia acumulada en los últimos años nos ayudará a posicionar a HSBC como el principal banco internacional en Argentina. La experiencia del cliente va a estar en el centro de nuestra estrategia”. AQ"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/parlamento-britanico-prepara-nuevo-voto-brexit-ordenado_0_MKWXEBST.html","date":"21/10/2019 - 8:30","title":"El Parlamento británico prepara nuevo voto por un Brexit ordenado","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy lunes.","author":[],"key_words":"Estados Unidos\"Brexit\"Reino UnidoUnión EuropeaRiesgo País","body":"Se reduce la brecha entre el dólar oficial y el informal. Preocupación por la OPI de Saudi Aramco. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/herencia-campo-record-trigo--soja-fuertes-ventas-carne-china_0_dh64MFoN.html","date":"20/10/2019 - 22:01","title":"La herencia del campo: récord en trigo, más soja y fuertes ventas de carne a China","abstract":"Habrá, eso sí, una menor inversión en cultivos de alta tecnología. La relación con Alberto F.","author":"Silvia Naishtat","key_words":"SojaMaíz","body":"Una ley no escrita en el campo es que no se deja el lote sin sembrar ni al ganado sin comida. Y aún si gana Alberto Fernández, con un modelo menos inspirador para los productores y que además les genera dudas, se encontrará con una cosecha récord de trigo y buenos volúmenes de soja y maíz temprano. También, con 220 mercados y un cliente como China que se ha convertido en una verdadera aspiradora de la carne vacuna, aviar y porcina. A tal punto, que ya habilitó unas 66 plantas que se suman a las 33 ya autorizadas para exportarles y está comprando frigoríficos como La Gran Muralla en Corrientes que visitará hoy el ministro de Agricultura, Luis Miguel Etchevehere. En cuanto a los granos, la siembra de trigo que se levanta en diciembre fue mayor en 600.000 hectáreas a la campaña pasada y si el clima acompaña, romperá un nuevo récord. Se prevé que la soja vuelva a superar al maíz a diferencia de lo que ocurrió en la última campaña, cuando el cereal llegó a las 57 millones de toneladas, de las cuales unas 22 millones se convirtieron en carne en la que fue una verdadera ola de transformación en proteína. Por cierto, antes del resultado de las PASO había una notable intención de siembra de maíz. Se hablaba de unas 500.000 hectáreas adicionales. Los planes cambiaron y ante el temor de una suba de retenciones, muchos decidieron no invertir en un cultivo de alta tecnología como el maíz y se vuelcan a la soja, donde el productor utiliza su propia semilla. En maíz, el costo de la bolsa de semilla llega a los US$ 250 por hectárea. Hay quienes hablan de una futura relación tortuosa si Alberto Fernández gana las elecciones el domingo. Otros creen que “como necesita los dólares del campo, esta vez será distinto”, según un poderoso productor que tras las PASO elige el anonimato. Muchos conservan granos sin vender. De acuerdo con el experto Pablo Adreani contabilizan soja, trigo y maíz por unos US$ 8.500 millones. Y lo retienen en parte porque el cepo les impide cambiarlos en dólares. “No hay un corte en la cadena de pagos sino en la de ventas, aunque la opción de comprar insumos hizo que en dos mese se vendieran 7 millones de toneladas de soja”, amplió Adreani a este diario. “En el campo no hay forma de parar, por eso siempre se sigue adelante. Lo que tenemos que hacer es ponernos de acuerdo como sociedad para un país agroindustrial de largo plazo que produzca valor agregado con los recursos naturales que tenemos”, dice Mariano Bosch a Clarín. Bosch es el CEO y fundador de Adecoagro que invirtió US$ 120 millones en la producción de leche y quesos, con un tambo que está llegando a las 10.000 vacas en ordeñe, además de haber sumado dos plantas y las marcas Las Tres Niñas y Angelita por US$ 45 millones de SanCor y de ser líderes en arroz, maní confitería, azúcar y etanol.¿Lo escucharán?"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresarios-preocupados-economia-viene_0_jz2CXFOr.html","date":"20/10/2019 - 1:01","title":"Empresarios preocupados por la economía que viene","abstract":"La agenda de esta edición fue más distante del credo oficialista actual. El kirchnerismo nunca estuvo cómodo con el Coloquio.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"La probable coronación de Alberto Fernández como próximo presidente pone al Coloquio de IDEA en una disyuntiva. Los ejecutivos se sintieron cómodos durante la presidencia de Mauricio Macri, al que podían criticar, disentir o enojarse sin temor a represalias. Además, la mayoría coincidía con la agenda económica del actual presidente. Sin embargo, el rumbo económico terminó mostrando fisuras inocultables, aún hasta para los empresarios que se sienten más cercanos al Gobierno. La inflación se desmadró y el tipo de cambio avanzó por arriba de cualquier previsión. En el Coloquio de IDEA, que se realiza todos los años en Mar del Plata, ya flotaba la sensación de cambio de ciclo, y se evaluaban consecuencias. Después de varias ediciones centrados en la apertura al mundo, los valores republicanos, el crecimiento del comercio exterior y la productividad, la agenda de este año se centró en el empleo, \"cumplir la Constitución\" y otros temas menos conflictivos. A muchos les pareció un guiño a Alberto Fernández, el candidato a presidente del Frente de Todos. Gastón Remy, presidente de IDEA, descartó que la nueva agenda tuviera que ver con diferentes tiempos políticos. Sin embargo, en su discurso de apertura pareció querer apuntalar a sus colegas para que se sigan expresando. \"Este es el momento de la prudencia, pero también de la firmeza para sostener las convicciones que nos representan como institución. Tenemos la misión de inspirar y de sembrar visión de futuro”, expresó. Fernández fue invitado a IDEA, pero no vino. Tampoco quiso asistir Fernando \"El Chino\" Navarro. En cambio, si estuvieron Daniel Filmus y el sindicalista Héctor Daer. Este último pareció exhibir cierto fastidio por \"aplausos\" del auditorio de IDEA a expositores que criticaban a Cristina Fernández de Kirchner durante su mandato. Durante los 12 años del kirchnerismo, el Coloquio de IDEA fue despreciado por esa administración. Se lo ignoró, ninguneó y hasta confrontó, como cuando el supermercadista Alfredo Coto participó de un panel donde se habló de la creciente inflación. Fue en 2005 y Néstor Kirchner salió a reprenderlo. El empresario bajo la cabeza y se guardó las críticas. Aunque cuesta distinguir las diferencias entre ese kirchnerismo y este Frente de Todos, el primer paso para armar una relación de IDEA con ese espacio no fue fructífero. Alberto Fernández no asistió, ni tampoco ninguna de sus principales espadas económicas. Entre 2016 y 2018, distintas figuras del macrismo vinieron a IDEA con cierta frecuencia. El mismo presidente fue un asiduo visitante entre 2015 y 2018, pero en esta ocasión prefirió participar con una \"videoconferencia\", una comunicación más fría e impersonal cuando lo ovacionaban los ejecutivos. A María Eugenia Vidal aun le quedó crédito frente a este público. La aplaudieron, aunque con menos fervor que en 2018. Hasta que Macri llegó al poder, la mayoría de los ejecutivos criticaba al kirchnerismo en forma reservada. Casi todos -con excepciones como Juan José Aranguren como número uno de Shell- exponían sus enojos con la anterior administración en voz baja, sin nombre y apellido. Temían algún enojo kirchnerista y el impacto que podía provocar sobre sus negocios. ¿El próximo Coloquio de IDEA, de 2020, será como los del pasado? ¿Sin funcionarios y con empresarios que no cuestionen en público? Imposible de saber. \"Gane quien gane, el próximo presidente tendrá que plantear 4 ó 5 ejes para ponernos de acuerdo y encontrar la senda del desarrollo\", contesta Remy, presidente del Coloquio de IDEA. \"Entendemos que el desarrollo económico sostenido de la Argentina durante los próximos 20 años es la solución para crear nuevos empleos y disminuir la pobreza, algo que sólo será posible con educación, un marco competitivo y el fortalecimiento de la justicia\", insistió Remy -también CEO de la petrolera Vista- como prometiendo que alzará su voz frente a futuras arbitrariedades. Miguel Blanco, director general de Swiss Medical Group, también repitió consignas que solían molestarle al kirchnerismo. \"No tenemos un diagnóstico sobre la causa de nuestros problemas. Caemos en crisis recurrentes por los desequilibrios fiscales, fruto del aumento del gasto público. Tenemos que atacar esto\", insistió. La posibilidad que el gasto público y el déficit fiscal sean dos de los factores que hundan al país en el retroceso económico genera rechazo en Alberto Fernández, tal como lo expresó en el debate presidencial del domingo pasado. La búsqueda del desarrollo económico permanente y duradero seguirá en la agenda de IDEA. Mientras que Alberto Fernández y su equipo plantean que la recuperación del consumo interno será el motor de la economía, hay voces disonantes. “No alcanza el mercado interno para crecer 4% anual”, expresó Federico Procaccini, presidente de esta edición del Coloquio de IDEA. “Tenemos que salir a exportar al mundo, pero no lo podemos hacer con esta carga tributaria, porque Uruguay, Chile y otros países, nos va a pasar por encima”. “No estamos buscando una rebaja impositiva mañana, pero en el largo plazo no camina, no cuadra el sistema previsional, no funciona\", también remarcó Procaccini, que lidera Open Bank, la banca digital del Santander. \"Es triste esta crisis crónica de volver a empezar otra vez, debemos decir basta, hay que hacer las cosas diferentes y hacerlas ya\", marcó el titular del Coloquio. De todas formas, los mismos asistentes del Coloquio indican que \"falló\" la comunicación entre la organización de este IDEA y los sectores políticos. \"El presidente Macri saliendo por teléfono, ningún representante de Alberto Fernández. Alguna conexión se tendría que haber encontrado\", comentaron varios ejecutivos de las empresas que están tendiendo puentes con los equipos económicos de Fernández. Con respecto a las definiciones, Cristiano Rattazzi volvió a destacarse. \"El acuerdo de precios es un placebo\", definió como manifestando desconfianza sobre ese mecanismo. Esa posición fue repetida -con matices- por una decena de empresarios. El interrogante es si alcanzará para frenar la inflación y corregir los desequilibrios fiscales. El sector financiero y el energético son dos de los sindicados por Fernández y su equipo como dos \"favorecidos\" por la actual administración. Allí hay preocupaciones, porque entienden que muchas de las afirmaciones que se volcaron en la campaña están llenos de datos dudosos. Muchos de sus ejecutivos estuvieron en IDEA. \"Te aseguro que el año que viene vamos a seguir diciendo las mismas cosas que todos los anteriores. Si hay un desvío del sistema republicano, si hay intervenciones indebidas del Estado nacional, vamos a estar allí para subir la voz. Realmente queremos cambiar la Argentina, estamos jugados por esto\", le explicó a Clarín un miembro del comité directorio. ¿Cómo sabemos que el silencio del pasado no se repetirá? \"No podemos responder por el pasado. Pero esta camada está jugada por ciertos valores y no se va a quedar callada\", contestó este ejecutivo, que en general se mueve en tanda con tres o cuatro pares más con los que comparte edad y alta gerencia en empresas grandes. AQ"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/monopatin-electrico-uberizacion-suma-nuevo-capitulo_0_H8RLHoGu.html","date":"20/10/2019 - 1:01","title":"Monopatín eléctrico: la uberización suma un nuevo capítulo","abstract":"Arrancó en Capital una prueba piloto con un servicio de alquiler. Compiten 5 empresas y crece el interés de los gigantes tecnológicos.","author":"Damián Kantor","key_words":"EconómicoMonopatín EléctricoUber","body":"Con el auspicio del Gobierno porteño, arrancó en la Capital una nueva modalidad de transporte. Se trata del sistema de alquiler de monopatines eléctricos, un negocio en el que están involucrados varios gigantes tecnológicos, entre ellos Google, Uber y Cabify. Desde este viernes, 5 empresas (las norteamericanas Lime y Bird, la mexicana Grin y las españolas Movo y Glovo Go) ofrecen el servicio cuyo costo varía según el tiempo de uso. Todo forma parte de una prueba piloto, que se estableció por ley y que intenta posicionar al monopatín eléctrico de “uso compartido” como una alternativa a los autos y las motos dentro de una ciudad colapsada por el tránsito. Inicialmente, las empresas podrán ofrecer el servicio en Belgrano, Palermo y Monserrat, Recoleta y Puerto Madero. En total, fueron habilitados 4.000 monopatines, pero “luego de 3 meses podría revisarse la cifra”, aclaró una fuente oficial. Cada compañía cuenta con un cupo máximo de 860 unidades, salvo Glovo Go, al que le concedieron 560. “No es un mal número para empezar en la Ciudad, pero nos gustaría tener más”, opina Jimena López Bersoza, country manager de Movo, la unidad de negocios de monopatines que pertenece a Cabify. Movo nació en 2018 en Madrid y rápidamente se expandió por México, Colombia, Perú y Chile. En mayo pasado desembarcaron en el país. Movo, Grin y Lime ya venían operando con los inconvenientes del caso. El problema era el lugar para tomar y dejar el monopatín, ya que el sistema funciona a través de una app, que lo desbloquea y bloquea al inicio y al final de cada viaje. Para eso, las operadoras alcanzaron acuerdos con negocios y cadenas comerciales para armar sus “estaciones”. A partir de ahora se podrán dejar en la vía pública, pero siempre dentro del área establecida por el marco regulatorio. El negocio de los monopatines eléctricos de “uso compartido” surgió en San Francisco, la capital del Silicon Valley. Precisamente allí nació Lime, una startup creada en enero de 2017 y que logró captar inversores de la talla de Google y Uber. Hoy opera en más de 100 ciudades de 30 países. En la región tienen presencia en 8 países y los planes para la Argentina son más ambiciosos. “Como acabamos de llegar queremos ver primero cómo reacciona la demanda en Buenos Aires, pero estamos evaluando expandirnos a Córdoba, Mendoza y Rosario”, introduce Felipe Daud, el más alto ejecutivo regional de la firma. El furor por los monopatines eléctricos sintoniza con la necesidad de esquivar los embotellamientos de tránsito en las grandes urbes. El alquiler como modelo de negocios nació en la Costa Oeste de los Estados Unidos, pero “un grupo de emprendedores la llevó a México y posteriormente lo fueron llevando a otros países”, señala Iván Amelong, gerente de Grin en la Argentina. En Brasil, la compañía compró Yellow y de la integración surgió Grow. De todos modos, aclara Amelong, “allí también operamos con la marca Grin”. Grin tiene presencia en 7 países y 22 ciudades. Desembarcaron en Buenos Aires a fines de mayo y desde ese entonces venían operando como Movo, con “estaciones” en locales comerciales y negocios adheridos al sistema. La empresa cuenta con un plantel de 20 empleados y otras 60 personas tercerizadas, que son los encargados de poner los monopatines por las mañanas y llevarlos al depósito por las noches. “También hacen tareas de mantenimiento y recarga de la batería”, añade Amelong. En Grin proyectan expandirse por la zona Norte del GBA y por las principales ciudades del interior. En Capital y desde la entrada en vigencia de la prueba piloto, los monopatines eléctricos de las 5 empresas con licencia podrán “estacionarse” en espacios públicos. Es una diferencia sustancial con el caso de las Ecobici, que deben dejarse en estaciones predeterminadas. El costo promedio por viaje, coinciden en el sector, ronda los $130. Esto incluye la tarifa de desbloqueo ($15) y el precio por minuto de uso ($8). El negocio de alquilar monopatines es un modelo parecido al de Uber y Airbnb, pero con algunas originalidades. No tiene el componente de la intermediación, salvo en el caso del mantenimiento, carga y descarga de los rodados. De hecho, cada empresa es dueña de su flotilla, que en su mayoría provienen de China. “Los diseños son nuestros”, aclaró Daud. Amelong completa que “el costo por unidad, incluyendo los aranceles de importación, orilla los US$500”. Bird es otra de las firmas que obtuvo la licencia para operar en Capital. Rivaliza directamente con Lime, tanto en los Estados Unidos como en otros países desarrollados. El potencial del negocio atrajo el interés de inversores y tecnológicas. Además de invertir en Lime, Uber compró Jump, su propia compañía de alquileres de bicicletas y monopatines eléctricos. Un primer paso fue lanzar el servicio en varias ciudades de los EE.UU., pero días atrás desembarcó en México, lo que supone es el primer paso de su expansión regional. La última en sumarse a la movida es Glovo Go. La compañía catalana, una de las mayores plataformas de delivery, adquirió Kadabra, un emprendimiento argentino surgido en 2017 con la mira puesta en el delivery. El servicio, aclararon desde la empresa, funcionará con la marca Glovo Go y con su propia aplicación móvil. Con la prueba piloto, el Gobierno intenta determinar primero el funcionamiento del sistema en su conjunto: cantidad de monopatines, zonas para estacionar, horarios y la eficacia en la prestación. El área delimitada en el marco regulatorio podría ampliarse al cabo de un año. Del mismo modo, si todo funciona bien, podrían sumarse otras prestadoras. El Gobierno porteño “realizará evaluaciones para hacer un seguimiento y determinar si son necesarias eventuales adecuaciones”, señalaron desde la Secretaría de Transporte. Por otro lado, la misma dependencia reguló el uso de monopatines eléctricos particulares, como por ejemplo la edad mínima de 16 años. Reglas básicas para andar sobre ruedas Los monopatines eléctricos de Uber ya se ven en varias ciudades de Estados Unidos. En mayo pasado, la Legislatura aprobó la ley para los “monopatines de uso compartido”. La Secretaría de Transporte reglamentó el servicio e instrumentó una prueba piloto de un año (prorrogable a otro año), que entró en vigencia el viernes pasado. Hay 5 empresas habilitadas (Lime, Bird, Movo, Grin y Glovo Go) que prestarán el servicio en los barrios de Belgrano, Palermo, Monserrat, Recoleta y Puerto Madero. En conjunto habrá casi 4.000 monopatines repartidos en el área, con la misma tarifa: $15 el desbloqueo y $8 por minuto de uso. El horario establecido es de 7.30 a 21 horas. La velocidad límite es de 20 km/h y cada unidad debe contar con luces delanteras y traseras, GPS y un sistema de bloqueo electrónico móvil. Las prestadoras del servicio se comprometen a concientizar a los usuarios en seguridad vial: uso de casco obligatorio, prioridad de peatones, uso de ciclovías y bicisendas, prohibición de aceras, edad mínima de 16 años, límite de una persona por rodado y modalidad para estacionar, entre otras cosas. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/vaca-muerta-lupa-unidos_0_Cp91MFaD.html","date":"20/10/2019 - 1:01","title":"Vaca Muerta, bajo la lupa de los Estados Unidos","abstract":"","author":"Silvia Naishtat","key_words":"EconómicoLíderes EmpresariosNegocios","body":"En el negocio petrolero causó alarma la carta que varios senadores norteamericanos, incluyendo a varios candidatos a presidente, enviaron con un alerta sobre el impacto en el medio ambiente de Vaca Muerta. La misiva fue dirigida a varios de los fondos de inversión y a la propia de la Opic, Overseas Private Investment Corporation (Corporación para Inversiones Privadas en el Extranjero), una institución financiera de EE.UU. que apoya proyectos en el exterior. Entre los firmantes figuran Kamala Harris, Bernie Sanders y Cory Booker. También Jeffrey Merkley, Edward Markey y Chris Van Hollen, que son tres de los senadores poderosos del país del Norte. El temor de la industria es que logren frenar fondos destinados a una explotación que requiere al menos unos US$4.000 millones al año. Y están quienes sospechan de los propios petroleros de EE.UU. que “observan en Vaca Muerta una fuerte competencia”, deslizó un CEO escudado en el off the record. La reglamentación de la ley de la economía del conocimiento alegró a la industria del software y de la innovación pero dejó indignada a la agroindustria. Según se sostiene, la norma restringe la posibilidad de que las empresas agropecuarias puedan acceder a los beneficios. El “Régimen de Promoción de la Economía del Conocimiento” dispone que las empresas podrán pagar apenas 15% de impuesto a las Ganancias y contar con una menor carga de aportes patronales hasta el 2029. Para poder acceder se debe contar con una “norma de calidad reconocida aplicable a sus servicios, productos y/o procesos” (como puede ser el caso de IRAM o ISO), dedicar al menos un 3% de la facturación total a Investigación y Desarrollo y un 8% de la masa salarial total en capacitación a los empleados, además de acreditar que un 13% de la facturación total se origina en exportaciones. Pero el decreto reglamentario establece que el cómputo de la masa salarial bruta no considerará a los trabajadores comprendidos en el régimen de Trabajo Agrario (Ley Nº 26.727). Tampoco permite esa posibilidad para trabajadores de empresas panaderas, turísticas, gastronómicas y de la construcción. Fuentes cercanas a los ministros de la Corte Suprema deslizan que una demanda de clase como las que existen en EE.UU. contra el glifosato podría encontrar eco en la Argentina. Estos derechos llamados “colectivos” pueden ser ejercidos por una persona o varias en representación de otra llamada “clase” en el derecho de Estados Unidos y que es de aplicación en la Argentina por disposición de la propia Corte. Claro que debe demostrarse el “daño cierto y actual”. El caso se presentó ante la Corte en 2012, cuando se solicitó como medida cautelar la suspensión de la aplicación del glifosato en todo el país. En los últimos siete años no hubo ningún pronunciamiento por parte de los supremos. En medio de la desaceleración de la economía global, en parte por la guerra comercial entre China y EE.UU., se realizará en Buenos Aires la conferencia anual de Alacero (Asociación Latinoamericana del Acero), con los dueños de las principales siderúrgicas de la región. El congreso será presidido por Martín Berardi, de Techint, quien señala que la industria emplea a 900.000 personas en la región y produce unos 70 millones de toneladas anuales. Por cierto, marca el escenario de incertidumbre el hecho de que politólogos y cientistas sociales sean las estrellas de la reunión, como es el caso de Andrés Malamud, que hablará sobre los obstáculos políticos y comerciales que impactan en las tres economías más grandes de América Latina, el brasileño Murillo de Aragão y el mexicano Antonio Ortiz-Mena. También, la española Isabel Aguilera, ex CEO de Google en España, reflexionará sobre la inteligencia colectiva y la sustentabilidad empresarial. En la última convención de Pro-Tejer, que cobija a la industria textil, le tocó al economista Ariel Schale, que pertenece a los equipos de Alberto Fernández, describir la situación del sector que cae más que el resto de la industria, perdió 28.000 puestos de trabajo en un contexto de 21 meses sucesivos de baja en las ventas minoristas y una capacidad instalada del 59,4%. En ese cuadro hay pequeñas empresas que logran surfear la crisis. Es el caso de Prima Piel, fundada por la familia Waquim en Córdoba, en 1991 en plena época de apertura de las importaciones. Con una estrategia de modelos de corsetería para mujeres reales orientado hacia la corsetería técnica, dieron pelea a sus competidores globales ganando mercado en el interior del país. Daniel Waquim cuenta que están creciendo pese a la crisis en base a la reducción de márgenes. La novedad es que abren una nueva planta en Córdoba bajo la modalidad de fábrica escuela para desarrollar técnicos textiles."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/danza-cambios-tributarios-ritmo-deficit-fiscal_0_hyVdMcZO.html","date":"20/10/2019 - 1:01","title":"La danza de los cambios tributarios, al ritmo del déficit fiscal","abstract":"Macri empezó bajando las retenciones y tuvo que volver a subirlas. Los agujeros presupuestarios condicionan la presión impositiva.","author":"Annabella Quiroga","key_words":"ImpuestosEconómico","body":"Tras las elecciones del 27 de octubre comenzará a girar otra vez la rueda de la reforma impositiva. Entre marchas y contramarchas, los tributos se van acomodando con un único objetivo: cubrir los huecos que deja la caída de los ingresos fiscales y que impiden cerrar la brecha con el gasto. De cara a la administración que arranque el 10 de diciembre hay tres impuestos clave sobre los que estará puesta la atención: IVA, retenciones a las exportaciones y Bienes Personales. Mientras el macrismo hace malabares para intentar mantener la tendencia a la baja de la presión tributaria —que se achicó 3 puntos porcentuales entre 2015 y 2019— el equipo de Alberto Fernández apuesta a ampliar la recaudación de Bienes Personales y de las retenciones para avanzar luego en la demorada promesa de diseñar un esquema más progresivo que, entre otras medidas, permita consensuar medidas en torno al IVA, el impuesto que aporta el 30% de la recaudación total. Macri arrancó su gestión bajando a cero las retenciones a las exportaciones de trigo, maíz, girasol y de los productos regionales. E inició un camino de reducción de la alícuota del 35% que pagaba la soja en 2015 y que hoy orilla el 25%. En diciembre de 2017 el macrismo puso en marcha su versión de la reforma. Entre las novedades estaba la decisión de gravar con un 5% la renta financiera y una reducción gradual de los aportes patronales, Bienes Personales y del impacto de Ganancias sobre las empresas. Pero en 2018, con el salto del dólar, el repunte de la inflación y el mercado voluntario de deuda ya cerrado para Argentina, el Gobierno volvió sobre sus pasos y reinstaló las retenciones, con la promesa de que sería sólo hasta 2020. Así se estableció que todas las exportaciones con valor agregado pagarían un adicional de $3 por dólar, mientras que las de productos primarios pagarían $4 por dólar. Así, las retenciones pasaron a representar el 6% de la recaudación total. Este año, con la carrera electoral ya lanzada, Macri buscó mitigar la pérdida de poder adquisitivo eliminando por decreto el IVA para los productos de la canasta básica. Y con otro decreto subió el mínimo imponible de Ganancias, que hoy aporta el 23% de los ingresos. Ya con el resultado adverso de las PASO, el presidente redobló sus promesas y ahora sostiene que en un eventual segundo mandato habrá una rebaja de los aportes patronales para las pymes para estimular la creación de empleo. Desde su posición de amplio ganador de las PASO, Alberto Fernández cargó las tintas sobre Bienes Personales. En cambio, en plena campaña no muestra las cartas sobre las retenciones. Si bien no habla abiertamente sobre lo que hará con este tributo, se da por hecho que habrá alguna medida en ese sentido. Con el dólar a $60, los 3 y 4 pesos adicionales que sumó el macrismo el año pasado quedaron desactualizados. Fernández fue más explícito respecto de Bienes Personales, ya que mencionó que con la suba de las actuales alícuotas se podría cerrar la brecha fiscal. Los dichos de Alberto sorprendieron a los analistas porque el peso de Bienes Personales en la recaudación es exiguo: solo 0,5%. En línea con estas declaraciones, uno de los equipos económicos de Alberto propone anular la rebaja vigente y volver a las alícuotas de 2015: 0,75% para bienes de entre $2 millones y $3 millones, 1% para bienes entre $3 millones y $18 millones y 1,25% para quienes poseen bienes por encima de esa cifra. Y además, quieren triplicar las alícuotas para los bienes radicados en el exterior. “El retorno a las alícuotas de 2015 implica un aumento en la recaudación del 75% respecto de las alícuotas actuales, mientras que incluir los bienes en el exterior implica un incremento del 224,8%”, plantea un informe de Proyecto Económico, la consultora de la diputada Fernanda Vallejos. El ministro Hernán Lacunza dijo la semana pasada que la recaudación tributaria pasó de representar 31,5% a 28,3% del PBI entre 2015 y 2019, lo que refleja una baja de la presión impositiva. Pero desde Proyecto Económico plantean que durante este gobierno los impuestos regresivos crecieron 5,3 puntos porcentuales mientra que los muy progresivos retrocedieron 1,4 puntos porcentuales. El otro impuesto que está en el centro del debate es el IVA. La eliminación del IVA para los alimentos básicos tropezó con los reclamos de las provincias que consiguieron el aval de la Corte Suprema para preservar los fondos que reciben por coparticipación a través de este tributo. Desde el equipo de Alberto promueven la creación de una tarjeta para las familias de menos recursos que sirva únicamente para comprar alimentos y que les permita a la vez obtener un reintegro del IVA. De este forma aseguran que no se afectarían los fondos provinciales. Con un déficit fiscal estimado de 1% para este año y la reestructuración de la deuda en gateras, cuidar los ingresos fiscales será central en la próxima gestión. Para Jorge Vasconcelos, del IERAL, “un riesgo que asoma es que se intente cubrir la brecha presupuestaria sólo con más recaudación, incluido el impuesto inflacionario, o que se asuma que se resolverá a través del crecimiento. Dada la presión tributaria, abusar de este instrumento implicaría desalentar la producción y el ahorro”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/agricultura-llego-hora_0_AqQC0bl3.html","date":"20/10/2019 - 1:01","title":"Agricultura: llegó la hora del más con menos","abstract":"La gran paradoja es que se necesita producir más para alimentar una población creciente pero eso implica a su vez dañar el medio ambiente. Innovar en la era de la químico- fobia.","author":"Silvia Naishtat","key_words":"Agricultura","body":"Con sus cervecerías, mezclas de estilos arquitectónicos y una vida alrededor del Rin, se dice que Colonia es la más italiana de las ciudades alemanas. Fue parte del imperio romano y según la leyenda los tres reyes magos descansan en su imponente catedral. Pero Colonia y sus alrededores son también la ciudad de Bayer, un gigante global que, tras la multimillonaria adquisición de Monsanto, reparte en mitades su negocio de medicamentos y el dedicado a semillas y protección de cultivos, una proporción que en el Mercosur es de 15 y 85% respectivamente. En esta ciudad en la que se habla de magia se coincide que eso es lo que precisamente necesita el planeta para resolver la gran paradoja de cómo se alimenta a una población creciente sin dañar al medio ambiente, como se planteó en dos días de conferencias en Monheim y en Baykomm, sedes de los mayores centros de innovación. Allí están buceando en las posibilidades de las abejas con población decreciente en Europa y EE.UU. por su capacidad de polinización y que podrían ser dirigidas a determinados cultivos. Otra alternativa es el reemplazo de fertilizantes por microorganismos. También desarrollan una proteína especial para las raíces de las plantas que sea capaz de asestar un golpe a los gusanos cuando ataquen a esa especie. Todo, orientado hacia los controles biológicos, en una era que los científicos caracterizan como de “químico fobia”. Otra herramienta son las plataformas de precisión milimétrica que ayudan a tomar decisiones en cada metro cuadrado. En Argentina hay 400 agricultores de punta que ya las están utilizando. El escenario es complejo en un mundo con 7.700 millones de personas. Quienes viven en ciudades superan por primera vez en la historia a los que están en las áreas rurales. Eso significa desplazamientos y más emisiones de carbono. A su vez, la producción agrícola, pese a que absorbe el dióxido de carbono, también es responsable del 23% de las emisiones, de acuerdo a Mathias Berninger, director de sustentabilidad de Bayer. Pero, ¿cómo se logra una agricultura sustentable, que combine mayor producción en menor superficie? En la que parece una carrera contra el tiempo, todas las alternativas están sobre la mesa. Liam Condon, presidente de Bayer Crop Science, señaló: “El desafío es producir preservando”, dijo. En Alemania y EE.UU. acaban de lanzar los maíces de tallo corto, con menor altura que desarrollan más rápido y son resistentes a los vientos, además de consumir menos agua y nutrientes. Una innovación que recuerda a los trigos enanos que el premio Nobel Norman Borlaug creó en los años 70 para México y ayudaron a salvar del hambre a millones de personas. Michael Dover, que con Martinagro maneja 2.000 hectáreas propias y otras 2.000 alquiladas en la pampa húmeda y es a su vez presidente de los grupos CREA en Argentina, confía en la siembra directa por lo que implica en términos de conservación de suelos, biodiversidad y menor uso de combustible. Coincidió Patience Koku, campesina de Nigeria, al recalcar que su país necesita incrementar producción y exportaciones.Pam Johnson, con explotaciones en EE:UU, Bolivia, Brasil y Argentina, se refirió a lo que pasa después y fue tajante en la crítica al proteccionismo que impide el ingreso de exportaciones con valor agregado. Pero fue Matheus Gueratto, de Brasil, quien llamó a defender la selva por lo que implica la biodiversidad y su rol en la captura del dióxido de carbono. Brasil tiene apenas el 8% de sus tierras cultivables lo que explica la voracidad por el Amazonas. A todo esto, Bernd Olligs, agricultor alemán, se ocupó de recordar que hay 4.000 millones de personas que todas las noches se van a dormir sin poder cenar. ¿Qué solución vamos a encontrar?, interpeló. Nadie supo darle una respuesta."}
