{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/macri-intimo-paddle-fe-sumar-indecisos_0_6G6anuOb.html","date":"14/10/2019 - 23:10","title":"Mauricio Macri, íntimo: del paddle a la fe para para sumar indecisos","abstract":"Calificó el debate como “muy tabulado”. También lamentó por la mala suerte por los turnos que le tocaron para exponer.","author":"Guido Carelli Lynch","key_words":"Mauricio MacriJuntos Por El Cambio","body":"Disciplinado a la hora de la campaña, Mauricio Macri entiende que los debates no sirven para ganar votantes. Sin embargo, por estas horas, el Presidente y su círculo íntimo creen los intercambios con otros candidatos pueden servir para convencer a indecisos. En el Gobierno calculan que un cinco por ciento del electorado todavía no decidió su voto. “Estamos pescando en el margen”, razona un ministro de peso. Más allá de las declaraciones públicas de Miguel Angel Pichetto y de dirigentes de peso del oficialismo, que afirmaron que el Jefe de Estado ganó la contienda, en la mesa chica del equipo de comunicación oficial creen que Macri salió “bien parado” del primer debate. También consideraron que la performance de Juan José Gómez Centurión y de Roberto Lavagna, dos candidatos que le restan votos a Macri, fue mala. Recibir newsletter Jaime Durán Barba, que pasó por la mañana por Olivos, luego de bajarse a último momento de la comitiva presidencial que viajó a Santa Fe, lo analizó con el jefe de Gabinete Marcos Peña. “Fue de menor a mayor y Alberto Fernández canchereó”, insistieron. El Presidente no compartió la reunión con el asesor ecuatoriano. Por la mañana de este lunes no laborable, jugó al paddle con sus amigos. No lo impidieron las lesiones que lo persiguen y que lo obligaron a utilizar una faja la semana pasada o a tomarse la espalda durante el debate. Sus colaboradores ya están acostumbrados. En el entorno presidencial no quieren adelantar si cambiarán de estrategia para el debate del próximo domingo en la Facultad de Derecho de la UBA, pero sí reconocen que en Santa Fe el mandatario terminó mejor de lo que había empezado. Macri ya acumula más de media docena de debates en su trayectoria política. Sin embargo, en privado, calificó la experiencia del domingo como “muy tabulada”. También lamentó su mala suerte en el sorteo organizado por la Cámara Electoral, que le permitió a Fernández cuestionar casi todas sus propuestas Macri, con la marcha del \"Sí se puede\" en Misiones. El optimismo vuelve a instalarse entre las filas del oficialismo, que ya no lee las elecciones en Chaco y Mendoza como comicios locales. Se concentran en la merma de votos de los candidatos asociados al Frente de Todos, porque apuestan que eso ocurra a nivel nacional. Es un requisito para acortar la distancia, crecer y entrar al balotaje. Macri está consustanciado con su discurso. “El público se renueva”, afirman en la Casa Rosada para justificar las escasas variaciones de cada parada de la Marcha del Sí Se Puede. Sin embargo, sí hay pequeños cambios. Como las chicanas a Fernández o las alusiones “a la defensa de las dos vidas”, que desaparecieron en los últimos días y el día del debate “porque la posición del Presidente ya es conocida”. Cuentan que para el Presidente son naturales sus menciones a Dios, que se multiplicaron en las últimas semanas. “La gente tiene mucha energía y sale así”, explican sus asesores. Nunca antes en su carrera política había optado por las evocaciones místicas o religiosas. Las movilizaciones conmueven al candidato, que se entrega como nunca antes en su carrera política a los abrazos de sus seguidores, mientras atraviesa los pasillos angostos de seguridad que arman en cada ciudad voluntarios del oficialismo y de la Juventud de Juntos por el Cambio. Mauricio Macri durante la primera marcha del sí se puede en Barrancas de Belgrano. Cerca del Presidente explican que son actos tradicionales, pero al mismo distintos a los de las otras fuerzas políticas. “Nosotros no traemos a nadie. Convocamos y la gente viene. Hay pueblos donde nunca manifestaciones de semejante escala y eso motiva al Presidente”, afirmaba en Paraná un funcionario mientras, un custodio de la Policía Federal, tomaba al mandatario de la cintura, que ya estaba del otro lado de la valla para abrazar a sus militantes. De las fechas restantes de la marcha, en la Casa Rosada ponen todas las fichas en el Obelisco, Mar del Plata y Córdoba. El Presidente está entusiasmado con que la convocatoria del sábado será “histórica”. Maurcio Macri en la tercera marcha del Sí se puede"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elisa-carrio-cree-comision-memoria-importa-bledo-perez-esquivel-_0_0AK_PVzK.html","date":"14/10/2019 - 22:55","title":"Elisa Carrió: “¿Qué se cree la Comisión de la Memoria? Me importa un bledo Pérez Esquivel”","abstract":"La diputada criticó el informe que vincula a periodistas con “inteligencia ilegal”.","author":[],"key_words":"Últimas NoticiasElisa Carrió","body":"La diputada de la Coalición Cívica Elisa Carrió se mostró crítica del informe de la Comisión Provincial de la Memoria (CPM) que encabeza Adolfo Pérez Esquivel, luego de que la Comisión presentara un informe ante el juez Alejo Ramos Padilla en el que vincula periodistas con \"una red de espionaje ilegal utilizada para cometer delitos\". \"¿Qué se cree la Comisión de la Memoria? Me importa un bledo Pérez Esquivel... O está senil o esto es el mismo proceso que pasó con Alberto Fernández, con las Madres de Plaza de Mayo\", apuntó Carrió en diálogo con TN. Siguió: \"Lo cierto es que en una causa federal se pide a una Comisión Provincial... que no es auxiliar de la Justicia, que está partidizada, donde se involucra a los periodistas de investigación, cuyas fuentes tienen garantía constitucional\". Recibir newsletter Concluyó sobre el tema: \"(...) A mí me persiguieron y me echaron de la Asamblea Permanente de los Derechos Humanos (...). Es una ley de venganza con auxilio de organismos de derechos humanos, a los que tuvieron el tupé de investigarlos\". Contra el informe ya se habían pronunciado organismo como Adepa y Fopea. <U+200B><U+200B>Por otra parte, Carrió consideró que en el debate de candidatos se vio a un \"presidente preocupado por su pueblo\", en referencia a Mauricio Macri, frente a un \"chanta\", en alusión al postulante del Frente de Todos (FdT), Alberto Fernández. Carrió, como otras veces, insistió que \"nunca registró\" las PASO del 11 de agosto porque constituyeron una \"interna\", aunque le pidió a la coalición oficialista Juntos por el Cambio \"ponerle más pilas al Conurbano bonaerense, y sobre todo nuestros intendentes\". \"Lo que veo en todas las provincias no lo veo en el Conurbano, y veo el caso de gente que dice 'Corte boleta', y esto no es así\", señaló Carrió sobre la postura que dijo detectar en algunos intendentes oficialistas. En declaraciones al canal TN, sostuvo que \"en el Conurbano hay mucho miedo de la venganza del PJ\", en referencia que \"el votante común ya no se quiere mostrar en Cambiemos\" por \"la sombra de Aníbal\" Fernández, ex candidato a gobernador del kirchnerismo, una imagen que vinculó, en este caso, a \"la sombra de La Cámpora\". Para Carrió, \"se vio muy bien en el debate ese miedo silencioso de decir 'de nuevo se viene la patota', por la actitud soberbia y grosera de (Alberto) Fernández\". Con agencia Télam"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-llamo-dejar-anos-fatidicos-mentira-inflacion-pobreza-_0_d7fPMf73.html","date":"14/10/2019 - 22:16","title":"Alberto Fernández llamó a dejar atrás “cuatro años fatídicos, de mentira, inflación y pobreza”","abstract":"El candidato del Frente de Todos cerró un encuentro de intendentes y jefes comunales. Lo acompañaron los gobernadores electos Omar Perotti y Jorge Capitanich","author":"Mauro Aguilar","key_words":"Alberto FernándezElecciones 2019","body":"Un día después de participar en el debate presidencial, Alberto Fernández llamó en Rosario a construir un país federal y apuntó contra el Gobierno actual al rechazar la idea de que Argentina es un país que comete el error de tropezar siempre con la misma piedra. \"No es verdad lo que nos hacen creer. La piedra son ellos que cíclicamente vuelven a gobernar\", apuntó en el cierre del \"Foro de Ciudades. Hábitat, federalismo e identidad\", organizado por la Federación Argentina de Municipios (FAM). Unos 1.500 invitados, en su mayoría jefes comunales, intendentes y funcionarios peronistas de todo el país asistieron al encuentro. El candidato del Frente de Todos les propuso hacer un esfuerzo para dejar atrás \"cuatro años fatídicos, de mentira, de inflación, de pobreza, de cierre de fábricas, de construcción de desempleo, de aumento de la pobreza\". Alberto Fernández, candidato del Frente de Todos, en el acto de este lunes en Rosario. Foto: JUAN JOSE GARCIA En línea con las actividades y las propuestas generadas durante la jornada, Fernández centró su discurso en la problemática del hábitat y la vivienda, pero haciendo eje en la idea de construir un país más federal, dejando atrás \"la discrecionalidad del centralismo porteño\". En su discurso prácticamente no hizo referencias al debate. Apenas rescató una frase sobre la pobreza infantil de Roberto Lavagna y se permitió luego una humorada sobre el dedo levantado, un gesto que el macrismo cuestionó. \"No tengo que usar el dedo, perdonenmé\", comentó generando risas. El acto sumó antes de la intervención de Fernández una actividad fuera de programa: desde dos pantallas gigantes se transmitió en vivo, pasadas las 18.30, la presentación que Cristina Kirchner realizó en El Calafate de su libro, \"Sinceramente\". Recibir newsletter El gobernador electo de Santa Fe, Omar Perotti, se convirtió una vez más en la sombra de Fernández en su estadía en Rosario. Lo acompañó en las distintas actividades y hasta intervino incluso en la agenda del candidato. Visitaron juntos una empresa de biotecnología y en el hotel donde se alojó Fernández mantuvieron distintas reuniones. La que más sorprendió fue con el futuro intendente de Rosario, Pablo Javkin, un hombre del Frente Progresista Cívico y Social --la alianza de socialistas, un sector del radicalismo, el GEN y la Coalición Cívica-- que nunca se alineó públicamente con la candidatura de Lavagna. Quizás la foto permita también pescar de ese electorado que, como le sucede a muchos en el socialismo, no está convencido de la alternativa que representa Lavagna. Una de las presencias más celebradas en el auditorio del salón Metropolitano fue la de Jorge Capitanich, elegido el domingo por tercera como gobernador de Chaco. \"Bravo, Coqui\", le gritaban al ingresar. Muchos le pedían una foto. Señal de las mieles que traen los triunfos. Capitanich y Perotti compartieron el panel final con el candidato presidencial. También estaban sentadas junto a él la vicegobernadora electa de Santa Fe, Alejandra Rodenas, y María Eugenia Bielsa, una dirigente a la que Fernández señala como posible colaboradora de su eventual Gobierno. \"Somos la Argentina y siempre nos levantamos. Nos levantamos de dictaduras, de desapariciones, de tablitas de Martínez de Hoz, de guerras de Malvinas, de hiperinflaciones\", cerró Fernández entre el griterío y los aplausos. Entre los más enfervorizados, en el fondo, estaban dos grupitos de hinchas de Newell's y de Central. \"Vamos a volver\", cantaban de un lado y del otro, dejando por un rato sus históricas diferencias futboleras de lado."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-mauricio-macri-cruzo-alberto-fernandez-piensa-puede-decir-cualquier-mentira-_0_kQcsy0HO.html","date":"14/10/2019 - 21:20","title":"Tras el debate presidencial, Mauricio Macri cruzó a Alberto Fernández: “Piensa que puede decir cualquier mentira”","abstract":"Se lo dijo a Clarín tras la gira del “Sí, se puede” en Paraná. Se mostró molesto con el candidato del Frente de Todos y lo chicaneó por la frase sobre los abuelos y los celulares.","author":"Guido Carelli Lynch","key_words":"Mauricio MacriElecciones 2019Debate Presidencial","body":"Mauricio Macri retomó su actividad proselitista tras el primer debate presidencial. Los cruces con Alberto Fernández indignaron al jefe de Estado y levantaron la temperatura de la campaña oficialista. “Piensa que puede decir cualquier mentira”, sostuvo el mandatario en un breve contacto con Clarín en Paraná, adonde viajó para encabezar una de las paradas de la marcha del \"Sí, Se Puede”. Las alusiones del candidato del Frente de Todos a los amigos del Presidente -a los que acusó de haber fugado dólares de la deuda- irritaron al Presidente, según precisaron en el entorno del mandatario. También, las menciones a la suba del riesgo país; porque el jefe de Estado está convencido de que ese alza solo estuvo motivada por el temor que Fernández generó en los mercados tras el resultado de las PASO. En la misma sintonía con la que acusó al compañero de fórmula de Cristina Kirchner de mentir, un rato después y desde arriba del escenario, el jefe de Estado utilizó dichos de su rival para chicanearlo. “Nuestros abuelos tienen celulares, tienen corazón, tienen fuerza. Todo eso tienen nuestros abuelos”, ironizó en la Plaza Urquiza, abarrotada de militantes oficialistas, que vivaron la ocurrencia. El Presidente repitió el recurso en otras tres oportunidades, durante su discurso de veinte minutos. Recibir newsletter Entre tantos seguidores sobresalían los jóvenes y -otra vez- los adultos mayores, muchos de los cuales blandían sus teléfonos móviles. La chicana sirvió para contestarle al candidato del Frente de Todos, que durante el debate en Santa Fe le rebatió que “los abuelos no tienen celulares, porque no pueden pagarlos”, minutos después de que el mandatario destacara como un hito de su gestión el acceso a recetas digitales para los afiliados del PAMI. Hubo más reminiscencias al debate. El Presidente utilizó palabras similares a las de su cierre en el auditorio de la Universidad Nacional del Litoral. “Yo no les digo desde ningún atril qué es lo que tienen que pensar, qué es lo que los periodistas me tienen que preguntar, o lo que los jueces tienen que decidir. Yo los dejo vivir en libertad”, dijo. Durante su visita a la capital entrerriana, Macri tuvo más guiños para sus votantes más añosos. Antes de llegar a la marcha, en la Casa de la Costa, de la municipalidad local, asistió a una capacitación del Programa Inclusión Digital + Simple para Jubilados. En la puerta lo esperaba Gladys Centurión, una militante de 88 años en silla de ruedas, a quien su hija le cumplió el deseo de saludar al mandatario. Durante el acto, Macri les pidió a los más jóvenes que acompañen a sus abuelos a votar el 27 de octubre. En el oficialismo consideran que en ese segmento suman más voluntades que el kirchnerismo. En Paraná, Macri estuvo acompañado por los ministros Rogelio Frigerio (Interior), Luis Etchevehere (Agricultura) y el canciller Jorge Faurie, el titular del sistema de Medios Hernán Lombardi, el secretario General de Presidencia Fernando de Andreis y el vocero presidencial Iván Pavlovsky. Muchos de ellos bailaban arriba del escenario y cantaban las consignas de los militantes. El Gobierno apuesta a un mensaje sobre sus propios valores y los de la ciudadanía para generar contraste con el kirchnerismo. \"El 27 de octubre le vamos a decir al mundo que no volvemos atrás\", destacó en otra apuesta por la polarización. En Buenos Aires, el candidato a vicepresidente, Miguel Angel Pichetto, fue contundente a la hora de señalar la virtual victoria del Presidente en el debate. “Hubo un ganador: Mauricio Macri dio una imagen de hombre sereno con una mirada de estadista; Alberto Fernández fue muy agresivo y arrogante, en contradicción con su propia publicidad de moderado”, sentenció el senador, uno de los voceros más duros de Juntos por el Cambio. Patricia Bullrich, otra dura del Gabinete, coincidió con Pichetto. Macri ya demostró que también puede salir al cruce."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-alberto-fernandez-pidio-pasar-politica-imposicion-consenso-_0_uFO6GaRz.html","date":"14/10/2019 - 21:10","title":"Alberto Fernández: “Yo no soy el presidente de los porteños, soy el presidente de la Argentina”","abstract":"Lo dijo mientras explicaba que su gobierno tendrá una mirada federal del país en el que \"la gente no se escape de los lugares en los que nació.","author":[],"key_words":"Alberto FernándezElecciones 2019Últimas Noticias","body":"El candidato a presidente del Frente de Todos, Alberto Fernández, pidió este lunes \"hacer un país federal\" y explicó que eso implica \"distribuir los ingresos de manera razonable por todo el país\", para que la gente \"no se escape de los lugares en los que nacieron\" al buscar mejores oportunidades. En medio de un extenso discurso referido al federalismo, el candidato dejó una frase fuerte: “No quiero más gobernadores e intendentes peregrinando miles de kilómetros para llegar a Buenos Aires. Voy a ir a cada provincia, me voy a sentar con cada gobernador e intendente a resolver los problemas de los argentinos. Yo no soy el Presidente de los porteños, soy el Presidente de la Argentina. Si es eso lo que me toca hacer y eso es lo que tenemos que hacer\". Recibir newsletter Fernández participó del Foro de Ciudades - Hábitat, Federalismo e Identidad en la ciudad de Rosario. Allí durante unos 30 minutos hizo principal hincapié en el federalismo que tendrá su gobierno en caso de ser presidente: \"No hay una Argentina central y otra periférica. Hay una sola y todos tienen que tener las mismas oportunidades\". En ese sentido, el candidato ejemplificó su idea con un caso en la provincia de Jujuy: \"Seremos un mejor país cuando un chico que nace en Jujuy no tenga que ir a Buenos Aires para progresar. Sino que pueda crecer en Jujuy, que pueda estudiar en Jujuy, trabajar y conocer al amor de su vida en Jujuy. Y que luego pueda morir tranquilo en Jujuy\". En su discurso no nombró en ningún momento a Mauricio Macri, aunque sí hizo una pequeña referencia al debate presidencial del domingo por la noche. Fue cuando pidió un aplauso para Jorge Capitanich -reciente gobernador electo de Chaco- y lo señaló: \"Ah, perdón, no tengo que usar más el dedito\", dijo. Con la mirada puesta en el federalismo, Fernández insistió: \"No quiero gobernadores que lleguen a Buenos Aires reclamando atención. Yo voy a ir a cada provincia, me voy a sentar con cada gobernador para resolver los problemas de los argentinos. Eso es lo que tengo que hacer\", prometió. Ya para el final habló de cómo quedó el país luego de los años de Macri como Presidente: \"Aumentó la pobreza, la desocupación, el cierre de fábricas. Fueron cuatro años nefastos. pero así como tantas veces nos caímos, nos vamos a levantar. Pero ésta tiene que ser la última caída\".  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-kirchner-dijo-vio-debate-presidencial-entero-invitados-casa_0_QxbbIhwC.html","date":"14/10/2019 - 20:03","title":"Cristina Kirchner dijo que no vio el debate presidencial entero porque tenía invitados en su casa","abstract":"La candidata a vice del Frente de Todos tildó irónicamente a Macri de “chispita” y dijo que “el problema son sus políticas neoliberales”.","author":[],"key_words":"Últimas NoticiasCristina Kirchner","body":"En Calafate, \"su lugar en el mundo\", la candidata a vicepresidente del Frente de Todos, Cristina Fernández de Kirchner, presentó su libro \"Sinceramente\" en el microestadio de la ciudad santacruceña. Lo hizo casi 24 horas después del primer debate presidencial. Al respecto, dijo que no lo pudo ver entero porque \"justo había gente en casa\", pero que vio completa la parte de economía, lo que le dio pie para criticar duramente a Mauricio Macri en esta materia, quien había dicho, precisamente en el debate, que su gobierno se endeudó para pagar deuda del gobierno anterior. Recibir newsletter \"En cualquier país normal, después de las cosas que se dijeron anoche, tendría que ser un escándalo (...) Dicen que la economía crece, que le van a dar robótica, ¡pero si les sacaron las netbooks! La situación del país es muy grave, no se puede seguir blindando la realidad\", dijo CFK, criticando también a los medios, para luego tildar al gobierno de Macri como la \"tercera andanada neoliberal\". Agregó: \"Uno puede decir cualquier cosa, pero cuando uno lee las crónicas periodísticas de eso no se dice nada, mencionan el dedido de Alberto...\". <U+200B>Y añadió : <U+200B>\"Hoy el nivel de la deuda es 100% del PBI; nosotros la dejamos en moneda extranjera en un 13%, las familias estaban endeudadas en un 5% de sus ingresos, —y todo esto lo dijo Dujovne —y las empresas en un tercio de su capital, y vos escuchás que tomaron deuda para tomar la deuda que tomamos nosotros...\". Seguidamente, para criticar al mandatario, la ex presidente apeló a la ironía: dijo que el problema no es \"chispita\" (en referencia a Macri), sino sus políticas. Utilizó esa formulación para señalar que, para ella, la crisis económica no responde a la \"impericia\" del líder de Cambiemos, sino a la aplicación de su programa económica. Y que, decir lo contrario, es para salvar el ideario neoliberal. Lo dijo así: \"Ahora resulta que todos le pegan al muñeco en el piso. Fueron las políticas que se aplicaron, mas allá que es cierto que no es de los más chispita para gobernar: no será chispita pero el problema no es ese. Están tratando de salvar el ideario neoliberal y culpar a la impericia de chispita, pero no es un problema de chispita sino de las políticas\". La ex presidente, así,<U+200B> hizo foco en sus críticas al endeudamiento del gobierno de Macri y consideró que, en la historia argentina, la desregulación total del mercado de cambios ha coincidido con los períodos de mayor endeudamiento y que estos últimos coincidieron, a su vez, con los de mayor fuga de capitales. \"No hace falta ser economista. No hay misterio\", apuntó al respecto. Y siguió: \"¿No será que los que quieren la libertad cambiaria es llevarse los dolares y fugarlos afuera del país?\". En su presentación de esta tarde, volvió sobra aquella idea de que la ciudad es su lugar en el mundo: \"A Calafate lo he definido como mi lugar en el mundo pero no fue amor a primera vista. La primera vez vine con Néstor (Kirchner) a afiliar con el PJ en un Peugeut 504 blanco\". Cuando CFK contó la tercera vez que estuvo en Calafate —ya con Néstor Kirchner como gobernador— se quebró al recordar que Florencia Kirchner, la hija de ambos, tenía 1 año y medio. Actualmente Florencia se encuentra en tratamiento médico en La Habana, Cuba, desde donde Cristina regresó recientemente. La primera presentación del libro \"Sinceramente\" fue en Río Gallegos antes de las elecciones primarias, abiertas, simultáneas y obligatorias (PASO)."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/avanza-causa-cristina-supuesto-espionaje-ilegal-ypf_0_p_65RZxc.html","date":"14/10/2019 - 19:52","title":"Avanza una causa contra Cristina por supuesto espionaje ilegal en YPF","abstract":"El año pasado, en un allanamiento a su casa de El Calafate, hallaron desgrabaciones de supuestas reuniones de Repsol. La justicia española ya comenzó a citar testigos.","author":"Lucía Salinas","key_words":"YPFRepsolCristina Kirchner","body":"Después que el juez federal Marcelo Martínez De Giorgi envió un exhorto a España en el marco de la causa donde investiga a Cristina Kirchner por el presunto delito de encubrimiento de actos de inteligencia ilegal a raíz de unos documentos secuestrados en su vivienda de El Calafate, la justicia española comenzó a citar a declaración testimonial para dar respuesta a lo solicitado por el juez federal, según confirmaron fuentes judiciales a Clarín. Las averiguaciones responden al hallazgo en una casa de Cristina de una carpeta con las desgrabaciones de unas reuniones de YPF cuando formaba parte de la firma petrolera Repsol. Después de varios meses desde que se dio inició a la investigación, avanza la causa en la que se busca dilucidar si existió \"actividad ilegal durante el gobierno de la ex Presidenta Cristina Kirchner vinculada a la utilización de distintas oficinas del Estado Nacional para investigar a personas determinadas\", dice la información judicial a la que accedió Clarín. La imputación contra la senadora y candidata a vicepresidenta, es a raíz de documentación con información reservada y transcripciones de conversaciones telefónicas, halladas en su residencia de El Calafate que fue allanada por orden del juez Claudio Bonadio en la causa de los cuadernos de las coimas. Recibir newsletter Cuando Bonadio obtuvo estas carpetas con desgrabaciones e informes, decidió realizar una extracción de testimonio para pedir que se investigue una serie de carpetas halladas en una suerte de bóveda, según describió el magistrado. Por sorteo, esta investigación recayó en el juzgado a cargo de Marcelo Martínez De Giorgi junto al fiscal Eduardo Taiano. A raíz del secuestro de dichos informes, Cristina Kirchner quedó imputada por los delitos de encubrimiento agravado y realización de tareas de inteligencia ilegal. Por eso, el juez envió un exhorto a la justicia española, que comenzó a activar algunas medidas para dar respuesta al pedido de Martínez De Giorgi. En principio se harán una serie de declaraciones testimoniales. Previo a esto, hubo dos declaraciones que confirmaron la existencia de unas conversaciones cuyas desgrabaciones se encontraban en la residencia de Cristina Kirchner, aunque los testigos aseguraron ante el magistrado que aquellas charlas \"nunca fueron grabadas\". En el exhorto se realizan consultas sobre la transcripción de la teleconferencia del 17 de abril de 2012, donde \"se advierte que uno de los interlocutores sería el señor Antonio Brufau, presidente de la empresa multinacional petrolera Repsol\". El juez Martínez De Giorgi busca determinar el origen de la desgrabación y la finalidad de la misma. Para ello envió un extenso cuestionario a las autoridades judiciales de España, con el objetivo de que Brufau responda, entre otras cuestiones, sobre el medio utilizado para realizar la teleconferencia -como algún número de abonado- y si conoce a todos los interlocutores detallados en la desgrabación que tenía Cristina Kirchner en su casa. Además, se pide que se le pregunte al presidente de Repsol si tenía conocimiento de que la conversación pudo haber estado intervenida o estaba siendo grabada, y si también tuvo conocimiento de esto con posterioridad. De ser así, cuánto tiempo después. Por otro lado se busca saber si en aquel entonces Repsol -y más específicamente el área donde se desenvolvía Brufau- grababa las conversaciones, y finalmente que si los tiene aporte datos para determinar el origen de la transcripción investigada. Entre los documentos secuestrados en El Calafate y que son objeto de esta investigación, también sobresalían informes sobre grupos empresariales: una transcripción de escuchas telefónicas de la minera Barrick Gold -la más importante en la explotación de oro en el país- e informes sobre el escándalo de las coimas vinculadas a Petrobras, firma en la que buscó hacer pie Cristóbal López. Además, la Policía Federal se encontró con movimientos bancarios de varias empresas. Había “planillas donde se sospecha controlaban sus gastos y ganancias”, informaron fuentes judiciales a Clarín. Del jefe de los espías que Cristina Kirchner echó en diciembre de 2014, Antonio \"Jaime\" Stiuso, también había un informe. Y otro sobre Pedro Tomás Viale, el “Lauchón”, agente de contrainteligencia que murió asesinado y era hombre de extrema confianza de Stiuso. Durante la instrucción, Martínez De Giorgi llamó a declaración testimonial a un alto directivo de la General Motors por una desgrabación que había entre los papeles. Este representante de la compañía admitió la existencia de una conferencia con otros referentes, pero señaló que \"nunca había sido grabada\". Respuesta similar obtuvo el juez cuando citó a declaración testimonial a Miguel Ángel Toma, ex secretario de Inteligencia del gobierno de Eduardo Duhalde, ya que había una desgrabación que lo implicaba. Admitió la existencia de esa conversación, pero señaló que nunca había sido grabada. Asimismo, la Agencia Federal de Inteligencia (AFI), remitió al juzgado un informe donde se explicó que los documentos bajo investigación \"no responden a ningún informe oficial del área de inteligencia\". El juez Martínez De Giorgi también tomó testimonio al personal que participó del operativo judicial en la casa de Cristina, para descartar que se hayan \"plantado pruebas falsas\", y se dio por corroborado que \"los documentos se encontraban con anterioridad al operativa en la residencia\". Otros documentos En la casa de El Calafate, también se encontró un \"dossier\" sobre Sandra Arroyo Salgado, jueza Federal y ex esposa del fallecido fiscal Alberto Nisman, a quien la Justicia determinó que fue asesinado tras haber denunciado a Cristina Kirchner por encubrimiento del atentado de la AMIA. Entre otros documentos, se retiraron de la propiedad de la senadora de Unidad Ciudadana, informes sobre Francisco De Narváez -el empresario y político que le ganó las elecciones a Néstor Kirchner en 2009- y sobre el senador santafesino Carlos Reutemann. En este entramado de nombres y empresas, dieron con una carpeta sobre Federico Elaskar, el empresario y ex dueño de La Rosadita, la financiera donde el hijo de Lázaro Báez, Martín, y su abogado Jorge Chueco aparecen contando más de cinco millones de dólares. Un dato anecdótico: entre los papeles secuestrados de la casa de la senadora de Unidad Ciudadana, había un informe sobre la denuncia que le hicieron por la sospecha de que no contaba con su título de abogada."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-campana-frente-concentrada-agredir-vio-debate-_0_SEXn4HTs.html","date":"14/10/2019 - 19:31","title":"María Eugenia Vidal: “La campaña del Frente de Todos estuvo muy concentrada en agredir y se vio en el debate”","abstract":"También cuestionó la presencia de Daniel Scioli en el debate: “Le recuerda a los bonaerenses cuál es la propuesta para la Provincia”.","author":[],"key_words":"María Eugenia VidalFrente De TodosAlberto FernándezMauricio MacriÚltimas Noticias","body":"La gobernadora bonaerense, María Eugenia Vidal, consideró este lunes que Mauricio Macri estuvo \"muy tranquilo, muy sereno y con seguridad\" durante el debate presidencial de este domingo y cruzó con dureza al Frente de Todos. \"Me parece que ha sido una campaña, especialmente del Frente de Todos, muy concentrada en agredir y eso se vio anoche en el debate. Estuvieron concentrados en agredir al Gobierno, en buscar responsables por los problemas, más que en buscar soluciones\", apuntó la mandataria. Recibir newsletter En este sentido, sostuvo, en declaraciones a radio Mitre, que \"lo que importa es debatir la Argentina para adelante\". \"Es un logro que haya un primer debate por ley, que no sea una decisión de cada candidato debatir o no. Lo vi a Mauricio muy tranquilo, muy sereno, con seguridad de lo que se avanzó y lo que se hizo y también con humildad para reconocer lo que falta\", sentenció Vidal. <U+200B> Y siguió: \"Las políticas equivocadas se pueden cambiar, lo que no se puede cambiar es lo que uno es. Uno es o no es respetuoso, uno es o no es honesto, uno es o no es democrático. Lo que uno es tiene que ver con valores\". Además, la gobernadora aseguró que \"no hay una campaña sucia\" desde el Gobierno, tal como cuestionaron desde el kirchnerismo, especialmente el candidato a gobernador del Frente de Todos, Axel Kicillof. En otro tramo de la entrevista, la gobernadora cuestionó la presencia del ex candidato presidencial y gobernador bonaerense del kirchnerismo, Daniel Scioli, durante el debate presidencial de este domingo. \"Scioli le recuerda a los bonaerenses cuál es la propuesta para la Provincia. Sentarlo en ese lugar trasmite una idea de provincia que los bonaerenses no quieren volver. Es un pasado al que no queremos volver y que yo no creo que vuelva mejor\", sentenció. \"Si Alberto es Scioli y Aníbal dice que Kicillof es como si fuera él, esa es una provincia que los bonaerenses dicen que no quieren más\", sentenció Vidal en referencia a una declaración que hizo Aníbal Fernández en junio pasado. Consultada sobre qué le generó la participación de la Iglesia en el plan del Frente de Todos contra el hambre, respondió: “Desde mi posición, no como política o gobernadora, sino como parte de la Iglesia, me gustaría que no participara de actos electorales\". Ya agregó: \"Creo que está bien el diálogo si es con todos los candidatos y sino creo que es mejor que la Iglesia siga siendo un lugar donde no haya banderas políticas”. No obstante, evitó vincular al papa Francisco con la campaña del kirchnerismo y defendió la tarea del Sumo Pontífice: “Con el Papa tengo una relación de respeto y de afecto que no viene de su tarea hoy como Papa sino mucho antes porque nos conocimos cuando era Bergoglio. Era una tarea muy comprometida con los cura villeros, la trata, acompañando a las madres de Cromañón y cualquier madre que sufriera una tragedia personal. Eso no quiere decir que esté de acuerdo con todo lo que haga”. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/marucio-macri-cruce-alberto-fernandez-debate-abuelos-celulares-corazon-fuerza-_0_e70lvmVb.html","date":"14/10/2019 - 19:23","title":"Mauricio Macri, tras el cruce con Alberto Fernández en el debate: “Los abuelos tienen celulares, tienen corazón, tienen fuerza”","abstract":"“No les digo desde ningún atril qué es lo que tienen que pensar”, dijo durante un acto en Paraná, Entre Ríos.","author":[],"key_words":"Mauricio MacriElecciones 2019Últimas Noticias","body":"El presidente Mauricio Macri aseguró este lunes por la tarde que \"los abuelos tienen celulares, tienen corazón, tienen fuerza\". Fue después del cruce que mantuvo este domingo en el debate con el candidato del Frente de Todos, Alberto Fernández, quien había señalado que los jubilados no poseen aparatos de telefonía celular. Al encabezar una nueva marcha del \"Sí se puede\" en Paraná, Entre Ríos, Macri volvió a hacer referencia a los conceptos que planteó este lunes durante el debate presidencial. En el momento en que destacó algunas de las obras que hizo su gobierno, afirmó que ahora la tecnología 4G ya abarcaba el 70 por ciento del país: \"Incluido para que lo usen nuestros abuelos, porque ellos sí tienen celulares ¿o no?\", consultó. Recibir newsletter Es que durante el debate del domingo, cuando Macri tomó la palabra por última vez en el bloque que incluía Salud, quiso destacar el trabajo del PAMI y afirmó que los jubilados “tienen las recetas en los celulares”. Alberto Fernández, quien tuvo su turno enseguida, retomó los dichos del Presidente y respondió: “Los abuelos no tienen celulares, no pueden pagarlos. Hablemos en serio. Si le preocupa la salud, le cuento que el presupuesto en su gestión cayó un 23%\". En otro tramo del acto en Paraná, y en clara referencia al debate presidencial, el mandatario expresó: \"No les digo desde ningún atril qué es lo que tienen que pensar, o qué me tienen que preguntar los periodistas, o lo que los jueces tienen que decidir\". Tras lo cual agregó: \"Los dejo vivir con libertad, porque desde ahí se crea\". Por eso pidió a su electorado \"ir a votar\" el domingo 27 por \"el orgullo de ser argentinos, y llevar a nuestros abuelos a votar\".  En esa línea, afirmó que \"nuestros abuelos tienen celulares, corazón y fuerza. Todo eso tienen nuestros abuelos\". En ese sentido insistió, como ya lo hizo en las otras marchas del \"Sí se puede\" que pueden ganar las elecciones: \"Se puede dar vuelta\", afirmó. En base a eso, esta tarde Macri insistió en que los jubilados tienen telefonía celular y hasta les pidió que escriban en las redes sociales: \"Sin agresiones, pero dejen bien sentado lo que piensan\". Por otro lado, el Presidente hizo referencia a la situación económica de la clase media y admitió que \"la carga es mucha, especialmente desde abril del año pasado, cuando se combinaron la sequía y la pérdida de crédito para la región, y sé que ese peso mayor ha recaído sobre ustedes sé que el fin de mes se ha transformado para muchos en una pesadilla agobiante y angustiante\", añadió. Además,  comparó su mandato con el que tuvo como Presidente de Boca Juniors: \"Al principio me costó, mi amigo Ramon Díaz ganaba todo, pero después nosotros ganamos 17 campeonatos seguidos. En la Ciudad de Buenos Aires fue igual. por eso necesitamos tiempo, porque tenemos valores: verdad, honestidad y respeto\".  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/crisis-llego-cadena-supermercados-rival-kirchner_0_sFID69RL.html","date":"14/10/2019 - 19:00","title":"La crisis llegó a la cadena de supermercados de un rival de los Kirchner","abstract":"Se trata de Hipertehuelche que pertenece al senador de Cambiemos Eduardo Costa. Tiene 15 sucursales en toda la Patagonia.","author":"Claudio Andrade","key_words":"Santa Cruz","body":"La cadena Hipertehuelche, propiedad del senador de Cambiemos, Eduardo Costa presentó la solicitud de un Procedimiento Preventivo de Crisis (PPC). La firma especializada en la venta de materiales para la construcción tiene 15 sucursales en 13 localidades de la Patagonia, aunque la mayoría de ellas se encuentran ubicadas en Santa Cruz. Se estima que emplea a más de 350 trabajadores. Recibir newsletter En junio pasado corrió el rumor en el sur de que Hipertehuelche iba a ser vendida en 2020 a la empresa chilena Sodimac, que habría ofrecido US$ 150 millones por quedarse con la firma. El procedimiento fue presentado ante el Ministerio de Producción y Trabajo de la Nación hace unos dias y finalmente resultó aceptado por la Federación Argentina de Empleados de Comercio. La empresa no realizará despedidos al menos en esta instancia, aunque negoció ante las autoridades pagar en cuotas las cargas previsionales de sus empleados, según informó Daniel Rivarola, secretario adjunto del Centro de Empleados de Comercio de Río Grande. \"Tuvimos charlas con el gerente del local, de que iban a comunicar al personal lo sucedido, pero del acuerdo macro, que se hizo en Buenos Aires, se quedó establecido que el preventivo de crisis está autorizado, únicamente, para poder sentarse a negociar, para poder pagar en cuotas todo lo que es el 931, aportes previsionales, aportes de obra social y pago del seguro de ART, y fue dado exclusivamente para eso, dónde lo autoriza a pagar en cuotas cada vez que se liquidan sueldos\", indicó Rivarola a Radio Fueguina. \"Tiene que ver con razones estrictamente impositivas y administrativas\", confirmó por su lado el secretario gremial en Bariloche, Alberto Arabarco a El Cordillerano. Según pudo averiguar Clarín no todas las sucursales de la cadenas estaban al tanto de esta delicada situación que tomó por sorpresa a algunos dirigentes gremiales. Hasta ahora habían sido comunicados los representantes sindicales de La Pampa, Río Grande y Bariloche. \"Solo sé que tenían problemas financieros\", le indicó a este diario una persona cercana al senador. Clarín no pudo contactarlo. De origen radical, Costa fue candidato a gobernador en Santa Cruz en las últimas elecciones en su provincia en agosto pasado cuando quedó en tercer lugar por debajo de la actual gobernadora Alicia Kirchner y el intendente de Calafate, Javier Belloni. Costa es uno de los legisladores más acaudalados de la Argentina y la principal figura de Cambiemos en Santa Cruz. En 2018 su declaración patrimonial jurada llegaba a los 173 millones de pesos. El senador está siendo investigado por la Justicia por lavado de dinero y evasión impositiva. En julio de este año, su ex pareja Mariana Zuvic, dirigente de la Coalición Civica-ARI, lo denunció por \"violencia económica\". A fines de 2018 Costa ya había mostrado algunas distancias con el gobierno nacional al no presentarse a la sesión donde Cambiemos votó el presupuesto. El legislador se quejó de que no se incluían obras claves para su provincia al tiempo que eran disminuidos los recursos anuales de Yacimientos Carboniferos Río Turbio (YCRT)."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/kirchnerismo-volvio-bloquear-parlasur-debate-violaciones-derechos-humanos-venezuela_0_bzvAv3Zk.html","date":"14/10/2019 - 18:53","title":"El kirchnerismo volvió a bloquear en el Parlasur el debate sobre las violaciones a los derechos humanos en Venezuela","abstract":"Los parlamentarios del Frente para la Victoria se negaron a tratar el “informe Bachelet” que denuncia miles de presuntas ejecuciones extrajudiciales, torturas y abusos.","author":"Guido Braslavsky","key_words":"ParlasurCrisis En VenezuelaMichelle Bachelet","body":"El kirchnerismo volvió a bloquear hoy en el Parlamento del Mercosur el debate de un proyecto que pide que el organismo deliberativo haga propio el informe de la Alta Comisionada para los Derechos Humanos de Naciones Unidas, Michelle Bachelet, que denuncia las graves violaciones a los derechos humanos por parte del régimen de Nicolás Maduro en Venezuela. El Parlasur sesionó este lunes en Montevideo, y como pasó hace quince días, la representante argentina de Cambiemos, María Luisa Storani, volvió a reclamar la habilitación del debate del “informe Bachelet”. Fue luego de que el cuerpo aprobara sendas declaraciones sobre la situación de Ecuador, y del pueblo kurdo. Pero, al igual que sucedió hace dos semanas, los parlamentarios argentinos del bloque del Frente para la Victoria, junto a algunos uruguayos del Frente Amplio y brasileños del PT, bloquearon la iniciativa. Michelle Bachelet presenta el 5 de julio pasado en Ginebra Suiza, su informe sobre la situación humanitaria en Venezuela, durante la 41° Sesión del Consejo de Derechos Humanos de la ONU. Foto: EFE/EPA/Martial Trezzini Storani denunció la situación como “vergonzosa y una muestra del doble estándar del kirchnerismo. Una vez más volvieron a poner la reunión de Comisión de Derechos Humanos a las dos de la tarde cuando el cuerpo terminaba de sesionar. Rechazaron el proyecto (de resolución) por no tener despacho pero los otros temas tampoco lo tenían y se aprobaron. No pedí aprobarlo, sino simplemente habilitar el debate”, expresó la diputada a Clarín esta tarde, minutos antes de subirse al Buquebus para retornar a Buenos Aires. Recibir newsletter El presidente del Parlasur es el frenteamplista Daniel Caggiani. En la sesión de este lunes no participaron venezolanos. La mayoría son opositores a Maduro y fueron elegidos en 2015, “pero no los dejan salir del país y si lo consiguen tienen grandes dificultades para costearse los pasajes e ir a denunciar a Montevideo”, expresó Storani. El informe Bachelet es de junio pasado, luego de una visita que encabezó al país la dos veces presidenta socialista de Chile. En su misión entrevistó a más de 500 víctimas y testigos. Concluyó que en Venezuela se han cometido “numerosas violaciones a los derechos humanos”. Aunque no da por probados los supuestos homicidios perpetrados por las fuerzas de seguridad, el informe afirma que \"miles de personas, principalmente hombres jóvenes, han muerto en supuestos enfrentamientos con fuerzas estatales en los últimos años\". Sobre cifras del propio gobierno venezolano, menciona para 2018, 5.287 muertes, supuestamente por \"resistencia a la autoridad\". Y del 1° de enero al 19 de mayo de este año, otras 1.569 personas asesinadas. El presidente de Venezuela, Nicolás Maduro, recibe a la Alta Comisionada para los Derechos humanos de la ONU, Michelle Bachelet, en el Palacio Presidencial de Miraflores en Caracas, el 21 de junio pasado, durante su misión en el país. Foto: AFP “Existen motivos razonables para creer que muchas de esas muertes constituyen ejecuciones extrajudiciales perpetradas por las fuerzas de seguridad, en particular la FAES\", señaló la Alta Comisionada, que puso el foco en el rol de estas Fuerzas Especiales de la policía bolivariana. A comienzos de julio a Rufo Antonio Chacón, de 16 años, la policía lo dejó sin ojos por disparos de perdigones a quemarropa, cuando el adolescente protestaba por la falta de gas en su comunidad. Desde julio que presentó el proyecto, Storani viene insistiendo sin éxito en que el Parlamento del Mercosur haga propio -o al menos debata- el informe Bachelet. La cuestión Venezuela fue un punto de cruce en el debate presidencial de este domingo. El presidente Mauricio Macri sostuvo que frente a los que sucede, “la neutralidad es avalar la dictadura”, y acusó al candidato del Frente de Todos de tener “dobles discursos”. Alberto Fernández replicó advirtiendo que el Gobierno argentino “está preparando la ruptura de relaciones para poder intervenir” militarmente en el país caribeño."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/candidatos-preparan-revancha-debate-presidencial_0_qIiVm7sW.html","date":"14/10/2019 - 18:00","title":"Los seis candidatos se preparan para la revancha del debate presidencial","abstract":"Mauricio Macri hablará primero y confrontará en temas de seguridad y corrupción kirchnerista. Alberto Fernández priorizará los ejes de pobreza y empleo.","author":"Alejandro Alfie","key_words":"Elecciones 2019Debate Presidencial","body":"El segundo debate presidencial será el próximo domingo, en el salón de actos de la Facultad de Derecho de la UBA. Será una revancha, una semana antes de las elecciones generales, con temas diferentes a los que se plantearon en el primer debate. Eso permitirá que se profundice la confrontación entre los dos principales candidatos y se hable de cuestiones muy polémicas, como la seguridad y la corrupción, que serán los ejes del discurso del presidente Mauricio Macri; mientras que Alberto Fernández planea hacerse fuerte en los temas de empleo y pobreza, cuestiones que estuvieron ausentes en los planteos de los candidatos en la Universidad del Litoral. Es que Macri quedó muy conforme con el primer debate presidencial. Y lo entusiasma la posibilidad de debatir el próximo domingo sobre temas de transparencia y calidad institucional, donde planea enrostrarle a Fernández los hechos de corrupción de la gestión kirchnerista, así como los pedidos de prisión que tiene la Justicia respecto a su compañera de fórmula, Cristina Kirchner. En el campamento albertista planean preparar el próximo debate “igual que este, sin coacheo, sin promesas falsas, sin datos falsos”. Consultados sobre si le harán alguna recomendación sobre el “dedito acusador” de Fernández, que mencionó Macri, cerca del candidato del Frente de Todos dijeron que “Alberto no necesita que le digan qué decir ni qué hacer con las manos. A mi juicio no es algo que le importe a nadie”, aseguró uno de sus principales estrategas de la campaña electoral. Recibir newsletter Tal como ocurrió en el primer debate, Macri estará ubicado a la izquierda de la pantalla y será el encargado de dar el primer discurso de introducción. Pero esta vez tendrá a su lado a Alberto Fernández, quien ya no tendrá la palabra después de Macri, pues el sorteo estableció que Nicolás del Caño hable después del Presidente y le seguirán Roberto Lavagna, José Luis Espert, Fernández y Juan José Gómez Centurión, en ese orden. De todos modos, siempre irá rotando el primero que hable, así que el primer bloque temático, que será sobre Seguridad, tendrá como primer expositor a Del Caño, quien tendrá dos minutos para exponer, y luego habrá dos rondas de 30 segundos para agregar algo o hacerle una pregunta a otro candidato, tal como ocurrió este domingo (cuando ninguno quiso hacerle preguntas directas a otro candidato). El segundo eje temático será Empleo, Producción e Infraestructura. Luego será el turno de hablar sobre Federalismo, Calidad Institucional y Rol del Estado (ahí se incluye como subtema la corrupción). Para cerrar con Desarrollo Social, Ambiente y Vivienda. Al finalizar, cada candidato tendrá un minuto para dar sus conclusiones. Y esta vez el último en hablar será Alberto Fernández. En el Frente Despertar y en el Frente de Izquierda consideran que no hay nada que cambiar, ya que a Espert y a Del Caño les fue muy bien, según los asesores que trabajan con esos candidatos. En cambio, uno de los que sí planea mejorar su performance, es Gómez Centurión. “La preparación será similar, pero se trabajará para mejorar en cumplir con los tiempos pautados”, plantearon fuentes del Frente Nos. Es que fue el único candidato que estuvo muy errático con los tiempos preacordados para exponer en la Universidad del Litoral y varias veces le cortaron el micrófono. “No veo el cronómetro”, se justificó el candidato de la derecha durante ese primer debate presidencial. Desde el equipo de Roberto Lavagna también señalaron que el candidato de Consenso Federal va a \"capitalizar\" su experiencia con el cronómetro, ya que le costó plantear sus propuestas en tan poco tiempo y con un esquema en el que no se sintió cómodo. Pero, a la vez, destacaron que Lavagna \"no va a entrar en una riña de gallos\", para diferenciar su actitud de la que tienen Macri y Fernández. Por eso, planea mantener el mismo esquema de hacer diagnósticos y propuestas, \"sin decir cosas que sean mentira ni hacer propuestas fuera de lugar\". El próximo domingo los moderadores serán María O'Donnell, Marcelo Bonelli, Mónica Gutiérrez y Claudio Rígoli, que se rotarán en dos parejas mixtas para conducir el debate presidencial. Esos periodistas no podrán hacer ninguna pregunta ni salirse del libreto preestablecido, bajo pena de ser multados por la Cámara Nacional Electoral en $200.000. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/macri-intimo-paddle-fe-sumar-indecisos_0_6G6anuOb.html","date":"14/10/2019 - 23:10","title":"Mauricio Macri, íntimo: del paddle a la fe para sumar indecisos","abstract":"Calificó el debate como “muy tabulado”. También lamentó por la mala suerte por los turnos que le tocaron para exponer.","author":"Guido Carelli Lynch","key_words":"Mauricio MacriJuntos Por El Cambio","body":"Disciplinado a la hora de la campaña, Mauricio Macri entiende que los debates no sirven para ganar votantes. Sin embargo, por estas horas, el Presidente y su círculo íntimo creen los intercambios con otros candidatos pueden servir para convencer a indecisos. En el Gobierno calculan que un cinco por ciento del electorado todavía no decidió su voto. “Estamos pescando en el margen”, razona un ministro de peso. Más allá de las declaraciones públicas de Miguel Angel Pichetto y de dirigentes de peso del oficialismo, que afirmaron que el Jefe de Estado ganó la contienda, en la mesa chica del equipo de comunicación oficial creen que Macri salió “bien parado” del primer debate. También consideraron que la performance de Juan José Gómez Centurión y de Roberto Lavagna, dos candidatos que le restan votos a Macri, fue mala. Recibir newsletter Jaime Durán Barba, que pasó por la mañana por Olivos, luego de bajarse a último momento de la comitiva presidencial que viajó a Santa Fe, lo analizó con el jefe de Gabinete Marcos Peña. “Fue de menor a mayor y Alberto Fernández canchereó”, insistieron. El Presidente no compartió la reunión con el asesor ecuatoriano. Por la mañana de este lunes no laborable, jugó al paddle con sus amigos. No lo impidieron las lesiones que lo persiguen y que lo obligaron a utilizar una faja la semana pasada o a tomarse la espalda durante el debate. Sus colaboradores ya están acostumbrados. En el entorno presidencial no quieren adelantar si cambiarán de estrategia para el debate del próximo domingo en la Facultad de Derecho de la UBA, pero sí reconocen que en Santa Fe el mandatario terminó mejor de lo que había empezado. Macri ya acumula más de media docena de debates en su trayectoria política. Sin embargo, en privado, calificó la experiencia del domingo como “muy tabulada”. También lamentó su mala suerte en el sorteo organizado por la Cámara Electoral, que le permitió a Fernández cuestionar casi todas sus propuestas Macri, con la marcha del \"Sí se puede\" en Misiones. El optimismo vuelve a instalarse entre las filas del oficialismo, que ya no lee las elecciones en Chaco y Mendoza como comicios locales. Se concentran en la merma de votos de los candidatos asociados al Frente de Todos, porque apuestan que eso ocurra a nivel nacional. Es un requisito para acortar la distancia, crecer y entrar al balotaje. Macri está consustanciado con su discurso. “El público se renueva”, afirman en la Casa Rosada para justificar las escasas variaciones de cada parada de la Marcha del Sí Se Puede. Sin embargo, sí hay pequeños cambios. Como las chicanas a Fernández o las alusiones “a la defensa de las dos vidas”, que desaparecieron en los últimos días y el día del debate “porque la posición del Presidente ya es conocida”. Cuentan que para el Presidente son naturales sus menciones a Dios, que se multiplicaron en las últimas semanas. “La gente tiene mucha energía y sale así”, explican sus asesores. Nunca antes en su carrera política había optado por las evocaciones místicas o religiosas. Las movilizaciones conmueven al candidato, que se entrega como nunca antes en su carrera política a los abrazos de sus seguidores, mientras atraviesa los pasillos angostos de seguridad que arman en cada ciudad voluntarios del oficialismo y de la Juventud de Juntos por el Cambio. Mauricio Macri durante la primera marcha del sí se puede en Barrancas de Belgrano. Cerca del Presidente explican que son actos tradicionales, pero al mismo distintos a los de las otras fuerzas políticas. “Nosotros no traemos a nadie. Convocamos y la gente viene. Hay pueblos donde nunca manifestaciones de semejante escala y eso motiva al Presidente”, afirmaba en Paraná un funcionario mientras, un custodio de la Policía Federal, tomaba al mandatario de la cintura, que ya estaba del otro lado de la valla para abrazar a sus militantes. De las fechas restantes de la marcha, en la Casa Rosada ponen todas las fichas en el Obelisco, Mar del Plata y Córdoba. El Presidente está entusiasmado con que la convocatoria del sábado será “histórica”. Maurcio Macri en la tercera marcha del Sí se puede"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elisa-carrio-cree-comision-memoria-importa-bledo-perez-esquivel-_0_0AK_PVzK.html","date":"14/10/2019 - 22:55","title":"Elisa Carrió: “¿Qué se cree la Comisión de la Memoria? Me importa un bledo Pérez Esquivel”","abstract":"La diputada criticó el informe que vincula a periodistas con “inteligencia ilegal”.","author":[],"key_words":"Últimas NoticiasElisa Carrió","body":"La diputada de la Coalición Cívica Elisa Carrió se mostró crítica del informe de la Comisión Provincial de la Memoria (CPM) que encabeza Adolfo Pérez Esquivel, luego de que la Comisión presentara un informe ante el juez Alejo Ramos Padilla en el que vincula periodistas con \"una red de espionaje ilegal utilizada para cometer delitos\". \"¿Qué se cree la Comisión de la Memoria? Me importa un bledo Pérez Esquivel... O está senil o esto es el mismo proceso que pasó con Alberto Fernández, con las Madres de Plaza de Mayo\", apuntó Carrió en diálogo con TN. Siguió: \"Lo cierto es que en una causa federal se pide a una Comisión Provincial... que no es auxiliar de la Justicia, que está partidizada, donde se involucra a los periodistas de investigación, cuyas fuentes tienen garantía constitucional\". Recibir newsletter Concluyó sobre el tema: \"(...) A mí me persiguieron y me echaron de la Asamblea Permanente de los Derechos Humanos (...). Es una ley de venganza con auxilio de organismos de derechos humanos, a los que tuvieron el tupé de investigarlos\". Contra el informe ya se habían pronunciado organismo como Adepa y Fopea. <U+200B><U+200B>Por otra parte, Carrió consideró que en el debate de candidatos se vio a un \"presidente preocupado por su pueblo\", en referencia a Mauricio Macri, frente a un \"chanta\", en alusión al postulante del Frente de Todos (FdT), Alberto Fernández. Carrió, como otras veces, insistió que \"nunca registró\" las PASO del 11 de agosto porque constituyeron una \"interna\", aunque le pidió a la coalición oficialista Juntos por el Cambio \"ponerle más pilas al Conurbano bonaerense, y sobre todo nuestros intendentes\". \"Lo que veo en todas las provincias no lo veo en el Conurbano, y veo el caso de gente que dice 'Corte boleta', y esto no es así\", señaló Carrió sobre la postura que dijo detectar en algunos intendentes oficialistas. En declaraciones al canal TN, sostuvo que \"en el Conurbano hay mucho miedo de la venganza del PJ\", en referencia que \"el votante común ya no se quiere mostrar en Cambiemos\" por \"la sombra de Aníbal\" Fernández, ex candidato a gobernador del kirchnerismo, una imagen que vinculó, en este caso, a \"la sombra de La Cámpora\". Para Carrió, \"se vio muy bien en el debate ese miedo silencioso de decir 'de nuevo se viene la patota', por la actitud soberbia y grosera de (Alberto) Fernández\". Con agencia Télam"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-llamo-dejar-anos-fatidicos-mentira-inflacion-pobreza-_0_d7fPMf73.html","date":"14/10/2019 - 22:16","title":"Alberto Fernández llamó a dejar atrás “cuatro años fatídicos, de mentira, inflación y pobreza”","abstract":"El candidato del Frente de Todos cerró un encuentro de intendentes y jefes comunales. Lo acompañaron los gobernadores electos Omar Perotti y Jorge Capitanich","author":"Mauro Aguilar","key_words":"Alberto FernándezElecciones 2019","body":"Un día después de participar en el debate presidencial, Alberto Fernández llamó en Rosario a construir un país federal y apuntó contra el Gobierno actual al rechazar la idea de que Argentina es un país que comete el error de tropezar siempre con la misma piedra. \"No es verdad lo que nos hacen creer. La piedra son ellos que cíclicamente vuelven a gobernar\", apuntó en el cierre del \"Foro de Ciudades. Hábitat, federalismo e identidad\", organizado por la Federación Argentina de Municipios (FAM). Unos 1.500 invitados, en su mayoría jefes comunales, intendentes y funcionarios peronistas de todo el país asistieron al encuentro. El candidato del Frente de Todos les propuso hacer un esfuerzo para dejar atrás \"cuatro años fatídicos, de mentira, de inflación, de pobreza, de cierre de fábricas, de construcción de desempleo, de aumento de la pobreza\". Alberto Fernández, candidato del Frente de Todos, en el acto de este lunes en Rosario. Foto: JUAN JOSE GARCIA En línea con las actividades y las propuestas generadas durante la jornada, Fernández centró su discurso en la problemática del hábitat y la vivienda, pero haciendo eje en la idea de construir un país más federal, dejando atrás \"la discrecionalidad del centralismo porteño\". En su discurso prácticamente no hizo referencias al debate. Apenas rescató una frase sobre la pobreza infantil de Roberto Lavagna y se permitió luego una humorada sobre el dedo levantado, un gesto que el macrismo cuestionó. \"No tengo que usar el dedo, perdonenmé\", comentó generando risas. El acto sumó antes de la intervención de Fernández una actividad fuera de programa: desde dos pantallas gigantes se transmitió en vivo, pasadas las 18.30, la presentación que Cristina Kirchner realizó en El Calafate de su libro, \"Sinceramente\". Recibir newsletter El gobernador electo de Santa Fe, Omar Perotti, se convirtió una vez más en la sombra de Fernández en su estadía en Rosario. Lo acompañó en las distintas actividades y hasta intervino incluso en la agenda del candidato. Visitaron juntos una empresa de biotecnología y en el hotel donde se alojó Fernández mantuvieron distintas reuniones. La que más sorprendió fue con el futuro intendente de Rosario, Pablo Javkin, un hombre del Frente Progresista Cívico y Social --la alianza de socialistas, un sector del radicalismo, el GEN y la Coalición Cívica-- que nunca se alineó públicamente con la candidatura de Lavagna. Quizás la foto permita también pescar de ese electorado que, como le sucede a muchos en el socialismo, no está convencido de la alternativa que representa Lavagna. Una de las presencias más celebradas en el auditorio del salón Metropolitano fue la de Jorge Capitanich, elegido el domingo por tercera como gobernador de Chaco. \"Bravo, Coqui\", le gritaban al ingresar. Muchos le pedían una foto. Señal de las mieles que traen los triunfos. Capitanich y Perotti compartieron el panel final con el candidato presidencial. También estaban sentadas junto a él la vicegobernadora electa de Santa Fe, Alejandra Rodenas, y María Eugenia Bielsa, una dirigente a la que Fernández señala como posible colaboradora de su eventual Gobierno. \"Somos la Argentina y siempre nos levantamos. Nos levantamos de dictaduras, de desapariciones, de tablitas de Martínez de Hoz, de guerras de Malvinas, de hiperinflaciones\", cerró Fernández entre el griterío y los aplausos. Entre los más enfervorizados, en el fondo, estaban dos grupitos de hinchas de Newell's y de Central. \"Vamos a volver\", cantaban de un lado y del otro, dejando por un rato sus históricas diferencias futboleras de lado."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-mauricio-macri-cruzo-alberto-fernandez-piensa-puede-decir-cualquier-mentira-_0_kQcsy0HO.html","date":"14/10/2019 - 21:20","title":"Tras el debate presidencial, Mauricio Macri cruzó a Alberto Fernández: “Piensa que puede decir cualquier mentira”","abstract":"Se lo dijo a Clarín tras la gira del “Sí, se puede” en Paraná. Se mostró molesto con el candidato del Frente de Todos y lo chicaneó por la frase sobre los abuelos y los celulares.","author":"Guido Carelli Lynch","key_words":"Mauricio MacriElecciones 2019Debate Presidencial","body":"Mauricio Macri retomó su actividad proselitista tras el primer debate presidencial. Los cruces con Alberto Fernández indignaron al jefe de Estado y levantaron la temperatura de la campaña oficialista. “Piensa que puede decir cualquier mentira”, sostuvo el mandatario en un breve contacto con Clarín en Paraná, adonde viajó para encabezar una de las paradas de la marcha del \"Sí, Se Puede”. Las alusiones del candidato del Frente de Todos a los amigos del Presidente -a los que acusó de haber fugado dólares de la deuda- irritaron al Presidente, según precisaron en el entorno del mandatario. También, las menciones a la suba del riesgo país; porque el jefe de Estado está convencido de que ese alza solo estuvo motivada por el temor que Fernández generó en los mercados tras el resultado de las PASO. En la misma sintonía con la que acusó al compañero de fórmula de Cristina Kirchner de mentir, un rato después y desde arriba del escenario, el jefe de Estado utilizó dichos de su rival para chicanearlo. “Nuestros abuelos tienen celulares, tienen corazón, tienen fuerza. Todo eso tienen nuestros abuelos”, ironizó en la Plaza Urquiza, abarrotada de militantes oficialistas, que vivaron la ocurrencia. El Presidente repitió el recurso en otras tres oportunidades, durante su discurso de veinte minutos. Recibir newsletter Entre tantos seguidores sobresalían los jóvenes y -otra vez- los adultos mayores, muchos de los cuales blandían sus teléfonos móviles. La chicana sirvió para contestarle al candidato del Frente de Todos, que durante el debate en Santa Fe le rebatió que “los abuelos no tienen celulares, porque no pueden pagarlos”, minutos después de que el mandatario destacara como un hito de su gestión el acceso a recetas digitales para los afiliados del PAMI. Hubo más reminiscencias al debate. El Presidente utilizó palabras similares a las de su cierre en el auditorio de la Universidad Nacional del Litoral. “Yo no les digo desde ningún atril qué es lo que tienen que pensar, qué es lo que los periodistas me tienen que preguntar, o lo que los jueces tienen que decidir. Yo los dejo vivir en libertad”, dijo. Durante su visita a la capital entrerriana, Macri tuvo más guiños para sus votantes más añosos. Antes de llegar a la marcha, en la Casa de la Costa, de la municipalidad local, asistió a una capacitación del Programa Inclusión Digital + Simple para Jubilados. En la puerta lo esperaba Gladys Centurión, una militante de 88 años en silla de ruedas, a quien su hija le cumplió el deseo de saludar al mandatario. Durante el acto, Macri les pidió a los más jóvenes que acompañen a sus abuelos a votar el 27 de octubre. En el oficialismo consideran que en ese segmento suman más voluntades que el kirchnerismo. En Paraná, Macri estuvo acompañado por los ministros Rogelio Frigerio (Interior), Luis Etchevehere (Agricultura) y el canciller Jorge Faurie, el titular del sistema de Medios Hernán Lombardi, el secretario General de Presidencia Fernando de Andreis y el vocero presidencial Iván Pavlovsky. Muchos de ellos bailaban arriba del escenario y cantaban las consignas de los militantes. El Gobierno apuesta a un mensaje sobre sus propios valores y los de la ciudadanía para generar contraste con el kirchnerismo. \"El 27 de octubre le vamos a decir al mundo que no volvemos atrás\", destacó en otra apuesta por la polarización. En Buenos Aires, el candidato a vicepresidente, Miguel Angel Pichetto, fue contundente a la hora de señalar la virtual victoria del Presidente en el debate. “Hubo un ganador: Mauricio Macri dio una imagen de hombre sereno con una mirada de estadista; Alberto Fernández fue muy agresivo y arrogante, en contradicción con su propia publicidad de moderado”, sentenció el senador, uno de los voceros más duros de Juntos por el Cambio. Patricia Bullrich, otra dura del Gabinete, coincidió con Pichetto. Macri ya demostró que también puede salir al cruce."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-alberto-fernandez-pidio-pasar-politica-imposicion-consenso-_0_uFO6GaRz.html","date":"14/10/2019 - 21:10","title":"Alberto Fernández: “Yo no soy el presidente de los porteños, soy el presidente de la Argentina”","abstract":"Lo dijo mientras explicaba que su gobierno tendrá una mirada federal del país en el que \"la gente no se escape de los lugares en los que nació.","author":[],"key_words":"Alberto FernándezElecciones 2019Últimas Noticias","body":"El candidato a presidente del Frente de Todos, Alberto Fernández, pidió este lunes \"hacer un país federal\" y explicó que eso implica \"distribuir los ingresos de manera razonable por todo el país\", para que la gente \"no se escape de los lugares en los que nacieron\" al buscar mejores oportunidades. En medio de un extenso discurso referido al federalismo, el candidato dejó una frase fuerte: “No quiero más gobernadores e intendentes peregrinando miles de kilómetros para llegar a Buenos Aires. Voy a ir a cada provincia, me voy a sentar con cada gobernador e intendente a resolver los problemas de los argentinos. Yo no soy el Presidente de los porteños, soy el Presidente de la Argentina. Si es eso lo que me toca hacer y eso es lo que tenemos que hacer\". Recibir newsletter Fernández participó del Foro de Ciudades - Hábitat, Federalismo e Identidad en la ciudad de Rosario. Allí durante unos 30 minutos hizo principal hincapié en el federalismo que tendrá su gobierno en caso de ser presidente: \"No hay una Argentina central y otra periférica. Hay una sola y todos tienen que tener las mismas oportunidades\". En ese sentido, el candidato ejemplificó su idea con un caso en la provincia de Jujuy: \"Seremos un mejor país cuando un chico que nace en Jujuy no tenga que ir a Buenos Aires para progresar. Sino que pueda crecer en Jujuy, que pueda estudiar en Jujuy, trabajar y conocer al amor de su vida en Jujuy. Y que luego pueda morir tranquilo en Jujuy\". En su discurso no nombró en ningún momento a Mauricio Macri, aunque sí hizo una pequeña referencia al debate presidencial del domingo por la noche. Fue cuando pidió un aplauso para Jorge Capitanich -reciente gobernador electo de Chaco- y lo señaló: \"Ah, perdón, no tengo que usar más el dedito\", dijo. Con la mirada puesta en el federalismo, Fernández insistió: \"No quiero gobernadores que lleguen a Buenos Aires reclamando atención. Yo voy a ir a cada provincia, me voy a sentar con cada gobernador para resolver los problemas de los argentinos. Eso es lo que tengo que hacer\", prometió. Ya para el final habló de cómo quedó el país luego de los años de Macri como Presidente: \"Aumentó la pobreza, la desocupación, el cierre de fábricas. Fueron cuatro años nefastos. pero así como tantas veces nos caímos, nos vamos a levantar. Pero ésta tiene que ser la última caída\".  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-kirchner-dijo-vio-debate-presidencial-entero-invitados-casa_0_QxbbIhwC.html","date":"14/10/2019 - 20:03","title":"Cristina Kirchner dijo que no vio el debate presidencial entero porque tenía invitados en su casa","abstract":"La candidata a vice del Frente de Todos tildó irónicamente a Macri de “chispita” y dijo que “el problema son sus políticas neoliberales”.","author":[],"key_words":"Últimas NoticiasCristina Kirchner","body":"En Calafate, \"su lugar en el mundo\", la candidata a vicepresidente del Frente de Todos, Cristina Fernández de Kirchner, presentó su libro \"Sinceramente\" en el microestadio de la ciudad santacruceña. Lo hizo casi 24 horas después del primer debate presidencial. Al respecto, dijo que no lo pudo ver entero porque \"justo había gente en casa\", pero que vio completa la parte de economía, lo que le dio pie para criticar duramente a Mauricio Macri en esta materia, quien había dicho, precisamente en el debate, que su gobierno se endeudó para pagar deuda del gobierno anterior. Recibir newsletter \"En cualquier país normal, después de las cosas que se dijeron anoche, tendría que ser un escándalo (...) Dicen que la economía crece, que le van a dar robótica, ¡pero si les sacaron las netbooks! La situación del país es muy grave, no se puede seguir blindando la realidad\", dijo CFK, criticando también a los medios, para luego tildar al gobierno de Macri como la \"tercera andanada neoliberal\". Agregó: \"Uno puede decir cualquier cosa, pero cuando uno lee las crónicas periodísticas de eso no se dice nada, mencionan el dedido de Alberto...\". <U+200B>Y añadió : <U+200B>\"Hoy el nivel de la deuda es 100% del PBI; nosotros la dejamos en moneda extranjera en un 13%, las familias estaban endeudadas en un 5% de sus ingresos, —y todo esto lo dijo Dujovne —y las empresas en un tercio de su capital, y vos escuchás que tomaron deuda para tomar la deuda que tomamos nosotros...\". Seguidamente, para criticar al mandatario, la ex presidente apeló a la ironía: dijo que el problema no es \"chispita\" (en referencia a Macri), sino sus políticas. Utilizó esa formulación para señalar que, para ella, la crisis económica no responde a la \"impericia\" del líder de Cambiemos, sino a la aplicación de su programa económica. Y que, decir lo contrario, es para salvar el ideario neoliberal. Lo dijo así: \"Ahora resulta que todos le pegan al muñeco en el piso. Fueron las políticas que se aplicaron, mas allá que es cierto que no es de los más chispita para gobernar: no será chispita pero el problema no es ese. Están tratando de salvar el ideario neoliberal y culpar a la impericia de chispita, pero no es un problema de chispita sino de las políticas\". La ex presidente, así,<U+200B> hizo foco en sus críticas al endeudamiento del gobierno de Macri y consideró que, en la historia argentina, la desregulación total del mercado de cambios ha coincidido con los períodos de mayor endeudamiento y que estos últimos coincidieron, a su vez, con los de mayor fuga de capitales. \"No hace falta ser economista. No hay misterio\", apuntó al respecto. Y siguió: \"¿No será que los que quieren la libertad cambiaria es llevarse los dolares y fugarlos afuera del país?\". En su presentación de esta tarde, volvió sobra aquella idea de que la ciudad es su lugar en el mundo: \"A Calafate lo he definido como mi lugar en el mundo pero no fue amor a primera vista. La primera vez vine con Néstor (Kirchner) a afiliar con el PJ en un Peugeut 504 blanco\". Cuando CFK contó la tercera vez que estuvo en Calafate —ya con Néstor Kirchner como gobernador— se quebró al recordar que Florencia Kirchner, la hija de ambos, tenía 1 año y medio. Actualmente Florencia se encuentra en tratamiento médico en La Habana, Cuba, desde donde Cristina regresó recientemente. La primera presentación del libro \"Sinceramente\" fue en Río Gallegos antes de las elecciones primarias, abiertas, simultáneas y obligatorias (PASO)."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/avanza-causa-cristina-supuesto-espionaje-ilegal-ypf_0_p_65RZxc.html","date":"14/10/2019 - 19:52","title":"Avanza una causa contra Cristina por supuesto espionaje ilegal en YPF","abstract":"El año pasado, en un allanamiento a su casa de El Calafate, hallaron desgrabaciones de supuestas reuniones de Repsol. La justicia española ya comenzó a citar testigos.","author":"Lucía Salinas","key_words":"YPFRepsolCristina Kirchner","body":"Después que el juez federal Marcelo Martínez De Giorgi envió un exhorto a España en el marco de la causa donde investiga a Cristina Kirchner por el presunto delito de encubrimiento de actos de inteligencia ilegal a raíz de unos documentos secuestrados en su vivienda de El Calafate, la justicia española comenzó a citar a declaración testimonial para dar respuesta a lo solicitado por el juez federal, según confirmaron fuentes judiciales a Clarín. Las averiguaciones responden al hallazgo en una casa de Cristina de una carpeta con las desgrabaciones de unas reuniones de YPF cuando formaba parte de la firma petrolera Repsol. Después de varios meses desde que se dio inició a la investigación, avanza la causa en la que se busca dilucidar si existió \"actividad ilegal durante el gobierno de la ex Presidenta Cristina Kirchner vinculada a la utilización de distintas oficinas del Estado Nacional para investigar a personas determinadas\", dice la información judicial a la que accedió Clarín. La imputación contra la senadora y candidata a vicepresidenta, es a raíz de documentación con información reservada y transcripciones de conversaciones telefónicas, halladas en su residencia de El Calafate que fue allanada por orden del juez Claudio Bonadio en la causa de los cuadernos de las coimas. Recibir newsletter Cuando Bonadio obtuvo estas carpetas con desgrabaciones e informes, decidió realizar una extracción de testimonio para pedir que se investigue una serie de carpetas halladas en una suerte de bóveda, según describió el magistrado. Por sorteo, esta investigación recayó en el juzgado a cargo de Marcelo Martínez De Giorgi junto al fiscal Eduardo Taiano. A raíz del secuestro de dichos informes, Cristina Kirchner quedó imputada por los delitos de encubrimiento agravado y realización de tareas de inteligencia ilegal. Por eso, el juez envió un exhorto a la justicia española, que comenzó a activar algunas medidas para dar respuesta al pedido de Martínez De Giorgi. En principio se harán una serie de declaraciones testimoniales. Previo a esto, hubo dos declaraciones que confirmaron la existencia de unas conversaciones cuyas desgrabaciones se encontraban en la residencia de Cristina Kirchner, aunque los testigos aseguraron ante el magistrado que aquellas charlas \"nunca fueron grabadas\". En el exhorto se realizan consultas sobre la transcripción de la teleconferencia del 17 de abril de 2012, donde \"se advierte que uno de los interlocutores sería el señor Antonio Brufau, presidente de la empresa multinacional petrolera Repsol\". El juez Martínez De Giorgi busca determinar el origen de la desgrabación y la finalidad de la misma. Para ello envió un extenso cuestionario a las autoridades judiciales de España, con el objetivo de que Brufau responda, entre otras cuestiones, sobre el medio utilizado para realizar la teleconferencia -como algún número de abonado- y si conoce a todos los interlocutores detallados en la desgrabación que tenía Cristina Kirchner en su casa. Además, se pide que se le pregunte al presidente de Repsol si tenía conocimiento de que la conversación pudo haber estado intervenida o estaba siendo grabada, y si también tuvo conocimiento de esto con posterioridad. De ser así, cuánto tiempo después. Por otro lado se busca saber si en aquel entonces Repsol -y más específicamente el área donde se desenvolvía Brufau- grababa las conversaciones, y finalmente que si los tiene aporte datos para determinar el origen de la transcripción investigada. Entre los documentos secuestrados en El Calafate y que son objeto de esta investigación, también sobresalían informes sobre grupos empresariales: una transcripción de escuchas telefónicas de la minera Barrick Gold -la más importante en la explotación de oro en el país- e informes sobre el escándalo de las coimas vinculadas a Petrobras, firma en la que buscó hacer pie Cristóbal López. Además, la Policía Federal se encontró con movimientos bancarios de varias empresas. Había “planillas donde se sospecha controlaban sus gastos y ganancias”, informaron fuentes judiciales a Clarín. Del jefe de los espías que Cristina Kirchner echó en diciembre de 2014, Antonio \"Jaime\" Stiuso, también había un informe. Y otro sobre Pedro Tomás Viale, el “Lauchón”, agente de contrainteligencia que murió asesinado y era hombre de extrema confianza de Stiuso. Durante la instrucción, Martínez De Giorgi llamó a declaración testimonial a un alto directivo de la General Motors por una desgrabación que había entre los papeles. Este representante de la compañía admitió la existencia de una conferencia con otros referentes, pero señaló que \"nunca había sido grabada\". Respuesta similar obtuvo el juez cuando citó a declaración testimonial a Miguel Ángel Toma, ex secretario de Inteligencia del gobierno de Eduardo Duhalde, ya que había una desgrabación que lo implicaba. Admitió la existencia de esa conversación, pero señaló que nunca había sido grabada. Asimismo, la Agencia Federal de Inteligencia (AFI), remitió al juzgado un informe donde se explicó que los documentos bajo investigación \"no responden a ningún informe oficial del área de inteligencia\". El juez Martínez De Giorgi también tomó testimonio al personal que participó del operativo judicial en la casa de Cristina, para descartar que se hayan \"plantado pruebas falsas\", y se dio por corroborado que \"los documentos se encontraban con anterioridad al operativa en la residencia\". Otros documentos En la casa de El Calafate, también se encontró un \"dossier\" sobre Sandra Arroyo Salgado, jueza Federal y ex esposa del fallecido fiscal Alberto Nisman, a quien la Justicia determinó que fue asesinado tras haber denunciado a Cristina Kirchner por encubrimiento del atentado de la AMIA. Entre otros documentos, se retiraron de la propiedad de la senadora de Unidad Ciudadana, informes sobre Francisco De Narváez -el empresario y político que le ganó las elecciones a Néstor Kirchner en 2009- y sobre el senador santafesino Carlos Reutemann. En este entramado de nombres y empresas, dieron con una carpeta sobre Federico Elaskar, el empresario y ex dueño de La Rosadita, la financiera donde el hijo de Lázaro Báez, Martín, y su abogado Jorge Chueco aparecen contando más de cinco millones de dólares. Un dato anecdótico: entre los papeles secuestrados de la casa de la senadora de Unidad Ciudadana, había un informe sobre la denuncia que le hicieron por la sospecha de que no contaba con su título de abogada."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-campana-frente-concentrada-agredir-vio-debate-_0_SEXn4HTs.html","date":"14/10/2019 - 19:31","title":"María Eugenia Vidal: “La campaña del Frente de Todos estuvo muy concentrada en agredir y se vio en el debate”","abstract":"También cuestionó la presencia de Daniel Scioli en el debate: “Le recuerda a los bonaerenses cuál es la propuesta para la Provincia”.","author":[],"key_words":"María Eugenia VidalFrente De TodosAlberto FernándezMauricio MacriÚltimas Noticias","body":"La gobernadora bonaerense, María Eugenia Vidal, consideró este lunes que Mauricio Macri estuvo \"muy tranquilo, muy sereno y con seguridad\" durante el debate presidencial de este domingo y cruzó con dureza al Frente de Todos. \"Me parece que ha sido una campaña, especialmente del Frente de Todos, muy concentrada en agredir y eso se vio anoche en el debate. Estuvieron concentrados en agredir al Gobierno, en buscar responsables por los problemas, más que en buscar soluciones\", apuntó la mandataria. Recibir newsletter En este sentido, sostuvo, en declaraciones a radio Mitre, que \"lo que importa es debatir la Argentina para adelante\". \"Es un logro que haya un primer debate por ley, que no sea una decisión de cada candidato debatir o no. Lo vi a Mauricio muy tranquilo, muy sereno, con seguridad de lo que se avanzó y lo que se hizo y también con humildad para reconocer lo que falta\", sentenció Vidal. <U+200B> Y siguió: \"Las políticas equivocadas se pueden cambiar, lo que no se puede cambiar es lo que uno es. Uno es o no es respetuoso, uno es o no es honesto, uno es o no es democrático. Lo que uno es tiene que ver con valores\". Además, la gobernadora aseguró que \"no hay una campaña sucia\" desde el Gobierno, tal como cuestionaron desde el kirchnerismo, especialmente el candidato a gobernador del Frente de Todos, Axel Kicillof. En otro tramo de la entrevista, la gobernadora cuestionó la presencia del ex candidato presidencial y gobernador bonaerense del kirchnerismo, Daniel Scioli, durante el debate presidencial de este domingo. \"Scioli le recuerda a los bonaerenses cuál es la propuesta para la Provincia. Sentarlo en ese lugar trasmite una idea de provincia que los bonaerenses no quieren volver. Es un pasado al que no queremos volver y que yo no creo que vuelva mejor\", sentenció. \"Si Alberto es Scioli y Aníbal dice que Kicillof es como si fuera él, esa es una provincia que los bonaerenses dicen que no quieren más\", sentenció Vidal en referencia a una declaración que hizo Aníbal Fernández en junio pasado. Consultada sobre qué le generó la participación de la Iglesia en el plan del Frente de Todos contra el hambre, respondió: “Desde mi posición, no como política o gobernadora, sino como parte de la Iglesia, me gustaría que no participara de actos electorales\". Ya agregó: \"Creo que está bien el diálogo si es con todos los candidatos y sino creo que es mejor que la Iglesia siga siendo un lugar donde no haya banderas políticas”. No obstante, evitó vincular al papa Francisco con la campaña del kirchnerismo y defendió la tarea del Sumo Pontífice: “Con el Papa tengo una relación de respeto y de afecto que no viene de su tarea hoy como Papa sino mucho antes porque nos conocimos cuando era Bergoglio. Era una tarea muy comprometida con los cura villeros, la trata, acompañando a las madres de Cromañón y cualquier madre que sufriera una tragedia personal. Eso no quiere decir que esté de acuerdo con todo lo que haga”. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/marucio-macri-cruce-alberto-fernandez-debate-abuelos-celulares-corazon-fuerza-_0_e70lvmVb.html","date":"14/10/2019 - 19:23","title":"Mauricio Macri, tras el cruce con Alberto Fernández en el debate: “Los abuelos tienen celulares, tienen corazón, tienen fuerza”","abstract":"“No les digo desde ningún atril qué es lo que tienen que pensar”, dijo durante un acto en Paraná, Entre Ríos.","author":[],"key_words":"Mauricio MacriElecciones 2019Últimas Noticias","body":"El presidente Mauricio Macri aseguró este lunes por la tarde que \"los abuelos tienen celulares, tienen corazón, tienen fuerza\". Fue después del cruce que mantuvo este domingo en el debate con el candidato del Frente de Todos, Alberto Fernández, quien había señalado que los jubilados no poseen aparatos de telefonía celular. Al encabezar una nueva marcha del \"Sí se puede\" en Paraná, Entre Ríos, Macri volvió a hacer referencia a los conceptos que planteó este lunes durante el debate presidencial. En el momento en que destacó algunas de las obras que hizo su gobierno, afirmó que ahora la tecnología 4G ya abarcaba el 70 por ciento del país: \"Incluido para que lo usen nuestros abuelos, porque ellos sí tienen celulares ¿o no?\", consultó. Recibir newsletter Es que durante el debate del domingo, cuando Macri tomó la palabra por última vez en el bloque que incluía Salud, quiso destacar el trabajo del PAMI y afirmó que los jubilados “tienen las recetas en los celulares”. Alberto Fernández, quien tuvo su turno enseguida, retomó los dichos del Presidente y respondió: “Los abuelos no tienen celulares, no pueden pagarlos. Hablemos en serio. Si le preocupa la salud, le cuento que el presupuesto en su gestión cayó un 23%\". En otro tramo del acto en Paraná, y en clara referencia al debate presidencial, el mandatario expresó: \"No les digo desde ningún atril qué es lo que tienen que pensar, o qué me tienen que preguntar los periodistas, o lo que los jueces tienen que decidir\". Tras lo cual agregó: \"Los dejo vivir con libertad, porque desde ahí se crea\". Por eso pidió a su electorado \"ir a votar\" el domingo 27 por \"el orgullo de ser argentinos, y llevar a nuestros abuelos a votar\".  En esa línea, afirmó que \"nuestros abuelos tienen celulares, corazón y fuerza. Todo eso tienen nuestros abuelos\". En ese sentido insistió, como ya lo hizo en las otras marchas del \"Sí se puede\" que pueden ganar las elecciones: \"Se puede dar vuelta\", afirmó. En base a eso, esta tarde Macri insistió en que los jubilados tienen telefonía celular y hasta les pidió que escriban en las redes sociales: \"Sin agresiones, pero dejen bien sentado lo que piensan\". Por otro lado, el Presidente hizo referencia a la situación económica de la clase media y admitió que \"la carga es mucha, especialmente desde abril del año pasado, cuando se combinaron la sequía y la pérdida de crédito para la región, y sé que ese peso mayor ha recaído sobre ustedes sé que el fin de mes se ha transformado para muchos en una pesadilla agobiante y angustiante\", añadió. Además,  comparó su mandato con el que tuvo como Presidente de Boca Juniors: \"Al principio me costó, mi amigo Ramon Díaz ganaba todo, pero después nosotros ganamos 17 campeonatos seguidos. En la Ciudad de Buenos Aires fue igual. por eso necesitamos tiempo, porque tenemos valores: verdad, honestidad y respeto\".  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/crisis-llego-cadena-supermercados-rival-kirchner_0_sFID69RL.html","date":"14/10/2019 - 19:00","title":"La crisis llegó a la cadena de supermercados de un rival de los Kirchner","abstract":"Se trata de Hipertehuelche que pertenece al senador de Cambiemos Eduardo Costa. Tiene 15 sucursales en toda la Patagonia.","author":"Claudio Andrade","key_words":"Santa Cruz","body":"La cadena Hipertehuelche, propiedad del senador de Cambiemos, Eduardo Costa presentó la solicitud de un Procedimiento Preventivo de Crisis (PPC). La firma especializada en la venta de materiales para la construcción tiene 15 sucursales en 13 localidades de la Patagonia, aunque la mayoría de ellas se encuentran ubicadas en Santa Cruz. Se estima que emplea a más de 350 trabajadores. Recibir newsletter En junio pasado corrió el rumor en el sur de que Hipertehuelche iba a ser vendida en 2020 a la empresa chilena Sodimac, que habría ofrecido US$ 150 millones por quedarse con la firma. El procedimiento fue presentado ante el Ministerio de Producción y Trabajo de la Nación hace unos dias y finalmente resultó aceptado por la Federación Argentina de Empleados de Comercio. La empresa no realizará despedidos al menos en esta instancia, aunque negoció ante las autoridades pagar en cuotas las cargas previsionales de sus empleados, según informó Daniel Rivarola, secretario adjunto del Centro de Empleados de Comercio de Río Grande. \"Tuvimos charlas con el gerente del local, de que iban a comunicar al personal lo sucedido, pero del acuerdo macro, que se hizo en Buenos Aires, se quedó establecido que el preventivo de crisis está autorizado, únicamente, para poder sentarse a negociar, para poder pagar en cuotas todo lo que es el 931, aportes previsionales, aportes de obra social y pago del seguro de ART, y fue dado exclusivamente para eso, dónde lo autoriza a pagar en cuotas cada vez que se liquidan sueldos\", indicó Rivarola a Radio Fueguina. \"Tiene que ver con razones estrictamente impositivas y administrativas\", confirmó por su lado el secretario gremial en Bariloche, Alberto Arabarco a El Cordillerano. Según pudo averiguar Clarín no todas las sucursales de la cadenas estaban al tanto de esta delicada situación que tomó por sorpresa a algunos dirigentes gremiales. Hasta ahora habían sido comunicados los representantes sindicales de La Pampa, Río Grande y Bariloche. \"Solo sé que tenían problemas financieros\", le indicó a este diario una persona cercana al senador. Clarín no pudo contactarlo. De origen radical, Costa fue candidato a gobernador en Santa Cruz en las últimas elecciones en su provincia en agosto pasado cuando quedó en tercer lugar por debajo de la actual gobernadora Alicia Kirchner y el intendente de Calafate, Javier Belloni. Costa es uno de los legisladores más acaudalados de la Argentina y la principal figura de Cambiemos en Santa Cruz. En 2018 su declaración patrimonial jurada llegaba a los 173 millones de pesos. El senador está siendo investigado por la Justicia por lavado de dinero y evasión impositiva. En julio de este año, su ex pareja Mariana Zuvic, dirigente de la Coalición Civica-ARI, lo denunció por \"violencia económica\". A fines de 2018 Costa ya había mostrado algunas distancias con el gobierno nacional al no presentarse a la sesión donde Cambiemos votó el presupuesto. El legislador se quejó de que no se incluían obras claves para su provincia al tiempo que eran disminuidos los recursos anuales de Yacimientos Carboniferos Río Turbio (YCRT)."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/kirchnerismo-volvio-bloquear-parlasur-debate-violaciones-derechos-humanos-venezuela_0_bzvAv3Zk.html","date":"14/10/2019 - 18:53","title":"El kirchnerismo volvió a bloquear en el Parlasur el debate sobre las violaciones a los derechos humanos en Venezuela","abstract":"Los parlamentarios del Frente para la Victoria se negaron a tratar el “informe Bachelet” que denuncia miles de presuntas ejecuciones extrajudiciales, torturas y abusos.","author":"Guido Braslavsky","key_words":"ParlasurCrisis En VenezuelaMichelle Bachelet","body":"El kirchnerismo volvió a bloquear hoy en el Parlamento del Mercosur el debate de un proyecto que pide que el organismo deliberativo haga propio el informe de la Alta Comisionada para los Derechos Humanos de Naciones Unidas, Michelle Bachelet, que denuncia las graves violaciones a los derechos humanos por parte del régimen de Nicolás Maduro en Venezuela. El Parlasur sesionó este lunes en Montevideo, y como pasó hace quince días, la representante argentina de Cambiemos, María Luisa Storani, volvió a reclamar la habilitación del debate del “informe Bachelet”. Fue luego de que el cuerpo aprobara sendas declaraciones sobre la situación de Ecuador, y del pueblo kurdo. Pero, al igual que sucedió hace dos semanas, los parlamentarios argentinos del bloque del Frente para la Victoria, junto a algunos uruguayos del Frente Amplio y brasileños del PT, bloquearon la iniciativa. Michelle Bachelet presenta el 5 de julio pasado en Ginebra Suiza, su informe sobre la situación humanitaria en Venezuela, durante la 41° Sesión del Consejo de Derechos Humanos de la ONU. Foto: EFE/EPA/Martial Trezzini Storani denunció la situación como “vergonzosa y una muestra del doble estándar del kirchnerismo. Una vez más volvieron a poner la reunión de Comisión de Derechos Humanos a las dos de la tarde cuando el cuerpo terminaba de sesionar. Rechazaron el proyecto (de resolución) por no tener despacho pero los otros temas tampoco lo tenían y se aprobaron. No pedí aprobarlo, sino simplemente habilitar el debate”, expresó la diputada a Clarín esta tarde, minutos antes de subirse al Buquebus para retornar a Buenos Aires. Recibir newsletter El presidente del Parlasur es el frenteamplista Daniel Caggiani. En la sesión de este lunes no participaron venezolanos. La mayoría son opositores a Maduro y fueron elegidos en 2015, “pero no los dejan salir del país y si lo consiguen tienen grandes dificultades para costearse los pasajes e ir a denunciar a Montevideo”, expresó Storani. El informe Bachelet es de junio pasado, luego de una visita que encabezó al país la dos veces presidenta socialista de Chile. En su misión entrevistó a más de 500 víctimas y testigos. Concluyó que en Venezuela se han cometido “numerosas violaciones a los derechos humanos”. Aunque no da por probados los supuestos homicidios perpetrados por las fuerzas de seguridad, el informe afirma que \"miles de personas, principalmente hombres jóvenes, han muerto en supuestos enfrentamientos con fuerzas estatales en los últimos años\". Sobre cifras del propio gobierno venezolano, menciona para 2018, 5.287 muertes, supuestamente por \"resistencia a la autoridad\". Y del 1° de enero al 19 de mayo de este año, otras 1.569 personas asesinadas. El presidente de Venezuela, Nicolás Maduro, recibe a la Alta Comisionada para los Derechos humanos de la ONU, Michelle Bachelet, en el Palacio Presidencial de Miraflores en Caracas, el 21 de junio pasado, durante su misión en el país. Foto: AFP “Existen motivos razonables para creer que muchas de esas muertes constituyen ejecuciones extrajudiciales perpetradas por las fuerzas de seguridad, en particular la FAES\", señaló la Alta Comisionada, que puso el foco en el rol de estas Fuerzas Especiales de la policía bolivariana. A comienzos de julio a Rufo Antonio Chacón, de 16 años, la policía lo dejó sin ojos por disparos de perdigones a quemarropa, cuando el adolescente protestaba por la falta de gas en su comunidad. Desde julio que presentó el proyecto, Storani viene insistiendo sin éxito en que el Parlamento del Mercosur haga propio -o al menos debata- el informe Bachelet. La cuestión Venezuela fue un punto de cruce en el debate presidencial de este domingo. El presidente Mauricio Macri sostuvo que frente a los que sucede, “la neutralidad es avalar la dictadura”, y acusó al candidato del Frente de Todos de tener “dobles discursos”. Alberto Fernández replicó advirtiendo que el Gobierno argentino “está preparando la ruptura de relaciones para poder intervenir” militarmente en el país caribeño."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/candidatos-preparan-revancha-debate-presidencial_0_qIiVm7sW.html","date":"14/10/2019 - 18:00","title":"Los seis candidatos se preparan para la revancha del debate presidencial","abstract":"Mauricio Macri hablará primero y confrontará en temas de seguridad y corrupción kirchnerista. Alberto Fernández priorizará los ejes de pobreza y empleo.","author":"Alejandro Alfie","key_words":"Elecciones 2019Debate Presidencial","body":"El segundo debate presidencial será el próximo domingo, en el salón de actos de la Facultad de Derecho de la UBA. Será una revancha, una semana antes de las elecciones generales, con temas diferentes a los que se plantearon en el primer debate. Eso permitirá que se profundice la confrontación entre los dos principales candidatos y se hable de cuestiones muy polémicas, como la seguridad y la corrupción, que serán los ejes del discurso del presidente Mauricio Macri; mientras que Alberto Fernández planea hacerse fuerte en los temas de empleo y pobreza, cuestiones que estuvieron ausentes en los planteos de los candidatos en la Universidad del Litoral. Es que Macri quedó muy conforme con el primer debate presidencial. Y lo entusiasma la posibilidad de debatir el próximo domingo sobre temas de transparencia y calidad institucional, donde planea enrostrarle a Fernández los hechos de corrupción de la gestión kirchnerista, así como los pedidos de prisión que tiene la Justicia respecto a su compañera de fórmula, Cristina Kirchner. En el campamento albertista planean preparar el próximo debate “igual que este, sin coacheo, sin promesas falsas, sin datos falsos”. Consultados sobre si le harán alguna recomendación sobre el “dedito acusador” de Fernández, que mencionó Macri, cerca del candidato del Frente de Todos dijeron que “Alberto no necesita que le digan qué decir ni qué hacer con las manos. A mi juicio no es algo que le importe a nadie”, aseguró uno de sus principales estrategas de la campaña electoral. Recibir newsletter Tal como ocurrió en el primer debate, Macri estará ubicado a la izquierda de la pantalla y será el encargado de dar el primer discurso de introducción. Pero esta vez tendrá a su lado a Alberto Fernández, quien ya no tendrá la palabra después de Macri, pues el sorteo estableció que Nicolás del Caño hable después del Presidente y le seguirán Roberto Lavagna, José Luis Espert, Fernández y Juan José Gómez Centurión, en ese orden. De todos modos, siempre irá rotando el primero que hable, así que el primer bloque temático, que será sobre Seguridad, tendrá como primer expositor a Del Caño, quien tendrá dos minutos para exponer, y luego habrá dos rondas de 30 segundos para agregar algo o hacerle una pregunta a otro candidato, tal como ocurrió este domingo (cuando ninguno quiso hacerle preguntas directas a otro candidato). El segundo eje temático será Empleo, Producción e Infraestructura. Luego será el turno de hablar sobre Federalismo, Calidad Institucional y Rol del Estado (ahí se incluye como subtema la corrupción). Para cerrar con Desarrollo Social, Ambiente y Vivienda. Al finalizar, cada candidato tendrá un minuto para dar sus conclusiones. Y esta vez el último en hablar será Alberto Fernández. En el Frente Despertar y en el Frente de Izquierda consideran que no hay nada que cambiar, ya que a Espert y a Del Caño les fue muy bien, según los asesores que trabajan con esos candidatos. En cambio, uno de los que sí planea mejorar su performance, es Gómez Centurión. “La preparación será similar, pero se trabajará para mejorar en cumplir con los tiempos pautados”, plantearon fuentes del Frente Nos. Es que fue el único candidato que estuvo muy errático con los tiempos preacordados para exponer en la Universidad del Litoral y varias veces le cortaron el micrófono. “No veo el cronómetro”, se justificó el candidato de la derecha durante ese primer debate presidencial. Desde el equipo de Roberto Lavagna también señalaron que el candidato de Consenso Federal va a \"capitalizar\" su experiencia con el cronómetro, ya que le costó plantear sus propuestas en tan poco tiempo y con un esquema en el que no se sintió cómodo. Pero, a la vez, destacaron que Lavagna \"no va a entrar en una riña de gallos\", para diferenciar su actitud de la que tienen Macri y Fernández. Por eso, planea mantener el mismo esquema de hacer diagnósticos y propuestas, \"sin decir cosas que sean mentira ni hacer propuestas fuera de lugar\". El próximo domingo los moderadores serán María O'Donnell, Marcelo Bonelli, Mónica Gutiérrez y Claudio Rígoli, que se rotarán en dos parejas mixtas para conducir el debate presidencial. Esos periodistas no podrán hacer ninguna pregunta ni salirse del libreto preestablecido, bajo pena de ser multados por la Cámara Nacional Electoral en $200.000. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/perez-esquivel-defendio-informe-prensa-conadep-periodismo-jodan-_0_OND7C-jF.html","date":"15/10/2019 - 12:37","title":"Pérez Esquivel defendió el informe contra la prensa: “Esto no es una 'Conadep' del periodismo, no jodan con eso”","abstract":"El Nobel de la Paz dijo que el trabajo de la Comisión Provincia por la Memoria, que él preside, es “una devolución” que les pidió el juez Ramos Padilla.","author":[],"key_words":"Adolfo Pérez EsquivelÚltimas Noticias","body":"El Premio Nobel de la Paz Adolfo Pérez Esquivel defendió este martes el informe contra la prensa que presentó la Comisión Provincial por la Memoria (CPM) en el cual se asegura que de las comunicaciones del falso abogado Marcelo D’Alessio “emergen indicios de una posible interacción de inteligencia ilegal” con periodistas y medios de comunicación: \"Esto no es una 'Conadep' del periodismo, no jodan con eso\". “Nosotros defendemos la libertad de prensa: hemos defendido a periodistas toda la vida”, arrancó su argumentación en declaraciones a El Destape Radio. “Ese informe lo hemos entregado y esto surge de la documentación secuestrada a D’Alessio por su relación de algunos periodistas. Esto no es una Conadep del periodismo. Esto es un informe que nos entregó el juez y la devolución que le tenemos que hacer al Poder Judicial, así que no jodan con eso, están levantando cosas que no son reales”, explicó el Premio Nobel. Recibir newsletter “Analizamos los documentos que el juez padilla nos entregó, y los devolvimos una vez que los analizamos. La responsabilidad después es judicial”, siguió Pérez Esquivel. El viernes pasado, en un escrito de 200 páginas, el organismo que él preside aseguró que D'Alessio “instaba a diferentes periodistas a que la información colectada y analizada de manera ilegal sobre sus ‘blancos’ de investigación fuera publicada”. Esto fue porque Ramos Padilla había pedido el informe a la CPM para que investigue si las notas del periodista de Clarín Daniel Santoro constituyeron acciones de operación psicológica, medida que fue duramente criticada por FOPEA, ADEPA, la SIP y otras organizaciones periodísticas. Sin embargo, en los chats del falso abogado con periodistas, sólo se leen pedidos de información sobre causas en que se investigan casos de corrupción en el Estado. Pérez Esquivel mencionó este martes a Ramos Padilla como un blanco del Gobierno: “Lo que más me preocupa es por qué tratan de sacar al juez Padilla y lo tratan de denigrar. ¿Por qué quieren impedir la investigación? ¿Por qué hay una intervención del Ejecutivo para sacar al juez Padilla, como pidió Macri? Por esto sí hay que preocuparse”, sentenció. “No hay que confundir libertad de prensa con delitos. Le entregamos al juez el trabajo técnico y es el juez el que debe investigar si es delito o no. Nosotros en la comisión provisional de la memoria lo que hemos hecho ha sido un trabajo técnico a pedido del juez Padilla. Hubo comunicaciones, relaciones, encuentros, etc. entre periodistas y Dalessio. Pero nosotros no juzgamos”, aclaró Pérez Esquivel. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/encontraron-muerta-viuda-sindicalista-geronimo-momo-venegas_0_via0lG5W.html","date":"15/10/2019 - 11:52","title":"Encontraron muerta a la viuda del sindicalista Gerónimo“Momo” Venegas","abstract":"Rosa Andino tenía 75 años y la hallaron ahorcada en su casa, e investigan un posible suicidio. Tuvo cinco hijos con el ex dirigente de la Uatre.","author":[],"key_words":"Gerónimo Momo VenegasSuicidioNecocheaÚltimas Noticias","body":"La viuda del sindicalista Gerónimo \"Momo\" Venegas fue encontrada muerta en su casa de la ciudad balnearia de Necochea la mañana del martes. El cuerpo sin vida de Nélida Rosa Andino, de 75 años, fue descubierto por una de sus hijas, quien de inmediato dio aviso a la policía local. Según confirmaron fuentes del caso a Clarín, la mujer apareció ahorcada. Andino era madre de cinco hijos, fruto de su relación con el ex dirigente de la Unión Argentina de Trabajadores Rurales y Estibadores (Uatre), y líder de Las 62 Organizaciones, y fue quien acompañó al gremialista en sus últimos meses de vida. Venegas batalló largamente contra un cáncer, y falleció el 26 de junio de 2017. Recibir newsletter La mujer residía en calle 61 y 78, a escasos metros del Club Rivadavia de esa ciudad. Fue su hija quien la halló sin vida dentro de la vivienda y realizó la denuncia. El caso se encuentra en proceso de investigación, la cual es liderada por la fiscalía N° 1 de Necochea. De acuerdo a lo informado, las actuaciones que inició el Dr. Cipolletti, magistrado de turno, son bajo la carátula de suicidio. Hasta el momento se desconoce si Andino dejó alguna carta o mensaje que de fe su decisión, y de los motivos que la llevaron a quitarse la vida. Sí trascendieron comentarios respecto de que la viuda de Venegas podría tener ciertos problemas familiares que la empujaron a tomar esta drástica medida. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/amia-casacion-rechaza-suspender-incapacidad-juicio-ex-titular-side-hugo-anzorreguy_0_dToYeIci.html","date":"15/10/2019 - 11:37","title":"AMIA: Casación rechaza suspender por incapacidad el juicio al ex titular de la SIDE Hugo Anzorreguy","abstract":"El ex jefe de los espías fue condenado en febrero a 4 años y medio de cárcel por peculado y encubrimiento del ataque terrorista. Apeló esa sentencia, pero también pretendía quedar afuera del juicio.","author":[],"key_words":"Atentado A La AMIA","body":"La Cámara Federal de Casación Penal rechazó un planteo del ex titular de la SIDE en el menemismo Hugo Anzorreguy, para que se suspenda por incapacidad el proceso por irregularidades en la investigación del atentado a la AMIA, en el que ya fue condenado en un juicio oral. En esta causa, Anzorreguy recibió en febrero último una pena de cuatro años y seis meses de prisión por los delitos de peculado y encubrimiento por favorecimiento personal, en un veredicto del Tribunal Oral Federal 2, que actualmente está apelado. Los jueces de Casación, máximo tribunal penal del país, rechazaron un recurso de su defensa y ratificaron que Anzorreguy puede ser sometido a juicio, por lo cual seguirá adelante la etapa de apelación de esa condena. Recibir newsletter El Tribunal Oral que lo juzgó junto a otros acusados, como el ex juez federal Juan José Galeano, había rechazado suspender el proceso en su contra por incapacidad y la defensa intentó que Casación revocara esa decisión. Los jueces Angela Ledesma, Ana Maria Figueroa y Diego Barroetaveña rechazaron el recurso y dejaron firme así la decisión del Tribunal Oral que concluyó que Anzorreguy \"tiene capacidad\" para ser enjuiciado. Además, Casación concluyó que \"no es posible concluir que se encuentra afectado el derecho de defensa en los términos que postula el defensor\" \"El cuadro clínico que presenta a la fecha Anzorreguy autoriza a que a su respecto se continúe con la tramitación de estas actuaciones, en las que ha recaído sentencia condenatoria con fecha 28/2/2019\", entendieron los camaristas. Además, el fallo remarcó que \"debe destacarse que el recurrente no ha logrado demostrar de qué manera se ha visto privado de ejercer su defensa, aportar pruebas o efectuar alegaciones pertinentes\". \"Obsérvese al respecto que incluso, con posterioridad a la sentencia dictada, el encausado ha ejercido su derecho de impugnar la resolución por considerarse agraviado habiendo interpuesto recurso de casación, vía que fue concedida el pasado 11 de septiembre por el Tribunal Oral en lo Criminal Federal nº 2\", concluyó el fallo. Anzorreguy fue condenado al término de un juicio oral por las presuntas irregularidades cometidas durante la investigación del atentado a la mutual judía AMIA, perpetrado el 18 de julio de 1994 y que causó 85 muertes y centenares de heridos. Al ex titular de la Secretaría de Inteligencia se lo encontró culpable en ese debate por el pago ilegal de 400 mil dólares al acusado Carlos Telleldín para que incriminase en su declaración indagatoria a un grupo de policías bonaerenses, que finalmente resultaron absueltos. Además, se condenó al ex juez del caso, Galeano, a seis años de prisión por los delitos de peculado, privación ilegal de la libertad, prevaricato, encubrimiento por favorecimiento. Telleldín, por su parte, recibió una pena de tres años y seis meses por peculado y se ordenó el decomiso de los 400 mil dólares que le pagó la entonces SIDE. El veredicto está apelado y a estudio de la Cámara de Casación, que tendrá que resolver si confirma, modifica o revoca condenas y absoluciones."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-sigue-propuestas-campana-programa-terminar-droga-barrios-_0_QRd487tI.html","date":"15/10/2019 - 11:34","title":"Mauricio Macri sigue con las propuestas de campaña: su programa para “terminar con la droga en los barrios”","abstract":"El Presidente publicó un nuevo hilo en Twitter, horas después del debate con los otros candidatos.","author":[],"key_words":"Mauricio MacriNarcotráficoElecciones 2019Últimas Noticias","body":"El presidente Mauricio Macri<U+200B> propuso este martes \"terminar con la droga en los barrios\", llevando a todo el país el programa que permitió neutralizar \"un 74% más de búnkeres de venta de droga\" en algunas localidades. Así lo expresó esta mañana en su cuenta de Twitter, al anunciar su propuesta del día que aplicará en caso de ser reelecto, bajo el hashtag #PropuestasNuevaEtapa. Recibir newsletter \"Este año, lanzamos un programa para terminar con la venta de droga en localidades seleccionadas. En estas zonas, neutralizamos un 74% más de búnkeres de venta de droga. Por eso proponemos a llevarlo a todo el país\", escribió el mandatario en esa red social. Agregó que se logró \"gracias a la colaboración entre fuerzas federales y fuerzas provinciales\", y así se pudo \"reducir la venta de droga, impedir la consolidación de mafias y reducir la violencia y delitos\". Los tuits de Mauricio Macri. \"Son barrios más seguros y hay menos chicos que consumen\", aseguró el Presidente. Recordó entonces en estos 4 años se incautaron \"550 toneladas de droga\" y se realizaron \"80 mil detenciones, un récord nacional\". \"Desbaratamos organizaciones criminales y capacitamos más a nuestros agentes. Mejoramos los controles fronterizos y devolvimos la autoridad del Estado en zonas tomadas por mafias\", siguió su enumeración. \"La droga envenena a nuestros jóvenes y pone en riesgo a las familias. Afecta especialmente a los barrios más pobres y hace a los chicos que la consumen una presa fácil para las mafias y el crimen organizado. Vamos a seguir trabajando por una Argentina sin narcotráfico\", concluyó el jefe del Estado. Macri dio a conocer esta propuesta como parte de las iniciativas que anuncia -una por día- de cara a los comicios presidenciales<U+200B> que habrá el 27 de este mes."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ordenan-reincorporar-hija-exministro-transporte-k-ricardo-jaime-investigada-corrupcion_0_fVIXaJG8.html","date":"15/10/2019 - 10:28","title":"Ordenan reincorporar al Estado a la hija del exministro de Transporte K Ricardo Jaime, investigada por corrupción","abstract":"Julieta Jaime trabajaba en la Anac y había sido suspendida por formar parte de la causa en la que fue condenado su padre.","author":[],"key_words":"Ricardo JaimeÚltimas Noticias","body":"La Justicia Federal de Córdoba ordenó reincorporar a Julieta Jaime, hija del condenado ex ministro de Transporte durante la gestión kirchnerista, Ricardo Jaime, a su puesto en la Administración Nacional de Aviación Civil (Anac), del que había sido suspendida desde hacía 3 años, cuando fue procesada como partícipe necesaria en la causa de enriquecimiento ilícito que tiene a su padre como acusado principal. La decisión la tomó el juez federal N° 3 de Córdoba, Miguel Hugo Vaca Narvaja. El juez federal Sebastián Casanello la había procesado en mayo de 2016 como partícipe primaria del delito y la había embargado por $500.000. Según el magistrado, la hija de Jaime participó de la compra de una moto de agua y de una casa en Villa Carlos Paz cuando su padre era secretario de Transporte. Recibir newsletter Casanello consideró que esos bienes integran el patrimonio oculto del exfuncionario, y como el procesamiento no estaba firme porque había sido apelado, Vaca Narvaja hizo lugar a una presentación de Julieta Jaime. Ahora, Vaca Narvaja ordenó su reincorporación en un plazo de 48 horas desde que su decisión quede firme, aunque Anac puede apelar. \"Me encuentro sufriendo un daño grave actual y permanente que se ha prolongado desde el 1º de septiembre de 2016, que si bien se ha extendido en el tiempo, no me vi en la necesidad de impetrar el reclamo con anterioridad debido a que podía continuar cubriendo mis necesidades básicas, atento a que vivía de los ahorros que había generado mientras se mantuvo mi trabajo en Anac, circunstancia que ha variado a la fecha debido a que mi falta de ingresos me genera ya no poder afrontar dichas necesidades, sumado a que ahora debo mantener a mi hijo, ya que he sido mamá\", escribió en su presentación ante la Justicia. Vaca Narvaja sostuvo en su resolución que un proceso penal vigente hace más de tres años, aún en trámite, \" concluye desnaturalizándose en sus fines, transformándose en una pena anticipada, que confronta con el orden constitucional y vulnera gravemente la presunción de inocencia”. “Debemos recordar que el principio de inocencia se encuentra implícito en el artículo 18 de la Constitución Nacional: 'Ningún habitante de la Nación puede ser penado sin juicio previo”, argumenta. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-propia-guerra-encuestas-vio-gente-candidatos_0_NzkstoTu.html","date":"15/10/2019 - 10:24","title":"El debate presidencial tuvo su propia guerra de encuestas: cómo vio la gente a los candidatos","abstract":"Clarín accedió a cuatros estudios. Similitudes y diferencias con los sondeos de intención de voto.","author":"Eduardo Paladini","key_words":"Debate PresidencialEncuestasElecciones 2019Alberto FernándezMauricio Macri","body":"El debate sobre el primer debate presidencial tiene también su costado estadístico: Clarín accedió a cuatro encuestas que salieron a medir el impacto de la performance de los candidatos. Y dejan algunas diferencias, pero sobre todo llamativas similitudes con los sondeos de intención de voto. Los trabajos los difundieron las firmas Opina Argentina, Raúl Aragón & Asociados, Federico González & Asociados y Proyección . Con matices, todos le preguntaron a la gente: \"¿Quién cree que ganó el debate?\". De los cuatro informes pueden extraerse coincidencias generales: Recibir newsletter - La opinión de la gente sobre a qué candidatos vieron mejor el último domingo se relaciona, a groso modo, con el resultado de las PASO del 11 de agosto y con lo que vienen anticipando las encuestas de intención de voto de cara a la elección del 27 de octubre. - El público, en general, pareció tamizar la performance de los postulantes según su gusto político. Así, el ganador del debate en los cuatro informes es Alberto Fernández, favorito para quedarse con la presidencia. Segundo queda Mauricio Macri. - El resto de los candidatos, el que mejor pareció aprovechar sus 13 minutos netos de aire fue José Luis Espert. En tres de las cuatro encuestas del debate queda tercero. - La contracara fue Roberto Lavagna, que perdió puestos y porcentaje respecto a las PASO. Nicolás del Caño, en tanto, consigue números diversos y Juan José Gómez Centurión, muy criticado por su desacertado manejo de los tiempos, queda en general a la cola.  Es una consultora dirigida por Facundo Nejamkis (trabajó en el Gobierno kirchnerista) e hizo muy buenos vaticinios para 2017. En las PASO, pronosticó sólo cuatro puntos a favor de Fernández, en línea con el promedio, y quedó lejos. Ahora presentó un estudio nacional de 1.700 casos, online a través de redes sociales, con un margen de error de +/- 3%. La primera conclusión del informe, en página 2, también sintetiza una coincidencia: \"Los argentinos valoran el debate, pero no cambian su voto ni sus preferencias por lo que ahí se discute\". Sus otras conclusiones: - \"Casi un 70% considera positiva la realización de debates presidenciales y sólo un 25% lo considera intrascendente\". - \"Alrededor de la mitad de los encuestados manifestó haber visto el debate presidencial del 13 de octubre\". - \"Un 85% afirma que no cambiará su voto a raíz del debate, destacándose un 9% que afirma que seguramente lo cambiará\". - \"La correlación entre intención de voto de cada candidato y la percepción sobre la performance en el debate es casi exacta. Cerca del 50% vio mejor la performance de Alberto Fernández. Quienes vieron ganador del debate al candidato del Frente de Todos, destacaron casi en partes iguales su 'claridad en el mensaje' y su 'conocimiento de los temas'\". - En segundo lugar se encuentra Mauricio Macri, con un 33%. Quienes creen que el actual presidente fue el mejor en el debate destacan fundamentalmente su 'claridad en el mensaje'\". Completan Espert 7%, Lavagna 3%, Gómez Centurión 2% y Del Caño 2%.  Es un conocido consultor que trabajó en 2017 para Sergio Massa. En aquella elección legislativa quedó algo golpeado porque vaticinó que su candidato saldría segundo en el comicio para senador nacional bonaerense, y terminó tercero y lejos, debajo de Esteban Bullrich y Cristina Kirchner. Para las últimas PASO, en cambio, y dentro de un pifie generalizado, la consultora de Aragón fue de las que pronosticó más diferencia a favor de Alberto Fernández: 6,3 puntos. Ahora, hizo un sondeo telefónico con operadores (sistema CATI) de 1.500 casos, en Capital y GBA, con margen de error de +/- 2,5%, con una única pregunta sobre quién creía la gente que había ganado el debate presidencial. El resultado repite el orden casi calcado de la elección primaria: arriba Fernández y segundo Macri, recortados claramente por encima del resto; Lavagna figura tercero, Del Caño cuarto; y sólo se alteran el quinto y el sexto lugar. En la elección quedó arriba Gómez Centurión y en la encuesta del debate, Espert. Si se analizan los porcentajes, se puede hacer una doble lectura: puede celebrar Fernández, porque termina al tope como ganador del debate; pero también podría conformarse Macri, ya que la distancia en los porcentajes fue menor a la de las PASO: 43,1% a 34,2% la última encuesta contra 49,49% a 32,9% del resultado de las primarias. Del resto, Lavagna (4,1%) y Centurión (1,1%) quedaron peor en la encuesta sobre el ganador del debate respecto a la elección; Del Caño igual y Espert, un poco mejor. Este consultor también trabajó y sobreestimó la performance de Sergio Massa en 2017 y estuvo entre los que más distancia vaticinaron para Alberto Fernández el 11 de agosto: 7,7 puntos. Respecto al debate, hizo un relevamiento de 800 casos, por sistema telefónico con operadores, y lo presentó con un margen de error de +/- 4,1%. Algunos de sus principales números: - Un 51% tuvo mirada positiva del debate (\"bueno\" o \"muy bueno\") y sólo un 15,8%, negativa (\"malo\" o \"muy malo\"). - A un 49,3% \"le hizo afianzar su voto que ya tenía decidido\". A un 39,8% \"no le influyó\". A un 5,6% \"lo ayudó a decidir su voto, ya que estaba indeciso\". A un 5,1% \"le hizo cambiar su voto\". Y a un 1,2% \"le hizo dudar de su decisión anterior, aunque sin cambiarla\". Para González, \"los resultados indican que, en general, las evaluaciones de los candidatos durante el debate se realizan de modo global y en clave de grieta ideológica.Los desempeños de cada candidato se expresan altamente correlacionadas con la intención de voto\". El cuadro donde se vota \"mejor desempeño\" queda de la siguiente manera: Fernández 44,4%, Macri 23,5%, Espert 8,3%, Lavagna 4,8%, Del Caño 3,8% y Gómez Centurión 2,2%.  Es una consultora que tiene menos de dos años e hizo un bueno pronóstico para las elecciones porteñas. Respecto a la nacional, también quedó entre las que más diferencia a favor de Fernández vaticinaron: 7,2%. Para el debate hizo un sondeo de 800 casos online, con un margen de error de +/- 4,5%. El resultado que muestra sobre los candidatos en el atril coincide bastante con sus números de intención de voto para octubre. Sobre todo en la pelea mayor. Fernández terminó con 52,4% como el de mejor desempeño en Santa Fe y Macri segundo con 34,4%. ¿El resto? Espert 4,6%, Lavagna 3%, Del Caño 0,5% y Gómez Centurión 0,4%."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/roberto-lavagna-descarta-acercarse-alberto-fernandez-despues-10-diciembre-presidente-_0_puqWXAKC.html","date":"15/10/2019 - 9:21","title":"Roberto Lavagna descarta acercarse a Alberto Fernández después del 10 de diciembre: “Soy presidente o nada”","abstract":"El candidato de Consenso Federal aclaró que aceptaría sentarse en una mesa de diálogo junto al resto de su espacio.","author":[],"key_words":"Roberto LavagnaAlberto FernándezElecciones 2019Últimas Noticias","body":"El candidato presidencial por Consenso Federal, Roberto Lavagna, descartó este martes la posibilidad de sumarse a un eventual gobierno de Alberto Fernández<U+200B> después del 10 de diciembre, al asegurar que será \"presidente o nada\". De todas formas, aclaró, sí aceptaría sentarse a debatir en una \"mesa de diálogo\" junto al resto de su espacio, Consenso Federal. Recibir newsletter \"En lo personal, seré presidente o nada. Eso no significa que mi espacio no esté dispuesto a sentarse en una mesa de diálogo. Si hemos venido hablando hace un año de un gobierno de unión nacional, tenemos que estar dispuestos a sentarnos\", explicó el economista. En diálogo con radio La Red, Lavagna reconoció haberse sentido \"incómodo\" durante el debate del último domingo, al explicar que \"era poco lo que se podía contribuir para disminuir la fuerte polarización\" entre los dos candidatos con mayor intención de voto, Alberto Fernández y Mauricio Macri<U+200B>. \"Hubiera sido preferible algo un poco más flexible, con tiempos distintos, pero se hace difícil siendo seis candidatos. Sentí que no podía aportar demasiado. Pero es mejor que haya algo a que no haya nada\", opinó. El ex ministro negó haber sido \"poco confrontativo\" y aseguró que tuvo un cierre \"muy fuerte\", en el que dijo \"que había llegado el momento de dejar de burlarse de los argentinos\". \"Haber usado ese término tan fuerte es confrontar. Dejé en claro que las cosas así no funcionan\", agregó. Para Lavagna, durante el debate se dijeron datos \"que no fueron correctos\" y planteó una discusión superadora sobre los derechos humanos, al destacar que ese punto hoy pasa por \"la cuestión del hambre\": \"Hablamos de los juicios a los militares, Ecuador y Venezuela, minorías... pareciera haber una confusión muy grande, tanto por derecha como por izquierda. El tema de derechos humanos más importante hoy es la situación de miseria de chicos y jóvenes\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/distintas-necesidades-mismas-preocupaciones-futuro_0_OaqQ3G8q.html","date":"15/10/2019 - 7:00","title":"Distintas necesidades pero las mismas preocupaciones por el futuro","abstract":"En Casa Rosada las elecciones dividen opiniones, pero Marcos Peña da pelea con algunos ministros. El dilema judicial y las prioridades de Alberto Fernández y Cristina Kirchner.","author":"Walter Schmidt","key_words":"Elecciones 2019Mauricio MacriMarcos PeñaCristina KirchnerAlberto Fernández","body":"La distinción entre “saber” y “creer” es tan vieja como la filosofía. Cuando se alude al “saber”, significa estar sobre lo cierto en base a evidencias. En cambio cuando se remite al “creer”, se esgrimen justificaciones y deducciones que pueden derivar en algo verdadero o falso. La política y el marketing político han manipulado –y lo siguen haciendo- esa distinción, para establecer la conducta del electorado que alimente las chances de un candidato. Aún después del debate que dejó satisfecho al oficialismo, la Casa Rosada está dividida entre quienes dicen saber que la suerte de Mauricio Macri está echada y sólo queda pelear por una derrota digna que asegure el futuro de la oposición; y los que creen que se puede arañar una segunda vuelta. Cristina Kirchner y Alberto Fernández. En el margen, se inscribe un desafío que va más allá del nombre del próximo gobierno: las marchas que envalentonan a Macri y los actos que entusiasman a Alberto Fernández profundizan la grieta. Quien se detiene ante una u otra manifestación, podrá inferir que de un lado el reclamo es por Justicia y contra la corrupción que se le apunta a la década K, mientras que del otro lado el blanco es “la debacle económica”, provocada por el Gobierno en complicidad con los ricos. Recibir newsletter Bajo ese paraguas conceptual, el jefe de Gabinete Marcos Peña diseña la estrategia, mas por supervivencia que por pericia. Para ello ha “invitado” a los ministros del gabinete nacional a salir a jugar fuerte contra todo los que sea del Frente de Todos o se le parezca. El ministro de Justicia, Germán Garavano, afirmó que “la Corte es tan independiente que parece opositora”. Luego que el tribunal reflejara en sus fallos los nuevos tiempos políticos que soplan, al rechazar los planteos del Gobierno para revertir la decisión del tridente peronista -Ricardo Lorenzetti, Horacio Rosatti y Carlos Maqueda- en contra de la devolución del IVA en los alimentos. A la misma lógica podría responder la denuncia del ministro de Educación, Alejandro Finocchiaro, quien dijo que Axel Kicillof busca crear “una categoría más que es la de narcotributista” por haber vinculado a los pobres con el narcomenudeo. O la ministra de Seguridad, Patricia Bullrich, quien afirmó que con Alberto Fernández “los narcos y chorros, de fiesta”, luego que el candidato criticara la seguridad. Los efectos de la contraofensiva macrista -marchas, críticas directas y debate- sólo podrán ser mensurados el 27 de octubre por la noche. De todas maneras, el Gobierno sigue encargando encuestas, pese al fracaso que tuvieron en las PASO. Pero esos guarismos replicarían la misma diferencia en favor de Alberto F. de unos 20 puntos. La preocupación del oficialismo no se limita a la performance electoral. El plano judicial, con el viraje que la justicia federal adoptó desde el 11 de agosto, es otro desafío en ciernes, si Cambiemos deja el poder. Creen que en las más de cien causas que hay contra Macri, los casos del Correo o Panamá Papers “no tienen ningún destino penal serio”. Sí podría darse -examinan- un largo proceso judicial por denuncias sobre los contratos de los parques eólicos o la prórroga de la licitación de Autopistas del Sol (Ausol). Pero por las dudas, no se quedan sólo con esa percepción. Al menos tres voces aseguran a Clarín estar al tanto de una reunión entre dos viejos “amigos”. El peronista Juan Manuel Olmos y el macrista Daniel Angelici. ¿El motivo? Bosquejar una suerte de “acuerdo” judicial pos elecciones, involucrando a Macri y a Cristina. Ambos, reconocidos en sus facciones como “operadores”, fomentarían una suerte de “Pax Judicial” a partir del 11 de diciembre. Los detalles, desconocidos, pueden alimentar cualquier imaginación. Que algo así ocurra, también puede ser producto de la imaginación de alguien. Cerca de la ex mandataria afirman que atesora tres prioridades si llega a la vicepresidencia, que coincidirían con el formato de una Cristina no distinta, sino con otros intereses, que no pasan por la rosca política. En primer lugar la salud de su hija Florencia. Después, su situación judicial, cuya resolución a su favor no es sencilla. En el ámbito jurídico observan que la mejor estrategia sería seguir los pasos de Carlos Menem, cuyas condenas nunca quedaron firmes. Y en tercer orden, el manejo de la Agencia Federal de Inteligencia (AFI), fuente de operaciones turbias en los distintos gobiernos. Para Alberto Fernández, las prioridades también están ligadas a la Justicia. Quien tendría muchas chances de ser el próximo procurador general de la Nación es Rodolfo Urtubey, actual senador y miembro del Consejo de la Magistratura hasta 2018. Un terreno menos belicoso pero clave es el energético. Guillermo Nielsen había explorado algunas alternativas como la de redistribuir zonas de Vaca Muerta en manos de YPF y darle mayor participación a empresarios locales. Pero en paralelo, Cristina Kirchner recibió en Cuba a Miguel Galuccio, en un gesto que reflejaría su predilección por él en la empresa argentina. Aunque no necesariamente para la presidencia de la petrolera.De hecho, en las últimas semanas habían subido las acciones de su actual titular, Miguel Gutiérrez. Y tras el encuentro en Cuba con Cristina, Gallucio se contactó con Gutiérrez. Por eso los gremios energéticos, que hasta ahora no lograron reunirse con Alberto F., se estarían encolumnando detrás de Cristina, atraídos por el protagonismo que pretendería darle a YPF. Aunque la única certeza es que, sea YPF o los empresarios vernáculos, la inversión, estimada entre 40 y 50 mil millones de dólares, deberá salir de los grandes jugadores internacionales."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/macri-intimo-paddle-fe-sumar-indecisos_0_6G6anuOb.html","date":"14/10/2019 - 23:10","title":"Mauricio Macri, íntimo: del paddle a la fe para sumar indecisos","abstract":"Calificó el debate como “muy tabulado”. También lamentó por la mala suerte por los turnos que le tocaron para exponer.","author":"Guido Carelli Lynch","key_words":"Mauricio MacriJuntos Por El Cambio","body":"Disciplinado a la hora de la campaña, Mauricio Macri entiende que los debates no sirven para ganar votantes. Sin embargo, por estas horas, el Presidente y su círculo íntimo creen los intercambios con otros candidatos pueden servir para convencer a indecisos. En el Gobierno calculan que un cinco por ciento del electorado todavía no decidió su voto. “Estamos pescando en el margen”, razona un ministro de peso. Más allá de las declaraciones públicas de Miguel Angel Pichetto y de dirigentes de peso del oficialismo, que afirmaron que el Jefe de Estado ganó la contienda, en la mesa chica del equipo de comunicación oficial creen que Macri salió “bien parado” del primer debate. También consideraron que la performance de Juan José Gómez Centurión y de Roberto Lavagna, dos candidatos que le restan votos a Macri, fue mala. Recibir newsletter Jaime Durán Barba, que pasó por la mañana por Olivos, luego de bajarse a último momento de la comitiva presidencial que viajó a Santa Fe, lo analizó con el jefe de Gabinete Marcos Peña. “Fue de menor a mayor y Alberto Fernández canchereó”, insistieron. El Presidente no compartió la reunión con el asesor ecuatoriano. Por la mañana de este lunes no laborable, jugó al paddle con sus amigos. No lo impidieron las lesiones que lo persiguen y que lo obligaron a utilizar una faja la semana pasada o a tomarse la espalda durante el debate. Sus colaboradores ya están acostumbrados. En el entorno presidencial no quieren adelantar si cambiarán de estrategia para el debate del próximo domingo en la Facultad de Derecho de la UBA, pero sí reconocen que en Santa Fe el mandatario terminó mejor de lo que había empezado. Macri ya acumula más de media docena de debates en su trayectoria política. Sin embargo, en privado, calificó la experiencia del domingo como “muy tabulada”. También lamentó su mala suerte en el sorteo organizado por la Cámara Electoral, que le permitió a Fernández cuestionar casi todas sus propuestas Macri, con la marcha del \"Sí se puede\" en Misiones. El optimismo vuelve a instalarse entre las filas del oficialismo, que ya no lee las elecciones en Chaco y Mendoza como comicios locales. Se concentran en la merma de votos de los candidatos asociados al Frente de Todos, porque apuestan que eso ocurra a nivel nacional. Es un requisito para acortar la distancia, crecer y entrar al balotaje. Macri está consustanciado con su discurso. “El público se renueva”, afirman en la Casa Rosada para justificar las escasas variaciones de cada parada de la Marcha del Sí Se Puede. Sin embargo, sí hay pequeños cambios. Como las chicanas a Fernández o las alusiones “a la defensa de las dos vidas”, que desaparecieron en los últimos días y el día del debate “porque la posición del Presidente ya es conocida”. Cuentan que para el Presidente son naturales sus menciones a Dios, que se multiplicaron en las últimas semanas. “La gente tiene mucha energía y sale así”, explican sus asesores. Nunca antes en su carrera política había optado por las evocaciones místicas o religiosas. Las movilizaciones conmueven al candidato, que se entrega como nunca antes en su carrera política a los abrazos de sus seguidores, mientras atraviesa los pasillos angostos de seguridad que arman en cada ciudad voluntarios del oficialismo y de la Juventud de Juntos por el Cambio. Mauricio Macri durante la primera marcha del sí se puede en Barrancas de Belgrano. Cerca del Presidente explican que son actos tradicionales, pero al mismo distintos a los de las otras fuerzas políticas. “Nosotros no traemos a nadie. Convocamos y la gente viene. Hay pueblos donde nunca manifestaciones de semejante escala y eso motiva al Presidente”, afirmaba en Paraná un funcionario mientras, un custodio de la Policía Federal, tomaba al mandatario de la cintura, que ya estaba del otro lado de la valla para abrazar a sus militantes. De las fechas restantes de la marcha, en la Casa Rosada ponen todas las fichas en el Obelisco, Mar del Plata y Córdoba. El Presidente está entusiasmado con que la convocatoria del sábado será “histórica”. Maurcio Macri en la tercera marcha del Sí se puede"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elisa-carrio-cree-comision-memoria-importa-bledo-perez-esquivel-_0_0AK_PVzK.html","date":"14/10/2019 - 22:55","title":"Elisa Carrió: “¿Qué se cree la Comisión de la Memoria? Me importa un bledo Pérez Esquivel”","abstract":"La diputada criticó el informe que vincula a periodistas con “inteligencia ilegal”.","author":[],"key_words":"Últimas NoticiasElisa Carrió","body":"La diputada de la Coalición Cívica Elisa Carrió se mostró crítica del informe de la Comisión Provincial de la Memoria (CPM) que encabeza Adolfo Pérez Esquivel, luego de que la Comisión presentara un informe ante el juez Alejo Ramos Padilla en el que vincula periodistas con \"una red de espionaje ilegal utilizada para cometer delitos\". \"¿Qué se cree la Comisión de la Memoria? Me importa un bledo Pérez Esquivel... O está senil o esto es el mismo proceso que pasó con Alberto Fernández, con las Madres de Plaza de Mayo\", apuntó Carrió en diálogo con TN. Siguió: \"Lo cierto es que en una causa federal se pide a una Comisión Provincial... que no es auxiliar de la Justicia, que está partidizada, donde se involucra a los periodistas de investigación, cuyas fuentes tienen garantía constitucional\". Recibir newsletter Concluyó sobre el tema: \"(...) A mí me persiguieron y me echaron de la Asamblea Permanente de los Derechos Humanos (...). Es una ley de venganza con auxilio de organismos de derechos humanos, a los que tuvieron el tupé de investigarlos\". Contra el informe ya se habían pronunciado organismo como Adepa y Fopea. <U+200B><U+200B>Por otra parte, Carrió consideró que en el debate de candidatos se vio a un \"presidente preocupado por su pueblo\", en referencia a Mauricio Macri, frente a un \"chanta\", en alusión al postulante del Frente de Todos (FdT), Alberto Fernández. Carrió, como otras veces, insistió que \"nunca registró\" las PASO del 11 de agosto porque constituyeron una \"interna\", aunque le pidió a la coalición oficialista Juntos por el Cambio \"ponerle más pilas al Conurbano bonaerense, y sobre todo nuestros intendentes\". \"Lo que veo en todas las provincias no lo veo en el Conurbano, y veo el caso de gente que dice 'Corte boleta', y esto no es así\", señaló Carrió sobre la postura que dijo detectar en algunos intendentes oficialistas. En declaraciones al canal TN, sostuvo que \"en el Conurbano hay mucho miedo de la venganza del PJ\", en referencia que \"el votante común ya no se quiere mostrar en Cambiemos\" por \"la sombra de Aníbal\" Fernández, ex candidato a gobernador del kirchnerismo, una imagen que vinculó, en este caso, a \"la sombra de La Cámpora\". Para Carrió, \"se vio muy bien en el debate ese miedo silencioso de decir 'de nuevo se viene la patota', por la actitud soberbia y grosera de (Alberto) Fernández\". Con agencia Télam"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-llamo-dejar-anos-fatidicos-mentira-inflacion-pobreza-_0_d7fPMf73.html","date":"14/10/2019 - 22:16","title":"Alberto Fernández llamó a dejar atrás “cuatro años fatídicos, de mentira, inflación y pobreza”","abstract":"El candidato del Frente de Todos cerró un encuentro de intendentes y jefes comunales. Lo acompañaron los gobernadores electos Omar Perotti y Jorge Capitanich","author":"Mauro Aguilar","key_words":"Alberto FernándezElecciones 2019","body":"Un día después de participar en el debate presidencial, Alberto Fernández llamó en Rosario a construir un país federal y apuntó contra el Gobierno actual al rechazar la idea de que Argentina es un país que comete el error de tropezar siempre con la misma piedra. \"No es verdad lo que nos hacen creer. La piedra son ellos que cíclicamente vuelven a gobernar\", apuntó en el cierre del \"Foro de Ciudades. Hábitat, federalismo e identidad\", organizado por la Federación Argentina de Municipios (FAM). Unos 1.500 invitados, en su mayoría jefes comunales, intendentes y funcionarios peronistas de todo el país asistieron al encuentro. El candidato del Frente de Todos les propuso hacer un esfuerzo para dejar atrás \"cuatro años fatídicos, de mentira, de inflación, de pobreza, de cierre de fábricas, de construcción de desempleo, de aumento de la pobreza\". Alberto Fernández, candidato del Frente de Todos, en el acto de este lunes en Rosario. Foto: JUAN JOSE GARCIA En línea con las actividades y las propuestas generadas durante la jornada, Fernández centró su discurso en la problemática del hábitat y la vivienda, pero haciendo eje en la idea de construir un país más federal, dejando atrás \"la discrecionalidad del centralismo porteño\". En su discurso prácticamente no hizo referencias al debate. Apenas rescató una frase sobre la pobreza infantil de Roberto Lavagna y se permitió luego una humorada sobre el dedo levantado, un gesto que el macrismo cuestionó. \"No tengo que usar el dedo, perdonenmé\", comentó generando risas. El acto sumó antes de la intervención de Fernández una actividad fuera de programa: desde dos pantallas gigantes se transmitió en vivo, pasadas las 18.30, la presentación que Cristina Kirchner realizó en El Calafate de su libro, \"Sinceramente\". Recibir newsletter El gobernador electo de Santa Fe, Omar Perotti, se convirtió una vez más en la sombra de Fernández en su estadía en Rosario. Lo acompañó en las distintas actividades y hasta intervino incluso en la agenda del candidato. Visitaron juntos una empresa de biotecnología y en el hotel donde se alojó Fernández mantuvieron distintas reuniones. La que más sorprendió fue con el futuro intendente de Rosario, Pablo Javkin, un hombre del Frente Progresista Cívico y Social --la alianza de socialistas, un sector del radicalismo, el GEN y la Coalición Cívica-- que nunca se alineó públicamente con la candidatura de Lavagna. Quizás la foto permita también pescar de ese electorado que, como le sucede a muchos en el socialismo, no está convencido de la alternativa que representa Lavagna. Una de las presencias más celebradas en el auditorio del salón Metropolitano fue la de Jorge Capitanich, elegido el domingo por tercera como gobernador de Chaco. \"Bravo, Coqui\", le gritaban al ingresar. Muchos le pedían una foto. Señal de las mieles que traen los triunfos. Capitanich y Perotti compartieron el panel final con el candidato presidencial. También estaban sentadas junto a él la vicegobernadora electa de Santa Fe, Alejandra Rodenas, y María Eugenia Bielsa, una dirigente a la que Fernández señala como posible colaboradora de su eventual Gobierno. \"Somos la Argentina y siempre nos levantamos. Nos levantamos de dictaduras, de desapariciones, de tablitas de Martínez de Hoz, de guerras de Malvinas, de hiperinflaciones\", cerró Fernández entre el griterío y los aplausos. Entre los más enfervorizados, en el fondo, estaban dos grupitos de hinchas de Newell's y de Central. \"Vamos a volver\", cantaban de un lado y del otro, dejando por un rato sus históricas diferencias futboleras de lado."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-mauricio-macri-cruzo-alberto-fernandez-piensa-puede-decir-cualquier-mentira-_0_kQcsy0HO.html","date":"14/10/2019 - 21:20","title":"Tras el debate presidencial, Mauricio Macri cruzó a Alberto Fernández: “Piensa que puede decir cualquier mentira”","abstract":"Se lo dijo a Clarín tras la gira del “Sí, se puede” en Paraná. Se mostró molesto con el candidato del Frente de Todos y lo chicaneó por la frase sobre los abuelos y los celulares.","author":"Guido Carelli Lynch","key_words":"Mauricio MacriElecciones 2019Debate Presidencial","body":"Mauricio Macri retomó su actividad proselitista tras el primer debate presidencial. Los cruces con Alberto Fernández indignaron al jefe de Estado y levantaron la temperatura de la campaña oficialista. “Piensa que puede decir cualquier mentira”, sostuvo el mandatario en un breve contacto con Clarín en Paraná, adonde viajó para encabezar una de las paradas de la marcha del \"Sí, Se Puede”. Las alusiones del candidato del Frente de Todos a los amigos del Presidente -a los que acusó de haber fugado dólares de la deuda- irritaron al Presidente, según precisaron en el entorno del mandatario. También, las menciones a la suba del riesgo país; porque el jefe de Estado está convencido de que ese alza solo estuvo motivada por el temor que Fernández generó en los mercados tras el resultado de las PASO. En la misma sintonía con la que acusó al compañero de fórmula de Cristina Kirchner de mentir, un rato después y desde arriba del escenario, el jefe de Estado utilizó dichos de su rival para chicanearlo. “Nuestros abuelos tienen celulares, tienen corazón, tienen fuerza. Todo eso tienen nuestros abuelos”, ironizó en la Plaza Urquiza, abarrotada de militantes oficialistas, que vivaron la ocurrencia. El Presidente repitió el recurso en otras tres oportunidades, durante su discurso de veinte minutos. Recibir newsletter Entre tantos seguidores sobresalían los jóvenes y -otra vez- los adultos mayores, muchos de los cuales blandían sus teléfonos móviles. La chicana sirvió para contestarle al candidato del Frente de Todos, que durante el debate en Santa Fe le rebatió que “los abuelos no tienen celulares, porque no pueden pagarlos”, minutos después de que el mandatario destacara como un hito de su gestión el acceso a recetas digitales para los afiliados del PAMI. Hubo más reminiscencias al debate. El Presidente utilizó palabras similares a las de su cierre en el auditorio de la Universidad Nacional del Litoral. “Yo no les digo desde ningún atril qué es lo que tienen que pensar, qué es lo que los periodistas me tienen que preguntar, o lo que los jueces tienen que decidir. Yo los dejo vivir en libertad”, dijo. Durante su visita a la capital entrerriana, Macri tuvo más guiños para sus votantes más añosos. Antes de llegar a la marcha, en la Casa de la Costa, de la municipalidad local, asistió a una capacitación del Programa Inclusión Digital + Simple para Jubilados. En la puerta lo esperaba Gladys Centurión, una militante de 88 años en silla de ruedas, a quien su hija le cumplió el deseo de saludar al mandatario. Durante el acto, Macri les pidió a los más jóvenes que acompañen a sus abuelos a votar el 27 de octubre. En el oficialismo consideran que en ese segmento suman más voluntades que el kirchnerismo. En Paraná, Macri estuvo acompañado por los ministros Rogelio Frigerio (Interior), Luis Etchevehere (Agricultura) y el canciller Jorge Faurie, el titular del sistema de Medios Hernán Lombardi, el secretario General de Presidencia Fernando de Andreis y el vocero presidencial Iván Pavlovsky. Muchos de ellos bailaban arriba del escenario y cantaban las consignas de los militantes. El Gobierno apuesta a un mensaje sobre sus propios valores y los de la ciudadanía para generar contraste con el kirchnerismo. \"El 27 de octubre le vamos a decir al mundo que no volvemos atrás\", destacó en otra apuesta por la polarización. En Buenos Aires, el candidato a vicepresidente, Miguel Angel Pichetto, fue contundente a la hora de señalar la virtual victoria del Presidente en el debate. “Hubo un ganador: Mauricio Macri dio una imagen de hombre sereno con una mirada de estadista; Alberto Fernández fue muy agresivo y arrogante, en contradicción con su propia publicidad de moderado”, sentenció el senador, uno de los voceros más duros de Juntos por el Cambio. Patricia Bullrich, otra dura del Gabinete, coincidió con Pichetto. Macri ya demostró que también puede salir al cruce."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/perez-esquivel-defendio-informe-prensa-conadep-periodismo-jodan-_0_OND7C-jF.html","date":"15/10/2019 - 12:37","title":"Pérez Esquivel defendió el informe contra la prensa: “Esto no es una 'Conadep' del periodismo, no jodan con eso”","abstract":"El Nobel de la Paz dijo que el trabajo de la Comisión Provincia por la Memoria, que él preside, es “una devolución” que les pidió el juez Ramos Padilla.","author":[],"key_words":"Adolfo Pérez EsquivelÚltimas Noticias","body":"El Premio Nobel de la Paz Adolfo Pérez Esquivel defendió este martes el informe contra la prensa que presentó la Comisión Provincial por la Memoria (CPM) en el cual se asegura que de las comunicaciones del falso abogado Marcelo D’Alessio “emergen indicios de una posible interacción de inteligencia ilegal” con periodistas y medios de comunicación: \"Esto no es una 'Conadep' del periodismo, no jodan con eso\". “Nosotros defendemos la libertad de prensa: hemos defendido a periodistas toda la vida”, arrancó su argumentación en declaraciones a El Destape Radio. “Ese informe lo hemos entregado y esto surge de la documentación secuestrada a D’Alessio por su relación de algunos periodistas. Esto no es una Conadep del periodismo. Esto es un informe que nos entregó el juez y la devolución que le tenemos que hacer al Poder Judicial, así que no jodan con eso, están levantando cosas que no son reales”, explicó el Premio Nobel. Recibir newsletter “Analizamos los documentos que el juez padilla nos entregó, y los devolvimos una vez que los analizamos. La responsabilidad después es judicial”, siguió Pérez Esquivel. El viernes pasado, en un escrito de 200 páginas, el organismo que él preside aseguró que D'Alessio “instaba a diferentes periodistas a que la información colectada y analizada de manera ilegal sobre sus ‘blancos’ de investigación fuera publicada”. Esto fue porque Ramos Padilla había pedido el informe a la CPM para que investigue si las notas del periodista de Clarín Daniel Santoro constituyeron acciones de operación psicológica, medida que fue duramente criticada por FOPEA, ADEPA, la SIP y otras organizaciones periodísticas. Sin embargo, en los chats del falso abogado con periodistas, sólo se leen pedidos de información sobre causas en que se investigan casos de corrupción en el Estado. Pérez Esquivel mencionó este martes a Ramos Padilla como un blanco del Gobierno: “Lo que más me preocupa es por qué tratan de sacar al juez Padilla y lo tratan de denigrar. ¿Por qué quieren impedir la investigación? ¿Por qué hay una intervención del Ejecutivo para sacar al juez Padilla, como pidió Macri? Por esto sí hay que preocuparse”, sentenció. “No hay que confundir libertad de prensa con delitos. Le entregamos al juez el trabajo técnico y es el juez el que debe investigar si es delito o no. Nosotros en la comisión provisional de la memoria lo que hemos hecho ha sido un trabajo técnico a pedido del juez Padilla. Hubo comunicaciones, relaciones, encuentros, etc. entre periodistas y Dalessio. Pero nosotros no juzgamos”, aclaró Pérez Esquivel. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/encontraron-muerta-viuda-sindicalista-geronimo-momo-venegas_0_via0lG5W.html","date":"15/10/2019 - 11:52","title":"Encontraron muerta a la viuda del sindicalista Gerónimo“Momo” Venegas","abstract":"Rosa Andino tenía 75 años y la hallaron ahorcada en su casa, e investigan un posible suicidio. Tuvo cinco hijos con el ex dirigente de la Uatre.","author":[],"key_words":"Gerónimo Momo VenegasSuicidioNecocheaÚltimas Noticias","body":"La viuda del sindicalista Gerónimo \"Momo\" Venegas fue encontrada muerta en su casa de la ciudad balnearia de Necochea la mañana del martes. El cuerpo sin vida de Nélida Rosa Andino, de 75 años, fue descubierto por una de sus hijas, quien de inmediato dio aviso a la policía local. Según confirmaron fuentes del caso a Clarín, la mujer apareció ahorcada. Andino era madre de cinco hijos, fruto de su relación con el ex dirigente de la Unión Argentina de Trabajadores Rurales y Estibadores (Uatre), y líder de Las 62 Organizaciones, y fue quien acompañó al gremialista en sus últimos meses de vida. Venegas batalló largamente contra un cáncer, y falleció el 26 de junio de 2017. Recibir newsletter La mujer residía en calle 61 y 78, a escasos metros del Club Rivadavia de esa ciudad. Fue su hija quien la halló sin vida dentro de la vivienda y realizó la denuncia. El caso se encuentra en proceso de investigación, la cual es liderada por la fiscalía N° 1 de Necochea. De acuerdo a lo informado, las actuaciones que inició el Dr. Cipolletti, magistrado de turno, son bajo la carátula de suicidio. Hasta el momento se desconoce si Andino dejó alguna carta o mensaje que de fe su decisión, y de los motivos que la llevaron a quitarse la vida. Sí trascendieron comentarios respecto de que la viuda de Venegas podría tener ciertos problemas familiares que la empujaron a tomar esta drástica medida. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/amia-casacion-rechaza-suspender-incapacidad-juicio-ex-titular-side-hugo-anzorreguy_0_dToYeIci.html","date":"15/10/2019 - 11:37","title":"AMIA: Casación rechaza suspender por incapacidad el juicio al ex titular de la SIDE Hugo Anzorreguy","abstract":"El ex jefe de los espías fue condenado en febrero a 4 años y medio de cárcel por peculado y encubrimiento del ataque terrorista. Apeló esa sentencia, pero también pretendía quedar afuera del juicio.","author":[],"key_words":"Atentado A La AMIA","body":"La Cámara Federal de Casación Penal rechazó un planteo del ex titular de la SIDE en el menemismo Hugo Anzorreguy, para que se suspenda por incapacidad el proceso por irregularidades en la investigación del atentado a la AMIA, en el que ya fue condenado en un juicio oral. En esta causa, Anzorreguy recibió en febrero último una pena de cuatro años y seis meses de prisión por los delitos de peculado y encubrimiento por favorecimiento personal, en un veredicto del Tribunal Oral Federal 2, que actualmente está apelado. Los jueces de Casación, máximo tribunal penal del país, rechazaron un recurso de su defensa y ratificaron que Anzorreguy puede ser sometido a juicio, por lo cual seguirá adelante la etapa de apelación de esa condena. Recibir newsletter El Tribunal Oral que lo juzgó junto a otros acusados, como el ex juez federal Juan José Galeano, había rechazado suspender el proceso en su contra por incapacidad y la defensa intentó que Casación revocara esa decisión. Los jueces Angela Ledesma, Ana Maria Figueroa y Diego Barroetaveña rechazaron el recurso y dejaron firme así la decisión del Tribunal Oral que concluyó que Anzorreguy \"tiene capacidad\" para ser enjuiciado. Además, Casación concluyó que \"no es posible concluir que se encuentra afectado el derecho de defensa en los términos que postula el defensor\" \"El cuadro clínico que presenta a la fecha Anzorreguy autoriza a que a su respecto se continúe con la tramitación de estas actuaciones, en las que ha recaído sentencia condenatoria con fecha 28/2/2019\", entendieron los camaristas. Además, el fallo remarcó que \"debe destacarse que el recurrente no ha logrado demostrar de qué manera se ha visto privado de ejercer su defensa, aportar pruebas o efectuar alegaciones pertinentes\". \"Obsérvese al respecto que incluso, con posterioridad a la sentencia dictada, el encausado ha ejercido su derecho de impugnar la resolución por considerarse agraviado habiendo interpuesto recurso de casación, vía que fue concedida el pasado 11 de septiembre por el Tribunal Oral en lo Criminal Federal nº 2\", concluyó el fallo. Anzorreguy fue condenado al término de un juicio oral por las presuntas irregularidades cometidas durante la investigación del atentado a la mutual judía AMIA, perpetrado el 18 de julio de 1994 y que causó 85 muertes y centenares de heridos. Al ex titular de la Secretaría de Inteligencia se lo encontró culpable en ese debate por el pago ilegal de 400 mil dólares al acusado Carlos Telleldín para que incriminase en su declaración indagatoria a un grupo de policías bonaerenses, que finalmente resultaron absueltos. Además, se condenó al ex juez del caso, Galeano, a seis años de prisión por los delitos de peculado, privación ilegal de la libertad, prevaricato, encubrimiento por favorecimiento. Telleldín, por su parte, recibió una pena de tres años y seis meses por peculado y se ordenó el decomiso de los 400 mil dólares que le pagó la entonces SIDE. El veredicto está apelado y a estudio de la Cámara de Casación, que tendrá que resolver si confirma, modifica o revoca condenas y absoluciones."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-sigue-propuestas-campana-programa-terminar-droga-barrios-_0_QRd487tI.html","date":"15/10/2019 - 11:34","title":"Mauricio Macri sigue con las propuestas de campaña: su programa para “terminar con la droga en los barrios”","abstract":"El Presidente publicó un nuevo hilo en Twitter, horas después del debate con los otros candidatos.","author":[],"key_words":"Mauricio MacriNarcotráficoElecciones 2019Últimas Noticias","body":"El presidente Mauricio Macri<U+200B> propuso este martes \"terminar con la droga en los barrios\", llevando a todo el país el programa que permitió neutralizar \"un 74% más de búnkeres de venta de droga\" en algunas localidades. Así lo expresó esta mañana en su cuenta de Twitter, al anunciar su propuesta del día que aplicará en caso de ser reelecto, bajo el hashtag #PropuestasNuevaEtapa. Recibir newsletter \"Este año, lanzamos un programa para terminar con la venta de droga en localidades seleccionadas. En estas zonas, neutralizamos un 74% más de búnkeres de venta de droga. Por eso proponemos a llevarlo a todo el país\", escribió el mandatario en esa red social. Agregó que se logró \"gracias a la colaboración entre fuerzas federales y fuerzas provinciales\", y así se pudo \"reducir la venta de droga, impedir la consolidación de mafias y reducir la violencia y delitos\". Los tuits de Mauricio Macri. \"Son barrios más seguros y hay menos chicos que consumen\", aseguró el Presidente. Recordó entonces en estos 4 años se incautaron \"550 toneladas de droga\" y se realizaron \"80 mil detenciones, un récord nacional\". \"Desbaratamos organizaciones criminales y capacitamos más a nuestros agentes. Mejoramos los controles fronterizos y devolvimos la autoridad del Estado en zonas tomadas por mafias\", siguió su enumeración. \"La droga envenena a nuestros jóvenes y pone en riesgo a las familias. Afecta especialmente a los barrios más pobres y hace a los chicos que la consumen una presa fácil para las mafias y el crimen organizado. Vamos a seguir trabajando por una Argentina sin narcotráfico\", concluyó el jefe del Estado. Macri dio a conocer esta propuesta como parte de las iniciativas que anuncia -una por día- de cara a los comicios presidenciales<U+200B> que habrá el 27 de este mes."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ordenan-reincorporar-hija-exministro-transporte-k-ricardo-jaime-investigada-corrupcion_0_fVIXaJG8.html","date":"15/10/2019 - 10:28","title":"Ordenan reincorporar al Estado a la hija del exministro de Transporte K Ricardo Jaime, investigada por corrupción","abstract":"Julieta Jaime trabajaba en la Anac y había sido suspendida por formar parte de la causa en la que fue condenado su padre.","author":[],"key_words":"Ricardo JaimeÚltimas Noticias","body":"La Justicia Federal de Córdoba ordenó reincorporar a Julieta Jaime, hija del condenado ex ministro de Transporte durante la gestión kirchnerista, Ricardo Jaime, a su puesto en la Administración Nacional de Aviación Civil (Anac), del que había sido suspendida desde hacía 3 años, cuando fue procesada como partícipe necesaria en la causa de enriquecimiento ilícito que tiene a su padre como acusado principal. La decisión la tomó el juez federal N° 3 de Córdoba, Miguel Hugo Vaca Narvaja. El juez federal Sebastián Casanello la había procesado en mayo de 2016 como partícipe primaria del delito y la había embargado por $500.000. Según el magistrado, la hija de Jaime participó de la compra de una moto de agua y de una casa en Villa Carlos Paz cuando su padre era secretario de Transporte. Recibir newsletter Casanello consideró que esos bienes integran el patrimonio oculto del exfuncionario, y como el procesamiento no estaba firme porque había sido apelado, Vaca Narvaja hizo lugar a una presentación de Julieta Jaime. Ahora, Vaca Narvaja ordenó su reincorporación en un plazo de 48 horas desde que su decisión quede firme, aunque Anac puede apelar. \"Me encuentro sufriendo un daño grave actual y permanente que se ha prolongado desde el 1º de septiembre de 2016, que si bien se ha extendido en el tiempo, no me vi en la necesidad de impetrar el reclamo con anterioridad debido a que podía continuar cubriendo mis necesidades básicas, atento a que vivía de los ahorros que había generado mientras se mantuvo mi trabajo en Anac, circunstancia que ha variado a la fecha debido a que mi falta de ingresos me genera ya no poder afrontar dichas necesidades, sumado a que ahora debo mantener a mi hijo, ya que he sido mamá\", escribió en su presentación ante la Justicia. Vaca Narvaja sostuvo en su resolución que un proceso penal vigente hace más de tres años, aún en trámite, \" concluye desnaturalizándose en sus fines, transformándose en una pena anticipada, que confronta con el orden constitucional y vulnera gravemente la presunción de inocencia”. “Debemos recordar que el principio de inocencia se encuentra implícito en el artículo 18 de la Constitución Nacional: 'Ningún habitante de la Nación puede ser penado sin juicio previo”, argumenta. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-propia-guerra-encuestas-vio-gente-candidatos_0_NzkstoTu.html","date":"15/10/2019 - 10:24","title":"El debate presidencial tuvo su propia guerra de encuestas: cómo vio la gente a los candidatos","abstract":"Clarín accedió a cuatros estudios. Similitudes y diferencias con los sondeos de intención de voto.","author":"Eduardo Paladini","key_words":"Debate PresidencialEncuestasElecciones 2019Alberto FernándezMauricio Macri","body":"El debate sobre el primer debate presidencial tiene también su costado estadístico: Clarín accedió a cuatro encuestas que salieron a medir el impacto de la performance de los candidatos. Y dejan algunas diferencias, pero sobre todo llamativas similitudes con los sondeos de intención de voto. Los trabajos los difundieron las firmas Opina Argentina, Raúl Aragón & Asociados, Federico González & Asociados y Proyección . Con matices, todos le preguntaron a la gente: \"¿Quién cree que ganó el debate?\". De los cuatro informes pueden extraerse coincidencias generales: Recibir newsletter - La opinión de la gente sobre a qué candidatos vieron mejor el último domingo se relaciona, a groso modo, con el resultado de las PASO del 11 de agosto y con lo que vienen anticipando las encuestas de intención de voto de cara a la elección del 27 de octubre. - El público, en general, pareció tamizar la performance de los postulantes según su gusto político. Así, el ganador del debate en los cuatro informes es Alberto Fernández, favorito para quedarse con la presidencia. Segundo queda Mauricio Macri. - El resto de los candidatos, el que mejor pareció aprovechar sus 13 minutos netos de aire fue José Luis Espert. En tres de las cuatro encuestas del debate queda tercero. - La contracara fue Roberto Lavagna, que perdió puestos y porcentaje respecto a las PASO. Nicolás del Caño, en tanto, consigue números diversos y Juan José Gómez Centurión, muy criticado por su desacertado manejo de los tiempos, queda en general a la cola.  Es una consultora dirigida por Facundo Nejamkis (trabajó en el Gobierno kirchnerista) e hizo muy buenos vaticinios para 2017. En las PASO, pronosticó sólo cuatro puntos a favor de Fernández, en línea con el promedio, y quedó lejos. Ahora presentó un estudio nacional de 1.700 casos, online a través de redes sociales, con un margen de error de +/- 3%. La primera conclusión del informe, en página 2, también sintetiza una coincidencia: \"Los argentinos valoran el debate, pero no cambian su voto ni sus preferencias por lo que ahí se discute\". Sus otras conclusiones: - \"Casi un 70% considera positiva la realización de debates presidenciales y sólo un 25% lo considera intrascendente\". - \"Alrededor de la mitad de los encuestados manifestó haber visto el debate presidencial del 13 de octubre\". - \"Un 85% afirma que no cambiará su voto a raíz del debate, destacándose un 9% que afirma que seguramente lo cambiará\". - \"La correlación entre intención de voto de cada candidato y la percepción sobre la performance en el debate es casi exacta. Cerca del 50% vio mejor la performance de Alberto Fernández. Quienes vieron ganador del debate al candidato del Frente de Todos, destacaron casi en partes iguales su 'claridad en el mensaje' y su 'conocimiento de los temas'\". - En segundo lugar se encuentra Mauricio Macri, con un 33%. Quienes creen que el actual presidente fue el mejor en el debate destacan fundamentalmente su 'claridad en el mensaje'\". Completan Espert 7%, Lavagna 3%, Gómez Centurión 2% y Del Caño 2%.  Es un conocido consultor que trabajó en 2017 para Sergio Massa. En aquella elección legislativa quedó algo golpeado porque vaticinó que su candidato saldría segundo en el comicio para senador nacional bonaerense, y terminó tercero y lejos, debajo de Esteban Bullrich y Cristina Kirchner. Para las últimas PASO, en cambio, y dentro de un pifie generalizado, la consultora de Aragón fue de las que pronosticó más diferencia a favor de Alberto Fernández: 6,3 puntos. Ahora, hizo un sondeo telefónico con operadores (sistema CATI) de 1.500 casos, en Capital y GBA, con margen de error de +/- 2,5%, con una única pregunta sobre quién creía la gente que había ganado el debate presidencial. El resultado repite el orden casi calcado de la elección primaria: arriba Fernández y segundo Macri, recortados claramente por encima del resto; Lavagna figura tercero, Del Caño cuarto; y sólo se alteran el quinto y el sexto lugar. En la elección quedó arriba Gómez Centurión y en la encuesta del debate, Espert. Si se analizan los porcentajes, se puede hacer una doble lectura: puede celebrar Fernández, porque termina al tope como ganador del debate; pero también podría conformarse Macri, ya que la distancia en los porcentajes fue menor a la de las PASO: 43,1% a 34,2% la última encuesta contra 49,49% a 32,9% del resultado de las primarias. Del resto, Lavagna (4,1%) y Centurión (1,1%) quedaron peor en la encuesta sobre el ganador del debate respecto a la elección; Del Caño igual y Espert, un poco mejor. Este consultor también trabajó y sobreestimó la performance de Sergio Massa en 2017 y estuvo entre los que más distancia vaticinaron para Alberto Fernández el 11 de agosto: 7,7 puntos. Respecto al debate, hizo un relevamiento de 800 casos, por sistema telefónico con operadores, y lo presentó con un margen de error de +/- 4,1%. Algunos de sus principales números: - Un 51% tuvo mirada positiva del debate (\"bueno\" o \"muy bueno\") y sólo un 15,8%, negativa (\"malo\" o \"muy malo\"). - A un 49,3% \"le hizo afianzar su voto que ya tenía decidido\". A un 39,8% \"no le influyó\". A un 5,6% \"lo ayudó a decidir su voto, ya que estaba indeciso\". A un 5,1% \"le hizo cambiar su voto\". Y a un 1,2% \"le hizo dudar de su decisión anterior, aunque sin cambiarla\". Para González, \"los resultados indican que, en general, las evaluaciones de los candidatos durante el debate se realizan de modo global y en clave de grieta ideológica.Los desempeños de cada candidato se expresan altamente correlacionadas con la intención de voto\". El cuadro donde se vota \"mejor desempeño\" queda de la siguiente manera: Fernández 44,4%, Macri 23,5%, Espert 8,3%, Lavagna 4,8%, Del Caño 3,8% y Gómez Centurión 2,2%.  Es una consultora que tiene menos de dos años e hizo un bueno pronóstico para las elecciones porteñas. Respecto a la nacional, también quedó entre las que más diferencia a favor de Fernández vaticinaron: 7,2%. Para el debate hizo un sondeo de 800 casos online, con un margen de error de +/- 4,5%. El resultado que muestra sobre los candidatos en el atril coincide bastante con sus números de intención de voto para octubre. Sobre todo en la pelea mayor. Fernández terminó con 52,4% como el de mejor desempeño en Santa Fe y Macri segundo con 34,4%. ¿El resto? Espert 4,6%, Lavagna 3%, Del Caño 0,5% y Gómez Centurión 0,4%."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/roberto-lavagna-descarta-acercarse-alberto-fernandez-despues-10-diciembre-presidente-_0_puqWXAKC.html","date":"15/10/2019 - 9:21","title":"Roberto Lavagna descarta acercarse a Alberto Fernández después del 10 de diciembre: “Soy presidente o nada”","abstract":"El candidato de Consenso Federal aclaró que aceptaría sentarse en una mesa de diálogo junto al resto de su espacio.","author":[],"key_words":"Roberto LavagnaAlberto FernándezElecciones 2019Últimas Noticias","body":"El candidato presidencial por Consenso Federal, Roberto Lavagna, descartó este martes la posibilidad de sumarse a un eventual gobierno de Alberto Fernández<U+200B> después del 10 de diciembre, al asegurar que será \"presidente o nada\". De todas formas, aclaró, sí aceptaría sentarse a debatir en una \"mesa de diálogo\" junto al resto de su espacio, Consenso Federal. Recibir newsletter \"En lo personal, seré presidente o nada. Eso no significa que mi espacio no esté dispuesto a sentarse en una mesa de diálogo. Si hemos venido hablando hace un año de un gobierno de unión nacional, tenemos que estar dispuestos a sentarnos\", explicó el economista. En diálogo con radio La Red, Lavagna reconoció haberse sentido \"incómodo\" durante el debate del último domingo, al explicar que \"era poco lo que se podía contribuir para disminuir la fuerte polarización\" entre los dos candidatos con mayor intención de voto, Alberto Fernández y Mauricio Macri<U+200B>. \"Hubiera sido preferible algo un poco más flexible, con tiempos distintos, pero se hace difícil siendo seis candidatos. Sentí que no podía aportar demasiado. Pero es mejor que haya algo a que no haya nada\", opinó. El ex ministro negó haber sido \"poco confrontativo\" y aseguró que tuvo un cierre \"muy fuerte\", en el que dijo \"que había llegado el momento de dejar de burlarse de los argentinos\". \"Haber usado ese término tan fuerte es confrontar. Dejé en claro que las cosas así no funcionan\", agregó. Para Lavagna, durante el debate se dijeron datos \"que no fueron correctos\" y planteó una discusión superadora sobre los derechos humanos, al destacar que ese punto hoy pasa por \"la cuestión del hambre\": \"Hablamos de los juicios a los militares, Ecuador y Venezuela, minorías... pareciera haber una confusión muy grande, tanto por derecha como por izquierda. El tema de derechos humanos más importante hoy es la situación de miseria de chicos y jóvenes\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/distintas-necesidades-mismas-preocupaciones-futuro_0_OaqQ3G8q.html","date":"15/10/2019 - 7:00","title":"Distintas necesidades pero las mismas preocupaciones por el futuro","abstract":"En Casa Rosada las elecciones dividen opiniones, pero Marcos Peña da pelea con algunos ministros. El dilema judicial y las prioridades de Alberto Fernández y Cristina Kirchner.","author":"Walter Schmidt","key_words":"Elecciones 2019Mauricio MacriMarcos PeñaCristina KirchnerAlberto Fernández","body":"La distinción entre “saber” y “creer” es tan vieja como la filosofía. Cuando se alude al “saber”, significa estar sobre lo cierto en base a evidencias. En cambio cuando se remite al “creer”, se esgrimen justificaciones y deducciones que pueden derivar en algo verdadero o falso. La política y el marketing político han manipulado –y lo siguen haciendo- esa distinción, para establecer la conducta del electorado que alimente las chances de un candidato. Aún después del debate que dejó satisfecho al oficialismo, la Casa Rosada está dividida entre quienes dicen saber que la suerte de Mauricio Macri está echada y sólo queda pelear por una derrota digna que asegure el futuro de la oposición; y los que creen que se puede arañar una segunda vuelta. Cristina Kirchner y Alberto Fernández. En el margen, se inscribe un desafío que va más allá del nombre del próximo gobierno: las marchas que envalentonan a Macri y los actos que entusiasman a Alberto Fernández profundizan la grieta. Quien se detiene ante una u otra manifestación, podrá inferir que de un lado el reclamo es por Justicia y contra la corrupción que se le apunta a la década K, mientras que del otro lado el blanco es “la debacle económica”, provocada por el Gobierno en complicidad con los ricos. Recibir newsletter Bajo ese paraguas conceptual, el jefe de Gabinete Marcos Peña diseña la estrategia, mas por supervivencia que por pericia. Para ello ha “invitado” a los ministros del gabinete nacional a salir a jugar fuerte contra todo los que sea del Frente de Todos o se le parezca. El ministro de Justicia, Germán Garavano, afirmó que “la Corte es tan independiente que parece opositora”. Luego que el tribunal reflejara en sus fallos los nuevos tiempos políticos que soplan, al rechazar los planteos del Gobierno para revertir la decisión del tridente peronista -Ricardo Lorenzetti, Horacio Rosatti y Carlos Maqueda- en contra de la devolución del IVA en los alimentos. A la misma lógica podría responder la denuncia del ministro de Educación, Alejandro Finocchiaro, quien dijo que Axel Kicillof busca crear “una categoría más que es la de narcotributista” por haber vinculado a los pobres con el narcomenudeo. O la ministra de Seguridad, Patricia Bullrich, quien afirmó que con Alberto Fernández “los narcos y chorros, de fiesta”, luego que el candidato criticara la seguridad. Los efectos de la contraofensiva macrista -marchas, críticas directas y debate- sólo podrán ser mensurados el 27 de octubre por la noche. De todas maneras, el Gobierno sigue encargando encuestas, pese al fracaso que tuvieron en las PASO. Pero esos guarismos replicarían la misma diferencia en favor de Alberto F. de unos 20 puntos. La preocupación del oficialismo no se limita a la performance electoral. El plano judicial, con el viraje que la justicia federal adoptó desde el 11 de agosto, es otro desafío en ciernes, si Cambiemos deja el poder. Creen que en las más de cien causas que hay contra Macri, los casos del Correo o Panamá Papers “no tienen ningún destino penal serio”. Sí podría darse -examinan- un largo proceso judicial por denuncias sobre los contratos de los parques eólicos o la prórroga de la licitación de Autopistas del Sol (Ausol). Pero por las dudas, no se quedan sólo con esa percepción. Al menos tres voces aseguran a Clarín estar al tanto de una reunión entre dos viejos “amigos”. El peronista Juan Manuel Olmos y el macrista Daniel Angelici. ¿El motivo? Bosquejar una suerte de “acuerdo” judicial pos elecciones, involucrando a Macri y a Cristina. Ambos, reconocidos en sus facciones como “operadores”, fomentarían una suerte de “Pax Judicial” a partir del 11 de diciembre. Los detalles, desconocidos, pueden alimentar cualquier imaginación. Que algo así ocurra, también puede ser producto de la imaginación de alguien. Cerca de la ex mandataria afirman que atesora tres prioridades si llega a la vicepresidencia, que coincidirían con el formato de una Cristina no distinta, sino con otros intereses, que no pasan por la rosca política. En primer lugar la salud de su hija Florencia. Después, su situación judicial, cuya resolución a su favor no es sencilla. En el ámbito jurídico observan que la mejor estrategia sería seguir los pasos de Carlos Menem, cuyas condenas nunca quedaron firmes. Y en tercer orden, el manejo de la Agencia Federal de Inteligencia (AFI), fuente de operaciones turbias en los distintos gobiernos. Para Alberto Fernández, las prioridades también están ligadas a la Justicia. Quien tendría muchas chances de ser el próximo procurador general de la Nación es Rodolfo Urtubey, actual senador y miembro del Consejo de la Magistratura hasta 2018. Un terreno menos belicoso pero clave es el energético. Guillermo Nielsen había explorado algunas alternativas como la de redistribuir zonas de Vaca Muerta en manos de YPF y darle mayor participación a empresarios locales. Pero en paralelo, Cristina Kirchner recibió en Cuba a Miguel Galuccio, en un gesto que reflejaría su predilección por él en la empresa argentina. Aunque no necesariamente para la presidencia de la petrolera.De hecho, en las últimas semanas habían subido las acciones de su actual titular, Miguel Gutiérrez. Y tras el encuentro en Cuba con Cristina, Gallucio se contactó con Gutiérrez. Por eso los gremios energéticos, que hasta ahora no lograron reunirse con Alberto F., se estarían encolumnando detrás de Cristina, atraídos por el protagonismo que pretendería darle a YPF. Aunque la única certeza es que, sea YPF o los empresarios vernáculos, la inversión, estimada entre 40 y 50 mil millones de dólares, deberá salir de los grandes jugadores internacionales."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/macri-intimo-paddle-fe-sumar-indecisos_0_6G6anuOb.html","date":"14/10/2019 - 23:10","title":"Mauricio Macri, íntimo: del paddle a la fe para sumar indecisos","abstract":"Calificó el debate como “muy tabulado”. También lamentó por la mala suerte por los turnos que le tocaron para exponer.","author":"Guido Carelli Lynch","key_words":"Mauricio MacriJuntos Por El Cambio","body":"Disciplinado a la hora de la campaña, Mauricio Macri entiende que los debates no sirven para ganar votantes. Sin embargo, por estas horas, el Presidente y su círculo íntimo creen los intercambios con otros candidatos pueden servir para convencer a indecisos. En el Gobierno calculan que un cinco por ciento del electorado todavía no decidió su voto. “Estamos pescando en el margen”, razona un ministro de peso. Más allá de las declaraciones públicas de Miguel Angel Pichetto y de dirigentes de peso del oficialismo, que afirmaron que el Jefe de Estado ganó la contienda, en la mesa chica del equipo de comunicación oficial creen que Macri salió “bien parado” del primer debate. También consideraron que la performance de Juan José Gómez Centurión y de Roberto Lavagna, dos candidatos que le restan votos a Macri, fue mala. Recibir newsletter Jaime Durán Barba, que pasó por la mañana por Olivos, luego de bajarse a último momento de la comitiva presidencial que viajó a Santa Fe, lo analizó con el jefe de Gabinete Marcos Peña. “Fue de menor a mayor y Alberto Fernández canchereó”, insistieron. El Presidente no compartió la reunión con el asesor ecuatoriano. Por la mañana de este lunes no laborable, jugó al paddle con sus amigos. No lo impidieron las lesiones que lo persiguen y que lo obligaron a utilizar una faja la semana pasada o a tomarse la espalda durante el debate. Sus colaboradores ya están acostumbrados. En el entorno presidencial no quieren adelantar si cambiarán de estrategia para el debate del próximo domingo en la Facultad de Derecho de la UBA, pero sí reconocen que en Santa Fe el mandatario terminó mejor de lo que había empezado. Macri ya acumula más de media docena de debates en su trayectoria política. Sin embargo, en privado, calificó la experiencia del domingo como “muy tabulada”. También lamentó su mala suerte en el sorteo organizado por la Cámara Electoral, que le permitió a Fernández cuestionar casi todas sus propuestas Macri, con la marcha del \"Sí se puede\" en Misiones. El optimismo vuelve a instalarse entre las filas del oficialismo, que ya no lee las elecciones en Chaco y Mendoza como comicios locales. Se concentran en la merma de votos de los candidatos asociados al Frente de Todos, porque apuestan que eso ocurra a nivel nacional. Es un requisito para acortar la distancia, crecer y entrar al balotaje. Macri está consustanciado con su discurso. “El público se renueva”, afirman en la Casa Rosada para justificar las escasas variaciones de cada parada de la Marcha del Sí Se Puede. Sin embargo, sí hay pequeños cambios. Como las chicanas a Fernández o las alusiones “a la defensa de las dos vidas”, que desaparecieron en los últimos días y el día del debate “porque la posición del Presidente ya es conocida”. Cuentan que para el Presidente son naturales sus menciones a Dios, que se multiplicaron en las últimas semanas. “La gente tiene mucha energía y sale así”, explican sus asesores. Nunca antes en su carrera política había optado por las evocaciones místicas o religiosas. Las movilizaciones conmueven al candidato, que se entrega como nunca antes en su carrera política a los abrazos de sus seguidores, mientras atraviesa los pasillos angostos de seguridad que arman en cada ciudad voluntarios del oficialismo y de la Juventud de Juntos por el Cambio. Mauricio Macri durante la primera marcha del sí se puede en Barrancas de Belgrano. Cerca del Presidente explican que son actos tradicionales, pero al mismo distintos a los de las otras fuerzas políticas. “Nosotros no traemos a nadie. Convocamos y la gente viene. Hay pueblos donde nunca manifestaciones de semejante escala y eso motiva al Presidente”, afirmaba en Paraná un funcionario mientras, un custodio de la Policía Federal, tomaba al mandatario de la cintura, que ya estaba del otro lado de la valla para abrazar a sus militantes. De las fechas restantes de la marcha, en la Casa Rosada ponen todas las fichas en el Obelisco, Mar del Plata y Córdoba. El Presidente está entusiasmado con que la convocatoria del sábado será “histórica”. Maurcio Macri en la tercera marcha del Sí se puede"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elisa-carrio-cree-comision-memoria-importa-bledo-perez-esquivel-_0_0AK_PVzK.html","date":"14/10/2019 - 22:55","title":"Elisa Carrió: “¿Qué se cree la Comisión de la Memoria? Me importa un bledo Pérez Esquivel”","abstract":"La diputada criticó el informe que vincula a periodistas con “inteligencia ilegal”.","author":[],"key_words":"Últimas NoticiasElisa Carrió","body":"La diputada de la Coalición Cívica Elisa Carrió se mostró crítica del informe de la Comisión Provincial de la Memoria (CPM) que encabeza Adolfo Pérez Esquivel, luego de que la Comisión presentara un informe ante el juez Alejo Ramos Padilla en el que vincula periodistas con \"una red de espionaje ilegal utilizada para cometer delitos\". \"¿Qué se cree la Comisión de la Memoria? Me importa un bledo Pérez Esquivel... O está senil o esto es el mismo proceso que pasó con Alberto Fernández, con las Madres de Plaza de Mayo\", apuntó Carrió en diálogo con TN. Siguió: \"Lo cierto es que en una causa federal se pide a una Comisión Provincial... que no es auxiliar de la Justicia, que está partidizada, donde se involucra a los periodistas de investigación, cuyas fuentes tienen garantía constitucional\". Recibir newsletter Concluyó sobre el tema: \"(...) A mí me persiguieron y me echaron de la Asamblea Permanente de los Derechos Humanos (...). Es una ley de venganza con auxilio de organismos de derechos humanos, a los que tuvieron el tupé de investigarlos\". Contra el informe ya se habían pronunciado organismo como Adepa y Fopea. <U+200B><U+200B>Por otra parte, Carrió consideró que en el debate de candidatos se vio a un \"presidente preocupado por su pueblo\", en referencia a Mauricio Macri, frente a un \"chanta\", en alusión al postulante del Frente de Todos (FdT), Alberto Fernández. Carrió, como otras veces, insistió que \"nunca registró\" las PASO del 11 de agosto porque constituyeron una \"interna\", aunque le pidió a la coalición oficialista Juntos por el Cambio \"ponerle más pilas al Conurbano bonaerense, y sobre todo nuestros intendentes\". \"Lo que veo en todas las provincias no lo veo en el Conurbano, y veo el caso de gente que dice 'Corte boleta', y esto no es así\", señaló Carrió sobre la postura que dijo detectar en algunos intendentes oficialistas. En declaraciones al canal TN, sostuvo que \"en el Conurbano hay mucho miedo de la venganza del PJ\", en referencia que \"el votante común ya no se quiere mostrar en Cambiemos\" por \"la sombra de Aníbal\" Fernández, ex candidato a gobernador del kirchnerismo, una imagen que vinculó, en este caso, a \"la sombra de La Cámpora\". Para Carrió, \"se vio muy bien en el debate ese miedo silencioso de decir 'de nuevo se viene la patota', por la actitud soberbia y grosera de (Alberto) Fernández\". Con agencia Télam"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-llamo-dejar-anos-fatidicos-mentira-inflacion-pobreza-_0_d7fPMf73.html","date":"14/10/2019 - 22:16","title":"Alberto Fernández llamó a dejar atrás “cuatro años fatídicos, de mentira, inflación y pobreza”","abstract":"El candidato del Frente de Todos cerró un encuentro de intendentes y jefes comunales. Lo acompañaron los gobernadores electos Omar Perotti y Jorge Capitanich","author":"Mauro Aguilar","key_words":"Alberto FernándezElecciones 2019","body":"Un día después de participar en el debate presidencial, Alberto Fernández llamó en Rosario a construir un país federal y apuntó contra el Gobierno actual al rechazar la idea de que Argentina es un país que comete el error de tropezar siempre con la misma piedra. \"No es verdad lo que nos hacen creer. La piedra son ellos que cíclicamente vuelven a gobernar\", apuntó en el cierre del \"Foro de Ciudades. Hábitat, federalismo e identidad\", organizado por la Federación Argentina de Municipios (FAM). Unos 1.500 invitados, en su mayoría jefes comunales, intendentes y funcionarios peronistas de todo el país asistieron al encuentro. El candidato del Frente de Todos les propuso hacer un esfuerzo para dejar atrás \"cuatro años fatídicos, de mentira, de inflación, de pobreza, de cierre de fábricas, de construcción de desempleo, de aumento de la pobreza\". Alberto Fernández, candidato del Frente de Todos, en el acto de este lunes en Rosario. Foto: JUAN JOSE GARCIA En línea con las actividades y las propuestas generadas durante la jornada, Fernández centró su discurso en la problemática del hábitat y la vivienda, pero haciendo eje en la idea de construir un país más federal, dejando atrás \"la discrecionalidad del centralismo porteño\". En su discurso prácticamente no hizo referencias al debate. Apenas rescató una frase sobre la pobreza infantil de Roberto Lavagna y se permitió luego una humorada sobre el dedo levantado, un gesto que el macrismo cuestionó. \"No tengo que usar el dedo, perdonenmé\", comentó generando risas. El acto sumó antes de la intervención de Fernández una actividad fuera de programa: desde dos pantallas gigantes se transmitió en vivo, pasadas las 18.30, la presentación que Cristina Kirchner realizó en El Calafate de su libro, \"Sinceramente\". Recibir newsletter El gobernador electo de Santa Fe, Omar Perotti, se convirtió una vez más en la sombra de Fernández en su estadía en Rosario. Lo acompañó en las distintas actividades y hasta intervino incluso en la agenda del candidato. Visitaron juntos una empresa de biotecnología y en el hotel donde se alojó Fernández mantuvieron distintas reuniones. La que más sorprendió fue con el futuro intendente de Rosario, Pablo Javkin, un hombre del Frente Progresista Cívico y Social --la alianza de socialistas, un sector del radicalismo, el GEN y la Coalición Cívica-- que nunca se alineó públicamente con la candidatura de Lavagna. Quizás la foto permita también pescar de ese electorado que, como le sucede a muchos en el socialismo, no está convencido de la alternativa que representa Lavagna. Una de las presencias más celebradas en el auditorio del salón Metropolitano fue la de Jorge Capitanich, elegido el domingo por tercera como gobernador de Chaco. \"Bravo, Coqui\", le gritaban al ingresar. Muchos le pedían una foto. Señal de las mieles que traen los triunfos. Capitanich y Perotti compartieron el panel final con el candidato presidencial. También estaban sentadas junto a él la vicegobernadora electa de Santa Fe, Alejandra Rodenas, y María Eugenia Bielsa, una dirigente a la que Fernández señala como posible colaboradora de su eventual Gobierno. \"Somos la Argentina y siempre nos levantamos. Nos levantamos de dictaduras, de desapariciones, de tablitas de Martínez de Hoz, de guerras de Malvinas, de hiperinflaciones\", cerró Fernández entre el griterío y los aplausos. Entre los más enfervorizados, en el fondo, estaban dos grupitos de hinchas de Newell's y de Central. \"Vamos a volver\", cantaban de un lado y del otro, dejando por un rato sus históricas diferencias futboleras de lado."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-mauricio-macri-cruzo-alberto-fernandez-piensa-puede-decir-cualquier-mentira-_0_kQcsy0HO.html","date":"14/10/2019 - 21:20","title":"Tras el debate presidencial, Mauricio Macri cruzó a Alberto Fernández: “Piensa que puede decir cualquier mentira”","abstract":"Se lo dijo a Clarín tras la gira del “Sí, se puede” en Paraná. Se mostró molesto con el candidato del Frente de Todos y lo chicaneó por la frase sobre los abuelos y los celulares.","author":"Guido Carelli Lynch","key_words":"Mauricio MacriElecciones 2019Debate Presidencial","body":"Mauricio Macri retomó su actividad proselitista tras el primer debate presidencial. Los cruces con Alberto Fernández indignaron al jefe de Estado y levantaron la temperatura de la campaña oficialista. “Piensa que puede decir cualquier mentira”, sostuvo el mandatario en un breve contacto con Clarín en Paraná, adonde viajó para encabezar una de las paradas de la marcha del \"Sí, Se Puede”. Las alusiones del candidato del Frente de Todos a los amigos del Presidente -a los que acusó de haber fugado dólares de la deuda- irritaron al Presidente, según precisaron en el entorno del mandatario. También, las menciones a la suba del riesgo país; porque el jefe de Estado está convencido de que ese alza solo estuvo motivada por el temor que Fernández generó en los mercados tras el resultado de las PASO. En la misma sintonía con la que acusó al compañero de fórmula de Cristina Kirchner de mentir, un rato después y desde arriba del escenario, el jefe de Estado utilizó dichos de su rival para chicanearlo. “Nuestros abuelos tienen celulares, tienen corazón, tienen fuerza. Todo eso tienen nuestros abuelos”, ironizó en la Plaza Urquiza, abarrotada de militantes oficialistas, que vivaron la ocurrencia. El Presidente repitió el recurso en otras tres oportunidades, durante su discurso de veinte minutos. Recibir newsletter Entre tantos seguidores sobresalían los jóvenes y -otra vez- los adultos mayores, muchos de los cuales blandían sus teléfonos móviles. La chicana sirvió para contestarle al candidato del Frente de Todos, que durante el debate en Santa Fe le rebatió que “los abuelos no tienen celulares, porque no pueden pagarlos”, minutos después de que el mandatario destacara como un hito de su gestión el acceso a recetas digitales para los afiliados del PAMI. Hubo más reminiscencias al debate. El Presidente utilizó palabras similares a las de su cierre en el auditorio de la Universidad Nacional del Litoral. “Yo no les digo desde ningún atril qué es lo que tienen que pensar, qué es lo que los periodistas me tienen que preguntar, o lo que los jueces tienen que decidir. Yo los dejo vivir en libertad”, dijo. Durante su visita a la capital entrerriana, Macri tuvo más guiños para sus votantes más añosos. Antes de llegar a la marcha, en la Casa de la Costa, de la municipalidad local, asistió a una capacitación del Programa Inclusión Digital + Simple para Jubilados. En la puerta lo esperaba Gladys Centurión, una militante de 88 años en silla de ruedas, a quien su hija le cumplió el deseo de saludar al mandatario. Durante el acto, Macri les pidió a los más jóvenes que acompañen a sus abuelos a votar el 27 de octubre. En el oficialismo consideran que en ese segmento suman más voluntades que el kirchnerismo. En Paraná, Macri estuvo acompañado por los ministros Rogelio Frigerio (Interior), Luis Etchevehere (Agricultura) y el canciller Jorge Faurie, el titular del sistema de Medios Hernán Lombardi, el secretario General de Presidencia Fernando de Andreis y el vocero presidencial Iván Pavlovsky. Muchos de ellos bailaban arriba del escenario y cantaban las consignas de los militantes. El Gobierno apuesta a un mensaje sobre sus propios valores y los de la ciudadanía para generar contraste con el kirchnerismo. \"El 27 de octubre le vamos a decir al mundo que no volvemos atrás\", destacó en otra apuesta por la polarización. En Buenos Aires, el candidato a vicepresidente, Miguel Angel Pichetto, fue contundente a la hora de señalar la virtual victoria del Presidente en el debate. “Hubo un ganador: Mauricio Macri dio una imagen de hombre sereno con una mirada de estadista; Alberto Fernández fue muy agresivo y arrogante, en contradicción con su propia publicidad de moderado”, sentenció el senador, uno de los voceros más duros de Juntos por el Cambio. Patricia Bullrich, otra dura del Gabinete, coincidió con Pichetto. Macri ya demostró que también puede salir al cruce."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/guerra-actos-mauricio-macri-busca-llenar-9-julio-alberto-fernandez-va-cristina-kirchner-pampa_0_d5oQXHjS.html","date":"15/10/2019 - 20:28","title":"Guerra de actos: Mauricio Macri busca llenar la 9 de Julio y Alberto Fernández va con Cristina Kirchner a La Pampa","abstract":"El sábado el Presidente prepara un cierre en la Capital Federal en busca de épica en el tramo final de la campaña. El candidato del Frente de Todos reúne a los gobernadores del PJ por el 17 de octubre.","author":["Martín Bravo","Gustavo Laurnagaray"],"key_words":"Mauricio MacriAlberto FernándezCristina KirchnerElecciones 2019","body":"Entre los dos debates, y a diez días del domingo crucial de las generales, Alberto Fernández y Cristina Kirchner encabezarán un acto en Santa Rosa con la épica peronista del 17 de octubre aunque al pie de un monumento al prócer radical Raúl Alfonsín. Mauricio Macri tendrá unas horas después su masiva marcha en el Obelisco, el sábado, el punto más alto de la saga del “Sí, se puede” armada para recomponer expectativa luego del resultado de las primarias. En ambas convocatorias habrá momentos e imágenes acaso de otro tiempo, en contraste con las estrategias enfocadas en las redes sociales y las campañas sin los actos multitudinarios de otras décadas. Ya en la previa hubo referencias que apuntaron a la nostalgia. En el macrismo se entusiasman con una “concentración inédita en los últimos años” y con que por el sitio remitirá al cierre de Alfonsín en 1983, cuando recitó el Preámbulo de la Constitución. La fórmula presidencial del Frente de Todos busca dar una señal de fuerza y territorialidad en el Día de la Lealtad, con una docena de gobernadores actuales y electos del peronismo. Alberto F. y Cristina volverán a mostrarse juntos luego del cierre de las PASO, el 7 de agosto en Rosario. En el Obelisco habrá escenario para el discurso de Macri, pantallas gigantes cada 50 metros en la 9 de Julio y en la previa mensajes de dirigentes y militantes de distintos puntos del país. “Los protagonistas serán Mauricio y la gente. Esto nace del ‘no estás solo’, pasó al ‘no estamos solos’ y es la rebelión de los mansos, que muchas veces no van a una marcha. Vamos a garantizar que puedan acceder con comodidad y seguridad”, adelantó Hernán Lombardi, el titular del Sistema Federal de Medios Públicos, uno de los dirigentes a cargo de la organización. María Eugenia Vidal confirmó su asistencia, también estará Horacio Rodríguez Larreta, Miguel Pichetto, integrantes del Gabinete y decenas de legisladores, intendentes y candidatos de Juntos por el Cambio. Recibir newsletter “Es imposible una estimación pero tenemos mucha expectativa”, dijo otro de los organizadores sobre la concurrencia. “Será el momentum”, lo definió un funcionario. Como en Barrancas de Belgrano y el resto de las marchas, la intención será que el operativo de seguridad resulte casi imperceptible. “Hay una enorme cantidad dispuesta a defender los valores de Cambiemos y al Presidente. La gente nos pidió que nos pongamos al frente y acá estamos”, aseguró Patricia Bullrich, con uno de los discursos más activos en la campaña. Después del “palazo” del 11 de agosto, las marchas le permitieron a Macri encarar el tramo final de la campaña con otro clima e incluso despejar la incertidumbre sobre la gobernabilidad ante aquel resultado, según la mirada de la Casa Rosada. “Si nos alcanza o no es otra cosa”, admitió uno de los armadores sobre la amplia diferencia a favor de Alberto F. El acto del Frente de Todos será este jueves al pie del monumento a Raúl Alfonsín en la Laguna Don Tomás, de Santa Rosa. De ahí saldrán las imágenes que alimenten los spots del final de la campaña. De los preparativos de funcionarios provinciales, dirigentes peronistas y responsables de seguridad participó también el cineasta Tristán Bauer: proyectó ángulos y luces del escenario, amplio y de espaldas a la laguna. En esa ciudad se impuso para la intendencia el camporista Luciano Di Nápoli. A menos de 800 metros aparece el megaestadio cuya construcción se inició en 2006 y Carlos Verna prometió terminar en la gestión que finaliza, pero no llegará a hacerlo. Los organizadores esperan unas 40 mil personas y estiman que unos 400 colectivos se estacionarán sobre la calle Raúl Alfonsín. Alberto F., Cristina Kirchner y el anfitrión Verna serán los oradores del acto, al que asistirán los gobernadores Juan Manzur (Tucumán), Sergio Uñac (San Juan), Roxana Bertone (Tierra del Fuego), Lucía Corpacci (Catamarca), Gildo Insfrán (Formosa), Mariano Arcioni (Chubut), Gustavo Bordet (Entre Ríos), Alicia Kirchner (Santa Cruz), Gerardo Zamora (Santiago del Estero), Domingo Peppo (Chaco), el electo de esa última provincia Jorge Capitanich y el candidato bonaerense Axel Kicillof. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/sergio-massa-pronuncio-informe-comision-memoria-ataca-periodistas_0_nYuIvl-w.html","date":"15/10/2019 - 20:23","title":"Sergio Massa se pronunció en contra del informe de la Comisión de la Memoria que ataca a periodistas","abstract":"“Hay cosas más importantes que hacer que andar revisando lo que piensan los periodistas”, dijo el candidato del Frente de Todos.","author":[],"key_words":"Los Cuadernos De Las CoimasSergio Massa","body":"Sergio Massa, candidato a primer diputado bonaerense del Frente de Todos, también criticó la actuación de la Comisión Provincial de la Memoria (CPM) que encabeza Adolfo Pérez Esquivel, luego de que ésta presentara un informe ante el juez Alejo Ramos Padilla en el que vincula periodistas con \"una red de espionaje ilegal utilizada para cometer delitos\". \"Hay cosas más importantes que hacer que andar revisando lo que piensan los periodistas. Nosotros representamos como valor la libertad y la libertad de expresión y no tiene ningún sentido pretender revisar la tarea de los periodistas\", le dijo Massa a Clarín. Recibir newsletter El ex jefe de Gabinete kirchnerista añadió: \"Pensar en una Conadep de periodistas es un proyecto disparatado; uno de los puntos de acuerdo de creación del Frente de Todos es precisamente el fomento y garantías de la libertad de expresión. La tarea que tenemos por delante para recuperar el ingreso, salario, jubilaciones, volver a poner en marcha la economía, supone un trabajo demasiado arduo como para estar revisando qué piensa y opina cada uno\". Massa, en ese sentido, sintetizó: \"En paralelo me parece que en lugar de estar revisando el trabajo de los periodistas lo que tenemos que estar es revisando cómo sacamos adelante a la Argentina\". El ex intendente de Tigre dijo por último que \"la opinión de Perez Esquivel es una opinión individual\" que \"en todo caso representa su opinión, no la decisión de sostener la libertad de expresión en Argentina que representa como valor uno de los principios de creación del Frente de Todos\". El lunes a la noche, fue Carrió quien salió a cruzar duro al premio Nobel de La Paz. Fue durante una entrevista con TN: \"¿Qué se cree la Comisión de la Memoria? Me importa un bledo Pérez Esquivel... O está senil o esto es el mismo proceso que pasó con Alberto Fernández, con las Madres de Plaza de Mayo\". \"Esto no es una 'Conadep' del periodismo, no jodan con eso\", le respondió este martes Pérez Esquivel y añadió que “no hay que confundir libertad de prensa con delitos\". Otros protagonistas de la política y organismos se habían pronunciado contra el informe de Comisión de la Memoria como el diputado de la UCR y presidente del interbloque de Cambiemos en la Cámara Baja, Mario Negri, Graciela Fernández Meijide, el dirigente peronista Julio Bárbaro, Graciela Ocaña, el secretario de Derechos Humanos, Claudio Avruj, como así también ADEPA y FOPEA."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-jair-bolsonaro-volvio-respaldar-mauricio-macri-acusa-kirchnerismo-apoyar-dictaduras_0_neqzDbWN.html","date":"15/10/2019 - 20:17","title":"El gobierno de Jair Bolsonaro volvió a respaldar a Mauricio Macri y acusa al kirchnerismo de apoyar dictaduras","abstract":"El canciller Ernesto Araujo dijo que Brasil quiere “seguir trabajando” con Mauricio Macri en busca de una América Latina “próspera y feliz, segura y libre”.","author":[],"key_words":"Jair BolsonaroBrasilMauricio MacriÚltimas Noticias","body":"El Gobierno brasileño que encabeza Jair Bolsonaro volvió a respaldar a Mauricio Macri y lo hizo con duras críticas al kirchnerismo, al que acusó de apoyar y promover dictaduras. Esta vez fueron las declaraciones del canciller brasileño, Ernesto Araujo, quien desde su cuenta en Twitter apuntó contra el Kirchnerismo y el PT de su país, que tiene como emblema a Lula da Silva. Recibir newsletter Después de apuntar que durante los gobiernos de esas fuerzas políticas el Mercosur se convirtió en un \"programa de promoción de dictaduras\", Araujo aseguró que con Bolsonaro y Macri es un \"polo dinámico de libre comer y democracia\". 1/No tempo do kirchnerismo-petismo, o Mercosul virou um programa de promoção de ditaduras. Seu principal feito na época foi suspender o Paraguai, para puni-lo pelo impeachment (constitucional) do socialista Lugo e para permitir o ingresso da Venezuela de Chávez. Deu no que deu. \"Algunos quieren traer de vuelta el viejo Mercosur como programa de promoción de dictaduras, colaborador de totalitarismos. Nosotros queremos un Mercosur como pilar de una América Latina próspera y feliz, segura y libre de ideologías esclavizantes\", insistió. Araujo dejó claro lo que también Bolsonaro había señalado en más de una oportunidad: \"Brasil quiere continuar trabajando por la causa de la libertad y de la democracia, junto aquellos que como Mauricio Macri comparten nuestros valores\", señaló. Concluyó el funcionario que desde el Gobierno brasileño no dejarán \"que vuelva un Mercosur que promueve o tolera dictaduras y restringe del comercio. El ideal de la integración regional no servirá de pretexto para rebajar nuestros estándares morales, sacrificar nuestros intereses económicos ni renunciar a nuestros principios\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/inesperada-respuesta-nene-desconcerto-mauricio-macri-pleno-acto_0_9Mih8l_p.html","date":"15/10/2019 - 19:46","title":"La inesperada respuesta de un nene que desconcertó a Mauricio Macri en pleno acto","abstract":"“Es la respuesta que más me sorprendió en mi vida”, dijo el Presidente luego de la intervención del nene de seis años. Qué le preguntó y cuál fue la insólita respuesta.","author":[],"key_words":"Mauricio MacriElecciones 2019Últimas Noticias","body":"En plena marcha del \"Sí se puede\" en la localidad bonaerense de Pergamino se produjo un gracioso episodio que desconcertó por completo a Mauricio Macri<U+200B> durante su discurso. El protagonista fue un nene de seis años que recurrió a su inocencia para responder una pregunta que le hizo el Presidente. \"Este octubre no es cualquier octubre. Este es un octubre histórico y por eso que estemos acá vale mucho, estamos entendiendo lo que estamos viviendo\", insistió Macri ante sus seguidores, para darle contexto a las movilizaciones que lleva adelante en todo el país en busca de su reelección. Recibir newsletter Inmediatamente después, se produjo el curioso episodio que descolocó al Presidente y, brevemente, lo sacó de su modo proselitista. \"Y en unos años, ¿cuando a vos te pregunten tus hijos dónde estabas? ¿Vos dónde estabas?\", indagó Macri acercándose al nene ubicado en la primera fila, debajo del escenario. \"Estaba en el baño\", respondió y provocó risas generalizadas tanto entre los militantes presentes como entre los dirigentes que acompañaron a Macri, como la gobernadora bonaerense, María Eugenia Vidal, y la diputada Elisa Carrió. Sorprendido, Macri repreguntó: \"¿En el baño? ¿cómo en el baño? Acá no veo ningún baño, esta ha sido la respuesta que más me ha sorprendido en mi vida\". \"No voy a seguir indagando, lo vamos a dejar acá por las dudas porque están pasando cosas raras en este país, cosas muy raras\", completó Macri apelando al humor. Pero luego el Jefe de Estado volvió a mirar al nene, le preguntó su edad y éste le contestó que tiene seis años. \"¿Y dentro de como 20 años o un poquito más, cuando tus hijos de pregunten dónde estabas en octubre de 2019, qué le vas a decir?\", insistió. \"En la plaza con Mauricio\", le respondió el nene y provocó un aplauso generalizado."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-polemica-mujeres-use-mal-ejemplo-deberia-reves-_0_AcZMgEP1.html","date":"15/10/2019 - 19:23","title":"Mauricio Macri tras la frase que generó polémica: “Usé un mal ejemplo, todos sabemos que las mujeres administran mejor”","abstract":"El Presidente, que fue acusado de “machirulo” por Cristina Kirchner, había comparado la gestión del kirchnerismo con el supuesto uso que hace una mujer de la tarjeta de crédito.","author":[],"key_words":"Mauricio MacriPergaminoÚltimas Noticias","body":"Después de las duras críticas que recibió por la polémica frase que utilizó para criticar al kirchnerismo, el presidente Mauricio Macri admitió que usó \"un mal ejemplo\" y aseguró que \"debería haber sido al revés\". \"Hoy a la mañana, hablando con el 'negro' Javier, usé un mal ejemplo de un video que había visto para explicar la economía, donde ponía a una mujer como mala administradora, cuando debería haber sido al revés porque todos sabemos que ellas administran mejor que nosotros\", sostuvo Macri durante un acto en Pergamino. Recibir newsletter Desde esa misma ciudad, pero en una entrevista telefónica con una radio local, el Presidente había encendido la polémica: \"El populismo hipoteca el futuro para que vos vivas un presente. Y cuando se acaba, se acaba. Es como escuchaba decir a una persona en un videito que lo viralizó: esto es como que le cedas la administración de tu casa a tu mujer y tu mujer, en vez de pagar las cuentas, usó la tarjeta, y usó la tarjeta y usó la tarjeta, y un día te hipotecan la casa, te llevan la casa. Esto es lo que nos pasó.\", ironizó. Las críticas, sobre todo en las redes sociales, no tardaron en llegar, y una de ellas fue de la ex presidenta Cristina Kirchner, quien lo acusó de \"machirulo\". En una nueva marcha del \"Sí se puede\", Macri siguió con las críticas al kirchnerismo y le apuntó al candidato del Frente de Todos, Alberto Fernández, en relación con una de las polémicas que se generó en el debate del domingo. Captura del tuit con el que Cristina Kirchner le respondió a Macri. \"Nos une la decisión de ser libres, de ser respetados, de no tener un dedito disciplinador que nos dice cómo pensar, cómo vivir. No queremos más prepotencia ni dueños del poder. El poder está en cada uno de ustedes, de los argentinos, ese es el verdadero poder\", lanzó Macri. El presidente cuestionó a Fernández durante el debate por ese gesto de apuntarlo con el dedo, y el candidato del Frente de Todos le contestó que él no acusa \"a nadie\". \"Cuando uno discute y habla, por ahí levanta el dedo, pero no es acusatorio\", se defendió Fernández en una entrevista con América24. Al igual que en el resto de las marchas, Macri pidió \"fiscalizar y cuidar nuestro voto\" para \"defender lo que se hizo\". \"Defendiendo con convicción y sin agresión Este octubre se define la historia de nuestro país para siempre\", insistió."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/german-garavano-presento-informe-violaciones-derechos-humanos-venezuela_0_27mqf-vw.html","date":"15/10/2019 - 19:03","title":"Germán Garavano presentó en La Haya un informe sobre violaciones de derechos humanos en Venezuela","abstract":"Sucede tras la decisión de Cancillería de pedir el retiro de los diplomáticos chavistas y dar pleno reconocimiento a la embajadora designada por Guaidó.","author":[],"key_words":"Crisis En Venezuela","body":"El ministro de Justicia y Derechos Humanos de la Nación, Germán Garavano, presentó este martes en la Corte Penal Internacional de La Haya un informe sobre testimonios brindados por ciudadanos venezolanos que residen en la Argentina, relativos a presuntos crímenes de lesa humanidad y violaciones a los derechos humanos cometidos en Venezuela. Además, el funcionario entregó al Museo de la Corte elementos vinculados a la dictadura argentina, entre ellos, un fichero con réplicas de denuncias sobre violaciones a los derechos humanos, un ejemplar del \"Nunca Más\", y las tapas de las versiones de este libro publicadas en Israel, Brasil, Inglaterra, Alemania y España, junto a fotos del juicio a las juntas militares y copias de su sentencia original firmada. Recibir newsletter La Corte Penal Internacional (CPI) agradeció hoy en la red social Twitter la \"donación simbólica de archivos de Argentina a la biblioteca de la CPI, recibida por los vicepresidentes de la Corte, los jueces Robert Fremr y Marc Perrin de Brichambaut\". \"El ministro de Justicia y Derechos Humanos de Argentina ofrece registros históricos de Juicios a las Juntas a la biblioteca del CPI como símbolo de apoyo de Argentina a la Justicia internacional\", sumaron desde la cuenta de la Corte. Días atrás, el canciller Jorge Faurie pidió el retiro del país de los diplomáticos que responden al régimen de Nicolás Maduro y dio pleno reconocimiento a la embajadora designada por el titular de la Asamblea Nacional de Venezuela, Juan Guaidó. Germán Garavano en La Haya Respecto del informe sobre Venezuela, el estudio fue elaborado por la Secretaría de Derechos Humanos de la Nación, en base al testimonios de 44 venezolanos que residen en el país, los que denunciaron asesinatos, torturas, y privaciones ilegítimas de la libertad, entre otros delitos. El documento elaborado por la secretaría que conduce Claudio Avruj, sostiene que \"la totalidad de los declarantes manifiestan haber sido víctimas o testigos de algún tipo de persecución por motivos políticos y/o ideológicos\" del gobierno de Nicolás Maduro. \"Se constata que la persecución se ha manifestado en diversas expresiones como ejecuciones extrajudiciales, encarcelamiento, privaciones graves de la libertad física y torturas\", explica el informe. Los testimonios fueron recibidos en el Centro de Orientación a Migrantes, que creó el Gobierno en julio pasado por decreto, el que habilitó también la modalidad de la denuncia en forma telefónica. Las autoridades indicaron que los testimonios fueron recibidos por profesionales y técnicos que, como primera medida, resguardaron la identidad de los denunciantes. El informe añade que \"según las cifras informadas por la Dirección Nacional de Migraciones, desde 2014 a mayo de 2019 se han tramitado en nuestro país 153.642 pedidos de radicación de ciudadanos venezolanos\". \"Vale destacar que la experiencia argentina demuestra la importancia que reviste el testimonio de las víctimas para la reconstrucción de la verdad histórica y su valor en términos probatorios en procesos judiciales, lo cual no es más que el pilar fundamental para la concreción de los principios de Verdad y Justicia\", indica el texto. Y agrega que \"Argentina, como Estado Parte del Estatuto de Roma, cuenta con facultades plenas para colaborar con la Fiscalía de la Corte Penal Internacional\". Según las autoridades, de los 44 testimonios recogidos, 29 casos se corresponden a conductas que encuadrarían en posibles crímenes de lesa humanidad según lo estipulado en el Estatuto de Roma y son hechos que se habrían producido entre 2014 y 2019. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-solidarizo-opositoras-lenin-moreno_0_gloAK-cE.html","date":"15/10/2019 - 19:00","title":"Alberto Fernández se solidarizó con dos opositoras a Lenin Moreno","abstract":"El candidato del Frente de Todos y Cristina Kirchner denunciaron la persecución a dos dirigentes ecuatorianas.","author":"Natasha Niebieskikwiat","key_words":"Alberto FernándezMauricio MacriLenín Moreno","body":"Inesperadamente, Alberto Fernández marcó otra diferencia con Mauricio Macri en política exterior. Este martes se solidarizó en sus cuentas de redes sociales con dos dirigentes opositoras al presidente Lenín Moreno, un dirigente al que apoya el gobierno argentino junto al Grupo de Lima. \"Veo con mucha preocupación los graves hechos que se viven en Ecuador y la persecución política y judicial que están sufriendo dos mujeres jóvenes que son referentes de la oposición política\", tuiteó primero Fernández, y luego agregó: \"Me refiero a Gabriela Rivadeneira, que solicitó asilo en México, y a Paola Pabón, prefecta de Pichicha, detenida desde la madrugada del lunes. No podemos no observa este tipo de violaciones al Estado de Derecho en la región\". Con el mensaje, el candidato del Frente de Todos publicó las fotos de las dos mujeres. Recibir newsletter A su vez, Cristina Kirchner, la candidata a vice de Fernández, tuiteó en la misma línea. \"La democracia tiene nombre de mujer y en Ecuador está presa. Libertad a Paola Pabón, prefecta de Pichincha, presa y Gabriela Rivanedeira, asilada. Mujeres, jóvenes, comprometidas y votadas por su pueblo\", escribió la candidata a vice. La crisis en Ecuador tomó otra dimensión en las últimas horas, cuando se retomó el diálogo entre el gobierno de Moreno y la Confederación Nacional de Indígenas del Ecuador. Moreno dio marcha atrás con el decreto que eliminaba los subsidios al combustible -lo que conllevaba una suba de más del 120 por ciento- y los dirigentes indigenistas dieron fin a sus 12 días de violentas protestas. Sin embargo, lo que no se detuvo fue la escalada de conflicto entre Moreno y el ex presidente Rafael Correa. Hoy enemigos, el primero fue vice del segundo. Moreno acusa a Correa de promover un golpe en Ecuador, y la justicia mantiene un pedido de prisión preventiva contra el ex mandatario por supuestos delitos de corrupción. Correa pidió la renuncia de Moreno, y este acusa a Nicolás Maduro de actuar en su contra junto al ex presidente. Rivadeneira fue presidenta de la Asamblea Nacional ecuatoriana y una de las dirigentes más cercanas a Correa. El 12 de octubre ingresó a la embajada de México en Ecuador, aduciendo que las fuerzas del orden le estaban haciendo un seguimiento extrajudicial. Fuerte crítico de Maduro, Macri apoyó en esta revuelta a Moreno pero evitó criticar a Correa, a quien conoce de hace años. La crisis de Venezuela se coló en el debate, pero sólo el candidato del FIT, Nicolás del Caño, habló de Ecuador. Más bien, pidió un minuto de silencio. En Quito, la embajada de México dijo que había dado protección a otros tres políticos opositores ecuatorianos \"para brindarles protección y resguardo\". Son Luis Fernando Molina, asambleísta alterno nacional; Soledad Buendía, asambleísta nacional; Carlos Viteri, asambleísta nacional, y sus cónyuges\". Entre tanto, Pabón se encuentra detenida con prisión preventiva por orden de un juez de la Corte Provincial de Justicia de Pichincha, de donde la mujer es prefecta (gobernadora). La Fiscalía General del Estado informó que el juez formuló cargos contra ella y otros dos procesados por el presunto delito de rebelión durante las protestas, y que la instrucción fiscal se prolongará noventa días. Pero Pabón denunció por su parte que el allanamiento se produjo en su domicilio de madrugada y que \"derribaron la puerta mientras dormía\", al tiempo que aseguró que la detención se practicó \"sin pruebas\". Rivadeneira dijo en una carta \"En lo personal, he padecido un seguimiento judicial en los últimos días, con agentes de la DGI (Dirección General de Inteligencia), carros de la policía, militares y civiles frente a mi domicilio, mi despacho y mis espacios de militancia\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-sigue-polemica-mauricio-macri-celulares-usted-jubilados-pobres-_0_tI3Bs1lu.html","date":"15/10/2019 - 18:31","title":"Alberto Fernández sigue la polémica con Mauricio Macri por los celulares: “Con usted los jubilados son pobres”","abstract":"El candidato a presidente del Frente de Todos dijo que “el 80 por ciento de los jubilados gana lo que sale un celular promedio”. La respuesta del titular de la ANSES.","author":[],"key_words":"Alberto FernándezMauricio MacriÚltimas Noticias","body":"La polémica entre Alberto Fernández y Mauricio Macri sobre si los jubilados tienen teléfonos celulares no se agotó en el ida y vuelta que se generó en el debate presidencial del domingo. Primero fue el candidato del Frente de Todos quien el domingo dijo que \"los jubilados no tienen celulares\"; y un día después Macri cruzó a Fernández durante un acto en Paraná al afirmar que los \"abuelos tienen celulares, tienen corazón, tienen fuerza\". Recibir newsletter Ahora, el ex jefe de Gabinete kirchnerista redobló la apuesta y escribió en su cuenta de Twitter que durante su gobierno los jubilados \"son pobres\". \"El 80% de los jubilados gana $12.900. Ese es el valor promedio de un celular hoy en Argentina. Pero con eso tienen que pagar remedios, comida y servicios con tarifas dolarizadas\", cuestionó Fernández. Y agregó: \"Con usted los jubilados son pobres, presidente\". Alberto Fernández sigue la polémica por los celulares Una de las primeras respuestas a ese tuit de Fernándes fue de Emilio Basavilbaso, el titular de la Administración Nacional de la Seguridad Social (ANSES), quien desmintió esos números: \"Eso no es cierto. El 40% de los jubilados cobra $12.900, porcentaje que nunca fue tan bajo\". Y disparó: \"Claro que nos gustaría que cobren más, pero con mucho esfuerzo nos hicimos cargo de una deuda que ustedes dejaron y hoy 500 mil jubilados salieron de la mínima con la Reparación Histórica\". La respuesta del titular de la ANSES Durante el debate del domingo, cuando Macri tomó la palabra por última vez en el bloque que incluía Salud, quiso destacar el trabajo del PAMI y afirmó que los jubilados \"tienen las recetas en los celulares\". Alberto Fernández, quien tuvo su turno enseguida, retomó los dichos del Presidente y respondió: \"Los abuelos no tienen celulares, no pueden pagarlos. Hablemos en serio. Si le preocupa la salud, le cuento que el presupuesto en su gestión cayó un 23%\". En la capital entrerriana, durante una nueva marcha del \"Sí se puede\". Macri salió al cruce de Fernández al proponer un ida y vuelta con los jubilados. \"Y nuestros abuelos que tienen celulares. ¿Tienen celulares, no? No escucho\", propuso Macri en un ida y vuelta con la gente, e insistió: \"Los abuelos tienen celulares, tienen corazón, tienen fuerza\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/piden-comision-memoria-provincial-explique-motivos-hizo-auditoria-medios_0_yH331bV_.html","date":"15/10/2019 - 17:23","title":"Piden que la Comisión de la Memoria Provincial explique los motivos por los cuales hizo una auditoría de medios","abstract":"El diputado de Cambiemos Guillermo Castello presentó un pedido de informes en la Legislatura bonaerense. Quiere saber si ese informe “es compatible” con los derechos humanos.","author":[],"key_words":"Los Cuadernos De Las CoimasLibertad De Expresión","body":"El diputado del bloque de Cambiemos en la legislatura bonaerense Guillermo Castello presentó hoy un pedido de informes dirigido a la Comisión Provincial por la Memoria -que preside Adolfo Pérez Esquivel- para que informe si en las atribuciones que confirió la ley provincia de su creación se incluye “realizar auditorías de periodistas y medios de comunicación”. En un proyecto de resolución, Castello preguntó también al organismo- que depende del presupuesto de la provincia- “si la aceptación y posterior realización de un informe judicial en el que se le solicita describir “todas aquellas operaciones de acción psicológica” del periodista Daniel Santoro \"es compatible con los derechos constitucionales a la libertad de expresión y protección del secreto de las fuentes de información periodística y los objetivos de la Comisión (Art 2 Inc e Ley 12484)”. Así Castello se sumó a otro dirigentes de Cambiemos como Elisa Carrió, Graciela Ocaña, Silvana Giúdice y de la oposición, como Julio Bárbaro, que rechazaron el informe de la CPM que ataca a periodistas que investigaron la corrupción K. Recibir newsletter Castello también pidió a la CPM que “enumere los otros expedientes judiciales en los que haya emitido informe sobre la actuación profesional de algún periodista y/o medio de comunicación y/o haya accedido a las fuentes de información periodística, detallando causa judicial, juzgado interviniente y periodista o medio analizado”. El pedido también solicita que se “consigne la identidad de las personas que intervinieron en el informe que les fuera requerido en la causa judicial “D´Alessio, Marcelo Sebastián s/ Asociación Ilícita y otro”, Nº 88/2019 por parte del magistrado interviniente, Dr. Alejo Ramos Padilla, detallando la profesión o conocimientos que las harían idóneas para la labor requerida” para saber si son expertos en operaciones psicológicas. El director ejecutivo es Roberto Cipriani García. Castello también solicitó que se “informe el motivo por el cual se ha mantenido confidencial el informe citado, considerando los presuntos hechos de gravedad institucional que se habrían detectado, la pluralidad de delitos de acción pública específicamente mencionados en el mismo (extorsión y sobornos) y la jerarquía de algunas personas supuestamente implicadas (Justicia Federal y Provincial)\", según el comunicado de la página web del organismo. Además, pide que indique “en qué calidad ha venido interviniendo en la causa mencionada”, es decir si es auxiliar de la justicia, perito, etc. y que precise “el presupuesto asignado para el funcionamiento de la Comisión así como nómina, retribución y viáticos del personal jerárquico y autoridades”. Por último, solicita el informe de Castello que “informe el procedimiento de selección de autoridades haciendo público el reglamento de la Comisión” como corresponde a un organismo que debe rendir cuentas a la legislatura bonaerense. En los fundamentos del pedido, Castello señala que “nos vemos obligados a formular el presente Pedido de Informes ante un hecho inédito en la Democracia reciente de nuestro país, como lo es la decisión judicial de “tercerizar” una investigación judicial y ordenar a un organismo estatal que determine si un periodista incurrió en “operaciones de acción psicológica” mediante su conducta y sus publicaciones”. “Sorprendentemente, la Comisión Provincial por la Memoria, el organismo en cuestión, que naciera con el noble objetivo de velar por los Derechos Humanos, cohonestó dicha decisión y se prestó a realizar dicho informe”, agregó. Afirmó que “si bien es cierto que la Comisión ha perdido ya hace tiempo el prestigio que supo tener, al extremo que en la actualidad su Presidente, Adolfo Pérez Esquivel, apoya explícitamente a dictadores (de Venezuela y Nicaragua) que violan los Derechos Humanos sistemática y salvajemente, no deja de asombrar la presteza con la que ha participado en una acción que viola múltiples principios sagrados de nuestro Derecho”. “A la violación al derecho a ser juzgado por jueces naturales que implica la insólita delegación judicial ya mencionada, dispuesta por el magistrado Alejo Ramos Padilla, debe agregarse la ostensible violación a la libertad de expresión”, agregó Castello. En efecto, “el sometimiento del accionar de un periodista a una suerte de auditoría o inspección por parte de un organismo estatal, carece de antecedentes en la vida democrática de nuestro país, promueve la autocensura de los comunicadores por temor a que sus labores periodísticas sean examinadas, lo que lleva ineludiblemente a una menor información, mayor homogeneidad en las opiniones y un menor debate de ideas”. “Muy por el contrario, la información que ha trascendido en algunos medios sobre el contenido del informe revela un claro sesgo político que no sólo es coincidente con las abiertas simpatías políticas de las autoridades de la Comisión y del juez requirente sino que resulta extremadamente funcional a la estrategia de los implicados en la mayor causa de corrupción de la historia nacional, conocida como la “causa de los cuadernos”, subrayó. “Concretamente, y como adelanta en su sitio la Comisión, el informe sugiere que las probanzas de esa causa se habrían obtenido de manera delictiva afirmando temerariamente que organismos nacionales, medios de comunicación, jueces y fiscales habrían concertado acciones criminales para falsear cargos de corrupción contra dirigentes políticos del espacio al que abiertamente apoyan los integrantes de la Comisión (Frente de Todos) y el juez interviniente, todo lo cual se ve magnificado por el decurso del proceso electoral en el que nos encontramos”, comentó. “Extracción de jueces naturales, persecución de periodistas, promoción de impunidad por simpatía política, acusación indiscriminada por antipatía política, utilización de recursos públicos con sesgo político son solo algunos de los extravíos institucionales que los argentinos alguna vez decidimos superar y que hoy vemos, tristemente, son promovidos por una Comisión que nació para combatirlos”, finalizó Castello. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/justicia-desestimo-reclamo-cristina-kirchner-apartar-perito-causa-vialidad_0_fRN6ZKvK.html","date":"15/10/2019 - 16:23","title":"La Justicia desestimó un reclamo de Cristina Kirchner para apartar a un perito en la causa de Vialidad","abstract":"La Cámara de Casación rechazó su pedido y validó al perito que había corroborado los sobreprecios e irregularidades en las obras de Lázaro Báez.","author":"Lucía Salinas","key_words":"Cristina KirchnerLázaro BáezCorrupción K","body":"La ex presidenta Cristina Kirchner no tuvo una respuesta favorable en su pedido de apartar a uno de los peritos oficiales responsable de firmar el informe sobre cinco rutas otorgadas a Lázaro Báez, que planteó sobreprecios de 170 millones de dólares, obras inconclusa y otras irregularidades. La Cámara de Casación desestimó su reclamo y respaldó a Eloy Pablo Bona como integrante del cuerpo de especialistas de la Corte. Con esas decisión la Cámara validó el accionar del perito. Por orden del Tribunal Oral Federal 2 (TOF 2) que juzga a Cristina Kirchner y a otros doce imputados por el direccionamiento de la obra pública a favor de Lázaro Báez, se ordenó una pericia sobre 5 casos testigos de las 51 licitaciones que le fueron otorgadas al Grupo Austral por 46.000 millones de pesos. La medida fue solicitada por Cristina en el período de presentación de pruebas. Requirió que el Tribunal acceda a realizar un peritaje, pero su idea inicial era una pericia sobre toda la obra pública adjudicada durante su gobierno, incluyendo así a todos los contratistas del Estado que en la actualidad están siendo investigados por el juez Claudio Bonadio por haber pagado sobornos a la anterior gestión. Muchos de los caminos que les encargaron a las empresas de Báez, según la causa elevada a juicio oral, “no conducían a ningún lado” o “no eran necesarios”. Sin embargo, algunos de aquellos que sí revestían importancia quedaron sin concluirse, con el agravante que el empresario K habría cobrado sobreprecios del 65% en promedio por esos contratos. Recibir newsletter En este contexto, el TOF 2 con la participación de la fiscalía de Diego Luciani, dio luz verde al inicio de la pericia sobre cinco casos testigo. El trabajo estuvo a cargo del Cuerpo de Peritos especializados en casos de corrupción de la Corte Suprema. Cuando las tareas periciales iniciaron, la ex presidenta pidió que se aparte del juicio oral en la causa Vialidad al perito Eloy Pablo Bona, por considerar que \"carece de imparcialidad\" debido a los \"me gusta\" que ha realizado desde su cuenta en la red social Twitter. En el texto de la recusación adjuntó las capturas de las publicaciones a las que Bona le puso \"me gusta\" y que son críticas contra la ex presidenta y su Gobierno. \"Si se ingresa a la cuenta en cuestión, la cual, reitero, es de acceso público y se mantiene activa en la web, podrá advertirse que en ella aparecen una enorme cantidad de opiniones con las que su titular manifiesta su expreso agrado (me gusta)\", detalló en su reclamo. Y agrega: \"Al revisar los comentarios que el perito por lo visto comparte (le gustan) se observan múltiples afirmaciones críticas que ponen al descubierto una situación de odio y animadversión hacia varias de las personas imputadas en este proceso (vgr., Julio de Vido, Lázaro Báez y fundamentalmente Cristina Fernández de Kirchner), a quienes se hace responsable por hechos de corrupción sobre cuya existencia no pareciera haber duda alguna\". Para la defensa de la ex mandataria, Bona \"carece de la condición de imparcialidad exigida por la ley o que, al menos, su actuación genera un temor objetivo de parcialidad que satisface claramente los estándares que ha fijado la Corte Suprema en distintos precedentes\". El juez de la Cámara de Casación, Javier Carbajo señaló en la resolución a la que accedió Clarín, que en relación a la pericia se está en presencia de \"una prueba más que en la etapa oportuna será objeto del contradictorio entre las partes y posterior análisis jurisdiccional, de conformidad con la sana crítica racional. En ese escrutinio, los jueces ponderarán, según las circunstancias concretas del caso, y desde la perspectiva de la crítica interna, su correlación con otras pruebas y su mayor o menor fuerza convictiva\". Además planteó que no hay fundamento suficiente para hacer lugar al recurso presentado por la defensa de la candidata a vicepresidenta, \"no sucede en el presente caso, al menos de momento, pues la sola alegación de la violación a garantías constitucionales no es suficiente para configurar la existencia de una cuestión federal o de un agravio actual y concreto a los efectos de equiparar la decisión a un pronunciamiento de carácter definitivo en los términos establecidos por el Máximo Tribunal\". La pericia Como reveló Clarín, la pericia que firmó Bona resultó desfavorable para la Senadora a excepción de las.conclusiones planteadas por su perito de parte. Con 516 páginas, organizado en tres partes y una gran cantidad de documentación anexa, ingresó hace pocos meses al Tribunal Oral Federal 2 (TOF 2) la pericia sobre cinco casos testigo de las 51 licitaciones adjudicadas a Lázaro Báez en Santa Cruz. Esta prueba se ordenó en el marco del juicio contra Cristina Kirchner y otros doce imputados, acusados de asociación ilícita y defraudación al Estado por haber favorecido al Grupo Austral con contratos por $ 46.000 millones. Respecto a la primera parte, ocupada en determinar si hubo sobreprecios, el perito de la Corte Eloy Pablo Bona, determinó que fueron por 170 millones de dólares con respecto al presupuesto oficial y más de 198 millones de dólares con respecto a las ofertas de las empresas de Báez en las licitaciones. Por su lado, los peritos por parte de la Fiscalía, a este punto respondieron que hubo sobreprecios de 173,5 millones de dólares respecto a la sumatoria de los cinco presupuestos, y respecto a los presupuestos de adjudicación, la diferencia es de 202,1 millones de dólares respecto a los montos de la adjudicación. En oposición a estos planteos, la perito de parte de la ex Presidenta, Adriana Alperovich consideró que “los valores se encuentran dentro de valores que se corresponden con valores medios a la fecha de cada obra”. En la segunda parte del peritaje se analizó si las firmas tenía capacidad para obtener todas esas obras, nuevamente los peritos oficiales indicaron que no, contrario a la perito de parte. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/lista-candidatos-diputados-senadores-concejales-intendentes-elecciones-octubre-2019_0_NQwZkvD4.html","date":null,"title":[],"abstract":"El listado completo de los candidatos y candidatas para las Elecciones generales de Octubre.","author":[],"key_words":"Elecciones 2019","body":"Después de las PASO, elecciones primarias, abiertas, simultáneas y obligatorias, que definieron los candidatos definitivos de cada partido para los comicios del 27 de octubre, en los cuales se votará presidente, vicepresidente y diputados nacionales. Algunos distritos renovarán otros cargos, a saber: Recibir newsletter En la Ciudad de Buenos Aires: jefe de gobierno, legisladores locales, senadores nacionales. Provincia de Buenos Aires: gobernador, legisladores provinciales, intendentes, concejales. Entre Ríos, Neuquén, Río Negro, Salta, Santiago del Estero y Tierra del Fuego: senadores nacionales. Clarín relevó provincia por provincia todas las listas e incluyó en una infografía a 641 aspirantes para los diferentes cargos. De la selección se registran 297 candidatas mujeres y 344 hombres. De las presidenciales solo figuran dos candidatas a vice, entre las que está Cristina Fernandez de Kirchner<U+200B>. Mauricio Macri es el candidato del oficialismo y se presenta con Juntos por el Cambio. Quedó en segundo lugar en las PASO con el 32.93%, equivalente a 8.121.416 votos. Por su parte, el candidato del Frente de Todos, Alberto Fernández<U+200B>, obtuvo en las PASO 12.202.770 votos, que representan un 49,49%. La fórmula de Consenso Federal encabezada por el candidato Roberto Lavagna obtuvo el tercer lugar con el 8.4%, equivalente a 2 millones de votos. Nicolás del Caño<U+200B><U+200B>, del Frente de Izquierda y de los Trabajadores (FIT-Unidad) consiguió el 2.93%, un total de 723 mil votos. Juan José Gómez Centurión, del Frente Federal Nos, superó el piso del 1,5% y se ubicó en el quinto lugar. Por último, por el Frente Despertar, el economista José Luis Espert<U+200B> obtuvo el 2,19 de los votos y estarán en la contienda electoral de octubre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/anac-reincorporara-hija-ricardo-jaime-puesto-organismo_0_vgXvCK0S.html","date":"15/10/2019 - 15:27","title":"La ANAC no reincorporará a la hija de Ricardo Jaime a su puesto en el organismo","abstract":"Julieta Jaime está procesada en la causa por la que fue condenado su padre, el ex secretario de Transporte kirchnerista Ricardo Jaime.","author":[],"key_words":"Ricardo JaimeÚltimas Noticias","body":"La Administración Nacional de Aviación Civil (ANAC) ratificó este martes que no acatará la decisión de la Justicia de reincorporar a Julieta Jaime, la hija del condenado y detenido ex secretario de Transporte del gobierno kirchnerista, Ricardo Jaime, por estar procesada. El juez federal N° 3 de Córdoba, Miguel Hugo Vaca Narvaja, había ordenado reincorporarla en un plazo de 48 horas, pero la ANAC apelará y ratificó su postura a través de un comunicado. Recibir newsletter \"Julieta Jaime está procesada desde el día 12 de mayo de 2016 en la causa Nro. 12.446/2008 'Jaime, Ricardo Raúl y otros s/Enriquecimiento ilícito, por encontrarla partícipe primaria, penalmente responsable del delito de enriquecimiento ilícito de su padre quien ejercía funciones públicas\". Agrega que \"en virtud de ello y en el marco de las facultades propias de este organismo es que se ordenó la investigación sumaria, la que concluyó con la Resolución ANAC Nro. 686/16 por la que se dispuso la suspensión preventiva de la agente hasta tanto se resuelva la causa judicial\". Además, señala que \"actualmente la causa tramita ante el Tribunal Oral Criminal Federal Nro. 6, habiéndose comenzado el debate oral el día 11 de marzo de 2019, por lo que todavía no se ha dictado sentencia definitiva\". Para la ANAC, \"la suspensión de la agente Jaime no constituye una violación al derecho de defensa previsto en el art. 18 de la Constitución Nacional tal como lo manifiesta el fallo (del juez Vaca Narvaja), como así tampoco al principio de inocencia, pues el auto de procesamiento fue dictado en mayo de 2016 y confirmado por la Sala I del mismo fuero en fecha 23 de agosto de 2016\". Destaca en el texto que \"el art. 58 del Reglamento de Investigaciones Administrativas determina que cuando un agente se encuentra procesado por hechos no vinculados al servicio y la naturaleza del delito que se le imputa fuera incompatible con su desempeño en la función, podrá disponerse la suspensión preventiva del mismo hasta tanto recaiga pronunciamiento en la causa penal a su respecto\". \"La ANAC considera que el amparo que presentó la hija de Ricardo Jaime no es la vía formal judicial idónea para este tipo de petición y que la suspensión ordenada por ANAC no la coloca en situación de insolvencia, ni constituye un perjuicio irreparable o irreversible al derecho que se alega\", añade el comunicado. Finalmente advierten que \"el fallo emitido, después de más dos años de iniciada la causa, no solo resulta llamativo en términos de tiempo transcurrido y el contexto político en el que pronuncia sino que además implica desconocer facultades propias de la Administración Pública, e implica una vez más una violación a la división de poderes constitucionalmente reglada\". Julieta Jaime había sido procesada por el juez federal Sebastián Casanello en mayo de 2016 y la había embargado por $500.000, ya que, según el magistrado, la hija de Jaime participó de la compra de una moto de agua y de una casa en Villa Carlos Paz cuando su padre era secretario de Transporte. Ahora Vaca Narvaja hizo lugar a una presentación de Julieta Jaime para lograr su reincorporación, al entender que el procesamiento no está firme."}
