{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/vinicius-cantuaria-amazonia-nueva-york-viaje-musical-indio-departamento_0_GKgfEMbj.html","date":"01/10/2019 - 12:08","title":"Vinicius Cantuaria, del Amazonia a Nueva York: el viaje musical de un indio de departamento","abstract":"El compositor y cantante brasileño, que en los '90 eligió la búsqueda antes que el éxito, habla de arte, medioambiente y fútbol. Toca el 2 de octubre en el Torquato Tasso.","author":"César Pradines","key_words":"BrasilJazzInternacional","body":"Con una trayectoria armada en torno a la bossa nova y sus alrededores, a mediados de los '90, el guitarrista y compositor Vinicius Cantuaria decidió radicarse en Nueva York para expandir su búsqueda estética y creativa. “En Brasil tenía una carrera ascendente, pero no estaba conforme porque quería hacer una música más experimental. Me estaba yendo muy bien en mi país. Tenía éxitos comerciales y trabajo, pero hablé con Tom Jobim y me dijo: 'Tienes que experimentar con tu música afuera'. Fue el mejor consejo que recibí\", cuenta el músico, nacido en Manaos hace 68 años, que el miércoles 2 de octubre se presentará en el Cenbtro Cultural Torquato Tasso. Recibir newsletter \"Llegué a Nueva York en 1994, y al poco tiempo tuve un encuentro trascendental, porque me llamó el guitarrista Arto Lindsay para que participara de un disco que estaba grabando, en el que conocí a Ryuichi Sakamoto”, completa el artista, que se define como un \"indio de departamento\". Casi un debut. Vinicius Cantuaria sólo había visitado la Argentina en una ocasión, en los años '70, junto a caetano Veloso. (Foto: Constanza Niscovolos) Las sorpresas no se detendrían para Vinicius, pues al mes siguiente fue Sakamorto quien lo llamó, para proponerle que hiciera su propio álbum. El resultado fue el disco Sol Na Cara (1996), que terminó siendo grabado en dúo con el pianista y compositor japonés. Quizás porque Nueva York ama la música brasileña y su especial sensibilidad, lo cierto es que el guitarrista logró un rápido y merecido espacio dentro de lo que Bill Frisell llamaba “la tropa del Down Town”, un colectivo underground con artistas como John Zorn o Laurie Anderson, con quienes también tocó. Para su segundo trabajo registrado en los Estados Unidos, Vinicius convocó a Frisell, Anderson, Sean Lennon, Joey Baron y Naná Vasconcelos. Tucuma, lanzado por el sello Verve en 1998, es un disco de composiciones serenas, en las que predomina la voz tranquila de Vinicius y la íntima emocionalidad que el guitarrista estadounidense  transmite desde su instrumento, con elementos y armonizaciones sorprendentemente elegantes. La historia musical de Cantuaria comenzó en el Amazonia, pero a los siete años se trasladó con su familia a Río de Janeiro (de ahí viene su \"indio de departamento\"), donde fundó el grupo de rock O Terco, con el que lanzó seis discos. Sin embargo, fueron sus sociedades con Caetano Veloso, en los discos Bicho (1977) y Cinema Trascendental (1978), y con Chico Buarque en Francisco (1988) las que lo proyectaron a un primer plano. Sus temas So Voce y Lua e Estrela se convirtieron en éxitos de ventas. Guitarrista, compositor y percusionista, tiene editados 19 discos en los que además de revisitar los clásicos con inspirados arreglos como Vinicius canta Jobim (2015), exhibe un reconocido trabajo como compositor a través de discos como Cymbals (2007) y Lágrimas mexicanas, (2011), con Frisell, entre otros. -Tuviste mucha actividad en los Estados Unidos, Japón y Europa, y poca en América del Sur. ¿Qué sucedió? -Sí, es verdad que toqué muy poco en la región, muy poco en Brasil y esta es la primera vez que vengo sólo a la Argentina, antes había venido con Caetano en los '70. Siento que ahora la región se está abriendo a mi música. Perdí un poco de tiempo en no venir más seguido. Ya estoy más maduro, como para admitir que fui en busca de situarme en un contexto más internacional, siempre dentro del underground, y que dejé de lado mi presencia en Brasil. Hoy estoy haciendo música para películas, en mi país, y estar allí me acerca a la Argentina, una nación muy abierta a la música brasileña. -¿Estás con un trabajo importante sobre la Amazonia? -Sí. En 2021, acompañado por la Filarmónica de París, presentaré en Francia un proyecto íntegramente dedicado a Amazonia, titulado El sonido del río. Todo comenzó cuando Caetano me dio un poema sobre el Río Negro (afluente del Amazonas) al que le puse música. Después hice otro, sobre el río Solimoes (otro afluente), y después escribí sobre el Amazonas. Pero lo más sorprendente es que El sonido del río no sólo hablará de las aguas sino también de las personas, de la pesca, de los animales, del amor, de la medicina, del casamiento, Habla de sus aguas de los pueblos que viven en sus riberas. -¿Cómo viviste los incendios en el Amazonas? -Con preocupación. Los incendios no son de ahora, siempre existieron, aunque ahora fueron enormes y eso genera la necesidad de una cooperación internacional para proteger la zona. Debemos cuidar la selva amazónica porque es parte de la identidad brasileña. Es un espacio del planeta que debemos proteger, y los países deben colaborar con Brasil y el gobierno brasileño debe tener la suficiente humildad para aceptar el auxilio. Vinicius no quiere aportes oficiales para el lanzamiento de El sonido del río, aunque sí aportes que provengan de la cultura. “Mi idea inicial es hacer este espectáculo en la selva amazónica; hoy, hay lugares donde podemos hacer esta puesta en escena aunque la presentemos primero en París. Vinicius Cantuaria tiene entre manos el proyecto \"El sonido del río\", un espectáculo con la selva amazónica como escenario. (Foto: Constanza Niscovolos) -¿Qué música estás componiendo para esta obra? -Estoy en este proyecto desde hace tres años, cuando todos me apoyaban; pero fue sólo de palabra, hasta que me propuse hacer algo más personal, y lo definí como “mi visión electrónica sobre la selva amazónica”. Ahí apareció el apoyo verdadero para hacerlo. -¿El fútbol es un aspecto importante dentro de tus intereses? Absolutamente, me hice hincha de San Lorenzo durante mi viaje a Buenos Aires, en los '70 con Caetano, y me suscribí en aquella época a El Gráfico, una revista como no había en Brasil. Llegué a tener una pila bien alta del semanario. Soy de Botafogo, y lo sigo desde Nueva York.Me hice en los tiempos en los que jugaban Garrincha, Gerson, Didi, Zagallo, Amarildo, Jairzinho y Manga. Me gusta mucho el fútbol y soy amigo de muchos jugadores; por ejemplo, del wing izquierdo Paulo César, con quien nos conocemos desde muy pequeños. Me gustaría en algún momento escribir música sobre este artista de la pelota. Vinicius Cantuaria se presentará este miércoles 2 de octubre, a las 21, con Nicolás Pauls, en el Torquato Tasso, Defensa 1575. Entrada $450."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/inesperada-muerte-personaje-argentina-tierra-amor-venganza-_0_hQy8sLsC.html","date":"01/10/2019 - 11:22","title":"La inesperada muerte de un personaje de “Argentina, tierra de amor y venganza”","abstract":"Los fans de la telenovela de El Trece se sorprendieron por el final violento. Y hubo revuelo en redes sociales.","author":[],"key_words":"Argentina, Tierra De Amor Y VenganzaLuciano CáceresPol-ka","body":"La historia dio un giro, se volvió más intensa y con picos de tensión diarios. Argentina, tierra de amor y venganza (El Trece) sigue siendo uno de las ficciones más comentadas en redes sociales. El lunes por la noche, un hecho inesperado sorprendió a los fans. Algunos se enojaron por el trágico final de un personaje que supo poner acción a la trama. Las escenas fueron violentas y no aptas para impresionables. El ex policía Salaberry (Luciano Cáceres) se puso agresivo después de que \"La Polaca\" (Eugenia \"China\" Suárez) descubriera que él era culpable de la desaparición de Alenka: \"Nunca vas a saber dónde está tu hermana\", le advirtió. Y hubo sangre y una muerte que no se veía venir. Recibir newsletter Salaberry entró a la vida de Raquel como un salvador que iba a protegerla de la red de trata que la había secuestrado, pero terminó como un monstruo. El hombre no tardó en mostrar sus verdaderas intenciones y al tiempo se reveló como un golpeador. Obsesionado, víctima de celos enfermizos, terminó quitándose la vida. Luciano Cáceres y un trágico final del personaje de \"Argentina, tierra de amor y venganza\" (El Trece). Aldo (Gonzalo Heredia) y \"La Polaca\" lo vieron todo. Él notaba que las cosas no andaban bien entre Raquel y su marido. E intentó interceder. En la escena final, el personaje de Cáceres perdió el juicio y tras golpearla nuevamente, y amenazarla a punta de pistola, dudó sobre matar a Aldo. Finalmente, Salaberry se quitó la vida. Mientras eso sucedía, Gallo (Matías Mayer) y el resto de la banda decidieron poner en marcha un plan para sacar Lidia (Minerva Casero) de la casa de Torcuato ( Benjamín Vicuña) y llevarla a su viejo hogar familiar. Allí se reencuentra con Bruno (Albert Baró), y descubre que esa no es la persona que la engañó antes de ser herida. Salaberry, violento con \"La Polaca\" en \"ATAV\". Otra muerte hace unas semanas sorprendió a los fans: fue la del personaje de Julia Calvo, la simpática italiana del conventillo que tanto protegía a sus hijos (Gonzalo Heredia, Candela Vetrano y Malena Sánchez). Van 140 capítulos de la historia ambientada en 1938 (ya hizo un salto en el tiempo y ahora transcurre 1940). La tira comenzó el 11 de marzo de este año y se extenderá hasta diciembre.   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/kinky-boots-musical-transformista-llega-cartelera-2020_0_Fhd9hVgT.html","date":"01/10/2019 - 9:00","title":"Kinky Boots: cómo es el musical sobre un transformista que llega a la cartelera en 2020","abstract":"Martín Bossi encabezará esta pretenciosa obra de Broadway.","author":[],"key_words":"TeatroBroadwayMartín Bossi","body":"Es la gran apuesta teatral de 2020 y ya prepara motores. El reconocido musical de Broadway Kinky Boots se estrenará en el Astral con Martín Bossi, Fernando Dente, Sofía Morandi y gran elenco. Y despierta gran interés entre los fans del género. La reunión cumbre en Nueva York fue a comienzos de mes: Bossi y Dente, acompañados del coreógrafo Gustavo Wons, el director Ricky Pashkus y su socia Florencia Masri, viajaron al corazón de la historia, hicieron una producción fotográfica y se empaparon de ese espíritu que genera la pieza. Los protagonistas, además, aprovecharon la ocasión para tomar clases de canto y danza con los maestros más importantes de esa ciudad. Recibir newsletter ¿Cómo es la historia que atrapó a millones de espectadores? Charlie Price es hijo de un zapatero artesano, dueño de una fábrica que da trabajo a varias familias de Northern England. No se siente atraído por el negocio familiar y se marcha a vivir con su novia Nicole a Londres. Pero la repentina muerte de su padre lo obliga a volver para el funeral y solucionar el tema de la fábrica de calzado, negocio que está en ruinas. Dente, Pashkus, Bossi en un gran viaje por Nueva York. Para evitar el cierre, debe reducir costos y comienza despidiendo a 15 trabajadores... Charlie, acude en ayuda de Simon, que ahora es un transformista de nombre artístico Lola. Lola y sus amigos serán la salvación para que la fábrica modernice su sentido de la estética y diseñe una nueva línea llamada Kinky Boots. Con libro de Harvey Fierstein, música y letras de Cindy Lauper y dirección de Ricky Pashkus, Kinky Boots promete ser uno de los más potentes títulos de nuestra cartelera. Cyndi Lauper en la versión estadounidense de \"Kinky Boots\". (AP). La historia está basada en la película británica de 2005, escrita por Geoff Deane y Tim Firth e inspirada en hechos reales. El musical teatral fue galardonado con seis Premios Tony. Los musicales siguen multiplicándose en nuestra cartelera. Una vez en la vida (que obtuvo 9 premios Hugo hace unos días) sobresalió entre la enorme oferta. Además, Recuerdos a la hora de la siesta, Hair, De eso no se canta, Un mar oculto, Serendipia, Chorus Line, Cabaret, Camarera, Huesito Caracú, Más que real y Tommy fueron algunas de las propuestas de las que pudimos disfrutar este año. 2020 no se quedará atrás. Pashkus es el hombre que hizo llorar de emoción a Mauricio Macri el año. Responsable artístico de “Argentum”, el espectáculo que se estrenó en el Colón para los representantes del G 20, se reparte entre la docencia y la dirección. La puesta nacional de Kinky hace pensar que se volverá a hablar de él el año próximo.   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/fama/miley-cyrus-lanza-primera-cafeteria-fumar-marihuana-unidos_0_hVD_TjX-.html","date":"01/10/2019 - 6:50","title":"Miley Cyrus lanza la primera cafetería para fumar marihuana en los Estados Unidos","abstract":"Se llama Lowell Cafe y no se permite tomar alcohol. Una rabina vecina ya puso el grito en el cielo.","author":[],"key_words":"Miley CyrusMarihuanaCafé","body":"La cantante Miley Cyrus invirtió en un local que vende marihuana, de la mano del músico Mark Ronson y el humorista Chris Rock: se llama Lowell Cafe y abrirá sus puertas este martes 1º de octubre en West Hollywood, Los Ángeles. La de Cyrus será la primera cafetería de estas características en los Estados Unidos, país que ha legalizado el consumo de cannabis de manera recreativa en 11 de sus 52 estados -y la medicinal, en 33-. Recibir newsletter El local, con capacidad para 220 personas, ofrece un menú basado en tetrahidrocannabinol y cannabidiol, componentes psicoactivos del cannabis, aunque también dispone de una carta para aquellos clientes que no quieran consumir drogas. Miley Cyrus, pionera. Al mismo tiempo, como la ley del estado de California prohíbe la venta de alcohol y marihuana en el mismo lugar, sólo se podrán beber cafés, tés, jugos y licuados. En julio, la Comisión de Licencias Comerciales de Los Ángeles aprobó por unanimidad el permiso de la cafetería. Pero esa decisión no agradó a todos los ciudadanos. Una imagen del Lowell Cafe. (Bloomberg). Denise Eger, una rabina cuya sinagoga se encuentra en la vereda opuesta al Lowell Cafe, expresó al medio estadounidense Los Angeles Times su preocupación por el olor que podía entrar en su templo durante las celebraciones, ya que el negocio cuenta con una terraza. Sin embargo, uno de los socios de Miley, Sean Black, respondió en Bloomberg que \"el local tiene un sistema de filtración de aire para evitar ese problema\". Miley Cyrus confesó en 2017 que había dejado de fumar marihuana.“Me gusta rodearme de gente que me motive a estar mejor, más evolucionada, abierta. Y he notado que ésa no es la gente que está drogada”, dijo la cantante a la revista Billboard. Hamburguesas y cannabis. (Bloomberg). En la misma entrevista explicó que lo que la motivó a dejar de consumir estos productos fue un sueño recurrente en el que moría por estar \"tan fumada\". La artista sentenció: \"Nadie muere por fumar marihuana, pero nunca nadie ha fumado tanto como yo lo hacía\". Esta nueva aventura empresarial llega en un momento exitoso en lo profesional y turbulento en lo personal para Cyrus, tras la ruptura con su ex marido, el actor Liam Hemsworth. \"No es ningún secreto que he estado de fiesta en mi adolescencia y principios de mis 20”, agregó Miley. Una vida intensa, de fama, millones, adicciones y varios traumas. (EFE). “No solo fumé sino que defendí la marihuana, experimenté con drogas... Mi canción más importante hasta la fecha es sobre bailar con MDMA y meterme rayas en el baño\", reconoció, en referencia al tema We Can't Stop, de 2013. Cyrus todavía no se ha pronunciado sobre el final de su relación con la bloguera Kaitlynn Carter, un romance que ha durado tan solo dos meses y que fue la causa de la separación entre ella y Hemsworth. O por lo menos no lo ha hecho de forma clara y directa. Este domingo, en una historia publicada en su cuenta de Instagram, expresó: \"Despertarme rodeada de animales es mi manera favorita de arrancar una mañana. Inmediatamente me recuerdan lo que es el amor incondicional\". Y agregó: \"Lo mejor de los animales es que a ellos no les importan los detalles. Nada de andar preguntando sobre riqueza, carrera, talento, raza, sexo o edad. Ellos te devuelven su amor multiplicado por cien, y lo único que piden a cambio de ser cuidados es lealtad, seguridad y confianza\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/hija-menor-jose-jose-confirma-padre-ceremonias-despedida_0_7w0FpRDT.html","date":"30/09/2019 - 23:52","title":"La hija menor de José José confirma que su padre tendrá dos ceremonias de despedida","abstract":"Actualmente hay una disputa entre Sarita, hija del cantante y su tercera esposa, con sus hermanos mayores, queines aseguran que todavía no pudieron averiguar “dónde está el cuerpo” del ídolo.","author":[],"key_words":"México","body":"La hija menor de José José, Sara Sosa Salazar, confirmó este lunes en un comunicado que habrá dos ceremonias, una en Miami y otra en Ciudad de México, para que quien lo desee pueda despedirse del cantante mexicano fallecido el sábado a los 71 años. \"Queremos que esto sea una celebración de la obra y legado de un ser humano único cuya vida fue dedicada a la gente y al amor por la música. Es importante para nosotros que sea recordado como la persona que fue y siempre será para cada uno de nosotros, un Príncipe\", dice su hija en el comunicado. Recibir newsletter Sarita, hija de José José y su tercera esposa, la cubana Sara Salazar, emitió un comunicado en nombre de su \"familia\" en el que pide \"paciencia\" para \"obtener los detalles de las ceremonias\", que son -dice- lo que su padre hubiera querido. El llamado \"Príncipe de la canción\", que en 2017 anunció que padecía un cáncer de páncreas, llegó a Miami a comienzos de febrero 2018 para recibir tratamiento y permaneció en Florida al cuidado de su hija menor hasta su muerte, ocurrida el sábado 28 de septiembre en un hospital del sur del estado, cuyo nombre no se sabe. El comunicado fue publicado al final de una jornada en la que las diferencias entre Sarita y sus hermanos mayores, fruto de un matrimonio anterior, se hicieron evidentes. José Joel y Marysol Sosa Noreña llegaron este domingo a Miami para dar el último adiós a su padre, pero, según dijeron a la prensa, no han logrado que su hermana les atienda las llamadas y les informe de dónde están los restos de su padre. Rodeados de periodistas, los dos hijos mayores han buscado sin éxito en el hospital donde supuestamente falleció José José y en dos funerarias e incluso han solicitado ayuda a la Policía. \"Queremos saber dónde está el cuerpo porque, hasta este momento, no sabemos dónde está y nosotros, por derecho, tenemos que comprobar que don José José, nuestro padre, ya falleció\", agregó el hijo mayor, de 43 años, que emplazó a Sarita Sosa a reunirse con ellos. En el comunicado, la hija menor del cantante no hace referencia alguna a sus hermanos ni a las diferencias que tiene con ellos, que no son nuevas y están empañando el duelo por la muerte del popular cantante mexicano. Por declaraciones de la hija menor del cantante a una cadena hispana de televisión y por las realizadas a EFE por un portavoz de ella y su madre, Miguel Garrocho, se deduce que los restos mortales de José José están en la morgue o en un depósito de cadáveres de la funeraria. El cuerpo no ha sido puesto a disposición de la familia, pero en cuanto las autoridades lo permitan, se tomarán las medidas necesarias para celebrar los funerales, dijo Garrocho. Fuente: EFE"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-estrella-opera-jessye-norman_0_NlDL2y9L.html","date":"30/09/2019 - 22:57","title":"Murió la estrella de ópera Jessye Norman","abstract":"La cantante soprano sufría una lesión en la espina dorsal desde 2015. Fue ganadora de cuatro premios Grammy.","author":[],"key_words":"ÓperaEstados Unidos","body":"Jessye Norman, la renombrada estrella internacional de ópera cuya apasionada voz de soprano le valió cuatro premios Grammy y la Medalla Nacional de las Artes, falleció este lunes en Nueva York, Estados Unidos, a los 74 años. Según informó la vocera de la familia, Gwendolyn Quinn, a The Associated Press, la muerte se produjo por un shock séptico y múltiples fallas en los órganos derivadas de complicaciones por una lesión en la espina dorsal que sufrió en 2015. Murió en el Hospital Mount Sinai St. Luke's en Nueva York acompañada por sus seres queridos. Recibir newsletter \"Estamos tan orgullosos de los logros musicales de Jessye y la inspiración que ha sido para el público del mundo que seguirá siendo una fuente de alegría. Estamos igualmente orgullosos de sus proyectos humanitarios para acabar con el hambre y la indigencia así como en pro de la educación en artes y cultura\", señala el comunicado de su familia. Norman fue una intérprete pionera y una de las pocas cantantes de ópera negras con fama mundial, presentándose en teatros tan renombrados como La Scala y la Ópera Metropolitana, e interpretando papeles protagónicos en obras como \"Aida\" y \"Carmen\", además del repertorio de Wagner. Su trabajo se limitaba a la música clásica, también llegó a cantar piezas de artistas como Duke Ellington. \"Siempre he estado atraída a las cosas que otra gente podría considerar inusuales. Siempre me atrae el texto y la melodía hermosa. No es importante para mí quién lo escribió. Es más razonable tener una mente abierta sobre lo que es la belleza\", dijo Norman en una entrevista de 2002 con el diario Chicago Sun-Times. Norman nació el 15 de septiembre de 1945 en Augusta, Georgia, en la época de la segregación. Obtuvo una beca para estudiar música en la Universidad Howard en Washington, una institución tradicionalmente negra. Después estudió en el Conservatorio Peabody y en la Universidad de Michigan. Debutó en Berlín en 1969 cautivando al público de ciudades como Milán, Londres y Nueva York gracias a su brillante voz en múltiples idiomas. El New York Times calificó su tesitura como \"una gran mansión del sonido\". En 1997, a los 52 años, Norman se convirtió en la estrella más joven (hasta ese entonces) en obtener el reconocimiento Kennedy Center Honor. El ex presidente Barack Obama le otorgó la Medalla Nacional de las Artes y también le fueron concedidos doctorados honorarios de escuelas como Juilliard, Harvard y Yale. Miembro de la Academia Real Británica y del Salón de la Fama de la Música de Georgia. En Francia nombraron una orquídea en su honor y también fue condecorada con la Orden de las Artes y las Letras. En 2009, Jessye Norman fue premiada con la Medalla Nacional de las Artes por el ex presidente de Estados Unidos Barack Obama. (REUTERS/Larry Downing/File Photo) Ganó su primer Grammy en 1985 a la mejor interpretación vocal solista clásica por \"Ravel: Songs Of Maurice Ravel\". Y obtuvo un premio Grammy a la trayectoria en 2006. \"Veo las orquestas sinfónicas de este país y quiero que se vean más como la población a la que están dirigidas. Me gustaría ver más afroestadounidenses en el escenario de la Ópera Metropolitana aquí en Nueva York\", dijo. Le sobreviven sus hermanos James Norman y Elaine Sturkey."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/david-coverdale-whitesnake-gladiador-rock-desafia-paso-tiempo_0_1yjQyOgo.html","date":"30/09/2019 - 20:30","title":"David Coverdale, de Whitesnake: un ícono del hard rock que desafía al tiempo","abstract":"El líder de la banda británica, que toca el 4 de octubre, habla de su romance con el público argentino, de cómo es seguir rockeando a pesar de la artrosis y las tragedias personales.","author":"Eduardo Slusarczuk","key_words":"RockInternacional","body":"Apenas atiende el llamado, David Coverdale cuenta que está en su casa, a un paso de su cocina, con el café a mano... \"Todo está bien en el universo\", dice, y enseguida toma el mando, invierte los papeles y pregunta por el estado climático de este lado del mundo. Pero el cambio de roles dura apenas unos segundos, y de pronto, el hombre, de 68 años, vuelve a ser el líder de Whitesnake, su banda eterna, al frente de la cual saldrá a escena el próximo viernes 4 de octubre, en el Estadio Hípico Argentino, para cerrar una jornada que tendrá a la legendaria banda sueca Europe como número de apertura. Recibir newsletter \"Estoy especialmente contento con este viaje, porque esta vez voy a ir con mi esposa y con mi hijo. Estuve allí varias veces y lo disfruté mucho, así que es muy estimulante poder viajar con ellos y que puedan ver todas esas cosas acerca de las cuales les he hablado a lo largo de todos estos años\", dice. Actitud rock. Con más de cuatro décadas en la ruta, Whitesnake sigue sacando a relucir su potencia. -¿Recordás cuántas veces estuviste en Buenos Aires? -No tengo idea, pero es una ciudad que amo. Yo viajé por todo el mundo, y es una experiencia realmente electrizante conocer distintos lugares… Pero en Buenos Aires, el público... Tocamos muchas veces allí, pero hubo una ocasión en especial, en la cual la gente no sólo cantaba cada palabra de cada una de las canciones, sino también los riffs de la guitarra. Recuerdo que el management mío no podía creer lo que estaba sucediendo, y me propusieron poner un show a la venta para la noche siguiente. Se vendieron miles de entradas, pero yo había gastado mi voz la noche anterior, y la gente cantó por mí, mientras yo bailoteaba sobre el escenario. Fue realmente increíble. -Quizá haya sido en 1997, con el Farewell Tour. -<U+200B>Puede ser. Lo cierto es que es para mí existe un tipo de conexión especial, una conexión muy sólida con nuestro público, una conexión emocional que se percibe con mucha claridad. Mirá, yo odio los clichés, pero hay un verdadero lazo emocional entre el público y muestra música. Los recitales de Whitesnake son un evento emotivo. -Si fue en 1997 estamos hablando de muchos años. ¿Viste grandes cambios en el publico que los va a ver? -Sí. Y es fascinante. Sobre todo se nota en Europa, en Asia y en Sudamérica, donde podría decir que en los shows hay gente de hasta cuatro generaciones distintas. Una gran parte del público que nos viene a ver es gente muy joven. Es extraordinario. Al mismo tiempo, la banda está sonando mejor que nunca, individual y colectivamente. A tal punto, que a veces los miro y les digo que estoy orgulloso de ser su cantante. ¡Y es mi banda! ¡Jaja! En la voz de Coverdale se percibe un entusiasmo real y un tono confidente que diluye cualquier rasgo de rockstar. Eso sí, quien le pusiera su voz a dos álbumes emblemáticos de Deep Purple se jacta de tener su cabellera dorada más larga que nunca, pero asume su lado flaco con un envidiable humor. \"La última vez que estuve en la Argentina, la artrosis en mis rodillas era increíblemente dolorosa. Mi trabajo es hacer que el público pase un buen momento. Seducirlo, animarlo… Y créeme que era muy difícil hacerlo con tanto dolor en el cuerpo. Así que llamé a mi esposa, le dije que tenía que buscar alguna solución, y en 2017 me sometí a una cirugía para reemplazar mis rodillas por prótesis\", cuenta. La última vez que Whitesnake pasó por la Argentina fue en 2016. Coverdale confesó que el dolor que sentía en sus rodillas era insoportable. (Foto: Archivo/Mario Quinteros) Y sigue en su plan de charla de entrecasa para agregar que el cirujano se lo recomendaron el cantante de Aerosmith, Steven Tyler, y el de Kiss, Paul Stanley. \"Mientras trataba de recuperarme de las operaciones, con un dolor horrible, haciendo rehabilitación tres veces por semana, escribimos 18 canciones, 15 de las cuales están en Flesh & Blood, hicimos un video, armé la caja del 30 aniversario de Slip of the Tongue y sacamos Purple Tour Live. Y afortunadamente todos esos proyectos tuvieron un resultado exitoso\", concluye. -¿Y qué pasó con la parte más importante, que son las rodillas? - Muy bien. El resultado es asombroso. Hago ejercicios en mi suite en el hotel, y lo estoy disfrutando mucho. Y veo en mis cuentas de Instagram o de Twitter que resulta muy inspirador para la gente de mi edad que tiene dificultades similares. Para que vean que es posible. Si yo puedo inspirar a alguien a que entienda que a sus 60 la fiesta no terminó, es algo para celebrar. Lo que está claro es que si no pasaba por esas cirugías, no habría podido seguir en la ruta. Y no podía aceptar esa foto de mí mismo, no lo habría tolerado. -¿El Purple Album, que incluyó la reconciliación con Ritiche Blackmore, respondió a la necesidad de cerrar cuentas pendientes? -Algunas veces, nuestras tragedias sirven para reconstruir algunas cosas. En 2012 la muerte de Jon Lord plantó una semilla en ese sentido. Después de que fue diagnosticado de cáncer de páncreas, Jon, que no era una persona que se dejara vencer con facilidad, me dijo que una vez que se sacara ese problema de encima quería que hiciéramos algo juntos. Yo lo amaba a Jon, era como mi familia. Fue una persona realmente maravillosa en mi vida. Pero como sabemos, murió. Fue una época de muchas tragedias para mí y para mi esposa. Ella perdió un hermano adorado, y yo  a una tía a la que amaba, que fue quien me hizo escuchar a Elvis y a Little Richard cuando yo era un adolescente. Entonces, me dije que no quería más tener este tipo de noticias, de pérdidas de gente querida con quienes no había estado en contacto por mucho tiempo. Y me propuse restablecer la conexión con gente que conocí, a nivel personal o laboral, para decirles cuánto los amo y cuán importantes son para mí. Y una de esas personas es Ritchie. Tuvimos 13 años de alejamiento, y me pareció que podía planear algo en paralelo con mi trabajo con Whitesnake. De modo que le propuse que, si él quería, compartiremos aquella música, canciones que hemos escrito juntos, como Soldier of Fortune. -Hablando de viejas y nuevas canciones, ¿dónde se busca y encuentra inspiración después de tantos años en la ruta? -Si escuchás mi speech en mi ingreso al Rock and Roll Hall of Fame, vas a ver que la mayor parte está dedicada a mi esposa, con quien mantenemos una relación extraordinaria desde hace unos 30 años. Cuando el sentimiento de una canción es oscuro, seguramente está relacionado con mi pasado, como sucede con Heart of Stone, que paradójicamente es la que más le gusta del álbum. El resto es una celebración nuestro vínculo. Es muy interesante, porque en Europa leí alguna crítica en la que se me cuestionaba. “¿De que está hablando este hombre de 67, diciendo Come over, baby (Vení conmigo, nena)?”. Y qué; ¿acaso porque estás en tus 60 tendrías que haber parado de tener sexo? ¡Eso es discriminar por la edad! Pero además, me inspiró mucho haber escrito por primera vez Reb Beach y Joel Hoekstra (ambos, los actuales guitarristas de la banda). En perspectiva, creo que es de lo mejor de Whitesnake. Están representados todos los capítulos de la historia del grupo, y canciones como Good to See You Again, Will I Never o Trouble Is Your Middle Name son canciones que están en el nivel de las de 1987 o Slip Of the Tongue. Estos muchachos llevan las cosas a un nivel superior. -Estamos hablando de música. ¿Pero qué pasa con ese espíritu del rock asociado habitualmente a los excesos? ¿Hay algo de eso o cambió? -¡Eso no cambió nada! ¡Jajajajaja! No, algunas de las drogas más duras ya no están más. Es muy cómico, porque cuando empezó la MTV, la mayoría de los músicos que conozco tenían una panza gorda que colgaba por arriba del cinturón, y a partir de entonces empezaron a fijarse en la moda. Esta es una profesión de vanidades, y durante durante los años de oro de MTV, Whitesnake se preocupó por tener una imagen. Pero la cuestión es que este año se cumplieron 30 años de Slip Of the Tongue, y te vuela la cabeza pensar que su edición aniversario está en los álbumes más vendidos en la preorden. Es decir que la integridad de la música nunca fue eclipsada por la imagen. En primer lugar siempre estuvo y está la musicalidad. Whitesnake tuvo siempre músicos muy sólidos, y canciones con las que la gente pudo conectar y con las que se siente identificada. Whitesnake es una experiencia emotiva, una experiencia física, Es la idea de Shut Up and Kiss Me (uno de los temas del álbum nuevo). Creo que es mejor terapia vernos a nosotros que tomar drogas. Por eso tenemos que mantener la autenticidad. Hacer que la cosa sea real. Nosotros somos reales, no estamos actuando. Veo tantas bandas que usan grabaciones en sus presentaciones, y es como… No fuking real. -¿Tenés tiempo para escuchar algo de lo nuevo que está sonando? -Tengo una asistente maravillosa de 24 años, así que estoy en contacto con lo nuevo. Muse, Greta van Fleet... ¡Son superstars! Hay un álbum de Danny Ocean, Rosalia, que es una hermosa artista. Escucho diferentes clases de música. Me gusta el fado, que suena como el blues; Heart of Stone tiene una oscuridad típica del tango. ¡Amo el tango! Es un estilo cautivante para bailar. -Bien, ahora que te operaste... -¡Voy con mis rodillas nuevas! ¡No tengo excusa! Whitesnake + Europe tocan el viernes 4 de octubre, desde las 19, en el estadio Hìpico Argentino, en Figueroa Alcorta 7285. Entradas desde $3.330, a través de TuEntrada.com. Apertura de puertas: 17 horas."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/noches-pelicula-tv-dime-animo-dire-ver_0_ul2cIH_2.html","date":"30/09/2019 - 20:19","title":"Noches de película en TV: dime qué estado de ánimo tienes y te diré qué ver","abstract":"Fox Life programó sus noches cinematográficas, ordenadas por las emociones: así, habrá grandes títulos en la semana de la ira, de la tristeza y la alegría, entre otras cosas.","author":[],"key_words":"FoxSeries Y PelículasSpot","body":"A partir del lunes 30 de septiembre y hasta el 1° de noviembre, siempre a las 22, Fox Life incorporará a su grilla de programación películas cuyos protagonistas transitan diferentes estados de ánimo. El canal dividió las semanas del mes teniendo en cuenta varias emociones y hay opciones para todos los gustos. Desde la ira hasta la alegría, pasando por la tristeza y el miedo. Recibir newsletter ¿Quién no experimentó este sentimiento alguna vez? Una infidelidad descubierta, una gran amiga arruinando tu boda, un ex esposo obstinado, una relación conflictiva o una lucha de poderes. La maratón temática incluye a El caza recompensas, Vanilla Sky, La máscara del Zorro, Infidelidad y Locos de ira. Tom Cruise y Cameron Diaz en Vanilla Sky. Para quienes prefieran una programación que los invite a sentirse bien y conectar con las cosas simples de la vida como bailar, cocinar, enamorarse o salir con amigos, también hay opciones. Los títulos disponibles serán Grease, Las delicias de la vida, Ladrona de identidades, La boda de mi mejor amigo y La cosa más dulce, La duda, El Joven Manos de Tijera, Mejor imposible, Salvajes y Los juegos de la resaca. Todos los personajes pasarán por una situación de repulsión. Johnny Deep Y Winona Ryder en Joven manos de tijera.\njoven manos de tijera Hay quienes eligen mirar películas para llorar. Los protagonistas de Ojo por ojo, Alfie: el seductor irresistible, Her, ¿Cómo saber si es amor? y Comer, rezar y amar, atravesarán experiencias que harán que a más de una se le caiga una lágrima. Julia Roberts en Bali. Comer Rezar, amar. AFP El mes de las emociones cerrará con historias en las que el miedo paralizará a sus protagonistas. Sentirán miedo de perder a alguien, o perder todo, miedo a estar cerca de una persona peligrosa o a una presencia inexplicable. Los títulos elegidos fueron: Bleed, El talentoso Sr. Ripley, En compañía del miedo, El Exorcista: el comienzo y Siempre sabré lo que hicieron el verano pasado."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/alexandra-jimenez-espanola-trabajara-pablo-echarri_0__ZlFBvEX.html","date":"30/09/2019 - 19:02","title":"Quién es Alexandra Jiménez, la española que trabajará con Pablo Echarri","abstract":"Nació en Zaragoza, tiene 39 años y un nutrido recorrido por las series y películas de su país. Desde este miércoles será la coprotagonista de “Atrapa a un ladrón”, por Telefe y, luego, por Flow.","author":"Silvina Lamazares","key_words":"Series Y PelículasPablo EcharriSpot","body":"Con 21 años de oficio y una larga seguidilla de series y películas encima, Alexandra Jiménez se presentará en la Argentina como “la nueva”. Pero de nueva, poco y nada. Por eso, seguramente, fue elegida para protagonizar, junto a Pablo Echarri, Atrapa a un ladrón, que el miércoles 2 a las 23.15 estrenará Telefe. Al día siguiente estará completa, bajo demanda, en Flow. Para esta coproducción de Viacom Internacional Studios y Telecom para Telefe y Cablevisión, se decidió que el papel central femenino fuera para esta actriz nacida en Zaragoza el 4 de enero del '80. En esta historia que Alfred Hitchcock llevó al cine, con Cary Grant y Grace Kelly (To Catch a Thief, que aquí se conoció como “Para atrapar al ladrón”), Echarri será Juan Robles, y Jiménez, Lola Garay: una inspectora de la Policía. Su especialidad, encontrar a los culpables de un robo. Recibir newsletter A pesar de la culpa que le genera sacarle horas a su trabajo -así lo entiende Lola-, un día va al Museo de Arte de Barcelona. Se cruza con Juan, nace un intenso amor a primera vista... pero ella desconoce absolutamente su pasado de delincuente, con El Gato como alias. En la serie, Alexandra será Lola Garay. A los 39 años, Alexandra Jiménez llega la TV argentina con un buen ritmo de grabaciones de series, ya que desde su primera participación (en Periodistas, 1998) hasta ahora, que protagoniza Hospital Valle Norte, no ha parado de trabajar en televisión. Alexandra Jiménez, otra española que llega a la TV argentina. Con un pasado como bailarina clásica y una intensa formación actoral en Madrid, su salto a la popularidad se la dio su papel de Africa Sanz en Los Serrano (2004). Otra serie que también la tuvo en los carteles principales fue Familia, en la que pudo componer uno de sus mejores personajes: Carlota, la hija grande que siempre está al pie del cañón... vengan de donde vengan las demandas familiares. Escena de \"Atrapa a un ladrón\", con Echarri y Cecilia Rossetto. Mientras su nombre se fue consolidando en la televisión, también ganó espacio en el cine. Su año más productivo fue el 2016, con los estrenos de Embarazados, Nacida para ganar, 100 metros (junto a Dani Rovira, el protagonistas de 0cho apellidos vascos) y Kiki, el amor se hace. Al año siguiente fue una de las pacientes de Toc toc, el gran fenómeno teatral que se convirtió en película: en el filme en el que también trabajaba el argentino Oscar Martínez, ella era Blanca, una chica obsesionada por los gérmenes y las bacterias. Lola es el nuevo personaje de Alexandra Jiménez, que le escapa al molde típico de la heroína. En pareja con el actor español Luis Rallo (con quien trabajó en Los Serrano), Jiménez sigue los pasos de varios actores españoles que actúan en ficciones nacionales, como Albert Baró en Argentina, tierra de amor y venganza (El Trece) y Clara Lago en la película El cuento de las comadrejas, de Juan José Campanella. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/julio-bocca-bailara-beneficio-ninos_0_bEYGD3e3.html","date":"30/09/2019 - 17:30","title":"Julio Bocca, al frente de una gala benéfica por los niños","abstract":"Este miércoles 2 de octubre, en el Teatro Coliseo, habrá un evento solidario de su fundación. Qué es de su vida, luego de dejar la dirección del Sodre, el ballet uruguayo.","author":"Laura Falcoff","key_words":"Julio BoccaDanzaSpot","body":"Este miércoles 2 de octubre se presentará en el Teatro Coliseo la segunda Gala para los niños organizada conjuntamente por la Fundación Julio Bocca, Manos en Acción y Patronato de la Infancia. Un gran número de artistas participarán desinteresadamente en este evento cuya figura más visible, en cuanto a organización, es Julio Bocca. Apenas regresado de un viaje de trabajo –como se sabe, está radicado en Uruguay- , cuenta telefónicamente las características de esta Gala y también algo de su vida de trabajo de dos años a esta parte, es decir, desde que abandonó la dirección del Ballet del Sodre de Montevideo. “Las tres organizaciones que llevan adelante esta Gala –dice- se proponen recaudar dinero para ayudar a los niños en proyectos artísticos, educativos y de salud. Ya sabemos lo difícil que es la situación en la Argentina, y en la Gala del año pasado se reunió dinero como para que dos mil niños continuaran con sus becas y en general para su educación y su salud. Por suerte este año está teniendo más repercusión todavía. -¿Quiénes participan? Recibir newsletter -Se abre con una coreografía, muy simple, que bailarán chicos del Patronato y del Barrio 31 sobre un tema de María Elena Walsh cantado por Elena Roger. Se hizo previamente un video que se envió a cada institución, para que sus propios maestros se los enseñaran. El sábado pasado se reunieron para ensayar todos juntos, son nada menos que ochenta. Y además estarán, entre muchos otros, artistas del Teatro Colón, del Ballet del San Martín, el Ballet Folklórico Nacional y Cecilia Figaredo con una escena de la obra de Analía González sobre Frida Kahlo. También participa un conjunto de danza que se formó con alumnos de la Escuela Julio Bocca y que suele presentarse en diferentes eventos. -Yendo ahora hacia algo más personal, ¿qué ha sido de tu vida desde que dejaste la dirección del Ballet del Sodre de Montevideo a fines de 2017? -¡Te llevaría páginas y páginas si tuvieras que poner todo! Fundamentalmente estoy en muchas partes del mundo trabajando como ensayador, jurado y maestro. Este año estuve en el Ballet de Finlandia, en Zurich, en Portugal; también como jurado del Prix de Lausanne y en Corea y en el Ballet del Bolshoi como maestro. Luego iré a Nueva York y además estaré dos semanas en Cuba, como ensayador del Ballet Nacional para una nueva producción de Sylvia. También iré este año a Salta y San Juan; no quiero perder el contacto con las provincias y me interesa llevar todo lo novedoso que está apareciendo en la danza. Julio Bocca, en una nueva faceta de su carrera, hará una gala benéfica. Foto: Ariel Grinberg -¿Por ejemplo? -Tuve una experiencia muy interesante en Beijing, durante un concurso internacional que se hace allí. Dimos juntos con Fang-Yi-Sheu –ex bailarina de la Compañía de Martha Graham- una Master Class para los concursantes: yo iba poniendo combinaciones de pasos y ella, cada tanto, incluía movimientos de la escuela de Graham. Me parece que sirve para abrir la cabeza de los bailarines profesionales, que deben poder moverse con todas las “herramientas” posibles. -Por lo que contás, no estás nunca en tu casa de la costa del Uruguay. -Muy poco. Y cuando estoy en Uruguay, paso un tiempo con el Ballet del Sodre, con el que sigo vinculado. Este año fue muy especial para mí: trabajar con compañías importantes, por lo que me siento muy agradecido. E imaginate el círculo perfecto en Moscú: estuve como concursante en el año 1985 (N d R:año en que ganó y saltó a la fama mundial), luego jurado y ahora maestro del Ballet del Bolshoi. La gala benéfica de ballet será este miércoles a las 20, en el Teatro Coliseo, M.T. de Alvear 1125"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/mires-cancion-inedita-luis-alberto-spinetta_0_PlVerqwb.html","date":"30/09/2019 - 17:27","title":"Ya no mires atrás, la canción inédita de Luis Alberto Spinetta","abstract":"Un fragmento del tema se publicó en la biopic que National Geographic le dedicó al artista. Está disponible en Flow.","author":[],"key_words":"Luis Alberto SpinettaSpot","body":"Un tesoro. Este domingo, en Bios, vidas que marcaron la tuya, por National Geographic, publicaron un extracto de una canción inédita de Luis Alberto Spinetta: Ya no mires atrás. La biopic sobre el artista que falleció en 2012 tuvo varios momentos destacados, entre ellos, la reunión de buena parte de la familia del Flaco en el mítico estudio de grabación La Diosa Salvaje. Recibir newsletter Allí, Dante, Catarina, Valentino y Vera, los cuatro hijos de Spinetta, se encuentran editando un disco póstumo con temas que su padre nunca publicó. En esa hermosa postal familiar también estaban los nietos. Sobre Ya no mires atrás, que fue grabada (pero no editada) entre el 2009 y el 2010, Dante comentó: “Mi viejo es inmortal, porque te sigue hablando a través de las canciones y te sigue enseñando”. Catarina sumó: “Papá es un regalo para sus fans”. En dos horas, el documental recorre la vida y obra del artista. “Ya no mires atrás tiene esa idea de acenso, de mañana es mejor”, aportó Valentino. Con Catarina como conductora, la biografía, de casi dos horas, reconstruye la vida y obra de Luis a través del testimonio de los que más lo conocieron: sus familiares, amigos y compañeros de trabajo. Antes de este especial, por la misma pantalla se habían podido ver trabajos similares con otras dos leyendas del rock nacional: Gustavo Cerati y Charly García."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/serie-monzon-viene-maraton-cable-luego-llegara-netflix_0_auYmD_-E.html","date":"30/09/2019 - 15:37","title":"La serie sobre Monzón: se viene una maratón en el cable y luego llegará a Netflix","abstract":"Del 11 al 14 de octubre, Space emitirá la biobic completa sobre el ex campeón del mundo y femicida. Y el 25 estará disponible en streaming.","author":[],"key_words":"Carlos MonzónCeleste CidSusana GiménezAlicia MuñizSpot","body":"Podría decirse que este año hubo un duelo de series en la televisión argentina, el que se estableció entre Monzón y El Marginal 3. La biopic sobre el ex boxeador campeón del mundo se emitió los lunes a las 22 por Space. Y el drama carcelario, al día siguiente, a la misma hora, por la Televisión Pública y la plataforma Contar. Recibir newsletter Las dos tuvieron muy buenas cifras de rating y, antes de cada capítulo, generaron expectativa entre los televidentes. Es más, un mes después del final, y con la idea de encontrar nuevas audiencias, el viernes 27 de septiembre El Marginal 3 llegó a Netflix, la principal plataforma de streaming. Monzón, claro, no se quedó atrás. Primero se programó una maratón de cuatro días en los que se podrá volver a ver la serie completa: será del viernes 11 al lunes 14 de octubre a partir de las 22. Y, luego, para no ser menos que la ficción producida por Underground y Contenidos Públicos, también estará disponible en Netflix. En este caso, será desde el viernes 25. Dirigidos por Jesús Braceras, los 13 capítulos de Monzón cuentan la dramática historia del ex boxeador campeón del mundo, que pasó de ídolo a femicida: el 14 de febrero de 1988, en Mar del Plata, asesinó a su mujer, Alicia Muñiz. Los personajes principales de la serie los interpretan Jorge Román (Monzón adulto), Mauricio Paniagua (Monzón joven), Carla Quevedo (Alicia Muñiz), Celeste Cid (Susana Giménez) y Diego Cremonesi (fiscal Gustavo Parisi). Celeste Cid, como Susana Giménez. A continuación, qué capítulos se verán cada día durante la maratón de Space: 1) En 1988, durante el verano marplatense, Carlos Monzón es el principal acusado por la muerte de Alicia Muñiz. En 1959, un joven Monzón conoce el amor y la violencia como parte de un mismo sentimiento. Se acerca a Pelusa. 2) En el hospital, Monzón declara frente al fiscal Parisi. Surgen contradicciones y queda detenido. En 1960, le llega la oportunidad de salir de la marginalidad cuando Amílcar Brusa le propone entrenarlo. 3) Nuevas pruebas acorralan a Monzón. En 1963, Carlos se casa con Pelusa. Tres años más tarde, Brusa le da la gran noticia: va a pelear en el Luna Park. 4) Monzón es trasladado a la cárcel de Batán y le niegan ver a su hijo. Tito Lectoure le consigue la oportunidad que tanto esperaba: enfrentar al campeón mundial, Nino Benvenuti. Florencia Raggi es la abogada Roselló. Y Jorge Román, el Monzón adulto. 5) La abogada Patricia Roselló se suma a la defensa de Monzón. El boxeador derrota en Italia a Benvenuti. El mundo habla del nuevo campeón de los medianos. 6) La segunda autopsia establece que falta un músculo del cuello de Alicia Muñiz. Ya consagrado, Monzón vuelve a Santa Fe. Sin actividad, descarga su furia sobre Pelusa. 7) Desde la defensa hacen el intento de que Susana Giménez apoye públicamente a Monzón. El campeón es invencible sobre el ring, pero el CMB le quita el cinturón. Enojado, quiere dejar de boxear. 8) Monzón y Susana inician la filmación de la película La Mary. En el set se enciende la química entre ambos. Pelusa se entera del romance a través de las revistas del corazón. Después de este capítulo, se emitirá el documental Furia: las peleas de Carlos Monzón-Susana. Y a continuación, La Mary. Carla Quevedo es Alicia Muñiz. 9) En Batán, Monzón acepta pelear con el Indio y recibe la visita sorpresa de Brusa. En 1977, deja el boxeo tras vencer a Rodrigo Valdez. 10) Monzón se pelea con su hija y reclama ver a su hijo. El fiscal lleva adelante un careo entre el acusado y el Turco, al tiempo que realiza el allanamiento de la “Operación Langostino”. 11) Alicia y Monzón tienen su primera cita. Se van a vivir juntos. Empieza la violencia del campeón hacia su nueva mujer. 12) Con presiones políticas y de los medios alrededor del caso, llega el día del juicio oral. La fiscalía pide 18 años de cárcel para Monzón, quien decide declarar, desoyendo a su defensa. 13) Alicia viaja a Mar del Plata para reunirse con Monzón y su hijo. Pronto, los sueños de la reconciliación se desvanecen. Monzón estrangula a Alicia y la arroja por el balcón. Tras este episodio, se emitirá el documental Furia: las peleas de Carlos Monzón-Susana. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/alterados-america_0_GXvywBpf.html","date":"01/10/2019 - 21:29","title":"Estados alterados de América","abstract":"Episodios cruzados. “High Weirdness”, el nuevo libro del escritor Erik Davis, rastrea episodios de conciencia expandida de tres escritores en los '70, mientras la película colombiana “Pájaros de verano” ilustra el comienzo del narcotráfico en aquel país.","author":"José Bellas","key_words":"Spot","body":"Aunque nunca traducido al español, Erik Davis es desde hace un par de décadas uno de los mejores analistas contraculturales que se puedan leer. Un antropólogo capaz de enlazar códigos sumerios encriptados en un viejo papiro de 4500 años antes de Cristo con el método de un eco-hacker brasileño y la cantidad de beats utilizados por un DJ belga durante la misma noche en distintos clubes. Su primer libro,TechGnosis, publicado en 2004, es una biblia que conjuga “mito, magia y misticismo en la era de la información”. Un par de años más tarde firmó su revelador volumen dedicado al célebre Led Zeppelin IV (dentro de la colección 33 1/3, dedicada a publicar libros sobre álbumes) un ensayo de más de 100 páginas que se asemejan más a un manual de hechicería que a la típica monografía vivencial que suele entregar la serie. Su muy flamante nuevo libro se llama High Weirdness (que podríamos traducir como Alta rareza) y pretende ser un mosaico sobre la dispersión contracultural estadounidense de la primera mitad de los ‘70. Esto es: la terra incognita que quedó flotando entre el fin del sueño hippie, Vietnam y los crímenes de Manson (fines de los ‘60) y el empuje final de la década: la música disco, el punk, Star Wars y los ovnis.Se trata de una época individualista, como la (maravillosa) música que ofrecían Neil Young, James Taylor y Joni Mitchell, a la que define como “cuentos bipolares de ansiosa introspección e inquietudes hedonistas”, según dice Davis en uno de sus constantes lapsos de lucidez. \"High Weirdness\", el nuevo libro de Erik Davis, “Drogas y experiencia esotérica y visionaria en los setenta” lleva como bajada este libro, que centra su historia en una suerte de sincronicidad de experiencias que rondaron a tres escritores psiconautas: Robert Anton Wilson (autor de Illuminatus!, una trilogía sobre sexo, drogas, nueva izquierda y revival ocultista), Philip K. Dick (leyenda del sci-fi distópico y autor de Blade Runner) y Terence McKenna (filósofo y etnobotánico, pongámosle). Recibir newsletter De alguna manera -que Davis se encarga de entrelazar- los tres protagonistas fueron atravesados por sucesos paranormales en algún momento entre 1973 y 1974, como si un rayo ultravioleta se hubiera deslizado por sus bien suceptibles antenas. Paranoia, alucinaciones, visiones y profecías entrelazadas: ahí el factor común de hombres al borde del ataque de gnosis, intentando evitar caer por el barranco de la New Age. En la parte que le toca a Terence McKenna, él y su hermano Dennis se internan en La Chorrera (Colombia) a experimentar con hongos y alucinar con un zumbido de mosquito que pronto empezó a auditarse como la resonancia de una gran radio. En el mismo país, por aquellos años, tuvo lugar la bonanza marimbera, el despertar del narcotráfico que recrudecería en los ‘80, con la marihuana como materia prima. Pájaros de verano (Ciro Guerra y Cristina Gallego), una fascinante película que todavía está en cartel en las salas argentinas, cuenta la historia del momento en que la avidez norteamericana por el producto y la necesidad laboral de los pueblos de la Guajira hicieron un pacto de conveniencia. En medio de ese realismo tráfico que condensa el filme, Gallego le dijo a este diario: “Queríamos hablar de ese mundo en el que se nos ha marcado a los colombianos como narcotraficantes, pero eso comenzó porque llegaron los gringos buscando fiesta, mientras nosotros poníamos los muertos. Hay una condena moral no resuelta, ahí”. Al fin y al cabo, entre las fronteras de la percepción y la (in)consciencia expandida del capitalismo, la experiencia nos roza a todos. JB"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/choral-works-pablo-ortiz-inspirado-ida-vuelta-musica-palabras_0_BraPhMbC.html","date":"01/10/2019 - 19:55","title":"Choral Works, de Pablo Ortiz: Un inspirado ida y vuelta entre música y palabras","abstract":"El compositor argentino sorprende con musicalizaciones de Arnaldo Calveyra, Sergio Cheifec y otros.","author":"Federico Monjeau","key_words":"Música Clásica","body":"El sello Naxos acaba de editar un conjunto de obras para coro mixto de Pablo Ortiz, músico argentino nacido en Buenos Aires en 1956 y radicado desde hace varios años en California, como profesor de composición en la Universidad de Davis. Las interpretaciones están a cargo del coro Meridionales, bajo la dirección de otro argentino, Sebastián Zubieta (el álbum está disponible en las plataformas digitales). Lo primero que puede decirse sobre la relación con el texto en la música de Pablo Ortiz sonaría muy simple, pero si se piensa en cómo se dio esa relación en la música contemporánea desde la segunda mitad del siglo XX, sonaría tan simple como poco común. En la música de Ortiz el texto es todo; las palabras producen la curva de la música. Recibir newsletter La pieza más ambiciosa del conjunto es Maizal del gregoriano, basada en una selección que Ortiz hace del largo poema de Arnaldo Calveyra, especie de odisea que va desde los campos de su Entre Ríos natal, donde el viento hacía sonar los maizales, hasta la abadía de Solesmes, en Francia, con su tradición de canto gregoriano. Cierta evocación musical constituye una de las corrientes principales de este viaje por el tiempo y el espacio del poema, que parecía destinado a una reconversión musical. Ortiz lo hace con una verdadera devoción por las palabras de Calveyra, mientras que el canto gregoriano recorre la obra de punta a punta como un reflejo a distancia. En la obra de Pablo Ortiz, las palabras provocan la curva de la música. Ortiz divide el texto en tres partes, separadas por dos interludios de celesta (por Taka Kigawa), que en cierto modo continúa, aunque con otra textura y otro sentimiento rítmico, ciertos giros melódicos de las partes vocales. Ese teclado celestial es el único instrumento que se oye en este álbum además de las voces. Las palabras producen la melodía y cada texto parece sugerir además su propia forma. En la segunda parte de la selección de Calveyra domina la enumeración: “No te olvides de estar en varias parte a la vez (...). No te olvides del calor de las manos. No te olvides que al comienzo y al final de la frase (...), y consecuentemente la música se reanuda línea a línea, como una bellísima plegaria de tornasoladas armonías. Si la exposición línea a línea es la forma dominante en la pieza sobre Calveyra, en la Suite del Teatro Martín Fierro la música progresa más bien en forma de acertijos, lo que sin duda está en relación con la naturaleza especulativa del texto de Sergio Cheifec, una curiosísima y genial pieza de teatro mudo que el escritor argentino incluyó en su libro Modo linterna (Deshacerse en la historia). Aquí no hay coro mixto sino un terceto de sopranos que, según Ortiz, remeda las tres damas de La flauta mágica. La evocación mozartiana se completa con el Lacrimosa citado a continuación del último verso de la pieza (“Entonces es como si en la sala se escuchara un réquiem”). El álbum incluye además inspiradas (y devotas) musicalizaciones de Thomas Hardy (The Darkling Thrush) y Richard Blanco (Leaving Lamerick), y reelaboraciones madrigalísticas del 1200 al 1500. Las interpretaciones de Meridionalis, ensamble vocal de la Americas Society’s de Nueva York, no podrían ser justas y expresivas. FICHA Choral Works Autor Pablo Ortiz Dirección Serbastián Zubieta Sello Naxos Calificación Excelente E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/rating-septiembre-telefe_0_lvAQ9rxu.html","date":"01/10/2019 - 19:32","title":"El rating de septiembre fue para Telefe","abstract":"El canal ganó por noveno mes consecutivo. Fue clave el estreno de “Pequeña Victoria”, la tira del prime time.","author":[],"key_words":"TelefeEl TrecePequeña VictoriaSpot","body":"En septiembre, y por noveno mes consecutivo, Telefe ganó el rating general de la televisión abierta. Según Ibope, en el segmento principal, que va de lunes a domingo de 12 a medianoche, el canal de las pelotitas tuvo un promedio de 8,2 puntos. En segundo lugar se ubicó El Trece, con 7,6. O sea, la diferencia fue de 0,6, mientras que en agosto había sido de 0,8. Para lograr esta supremacía, en Telefe fue clave el estreno de Pequeña Victoria. Con 14, 7 puntos de rating, la tira protagonizada por Natalie Pérez, Julieta Díaz, Mariana Genesio e Inés Estévez fue lo más visto del mes. Recibir newsletter Y a eso se le sumaron ciclos que ya venían dando muy buenos resultados, como el de Susana Giménez. La diva, beneficiada en términos de competencia porque Jorge Lanata se ausentó dos veces por problemas de salud (esos días no salió al aire PPT, por El Trece), consolidó su liderazgo de los domingos y tuvo un promedio de 12,9 puntos. Natalie Pérez, una de las protagonistas de \"Pequeña Victoria\". PH, Podemos hablar, conducido por Andy Kusnetzoff, también obtuvo buenos resultados: 11,9. Algo similar ocurrió con Quién quiere ser millonario, de Santiago del Moro, que llegó a una media de 11,5. En el ranking general, el tercer puesto fue para América, con 2,7 puntos. El cuarto lugar se lo quedó Elnueve, con 2,5. Detrás se ubicó la Televisión Pública, con 0,7. Por último, Net TV tuvo un promedio de 0,5. De lunes a viernes, Telefe le ganó a El Trece por ocho décimas, tras quedarse con las dos primeras franjas: en la que va de 12 a 16 se impuso por nueve décimas, y en la de 16 a 20, la diferencia fue de 2,5 puntos. ATAV, muy buenos números para el prime time de El Trece. En el prime time de lunes a viernes (la franja más competitiva, de 20 a medianoche), El Trece volvió a imponerse por 0,9 puntos, cinco décimas menos que el mes pasado. En este caso fueron fundamentales las mediciones de Argentina, tierra de amor y venganza (lo más visto de El Trece, con 14,5 puntos) y ShowMatch (13,4). En cuanto al encendido, el promedio acumulado de los seis canales de aire fue de 21,7 puntos. Comparado con agosto, bajó una décima. Entre las novedades que se esperan para octubre, se destaca el estreno de Atrapa a un ladrón (este miércoles por Telefe), que competirá con el inicio de la segunda temporada de El Host (los dos primeros capítulos irán por El Trece). "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/claves-host-2-ciclo-multipantalla-adrian-suar_0_ZHG0AB_m.html","date":"01/10/2019 - 19:13","title":"Las cinco claves de El Host 2, el ciclo multipantalla de Adrián Suar","abstract":"En su segunda temporada, que comienza el miércoles 2, el show viró hacia la comedia romántica, con Celeste Cid y Soledad Villamil como nuevas figuras. El extraño camino que hará el programa que debuta por El Trece y luego se muda al cable, al streaming y al On demand.","author":"Silvina Lamazares","key_words":"Adrián SuarEl TrecePol-kaCeleste CidSpot","body":"Hace tres meses, uno de los hombres que más sabe de televisión le decía a Clarín: “Si no te adaptás te quedás afuera. Y yo no quiero ser el pasado. Me resisto. La ficción no cambia mucho... Bueno, a ver, ya no puedo hacer lo mismo que hacía con Gasoleros en el ‘98”. Ni siquiera, parece, puede hacer lo mismo que hacía el año pasado. Porque El Host, que regresa este miércoles a la pantalla, no es la continuidad del que estrenó en 2018. Y como si el cambio de registro -de show pasa a comedia romántica- no fuera suficiente, el programa de Fox, coproducido con Polka, empezará su camino por El Trece, para irse de ahí en dos semanas y pasar al cable a partir del tercer capítulo. Y, paralelamente, estar disponible en streaming y On demand. Y Adrián Suar (el hombre citado al principio) lo dice y lo hace: se adapta. Y se anima a jugar el juego de las multipantallas. Protagonista -en su rol de actor, productor y director de programación del canal- de esta moderna metodología, reconoce que “es una prueba que ya se ha hecho en Brasil. Vamos a intentar implementarlo nosotros: los dos primeros capítulos de El Host 2 van por El Trece (miércoles 2 y 9, a las 22.45), luego pasa a Fox Premium Series (desde el jueves 10 a las 21 y, además, on-line en su aplicación), también estará en Flow (completa, a partir del viernes 11, para clientes de Fox Premium) y en marzo, todos los días, volverá al canal para que podamos emitir, juntas, la primera y segunda temporada”.¿El sentido de semejante osadía? Palabra de Suar, que se pone al día con los tiempos que corren: “Es una manera de maximizar el producto y tratar de que sea un fair play para todos. La pantalla de aire, en el arranque, le da visibilidad... Digamos que oficia un poco de avant premiere”. Con lo cual, este miércoles se desplegará la alfombra roja del Hotel A -escenario narrativo principal de El Host- para que desfilen por la TV abierta los personajes centrales (Suar, Nicolás Vázquez y Martín Bossi) que marcaron la cancha el año pasado y un puñado de actrices que se suman para potenciar el romanticismo de la comedia y anclar al ciclo, definitivamente, en el terreno de la ficción. El nuevo dream team de \"El Host 2\". Con libros de Marta Betoldi, la historia -o el lobby- recibe a Celeste Cid (la mujer vestida de rojo que vive en la cabeza de Adrián, tal como se llama curiosamente el dueño del hotel), a Soledad Villamil (la organizadora de eventos que tendrá pintorescos contrapuntos con él), a Soledad Fandiño (la novia de Adrián que, a la vez, enamorará de un flechazo a Nicolás, el personaje de Vázquez) y a Julieta Nair Calvo, la chica que vende flores en la puerta del A 5 estrellas y ablanda la estructura social del anfitrión. El elenco se completa con figuras como Alfredo Casero y Peto Menahem, entre otros. Celeste Cid será la chica de rojo que se mete en la cabeza de Adrián. Visto en exclusiva, el primer capítulo tiene una impronta muy polkiana en el ritmo de la comedia, condimentada por los musicales. Sí, Suar canta y baila otra vez. Aquí, las cinco claves del regreso, que oficia de reinauguración del hotel. Recibir newsletter “Pelo y barba con el mismo color, elemental, sostenelo”, le dice Martín (Bossi). “George Clooney”, acota Nicolás. Sus dos amigos de siempre lo esperan para reabrir el A. Y Adrián intenta justificar el cambio desde la actitud: “Mejoré con las mujeres, conocí a una mujer que me da alegría (…) Me relajé (…) Anímense a cambiar, no se aferren a las cosas del pasado. Cambien, peguen el salto”. ¿Habla sólo el personaje o habla el productor? Adrián Suar, Nico Vazquez y Martín Bossi en El Host, que este año, a modo de complemento del título lleva la frase \"Amor sin reservas\". La idea de esta nueva temporada apunta a mostrar a un hombre renovado, que ya no llora las penas que lloraba el año pasado. Ahora, apuesta al amor. Y el personaje, a su vez, potencia la idea del cambio de El Host en general. El mismo hotel, distinto cuento. Y el estribillo de una de las canciones dice: “Oh, oh, es el nuevo Adrián”. No tiene destino de hit, pero es pegadiza. Que siga, siga, siga el baile, con Adrián en la pista. “Pronto cumplo los 50, pero mi alma tiene 22”, “Animate a cambiar, no seas cobarde. Apurate, mirá que puede ser tarde”, son algunas de las frases que desgrana Suar en la pista, como un guiño al publico que siguió el programa el año pasado. El toque musical seguirá estando, pero atravesado con más dosis de humor que en la temporada inicial. Suar canta y baila sin pudores. ¿Qué le pondría el jurado de \"ShowMatch\"? El recurso permite hilvanar el relato con videoclips que les permiten a los actores afilar sus otras herramientas. Bien dosificado, como en el primer capítulo, puede ser el toque de distinción de esta nueva comedia de la TV multiplataforma. 3) Ella en su cabeza En el caos de la previa a la reapertura, con cortes y luz y falta de agua entre varios desórdenes, una mujer -vestida de rojo, como lo estará siempre- aparece y desaparece. Sólo la ven el público y el dueño del hotel. ¿Quién es esa chica? No tiene nombre. Interpretada de maravillas por Celeste Cid -que construye un divertido ping pong con Suar-, se le mete en la cama, él cree recordarla de “alguna vez, algún día” y ella le explica con soltura que “tenés 84 días para poner tu vida en orden. Yo te voy a ayudar. ¿A qué? A encontrar el amor. ¿Por qué? Porque sin amor no hay nada, amigo (…) Nadie me ve, sólo vos. Estoy en otro plano”. El personaje de Celeste Cid se presenta ante Adrián como \"una administradora de tu tiempo\". Esa figura, entre la fantasía y el psiquismo, propone un divertido paseo por la cabeza de un tipo que, a punto de cumplir los 50, necesitar barajar y dar de nuevo. Y encuentra en la misteriosa chica de rojo el fuego que su personaje necesita. Adrián y la florista de Nair Calvo, un vínculo que se zambulle en la ternura y la gracia. Con nombres fuertes y carreras disímiles, las cuatro actrices que se incorporaron este año lo llevan a Adrián a transitar distintos tipos de vínculo con las mujeres: con la chica de rojo (Cid) se genera un ámbito terapéutico en clave de humor, con Mercedes (Soledad Villamil) se plantean desopilantes situaciones de provocación y competencia entre el dueño del hotel y la “planner” que llega a poner orden. Una Villamil graciosa, en un rol inédito. Con la florista que compone Nair Calvo asoma la ternura de un hombre que se hace el duro en el arranque del capítulo, para, 48 minutos después, dejarla vender flores en la puerta del A y, se intuye, también dejarla entrar más adelante a su vida. La que entró ya es Carolina, la chica moderna que interpreta Fandiño y que llega para dibujar un triángulo amoroso con Nico. No sería un poliamor, pero la serie se anima a tener en cuenta, de a poco, las nuevas fórmulas del querer. Soledad Villamil y Adrián Suar, un duelo de estilos (en la ficción) que la pone a ella en un registro actoral muy interesante. Carolina y Adrián. La relación entre los personajes de Fandiño y Suar le aporta romanticismo a la historia. Y picardía. 5) Los tres grandes del buen humor Adrián Suar, Nico Vázquez y Martín Bossi, en la escena en la que le dicen al dueño del hotel que parece George Clooney. Si bien la figura central de El Host 2 es Adrián, en esta segunda temporada crecen mucho las historias personales de sus dos amigos, que hacen malabares en la dinámica del hotel. Martín se entera que tiene una hija adolescente y que su familia es más grande de lo que puede imaginar, y a Nico se le plantea un dilema entre el amor a Carolina y la lealtad al amigo. Cuando Suar, Vázquez y Bossi comparten escenas fluye el buen humor con una naturalidad que se agradece. Hay un libro, claro. Pero también hay, se siente, una improvisación que enriquece, porque parecen jugar de memoria. Hay equipo, y respeta esa línea de tres desde el año pasado y que sale jugando desde el fondo. Bossi, Vázquez y Fandiño, en un escena de enredos. El hotel se reabre este miércoles con un cóctel de humor y amor. Pero no será la única reinauguración de este mes: la gala del 2 será para los invitados de la TV abierta, la de la noche del 10 para los del cable y la del 11, para los que se alojen con la reserva del bajo demanda. Habrá check-in para todos los gustos. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/tour-cine-frances-preestrenos-partir-jueves_0_WjHm8TF_.html","date":"01/10/2019 - 18:40","title":"Tour de cine francés: siete preestrenos a partir del jueves","abstract":"Se proyectarán “Amanda”, “Blanca como la nieve”, “Cyrano mon amour”, “El misterio del Sr. Pick”, “En buenas manos”, “Mi niña” y “Un amor a segunda vista”.","author":[],"key_words":"Estrenos De CineIsabelle HuppertSpot","body":"Desde este jueves, y hasta el 23 de octubre, se desarrollará el segundo Tour de Cine Francés, muestra itinerante con siete preestrenos que se verán en los cines Village de Capital Federal, Pilar, Avellaneda, Rosario, Mendoza y Neuquén. Las películas que integran esta edición son: Amanda, de Mikhaël Hers; Blanca como la nieve, de Anne Fontaine; Cyrano mon amour, de Alexis Michalik; El misterio del Sr. Pick, de Rémi Bezançon; En buenas manos, de Jeanne Herry; Mi niña, de Lisa Azuelos; y Un amor a segunda vista, de Hugo Gélin. Recibir newsletter Amanda, de Mikhaël Hers, muestra la relación entre un joven de 24 años y una sobrina de siete años de la que debe hacerse cargo inesperadamente: así su descomprometida vida de soltero cambia de la noche a la mañana. Blanca como la nieve, de Anne Fontaine, retoma la historia de Blancanieves y los siete enanitos en clave de comedia negra. Isabelle Huppert es una malvada madrastra que planea la muerte de su hijastra al darse cuenta de que su amante se está enamorando de ella. Pero la chica es salvada por un hombre misterioso que la lleva a vivir a su granja y enamora a siete de los habitantes del pueblo. Cyrano mon amour, de Alexis Michalik, muestra el proceso de creación de Cyrano de Bergerac por parte de Edmond Rostand. Ambientada en París, en diciembre de 1897, muestra al joven poeta en problemas: ya tiene dos hijos y no escribió nada en dos años. Desesperado, le ofrece al gran actor Constant Coquelin una nueva obra: una comedia heroica escrita en verso para su estreno en Navidad, de la que sólo tiene el título. El misterio del Sr. Pick, de Rémi Bezançon, es un thriller que gira en torno a una novela que se convierte en un rotundo éxito, cuyo presunto autor es Henri Pick, un pizzero de la zona que murió dos años antes de que su manuscrito fuera descubierto. La viuda de Henri cuenta que él no leyó un solo libro en toda su vida y que lo único que escribía era la lista de compras: un famoso crítico literario comienza una investigación sobre el origen del libro. En buenas manos, de Jeanne Herry, sigue el proceso de adopción de un bebé, desde que nace y su madre biológica lo entrega a los servicios de ayuda social, hasta que aparece la mujer que será su madre adoptiva. Mi niña, de Lisa Azuelos, cuenta la relación entre Héloïse, una madre divorciada con tres hijos, y la menor de ellos, Jade, que acaba de cumplir 18 años y está a punto de abandonar el nido para continuar sus estudios en Canadá. Un amor a segunda vista, de Hugo Gélin, es una comedia romántica con ribetes fantásticos. Raphaël es un exitoso escritor felizmente casado con Olivia, pero después de una fuerte pelea entre la pareja, Raphaël se despierta en una vida paralela en la que no está casado con Olivia y es un simple maestro de secundaria. Al darse cuenta de que su mujer lo era todo para él, tratará de reconquistar al amor de su vida, que se volvió una perfecta desconocida. Las películas se verán desde el jueves al 16 de octubre en los Village Recoleta y Caballito; del jueves 10 al 16 en los Village Pilar, Avellaneda y Rosario; y del 17 al 23 en los Village Mendoza y Village Neuquén. POS "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/buenos-aires-canta-festival-coros-distintos-espacios-ciudad_0_iA7esnRy.html","date":"01/10/2019 - 17:55","title":"Buenos Aires Canta: un festival de coros en distintos espacios de la ciudad","abstract":"Hasta el domingo 6 de octubre se presentan distintas agrupaciones corales en museos, iglesias y centros culturales.","author":[],"key_words":"MúsicaSpotInternacional","body":"Hasta el domingo 6 de octubre, ADICORA (Asociación de Directores de Coro de la República Argentina) presenta el Festival Buenos Aires Canta, que sintetiza la prolífica actividad que desarrollan las agrupaciones, sus directores y coreutas, en un amplio espectro estético, musical y social. Los distintos ámbitos en los que actúan los distintos coros son museos nacionales y porteños, auditorios, iglesias y Centros Culturales, entre otros. Recibir newsletter La variedad de agrupaciones corales es tan amplia como las instituciones que representan. Así hay coros institucionales, independientes, de centros culturales, de organismos públicos, incluyendo, entre otros destacados, la presentación del “Landsjugendchor Rheinland-Platz” (Coro juvenil de Estado de Renania Palatinado) que, con conducción de la directora argentina Virginia Bono y el director alemán Ian Schumacher, compartirá escenario con el Coro del Ministerio de Educación, dirigido por Federico Neimark y el Coro Zahir que conduce Diego Boero. Coro de la Biblioteca Nacional. Presente en el Festival Buenos Aires canta. También, se podrá disfrutar de destacados coros independientes y reconocidos directores y directoras estarán presentes (GCC-Grupo de Canto Coral / M° Andrenacci; Cámara XXI / M° M.Pesce; Periferia Vocal / M° Piccinni; Miscelánea / M° Echaniz; Escribanos / Prof. Perez Monsalve; Vocal Di Tella / M° Stafforini; etc.). Según las cifras, ADICORA reúne a unas 10 mil personas y el objetivo de este tipo de actividades es la visibilización de la actividad, para intentar una mayor ampliación de los recursos tanto en ámbitos privados como públicos para seguir sosteniendo la actividad y difundirla. Vocal Consonante. Otro de los coros que reune ADICORA en el Festival Buenos Aires Canta. Para información sobre la grilla de programación consultar: www.facebook.com/Adicora-Filial-Ciudad-de-Buenos-Aires. WD<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/julia-zenko-cerro-festival-ushuaia-hermosa-nevada_0_IdwyTWCt.html","date":"01/10/2019 - 17:46","title":"Julia Zenko cerró el Festival de Ushuaia: la acompañó una hermosa nevada","abstract":"Con su hermosa voz y una atinadísima elección del repertorio, la cantante fue un gran broche para el encuentro fueguino.","author":"Laura Novoa","key_words":"UshuaiaMúsicaSpot","body":"Julia Zenko cerró la segunda edición de conciertos World Music del Festival Internacional de Ushuaia, con sede en el Hotel Arakur. Desde los ventanales del salón Magallanes, con capacidad para 700 personas, se veía la inesperada nevada que le dio un marco especial a la noche del concierto de cierre. Recibir newsletter La cantante ofreció una selección de canciones que abarcó un recorrido amplio por su ecléctico repertorio: desde sus inicios con el tema de Chico Novarro Carta de un león a otro, con la que abrió la velada, hasta Nosotras, su trabajo discográfico más reciente, donde recopila canciones escritas por mujeres argentinas, de distintas épocas y estilos. Del disco se escucharon cuatro canciones (Meteoritos, de Fabiana Cantilo; Quereme, tengo frio, de Marilina Ross; A un semejante, de Eladia Blázquez; y se destacó especialmente Diablo y alcohol, de Silvina Garré. “No escribo música -dijo Zenko-, pero tomo las palabras de otros”, y lo que toma es estrictamente lo que quiere o le gustaría decir. Su interpretación está atravesada por ese sentido de apropiación muy fuerte, tan enfática como convincente, en una de las voces más personales de la escena de la música popular local. En ese sentido, la preciosa Canto versos, de Fandermole, se escuchó como un himno o una declaración de principios, uno de los momentos más altos de la noche, junto con Todos los días un poco, la chacarera Dejame que me vaya y Yo soy María, todas muy bien acompañadas por Nacho Abad (piano) y los músicos fueguinos Gerardo Giménez (guitarra) y Paula Guillén (batería y percusión). Una gran voz y un repertorio muy cuidado fueron las cualidades del show de Julia Zenko en el Festival de Ushuaia. La sonoridad sutil del formato trío le dio uniformidad y sobriedad al eclecticismo del repertorio, sin recarga las tintas con ningún tipo de énfasis. Zenko hizo cantar al público, que la acompañó a viva voz en “Como la cigarra (María Elena Walsh) y la canción de Piero Soy pan, soy paz, soy más, con la que cerró el concierto. Después de una sonora ovación, Zenko ofreció como bises Los hermanos y Honrar la vida, el broche final para una noche disfrutable que la cantante supo llevar con una voz expresiva que permanece impecable y plena a lo largo de todo su registro. Intérprete: Julia Zenko (voz) Calificación: Muy bueno Músicos: Nacho Abad (piano), Gerardo Giménez (guitarra) y Paula Guillén (batería y percusión). Sala: Sala Magallanes, Hotel Arakur, Ushuaia, 29 de septiembre El sábado 5 (Río Grande) y el domingo 6 de octubre (Salón Magallanes, Hotel Arakur) se presenta en el marco del Festival Sur Tango Show, de Edmundo Rivero. Se trata de una obra escrita y dirigida por el nieto de Rivero y cuenta la historia del tango en cuatro actos, desde sus orígenes hasta nuestros días: El Arrabal, Época de Oro, Revolución y Nuevo Milenio. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/jedi-argentina-ewan-mcgregor-mendoza_0_Y2fN_OUB.html","date":"01/10/2019 - 16:22","title":"Un Jedi en Argentina: Ewan McGregor estuvo en Mendoza","abstract":"El famoso Owi Wan Kenobi de “Star Wars” llegó con su moto eléctrica para grabar imágenes de una serie.","author":[],"key_words":"Ewan McGregorMendozaDisneySpotInternacional","body":"El actor escocés Ewan McGregor, conocido por su personaje Obi-Wan Kenobi de la saga de Star Wars, está en el país y el domingo comió en un tradicional restaurante de Tunuyán, Mendoza. McGregor llegó a la Argentina con su moto eléctrica para grabar imágenes de la miniserie Long Way Up para la cadena BBC. El objetivo es finalizar la historia que se emitió en 2004 y 2008. Es una serie documental donde el actor viaja en moto por distintos continentes. Recibir newsletter En la primera temporada viajaron de Londres a Nueva York, pasando por Kazajistán, Mongolia y la Ruta de los Huesos de Magadán. Esta nueva parte tratará de un viaje en moto desde Ushuaia hasta Ecuador. En ese contexto, el protagonista de Trainspotting, la película que lo hizo saltar a la fama en el '96, pasó el domingo en Vista Flores, en el departamento de Tunuyán. El actor eligió probar unas delicias de cerdo en La posada del jamón, un restaurante mendocino. Se mostró muy amable con todos los que le pidieron fotos y firmó una dedicatoria para el local de comidas. Los propios dueños fueron los que subieron las fotos a las redes sociales. Ewan McGregor en Mendoza. Estuvo muy amable con todos. Ewan McGregor en Mendoza junto a los dueños del restaurante \"La posada del jamón\". Ewan McGregor estuvo en un restaurant de Mendoza firmando autógrafos. Días antes el actor había sido visto por el barrio de Recoleta, en Buenos Aires. Según se supo estuvo alojado en el hotel MIO. Al igual que en Mendoza, se sacó fotos con algunos fanáticos que se lo cruzaron. El periodista de TN, Santiago do Rego, fue uno de los primeros en cruzarse a McGregor en la calle y dar a conocer la noticia. No es la primera vez que el actor visita nuestro país, sino la tercera. McGregor es embajador de buena voluntad de la ONU y vino con el objetivo de visitar varios proyectos de UNICEF, como centros para el tratamiento del sida. En noviembre McGregor estrenará Doctor Sleep, la secuela de The Shining. Próximamente arrancará a filmar la serie de Obi Wan Kenobi. Aunque se esperaba que fuera una nueva película de la franquicia Star Wars, se decidió que irá en formato serie para la plataforma Disney+. Para 2020 se espera su participación en la adaptación de DC Birds of Prey, donde interpretará al villano Black Mask. WD    "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/festival-ciudad-emergente-llega-usina-arte_0_fD0x2ERY.html","date":"01/10/2019 - 16:15","title":"El Festival Ciudad Emergente llega a la Usina del Arte","abstract":"Será del 3 al 6 de octubre, en La Usina del Arte. Habrá música, tecnología, danzas urbanas, teatro y gastronomía, todo con entrada libre y gratuita.","author":[],"key_words":"Festival Ciudad EmergenteUsina Del ArteJimena BarónKapangaSpot","body":"Desde el próximo jueves 3 de octubre hasta el domingo 6, la Usina del Arte y los alrededores recibirán la 12ª edición del Festival Ciudad Emergente. Convertido en uno de los clásicos de Buenos Aires, presentará propuestas de arte, danzas urbanas, gastronomía, tecnología y música. Esta vez sumará una disciplina inédita hasta ahora en la programación, el teatro. Organizado por el el Ministerio de Cultura porteño, reunirá en cuatro días a 1.100 artistas, 130 bandas, 9 escenarios y más de 450 actividades para disfrutar de forma totalmente gratuita. Recibir newsletter La apertura será en el escenario principal a las 18 con un show a cargo de Lula Bertoldi, Emmanuel Horvilleur, Dante Spinetta, Jimena Barón, Coti, Mono de Kapanga, Natalie Pérez, Emme, Bambi, Dak1llah, Walas, Leo García, Bhavi, Neo Pistea, MYA, Agustín Casanova, Nicolás Sorin, Francisca Valenzuela, Fede Berdullas de SER, Paty Cantú, Nahuel Pennisi, Andrés Giménez, Silvina Moreno y Emanero. Todos juntos, en una producción especial para el Festival. El viernes 4 a las 20.45 el escenario principal vibrará junto a la nueva promesa de música urbana, Neo Pistea. Después de presentarse en distintos países de América y Europa, seguirá su gira por Ciudad Emergente. El trapero español Kinder Malo se subirá a las 21.30 para demostrar por qué fue uno de los pioneros del género. El sábado 5 de octubre y al igual que el domingo, la programación comenzará a las 12. La música continuará de la mano de Mike Amigorena y para cerrar la jornada, Miranda! se presentará a las 21 con su show Sin restricciones. Mike Amigorena será parte del Festival Ciudad Emergente. Foto: Movilpress. El último día del Festival, Julián Serrano presentará temas inéditos. También estarán presentes los hermanos Ángel y Benicio Spinetta (los nietos del Flaco) con su banda Flu Os. Al atardecer, Dante Spinetta copará el escenario principal con los temas de su álbum Puñal y presentará canciones nuevas en un show  de funk, rock y hip hop. Como cierre de la nueva edición de Ciudad Emergente, el dúo cordobés Salvapantallas ofrecerá su último show eléctrico en Buenos Aires a las 19.45 en el escenario principal. Además, durante los cuatros días se podrá disfrutar de diversas actividades permanentes. El área de visuales contará con muestras como el Calendario de Fundación Huésped por Gaby Herbstein y Proyecto LAB por Nora Lezano, Guido Adler y Martín Bonetto. Habrá murales en vivo, mapping por Nicolás Bernaudo, instalaciones, set fotográficos, experiencias inmersivas y obras de reconocidos artistas. Además, se podrá participar de actividades para animarse a crear. El espacio de gastronomía tendrá una enorme variedad de foodtrucks y un lugar para comer y descansar. Además, habrá propuestas saludables en un mercado orgánico e  invitados como Emily Lucius y Damián Betular. Una imagen del Festival Ciudad Emergente. El sector de fiesta para los más chicos, Emergentito, tendrá un montón de juegos, que les permitirán experimentar, descubrir y divertirse. Emergentech es la sección donde se podrá disfrutar de las últimas tendencias tecnológicas: un domo gigante para entrar, realidad virtual, laberinto láser, realidad aumentada y espacio gaming. La revistería será el espacio imperdible para los fanáticos del cómic y las revistas. Contará con miles de publicaciones para leer. Los sellos independientes y toda la actividad emergente de la industria discográfica, como vinilos y cds tendrán su lugar en la disquería. El Festival se sumará a la consigna de una ciudad verde con propuestas de  sustentabilidad para fomentar la conciencia ecológica y ambiental. Habrá clases, talleres y experiencias. WD  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/guason-cabeza-estrenos_0_5o2X4pVB.html","date":"01/10/2019 - 15:57","title":"Con “Guasón” a la cabeza, cuáles son los ocho estrenos","abstract":"Llegan, además, “The Unicorn”, “El reino de la corrupción”, “Porno para principiantes”, “Que sea ley”, “Punto muerto”, “Terror a 47 metros: El segundo ataque” y “Muralla”.","author":[],"key_words":"Estrenos De CineSpot","body":"Este jueves habrá ocho estrenos, con la atención acaparada por Guasón, de Todd Phillips, una atípica película dentro de los superhéroes y villanos de DC Cómics que llega precedida por premios y polémica. Ganadora del León de Oro en el Festival de Venecia, Guasón pisó fuerte en el comienzo de la carrera hacia los Oscar, y ya se menciona a Joaquin Phoenix como candidato a llevarse la estatuilla de la Academia de Hollywood. Pero también despertó la preocupación de los familiares de las víctimas de la masacre de Aurora (Colorado), ocurrida en 2012, cuando un hombre que se creía el Guasón disparó en un cine donde se proyectaba Batman: El Caballero de la noche asciende: mató a doce personas e hirió a 50. Las familias emitieron una carta abierta donde expresaron su temor de que la película presentara al villano como un héroe, lo que motivó una respuesta de Warner aclarando que el filme no respalda la violencia. Oscura, influida por clásicos como Taxi Driver, Guasón muestra los orígenes del archienemigo de Batman: es un joven que intenta construir una carrera como comediante, pero que es constantemente rechazado y golpeado por la sociedad hasta que decide tomar revancha violentamente. Recibir newsletter The Unicorn, opera prima de la francesa Isabelle Dupuis y el estadounidense Tim Geraghty, es un retrato de Peter Grudzien, que en 1974 grabó el primer disco abiertamente gay de música country y ahora vive en el olvido en una casa neoyorquina con su hermana esquizofrénica y su padre centenario. Este documental ganó el premio a mejor película de la Competencia Internacional en el último Bafici. El reino de la corrupción, del español Rodrigo Sorogoyen, es un thriller que ganó siete premios Goya, entre ellos mejor dirección, guión y actor (Antonio de la Torre). Muestra el desbarranque de un ascendente político a partir de quedar implicado en una trama de corrupción. Expulsado del partido, señalado por la opinión pública y traicionado por sus compañeros, no se resignará a caer solo. Porno para principiantes, del uruguayo Carlos Ameglio, transcurre a mediados de los ’80 en Montevideo. Martín Piroyansky hace de un director amateur que está por renunciar a su vocación para casarse y trabajar en el puesto bancario que le dio su suegro, cuando consigue un contrato para dirigir una película pornográfica. También actúan Nicolás Furtado y Daniel Aráoz. Luego de su paso por los festivales de Cannes y San Sebastián, llega el documental Que sea ley, de Juan Solanas, que refleja la lucha de los movimientos de mujeres por conseguir la legalización del aborto en la Argentina, con foco en las marchas en torno al Congreso durante 2018. Punto muerto, de Daniel De la Vega, homenajea los clásicos relatos de misterio “del cuarto cerrado\". Todo transcurre a principios del siglo XX en un hotel en la montaña, durante una convención de literatura policial: un escritor (Osmar Núñez) declara haber encontrado, en su aún inédita novela, la solución al asesinato en una habitación cerrada por dentro, sin saber que él mismo protagonizará una historia parecida. También actúan Luciano Cáceres, Rodrigo Guirao Díaz y Natalia Lobo. Terror a 47 metros: El segundo ataque, de Johannes Roberts, es la secuela del inesperado éxito de taquilla de 2017, que mostraba a un par de hermanas atrapadas en una jaula a 47 metros por debajo de la superficie del océano, donde sufrían los ataques de tiburones. Ahora la acción transcurre en Brasil, donde cuatro adolescentes bucean en una antigua ciudad sumergida sin saber que se trata del territorio de la especie de tiburones más mortal: perseguidas por los escualos, tendrán que encontrar la salida al laberinto de cuevas sumergidas. Muralla, del boliviano Gory Patiño, cuenta la historia de Coco “Muralla” Rivera, un gran arquero de fútbol en los años ’90, que hoy trabaja como chofer de combis y es alcohólico. Para pagar la operación de su hijo enfermo vende una niña a una red de trata, pero el niño muere y su fantasma atormenta a Muralla, que intentará recuperar a la niña. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/viene-atrapa-ladron-serie-basada-pelicula-alfred-hitchcock_0_FAxh5mMC.html","date":"01/10/2019 - 15:53","title":"Se viene Atrapa a un ladrón, una serie basada en la película de Alfred Hitchcock","abstract":"El estreno será este miércoles 2 de octubre a las 23.15 por Telefe. Al día siguiente estará disponible completa en Flow. Es con Pablo Echarri y la española Alexandra Jiménez.","author":[],"key_words":"Alfred HitchcockPablo EcharriTelefeCablevisión Flow","body":"Un Alfred Hitchcock modelo 2019 y para la televisión argentina. Este miércoles 2 de octubre, a las 23.15, Telefe estrenará Atrapa a un ladrón, una serie que se basa en la película To catch a thief (1955), dirigida por el cineasta inglés nacionalizado estadounidense, considerado por los especialistas como “el gran maestro del suspenso y el thriller psicológico”. Los protagonistas de esta ficción serán Pablo Echarri y la española Alexandra Jiménez. Recibir newsletter Un día después de su estreno, los diez capítulos de Atrapa a un ladrón estarán disponibles para ver bajo demanda desde cualquier dispositivo de Cablevisión Flow. La serie cuenta la historia de Juan Robles (Echarri), alias El Gato, un reformado ladrón argentino que, según adelantan desde la producción del envío, “busca desenmascarar a un misterioso personaje que toma su identidad para cometer delitos”. Jiménez es la policía Lola Garay en \"Atrapa a un ladrón\". En el medio de tanta intriga, la historia de amor que se establece entre El Gato y su esposa y a la vez inspectora de policía de Barcelona, Lola Garay (Alexandra Jiménez), le agrega mayor interés a la trama. Atrapa a un ladrón fue creada por Javier Olivares, uno de los guionistas más conocidos en España, que estuvo detrás de varias producciones exitosas, como Isabel y El ministerio del tiempo. Luis Machín también integra el elenco de \"Atrapa un ladrón\", la serie que se verá por Telefe y Cablevisión Flow.. Las escenas fueron rodadas en Barcelona, Blanes y Tossa de Mar (España) y en Buenos Aires. Además de Echarri y Alexandra Jiménez, en el elenco de Atrapa a un ladrón también se destacan Luis Machín, Roberto Carnaghi, Cecilia Rossetto, Mónica Antonópulos, Leticia Siciliani, Agustín Sullivan, Daniel Fanego, Jorge Marrale, Natalia Lobo, Carlos Belloso, Juan Pablo Geretto, Arturo Bonín, Guillermo Arengo, Diego Alonso y Verónica Pelaccini, entre otros. Echarri, con Mónica Antonópulos, en la ficción de \"Atrapa a un ladrón\". “Me encanta cuando un plan se realiza”, dice El Gato, experimentado delincuente, después de consumar uno de sus atracos, en este caso, “una obra de Paul Klee valuada en 4.000.000 de dólares”. La serie combinará suspenso, enredo y toques de comedia. A los 50 años, Echarri vuelve a formar parte de un proyecto para la televisión después de haber estado en Edha, la serie dirigida por Daniel Burman que el año pasado se estrenó en Netflix. “Es una serie muy divertida para actuar. Es como un regalo que a esta altura de mi vida me llegue un proyecto tan lindo como éste”, comentó Echarri. “Hay suspenso, hay amor, hay una pareja feliz que se ama profundamente y que de golpe se encontrará con una nueva realidad”, agregó. Alexandra Jiménez, a su vez, de 39 años, viene de protagonizar Hospital Valle Norte, una serie de “drama médico” que se emitió por la Televisión Española. Jiménez y Echarri, la pareja protagónica de \"Atrapa \"Lo que vamos a encontrar es un grupo de personajes al servicio de una trama que siempre está navegando entre la comedia, la acción y un ligero drama que compone un estilo muy concreto”, señaló Jiménez. Sobre esta coproducción entre Argentina y España, Federico Cuervo, de Viacom International Studios, comentó: “Estamos felices de haber logrado reunir tanto talento de reconocimiento internacional. Es un orgullo presentar en la Argentina uno de los primeros y más ambiciosos proyectos de VIS y que se trata nada menos de la adaptación de un clásico del cine internacional”. En su momento, To catch a thief, de Hitchcock, tuvo mucha repercusión. Fue la tercera y última película del director junto a Grace Kelly, una de las actrices más importantes de la historia de Hollywood. El sello de El Gato, el ladrón que compone Pablo Echarri en la serie. Se trató de una “comedia policial” y se filmó en la Costa Azul. El protagonista masculino fue otro peso pesado del cine, Cary Grant, que se puso en la piel de El Gato. O sea: Echarri será, de alguna manera, el Cary Grant argentino. El estreno del filme se hizo en Nueva York. Según Hitchcock, To catch a Thief fue una “película ligera”. La crítica especializada, sin embargo, la valoró con comentarios de estas características: “A pesar de la diferencia de edad evidente entre Grant y Kelly y una intriga más bien ligera, la película se garantiza el éxito comercial gracias a un guión lleno de ingenio (y cargado de dobles sentidos) y la buena interpretación de los actores”. Fue la última colaboración entre Hitchcock y Grace Kelly. Al casarse con el Príncipe Rainiero de Mónaco, en 1956, la actriz se vio obligada a terminar su carrera. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/daniel-craig-pasado-copas-fin-rodaje-james-bond_0_H7S8nHQO.html","date":"01/10/2019 - 14:46","title":"Daniel Craig, pasado de copas en el fin de rodaje de James Bond","abstract":"El actor dio un discurso efusivo en la fiesta de cierre de filmación de “No Time to Die”, la última película en la que interpretará al agente secreto","author":[],"key_words":"James BondDaniel Craig","body":"Tras el estreno de Spectre, hace cuatro años, Daniel Craig había declarado que se cortaría las venas antes que filmar una nueva película de James Bond. Pero lo convencieron y accedió a interpretar al personaje por quinta y última vez en No Time to Die: una vez terminado el rodaje, el actor británico se despidió de 007 con un emotivo discurso y “bastante borracho”. “Sólo quería decir, y la verdad es que estoy bastante borracho, así que no me extenderé, que esta ha sido una de las mejores y más maravillosas experiencias que nunca he tenido”, dijo el artista, que interpreta al agente secreto desde 2006 y estaba cansado del papel por las exigentes dietas y rutinas físicas que implica. Recibir newsletter Feliz por haberse sacado esta carga de encima, continuó: “Todos hicieron el trabajo más maravilloso, no podría estar más orgulloso de haber trabajado con cada uno de ustedes en esta producción”, comentó Craig a sus compañeros de filmación durante una cena celebrada en un restaurante de la ciudad italiana de Mantera. #JamesBond #NoTimeToDie #FilmProduction #Movie #BehindTheScenesProduction crew along with producer #BarbaraBroccoli and #DanielCraig had a wrap party last night in #Matera. Done filming in #Italy?, we're not sure. Look at the videos with Daniel's speech & the cool cake pic.twitter.com/wmVnHcCOv8 La 25° entrega de la saga de James Bond tuvo que superar más de un inconveniente. Primero hubo un cambio de director: el año pasado, Danny Boyle renunció por “diferencias creativas” con los productores y Cary Joji Fukunaga (True Detective) tomó el mando. Esto demoró el estreno casi seis meses. En mayo, Craig tuvo que someterse a una cirugía menor de tobillo después de sufrir una lesión en el set de filmación. Además, una explosión controlada en los estudios Pinewood, a las afueras de Londres, hirió a varias personas y dañó el escenario donde se llevaba a cabo parte de la acción. El director Cary Joji Fukunaga, la actriz Léa Seydoux y Daniel Craig en la ciudad de Matera. Más allá de los obstáculos, el rodaje llegó a su final y la película ya tiene fecha de estreno para abril de 2020: se lanzará en el Reino Unido y Europa el 3, en América del Norte el 8, y en la Argentina el 9. En esta nueva entrega, Bond está semi retirado y disfruta de una vida tranquila en Jamaica. Su paz es interrumpida cuando su viejo amigo Félix Leiter, de la CIA (Jeffrey Wright), aparece pidiendo ayuda. Pero la misión de rescatar a un científico secuestrado resulta ser mucho más traicionera de lo esperado y lleva a Bond al rastro de un misterioso villano, a quien le dará vida Rami Malek, y que estará armado con una peligrosa nueva tecnología. Lashana Lynch interpretará a Nomi, que aparentemente será la heredera del cargo de agente 007 tras el retiro de Bond. El elenco se completa con la actuación de Christoph Waltz, Ralph Fiennes, Naomie Harris, Ben Whishaw, Jeffrey Wright, Léa Seydoux, Ana de Armas, Rory Kinnear, Billy Magnussen y David Dencik. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/abel-pintos-grabo-tema-charly-garcia-formato-sinfonico_0_flSJr5dx.html","date":"02/10/2019 - 14:17","title":"Abel Pintos grabó un tema de Charly García en formato sinfónico","abstract":"El cantante eligió un clásico de Sui Generis para su proyecto Universo paralelo, que estrenará en noviembre en el Buenos Aires Arena. Escuchá cómo suena.","author":[],"key_words":"Abel PintosFolcloreCharly GarcíaMercedes Sosa","body":"Si hay algo que Abel Pintos demostró, a lo largo de su trayectoria, es que su inquietud, su curiosidad y su búsqueda artística son tres atributos que impregnan constantemente sus decisiones. Dentro de ese estado de constante exploración de nuevos territorios estéticos, de diferentes maneras de llegar al público con su propuesta y de la sorpresa como una herramienta para enriquecer la comunicación que mantiene con sus seguidores, Universo paralelo, el espectáculo que presentará los días 21, 22 y 23 de noviembre en el Buenos Aires Arena, se revela como un nuevo paso en el rumbo que Pintos eligió seguir desde que hizo su aparición en el mundo musical. Recibir newsletter Al fin de cuentas, no es sino una muestra más de la amplitud que enmarca el desarrollo de una carrera que lo transformó en una de las figuras más convocantes y sólidas de la escena musical local, con base en lo que dio en llamar \"la familia\", un núcleo duro de fans que incluye a varias generaciones. En ese plan, una de las marcas de fábrica del artista es la apertura de las puertas de su repertorio a canciones que forman parte de cancioneros que van más allá de lo folclórico o de la balada pop. Y en ese marco se inscribe la flamante grabación de Cuando ya me empiece a quedar solo, un clásico de Sui Generis, publicado en 1973 como parte del álbum Confesiones de invierno. Sobre un contundente arreglo orquestal, la voz de Pintos repasa las palabras escritas por Charly García, que Mercedes Sosa hizo propias en su regreso a la Argentina, en febrero de 1982, y que dejó grabadas a fuego en su álbum Mercedes Sosa en el Ópera, con Charly como invitado. \"Eléctrica compañía. La radio a todo volumen, y una prisión que no es mía\", canta Abel, con el respaldo instrumental del cuerpo orquestal dirigido por Guillo Espel, en los casi dos minutos que el cantante desveló como adelanto de lo que se viene. a\"Cada día escucho rock porque es un género del que disfruto muchísimo. Tengo grandes amigos del rock que me han abierto siempre las puertas, y en el público del rock hay un respeto muy grande hacia mí y hacia mi música. No sé muy bien por qué, pero siempre lo agradezco mucho. El rock me ha influenciado mucho y lo sigue haciendo constantemente\", contó el cantante a Clarín días atrás, en una extensa entrevista. \"Recuerdo perfectamente lo que me pasó en el cuerpo cuando escuché por primera vez una orquesta sinfónica en vivo. Tenía 11 años, y fue en un concierto de la Sinfónica en el Teatro Municipal de Bahía Blanca. La emoción que sentí me provocó el pensamiento inmediato de 'yo quiero cantar con esto'\", confesó, además, Abel Pintos, en la misma charla con este diario. Por lo visto, de a poco, aquel deseo se va convirtiendo en una realidad. Abel Pintos presenta \"Universo paralelo\" los días 21, 22 y 23 de noviembre, a las 21, en Buenos Aires Arena, Humboldt 486. Entradas a través de AccesoFan, desde $1.345.- E.S.<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/ed-sheeran-maquina-hacer-dinero-gana-dia-_0_J-Q3v2Ql.html","date":"02/10/2019 - 14:15","title":"Ed Sheeran, la máquina de hacer dinero: ¿Cuánto gana por día?","abstract":"A los 28 años, el cantante ya no sabe qué hacer con tantos billetes.","author":[],"key_words":"Ed SheeranInglaterraSpot","body":"El cantante británico Ed Sheeran (28) lleva años dominando las listas musicales de todo el mundo, especialmente desde el lanzamiento del álbum Divide, en 2017 y recientemente con su disco No.6 Collaborations Project. Con más de 15,5 millones de discos vendidos hasta la fecha, el artista se convirtió en una de las personas menores de 30 años que más ingresos perciben. Ed Sheeran Limited es la sociedad que administra las multimillonarias ganancias del cantante en materia de derechos de autor y de ventas de discos, la cual deja afuera los ingresos derivados de sus conciertos, y habría registrado nada menos que 23.3 millones de dólares en beneficios a lo largo del año pasado. Recibir newsletter Los ingresos brutos se cifraron en casi 40 millones de dólares. Un poco más de 20 millones habrían ido a parar al cantautor a modo de sueldo anual por su  trabajo, lo que equivale (teniendo en cuenta esos 20) nada menos que a 54 mil dólares por día. Esta cantidad supone  un incremento de un millón y medio de dólares con respecto a su salario del año anterior. De acuerdo con documentos entregados por su compañía de gira, Nathan Cable Touring, Ed Sheeran ganó unos 49 millones de dólares en 2018, solo con su gira Divide. Si los fanáticos hacen los cálculos, resulta en unos 134 mil dólares al día. Según revela la información, que fue presentada ante Companies House (el registro de compañías del Reino Unido), el lunes 31 de diciembre de 2018, el cantante percibió 22,1 millones de dólares del total de las ganancias. El tour Divide, que comenzó en 2017 y terminó en agosto de este año, aumentó el patrimonio de Sheeran y consiguió tres récords Guinness: la asistencia más alta para una gira musical, la gira musical más taquillera de un artista solista y la gira musical más taquillera. La gira se llevó a cabo en 43 países, 175 ciudades con 260 shows. El artista pasó 893 días viajando, venciendo la anterior marca del grupo irlandés U2 de 760 días. Ed Sheeran en su gira Divide. Europa Press Además, el tour superó los 7,3 millones de asistentes que la banda irlandesa U2 tenía como récord y recaudó más de 700 millones de dólares, superando al grupo liderado por Bono con el tour 360°. Si bien estas cifras son sumamente altas, podrían ser aún más si el cantante no se encontrara en pleno conflicto judicial por las regalías de la canción Shape of You. El hit de 2017 tiene el récord de ser la canción más escuchada de Spotify, con más de 22 mil millones de reproducciones. Hasta que no se aclare la situación sobre un supuesto plagio el cantante no puede percibir ganancias.   MZ"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/kiss-regresara-argentina-2020-gira-despedida_0_ODptrjCo.html","date":"02/10/2019 - 11:59","title":"Kiss regresará a la Argentina en 2020 con su gira de despedida","abstract":"La banda estadounidense dará su último show en nuestro país, en el Campo Argentino de Polo, en el marco de su End of the Road Tour.","author":[],"key_words":"RockInternacional","body":"Con casi 46 años en la ruta, Kiss recorre por estos días su recta final, con el End of the Road Tour, y en su gira de despedida la banda hará escala en la Argentina, el 9 de mayo de 2020, para tocar en el Campo Argentino de Polo, presentada por la plataforma Flow Music Experience. Después de una épica y legendaria carrera que comenzó con la era de leyendas del rock and roll, el cuarteto formado por Paul Stanley, Gene Simmons, Eric Singer y Tommy Thayer anunció que se despedirá de sus fans de todo el mundo. Y por supuesto que nuestro país no podía quedar fuera de la celebración. Recibir newsletter Es que, más allá de aquella visita que no fue en 1983, por obra y gracia de varios empresarios con pocos escrúpulos y de un grupo que amenazó con “volar la Bombonera” con los músicos y el público dentro, su primera llegada a nuestro país, en 1994, en el marco del Festival Monsters of Rock, marcó el inicio de un romance que se mantuvo incondicional a lo largo de dos décadas y media. Kiss en acción. Gloria a Eric Singer en las alturas, y a Gene Simmons, Tommy Thayer y Paul Stanley en tierra firme. (Foto: Prensa) Desde entonces, la banda regresó con sus distintas formaciones y formatos de shows, y también lo hicieron varios de sus integrantes por separado, estableciendo un vínculo indestructible con sus fans locales. Inventores del marketing a gran escala en el rock, cultores de la pirotecnia escénica y producciones explosivas, Kiss ha demostrado durante décadas por qué son sin duda uno de los shows en vivo más emblemáticos del rock ’n’ roll. La banda, que es parte del Hall Of Fame of Rock & Roll y que ha vendido más de 100 millones de álbumes en todo el mundo, ha dicho que esta gira está dedicada a los millones de fanáticos que son parte del KISS Army. Gene Simmons, uno de los músicos que mejor entendió y entiende cómo funciona el circo del rock. (Foto: Prensa) \"Todo lo que hemos construido y todo lo que hemos conquistado en las últimas cuatro décadas nunca podría haber sucedido sin las millones de personas en todo el mundo que han llenado clubes, teatros y estadios durante esos años. Esta será la celebración definitiva para aquellos que nos han visto y una última oportunidad para aquellos que no lo han hecho. Kiss Army, nos estamos despidiendo en nuestra gira final con nuestro show más grande y saldremos de la misma manera en que entramos... Sin pedir disculpas e imparables”, declararon en el lanzamiento de la gira que los volverá a traer a Buenos Aires. Esta vez, Kiss en la Argentina es presentado por Flow Music Experience, la nueva plataforma de shows en vivo de Telecom, y se podrá disfrutar en forma exclusiva por streaming en vivo a través de Cablevisión Flow, en los canales 600 o 601. Paul Stanley, la principal voz cantante de la banda. (Foto: Prensa) Las entradas estarán a la venta a partir del jueves 3 de octubre, a las 10, a través de AllAccess.com.ar y en puntos de venta habilitados, desde $2.500 + Service Charge en la Preventa 1. Una vez agotada la Preventa 1 se pasará automáticamente al precio de Preventa 2, y así sucesivamente. Habrá una preventa exclusiva con Tarjeta Santander desde el jueves 3 al miércoles 9 de octubre inclusive o hasta agotar stock de 25.000 entradas. Kiss ofrecerá además la oportunidad de adquirir un paquete limitado de Meet & Greets, para mas información visitar www.KISSonline.com El gato del doble bombo. Eric Singer, y su estampa inalterable, después de algunas idas y vueltas. (Foto: Prensa) E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/vis-comica-metafora-artista-subsidiados-militantes_0_p6cB50bV.html","date":"02/10/2019 - 11:39","title":"La vis cómica: una metáfora sobre artistas subsidiados y militantes","abstract":"Creada y dirigida por Mauricio Kartun, la obra está ambientada en la Buenos Aires colonial. Va en el San Martín, con gran elenco","author":"Jorge Montiel","key_words":"Teatro General San MartínTeatroSpot","body":"Toda nueva obra del dramaturgo y director argentino Mauricio Kartun se aguarda con ansia. Más si tomamos en cuenta que desde Terrenal, su última creación, pasaron cinco años. El germen de La vis cómica está en una circunstancia azarosa. Puesto a leer las comedias ejemplares de Cervantes y seducido por la llamada El coloquio de los perros, encontró ahí el cimiento del material que acaba de estrenar. La historia gira en torno a una compañía teatral española dirigida por Angulo, el malo (Mario Alarcón), un comediante mediocre pero con astucia y picardía. Lo acompañan su sufrida mujer Toña (Stella Galazzi), el dramaturgo Isidoro (Luis Campos) y la mascota de este último, Berganza (Cutuli), un fiel perro que oficia de narrador. Juntos recalan en la Buenos Aires colonial, cuando el barro y la oscuridad eran amos y señores de una ciudad que apenas comenzaba a formarse. Recibir newsletter Con sus ropas raídas por la miseria y el hambre acosándolos, tratan de instalarse en una plaza en la que es difícil contactar a los funcionarios que manejan la cultura y la diversión. Un atajo resulta acercarse al Virrey a través del pregonero ejerciendo todas las artes que la seducción permite para conseguir un conchabo. Como el resultado es funesto el sibilino Angulo, decide aserrar el piso del burócrata, denunciándolo por el mal manejo de los dineros públicos y difamándolo ante sus superiores. Socavando la credibilidad del enemigo será posible conseguir un lugar entre los oropeles de aquella delegación de la corona hispánica que regía los destinos de la colonia. Sin darse cuenta se transforma en una especie de Ícaro, ese personaje de la mitología griega que al aproximarse demasiado al sol quema sus alas. Una imagen de \"La vis cómica\", en el Teatro San Martín. Foto: CTBA/Carlos Furman El corolario de la desventura, que no revelaremos, es una gran metáfora de la dicotomía existente entre la figura del artista que depende del poder para subsistir y aquél que es militante hasta el extremo de olvidar sus principios cayendo en el fanatismo. A lo largo de cinco escenas, un epílogo y dos monólogos, en los que Toña cuenta sus avatares e Isidoro revela sus miedos y ansiedades, Kartun exhibe, una vez más, su poderoso empleo del lenguaje y capacidad para definir con pocos trazos, los vericuetos psicológicos de las criaturas que imagina. Los cuatro intérpretes, muy bien dirigidos por el propio autor, brindan una cátedra de actuación al demostrar los mil matices que alientan sus personajes, aunque sería injusto no destacar, por su histrionismo visceral y la desmesura del rol a Alarcón. Ante semejante desempeño no cabe otra cosa que caer en la admiración y la imposibilidad de encontrar adjetivos que sirvan para calificar su entrega. El diseño de vestuario y la escenografía de Gabriela Fernández ofrecen el marco ideal para una puesta despojada y con halo de misterio, favorecidos por la iluminación espléndida de Leandra Rodríguez. La vis cómica Calificación: Muy buena Elenco: Mario Alarcón, Cutuli, Luis Campos y Stella Galazzi. Autor y director: Mauricio Kartun. Sala: Cunil Cabanellas, Teatro San Martín, Av. Corrientes 1530. Funciones: Miércoles a domingos a las 20.30. Entradas: $210 y $105 (días populares). WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/rating-superclasico-influyo-tv-abierta_0_WaYU35DG.html","date":"02/10/2019 - 11:16","title":"El rating del Superclásico: cómo influyó en la TV abierta","abstract":"El triunfo de River sobre Boca arrasó con los números de audiencia. Y los demás ciclos lo sintieron.","author":[],"key_words":"River PlateFox SportsTelefeEl TreceBoca JuniorsSpotRating","body":"Ya se sabe: juegan River y Boca en semifinales de la Copa Libertadores y se para el país. Y el que no va a la cancha, lo mira por televisión. Este martes, la transmisión del 2-0 del equipo de Marcelo Gallardo en el estadio Monumental, por Fox Sports, tuvo un pico de rating de 35,4 puntos. Y eso repercutió fuertemente en los programas de aire. Con relatos de Mariano Closs y comentarios de Diego Latorre, la pantalla de Fox se mantuvo caliente desde que empezó el partido. Y sus competidores retrocedieron respecto de sus números habituales, una tendencia que se profundizó en momentos clave del duelo de ida: el gol de penal de Rafael Santos Borré; el segundo, de Nacho Fernández... Recibir newsletter El programa que más audiencia tuvo en el prime time de aire fue Argentina, tierra de amor y venganza, con una media de 10.8. Y estuvo lejos de sus mejores marcas. En septiembre, la novela de época, fue lo más visto de El Trece, con 14, 5 puntos. Gallardo, con Scocco, que entró en el segundo tiempo. El Superclásico tuvo picos de 35,4 puntos de rating. Foto: EFE Algo similar le ocurrió a ShowMatch, el programa conducido por Marcelo Tinelli. Este martes llegó a los 10,1 puntos de rating, cuando, según Ibope, la medición del mes pasado había sido de 13,4. Telefe también pagó cara la pasión copera. Pequeña Victoria, la tira que en sus primeras emisiones se convirtió en furor, sólo alcanzó los 10 puntos de rating. \"Pequeña Victoria\", por Telefe, midió bastante menos que lo habitual. En septiembre, con 14, 7 puntos, la ficción protagonizada por Natalie Pérez, Julieta Díaz, Mariana Genesio e Inés Estévez había sido lo más visto del mes. Al mismo tiempo, Santiago del Moro también tuvo menos televidentes. Quién quiere ser millonario tocó los 7,3 puntos, cuando su media es de 11,5. En total, la TV de aire logró en el prime time un encendido de 23,5 puntos. El día anterior (lunes 30 de septiembre) había sido de 30,7 puntos. Y el martes anterior, de 29,3 puntos. O sea: bajó 7,2 puntos con respecto al lunes y 5,8 con respecto al martes de la semana anterior. A su vez, el encendido de la TV paga aumentó muchísimo. Las señales de deportes alcanzaron en la franja del prime time un encendido de 25 puntos, cuando normalmente en ese horario tienen un encendido de entre 2 y 3 puntos. El partido de vuelta de la semifinal de la Copa será el martes 22 de octubre en la Bombonera. La tiene muy difícil, pero Boca irá por su revancha. Los programas de aire, también. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/pachi-herrera-senda-jaime-torres-charango-musica-silencio-_0_HoFcQ5l4.html","date":"02/10/2019 - 10:13","title":"Pachi Herrera, en la senda de Jaime Torres: “En mi charango hay música y silencio”","abstract":"El artista jujeño estrena CharangueAndo, su tercer álbum, en el que dice que saldó su deuda con el instrumento con el que lleva la comida a su casa y con el que conoció el mundo. Lo presenta el 3 de octubre en el Torquato Tasso.","author":[],"key_words":"Jaime TorresFolclore","body":"La tradición del charango en Jujuy forma parte del sentir de su gente, como en el caso de Pachi Herrera, quien a los pocos meses de estudiar guitarra sintió que su destino estaba atado a ese instrumento de tamaño tan pequeño como enorme su sonoridad. “Mi último disco, CharangueAndo, se lo dediqué al instrumento por el que estoy acá, con el que transmito mi música y con el que me gano la vida”, dice a Clarín el músico, que camina por la huella de charanguistas de enorme talla como, el gran Jaime Torres, y que este jueves 3 de octubre se presentará en el Torquato Tasso. Recibir newsletter “En Jujuy los instrumentos están muy presentes en las familias. Es bastante común ir a la casa de algún amigo y que haya música. Mis hermanos empezaron a aprender guitarra en la Peluquería de los hermanos Chañi, peluqueros y músicos. Eran Juan, Luis, Foro y Amaranto, que fue mi maestro. Y ahí, a los nueve años, fui con la guitarra\", recuerda Pachi. Puro sentimiento, el que Herrera pone en cada nota de su charango. (Foto: Constanza Niscovolos) Y sigue buscando en su memoria. \"Antes que fuera yo, estudiaba un chango que tocaba charango, y se mandaba unas polkas que me dejaban muy impresionado. La clave estaba en la mano derecha. Hacía unos trémolos que hacía que su mano pareciera un colibrí, y yo decía que quería tocar así. Entonces, después de la clases de guitarra tocaba un rato el charango, hasta que, con un charango viejito en la mano, Amaranto me dijo que fuéramos a hablar con mi padre (trabajaba a la vuelta de la peluquería).\" -¿Y qué pasó? -Llegamos, y le dijo a mi papá: \"A su hijo no le gusta la guitarra, le gusta el charango. Yo traje éste, y si usted no se lo compra se lo regalo. Mi padre se lo compró por 30 pesos. Era en 1991. Hoy lo tiene mi hijo. Nacido en San Salvador de Jujuy, en diciembre de 1979, a los 13 años participó de la delegación oficial de su provincia al Festival de Cosquín y a los 14, como miembro de la orquesta del ballet Huayra Muyoj viajó tres meses a Europa donde aprendió, además, toda la variedad rítmica de los estilos tradicionales. Pero el salto cualitativo lo dio a los 16 años. cuando entró a formar parte del grupo del guitarrista y compositor Ricardo Vilca (1953-2007). “Un día llamó a mi casa y le pidió a mi mamá permiso para que pudiera ser parte de su nuevo grupo, porque tenía una actuación en el Teatro Mitre, de San Salvador. ¡Imaginate mi emoción! Mi madre me dejó con la condición de que, pasase lo que pasase, no podía abandonar la escuela. Ensayábamos tres días seguidos por semana en su casa de Humahuaca, y a tocar. Vilca me cambió la vida. A nivel musical, fue lo máximo que me pasó. Me hubiese gustado estar tocando hoy con Ricardo”, señala el artista. -¿Qué te transmitió durante el tiempo que tocaron juntos? -Todo era música en Ricardo. Era una persona mágica que me hacía viajar profundo. A la vida, él la hacía música, y sus composiciones eran un desafío. Me puse a estudiar mucho. No eran canciones veloces sino muy complejas. Con una nota pifiada en un carnavalito no pasa nada, pero en un tema de Vilca, lo arruinaste. Su música era muy especial. -¿Lo conociste a Jaime Torres? -Tenía 12 años, y Jaime iba a tocar en el norte. En esa época yo estudiaba con Rolando Martínez, que había sido músico suyo. Finalmente, lo conocí en Purmamarca, en el Tantanakuy. De los nervios, lo saludé y le dije: “Maestro quiero tocar mejor que usted”. La carcajada que lanzó fue histórica. Ese día me hizo tocar con Raúl Shaw Moreno y Gustavo Patiño, y luego lo seguí a Jaime a Tilcará, donde toqué con Carlos Carabajal (padre de Peteco). En marzo de 1997, Herrera se fue a Córdoba a estudiar Ciencias Económicas, pero hubo poco estudio y mucha música. “Armé un grupo, Inti Huayra, con el que estuve quince años. Grabamos cuatro discos y recorrimos mucho camino; en 2014, comencé a tocar con Bruno Arias, a quien conocía porque éramos compañeros de la primaria. Un año después grabé mi primer disco solista, Variablemente, y arranqué con una nueva banda, con la que toqué en Cosquín en 2017 y en 2018”, sintetiza Herrera. -Armaste un ensamble curioso, con bajo eléctrico y dos vientistas. -Me gusta mucho el rock y el blues, y siento que mi fuerte es la parte festivalera, festiva. En la etapa de Inti Huayra, Mano Chao nos invitó a tocar como teloneros, en Jujuy. Lo escuchaba y sentía que hacía folclore del mundo. Me identifiqué con esa energía; por eso armé esta banda. Un folclore rockero, aunque también me gustan los silencios y el sonido de los aerófonos. El siguiente disco que grabé, precisamente, se titula El calladito (2017), donde muestro mi lado de compositor. -¿Cómo es tu proceso para componer? -No soy un compositor de oficio sino que cuando me llega algo, una idea, trato de plasmarla, registrarla. Si tengo el charango, pruebo. Y si no, lo escribo o lo grabo. Ricardo Vilca me decía: “Cuando te llegue la chispita tratá de retenerla, si no tenés nada a mano agarra una piedra y cantale y te la metés en el bolsillo, y en tu casa la sacás y le pedís que te lo cante” (se ríe). De todos modos, soy más de musicalizar que letrista. Precisamente, el próximo disco tendrá diez temas con letras de otros autores a las que le puse música. En su álbum \"CharangueAndo\", Pachi Herrera dice hber saldado la deuda que tenía con su instrumento. (Foto: Constanza Niscovolos) -¿Vas a presentar CharangueAndo? -Sí, es un disco muy querido y que nació a raíz de una sugerencia de mi compadre Ramiro González “¿Cuando le vas a dedicar algo a tu charango?”, me preguntó. Yo, con el charango llevo la comida a mi casa, me hizo viajar, me hizo conocer mucha gente y nunca le di el protagonismo que realmente tiene, porque primero le tocaba al amor, al paisaje, a alguna historia... Y me dije que iba a hacer un disco para él. Cuando tuve la lista de temas, me di cuenta que era para grabar tres discos. Entonces, elegí cuatro canciones muy tradicionales, pensando en los futuros charanguistas; cuatro canciones mías, compuestas para charango y ronroco; y dos canciones audaces. Un taquirari de Ramón Gallo, Quien te baila, quien te canta, como reivindicación a los viejos cantores de mi provincia; y un tema inédito de Vilca, Mechita. Siento que con este disco saldé una deuda con mi instrumento, hay música y silencio. Pachi Herrera, con Jorge Peralta en guitarra, Alvaro Murúa en bajo, Emanuel Paredes en percusión y Maxo Jara Mamani y Focu Tolaba en vientos, presentará este jueves 3 de octubre, a las 21, en el Torquato Tasso, Defensa 1575. Entrada $350."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/blancanieves-enanitos-remake-version-prepara-disney_0_txegsxyG.html","date":"02/10/2019 - 10:10","title":"Blancanieves y los siete enanitos tendrá remake: cómo es la versión que prepara Disney","abstract":"Después de que el gigante del ratón apelara a Aladdín, a Dumbo y a “El Rey León” otra vez, meterá mano en la historia basada en el cuento escrito por los hermanos Grimm.","author":[],"key_words":"Series Y PelículasDisneySpot","body":"<U+200B>Disney suele sorprender cada vez que presenta una creación, pero hace un tiempo encontró una gran fuente de ingreso con la remake de sus grandes clásicos. Tras el éxito de Dumbo, Aladín y El rey León, y con La sirenita y Mulán, por estrenarse, el gigante de la animación se prepara para volver a contar la historia de Blancanieves y los siete enanitos, pero esta vez con actores reales. El cuento de la joven más bella del reino que escapa del palacio luego de que su madrastra trata de asesinarla, volverá a la pantalla grande en formato de musical. Recibir newsletter La película comenzará su producción en Vancouver, Canadá, en marzo del año próximo. Marc Webb (El sorprendente hombre araña) será el encargado de dirigir el filme, que contará con el guión de Erin Cressida. Además, los compositores Benj Pasek y Justin Paul escribirán las letras de las nuevas canciones, como ya lo hicieron en Aladín. El dúo estuvo detrás de La La Land y El gran showman. Benj Pasek y Justin Paul serán los encargados de componer las nuevas canciones para la película live-action de Blancanieves. Otro de los nombres que también fue confirmado: Marc Platt (El regreso de Mary Poppins y La La Land) en la producción. En cuanto al elenco, los castings ya están en marcha. Blancanieves y los siete enanitos fue estrenada en 1937, y fue el primer largometraje de animación de Disney. El título le dio inició a la franquicia de los clásicos del estudio. La historia, basada en el cuento escrito por los hermanos Grimm en 1812, fue nominada al Oscar por su banda sonora y reconocida en 1939 con un Óscar honorífico. A inicios de 2000, se planeó una precuela que fue cancelada y que iba a ser llamada The Seven Dwarfs. Se iban a narrar las aventuras de los siete enanitos antes de conocer a Blancanieves. Otra parte de la trama iba a contar sobre cómo la Reina Grimhilde asesinó al rey, el padre de Blancanieves, para poder quedarse con el castillo. También se iba a relatar cómo falleció la Reina Buena, la madre de Blancanieves. Pero la adquisición de Pixar Animation Studios en el 2006 hizo que John Lasseter, el director de la franquicia Toy Story, A Bug's Life, y Cars, la cancelara. A lo largo de la historia, las películas tuvieron varias adaptaciones respecto del cuento clásico. Las \"costillas\" más recientes: Espejito, Espejito estrenada en 2012 con Julia Roberts y Lily Collins, y una versión más oscura de Universal, Blancanieves y el cazador protagonizada, por Charlize Theron y Kristen Stewart."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cacho-fontana-sigue-maraton-entrevistas-invitada-vez-moria-casan_0_hBA8j8vu.html","date":"02/10/2019 - 9:17","title":"Cacho Fontana sigue con su maratón de entrevistas: la imperdible charla con Moria Casán","abstract":"A los 87 años, el mítico conductor continúa con su ciclo propio en Nacional (AM 870). Los divertidos consejos que le dio “La One”.","author":[],"key_words":"Cacho FontanaRadiosMoria CasánSpot","body":"Santiago del Moro, Palito Ortega, Graciela Borges, Juan José Campanella, Jorge Lanata... Cacho Fontana se tomó muy en serio su nuevo rol de entrevistador radial en Nacional (Un Cacho de Nacional, AM 870) y sigue apuntando a personajes populares y a charlas íntimas. Ahora recibió a Moria Casán. Y el diálogo no tuvo desperdicio... El programa va el primer sábado de cada mes, de 21 a 22. La voz de Norberto Palese (el verdadero nombre del locutor) copa el aire a medio siglo del mítico Fontana show. Debutó el 4 de mayo con este ciclo radial y desde entonces no para de investigar en biografías. Recibir newsletter El señor de Odol pregunta logra ahondar en costados menos transitados de los personajes. A los 87 años, el emblemático conductor le sigue imprimiendo su sello al aire. Una charla intensa, Moria y Cacho. \"Mi vida siempre fue muy explícita en los medios, fui la primera mediática que contó todo sobre su vida. Yo pude utilizar muy bien a la televisión como catarsis. De hecho, creo que no fui a ningún analista nunca porque le contaba todo a los periodistas\", se animó Casán ante el micrófono. \"Siempre trabajé de Moria, siempre fui yo. Imaginate que en el teatro debuté desnuda\", se rió \"la lengua karateca\". \"¡Yo creo que tenés que volver a enamorarte!\", le dijo Moria al locutor que no pudo evitar reírse y recordarle a la actriz que está cerca de las nueve décadas. La otra entrevista que grabó Fontana fue con la cantante Adriana Varela. Cacho Fontana entrevistando a Adriana Varela. El formato del ciclo de Cacho consta de dos entrevistas de media hora cada una. El equipo radial de Fontana es su familia. Antonella Fontana (hija) es la productora del ciclo. Además, participa la ex esposa del conductor, Liliana Caldini. El regreso a la actividad a la que estuvo ligada colabora en la recuperación, pero además contribuye con la economía del locutor, quien confesó que si no fuera por la ayuda recibida \"sería difícil llegar a fin de mes\". Fontana fue homenajeado al año pasado en la entrega de los Martín Fierro de radio. Fue en noviembre, cuando apareció de la mano de Pinky, su colega y amiga con quien compartió geriátrico unos meses. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/alterados-america_0_GXvywBpf.html","date":"01/10/2019 - 21:29","title":"Estados alterados de América","abstract":"Episodios cruzados. “High Weirdness”, el nuevo libro del escritor Erik Davis, rastrea episodios de conciencia expandida de tres escritores en los '70, mientras la película colombiana “Pájaros de verano” ilustra el comienzo del narcotráfico en aquel país.","author":"José Bellas","key_words":"Spot","body":"Aunque nunca traducido al español, Erik Davis es desde hace un par de décadas uno de los mejores analistas contraculturales que se puedan leer. Un antropólogo capaz de enlazar códigos sumerios encriptados en un viejo papiro de 4500 años antes de Cristo con el método de un eco-hacker brasileño y la cantidad de beats utilizados por un DJ belga durante la misma noche en distintos clubes. Su primer libro,TechGnosis, publicado en 2004, es una biblia que conjuga “mito, magia y misticismo en la era de la información”. Un par de años más tarde firmó su revelador volumen dedicado al célebre Led Zeppelin IV (dentro de la colección 33 1/3, dedicada a publicar libros sobre álbumes) un ensayo de más de 100 páginas que se asemejan más a un manual de hechicería que a la típica monografía vivencial que suele entregar la serie. Su muy flamante nuevo libro se llama High Weirdness (que podríamos traducir como Alta rareza) y pretende ser un mosaico sobre la dispersión contracultural estadounidense de la primera mitad de los ‘70. Esto es: la terra incognita que quedó flotando entre el fin del sueño hippie, Vietnam y los crímenes de Manson (fines de los ‘60) y el empuje final de la década: la música disco, el punk, Star Wars y los ovnis.Se trata de una época individualista, como la (maravillosa) música que ofrecían Neil Young, James Taylor y Joni Mitchell, a la que define como “cuentos bipolares de ansiosa introspección e inquietudes hedonistas”, según dice Davis en uno de sus constantes lapsos de lucidez. \"High Weirdness\", el nuevo libro de Erik Davis, “Drogas y experiencia esotérica y visionaria en los setenta” lleva como bajada este libro, que centra su historia en una suerte de sincronicidad de experiencias que rondaron a tres escritores psiconautas: Robert Anton Wilson (autor de Illuminatus!, una trilogía sobre sexo, drogas, nueva izquierda y revival ocultista), Philip K. Dick (leyenda del sci-fi distópico y autor de Blade Runner) y Terence McKenna (filósofo y etnobotánico, pongámosle). Recibir newsletter De alguna manera -que Davis se encarga de entrelazar- los tres protagonistas fueron atravesados por sucesos paranormales en algún momento entre 1973 y 1974, como si un rayo ultravioleta se hubiera deslizado por sus bien suceptibles antenas. Paranoia, alucinaciones, visiones y profecías entrelazadas: ahí el factor común de hombres al borde del ataque de gnosis, intentando evitar caer por el barranco de la New Age. En la parte que le toca a Terence McKenna, él y su hermano Dennis se internan en La Chorrera (Colombia) a experimentar con hongos y alucinar con un zumbido de mosquito que pronto empezó a auditarse como la resonancia de una gran radio. En el mismo país, por aquellos años, tuvo lugar la bonanza marimbera, el despertar del narcotráfico que recrudecería en los ‘80, con la marihuana como materia prima. Pájaros de verano (Ciro Guerra y Cristina Gallego), una fascinante película que todavía está en cartel en las salas argentinas, cuenta la historia del momento en que la avidez norteamericana por el producto y la necesidad laboral de los pueblos de la Guajira hicieron un pacto de conveniencia. En medio de ese realismo tráfico que condensa el filme, Gallego le dijo a este diario: “Queríamos hablar de ese mundo en el que se nos ha marcado a los colombianos como narcotraficantes, pero eso comenzó porque llegaron los gringos buscando fiesta, mientras nosotros poníamos los muertos. Hay una condena moral no resuelta, ahí”. Al fin y al cabo, entre las fronteras de la percepción y la (in)consciencia expandida del capitalismo, la experiencia nos roza a todos. JB"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/choral-works-pablo-ortiz-inspirado-ida-vuelta-musica-palabras_0_BraPhMbC.html","date":"01/10/2019 - 19:55","title":"Choral Works, de Pablo Ortiz: Un inspirado ida y vuelta entre música y palabras","abstract":"El compositor argentino sorprende con musicalizaciones de Arnaldo Calveyra, Sergio Cheifec y otros.","author":"Federico Monjeau","key_words":"Música Clásica","body":"El sello Naxos acaba de editar un conjunto de obras para coro mixto de Pablo Ortiz, músico argentino nacido en Buenos Aires en 1956 y radicado desde hace varios años en California, como profesor de composición en la Universidad de Davis. Las interpretaciones están a cargo del coro Meridionales, bajo la dirección de otro argentino, Sebastián Zubieta (el álbum está disponible en las plataformas digitales). Lo primero que puede decirse sobre la relación con el texto en la música de Pablo Ortiz sonaría muy simple, pero si se piensa en cómo se dio esa relación en la música contemporánea desde la segunda mitad del siglo XX, sonaría tan simple como poco común. En la música de Ortiz el texto es todo; las palabras producen la curva de la música. Recibir newsletter La pieza más ambiciosa del conjunto es Maizal del gregoriano, basada en una selección que Ortiz hace del largo poema de Arnaldo Calveyra, especie de odisea que va desde los campos de su Entre Ríos natal, donde el viento hacía sonar los maizales, hasta la abadía de Solesmes, en Francia, con su tradición de canto gregoriano. Cierta evocación musical constituye una de las corrientes principales de este viaje por el tiempo y el espacio del poema, que parecía destinado a una reconversión musical. Ortiz lo hace con una verdadera devoción por las palabras de Calveyra, mientras que el canto gregoriano recorre la obra de punta a punta como un reflejo a distancia. En la obra de Pablo Ortiz, las palabras provocan la curva de la música. Ortiz divide el texto en tres partes, separadas por dos interludios de celesta (por Taka Kigawa), que en cierto modo continúa, aunque con otra textura y otro sentimiento rítmico, ciertos giros melódicos de las partes vocales. Ese teclado celestial es el único instrumento que se oye en este álbum además de las voces. Las palabras producen la melodía y cada texto parece sugerir además su propia forma. En la segunda parte de la selección de Calveyra domina la enumeración: “No te olvides de estar en varias parte a la vez (...). No te olvides del calor de las manos. No te olvides que al comienzo y al final de la frase (...), y consecuentemente la música se reanuda línea a línea, como una bellísima plegaria de tornasoladas armonías. Si la exposición línea a línea es la forma dominante en la pieza sobre Calveyra, en la Suite del Teatro Martín Fierro la música progresa más bien en forma de acertijos, lo que sin duda está en relación con la naturaleza especulativa del texto de Sergio Cheifec, una curiosísima y genial pieza de teatro mudo que el escritor argentino incluyó en su libro Modo linterna (Deshacerse en la historia). Aquí no hay coro mixto sino un terceto de sopranos que, según Ortiz, remeda las tres damas de La flauta mágica. La evocación mozartiana se completa con el Lacrimosa citado a continuación del último verso de la pieza (“Entonces es como si en la sala se escuchara un réquiem”). El álbum incluye además inspiradas (y devotas) musicalizaciones de Thomas Hardy (The Darkling Thrush) y Richard Blanco (Leaving Lamerick), y reelaboraciones madrigalísticas del 1200 al 1500. Las interpretaciones de Meridionalis, ensamble vocal de la Americas Society’s de Nueva York, no podrían ser justas y expresivas. FICHA Choral Works Autor Pablo Ortiz Dirección Serbastián Zubieta Sello Naxos Calificación Excelente E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/rating-septiembre-telefe_0_lvAQ9rxu.html","date":"01/10/2019 - 19:32","title":"El rating de septiembre fue para Telefe","abstract":"El canal ganó por noveno mes consecutivo. Fue clave el estreno de “Pequeña Victoria”, la tira del prime time.","author":[],"key_words":"TelefeEl TrecePequeña VictoriaSpotRating","body":"En septiembre, y por noveno mes consecutivo, Telefe ganó el rating general de la televisión abierta. Según Ibope, en el segmento principal, que va de lunes a domingo de 12 a medianoche, el canal de las pelotitas tuvo un promedio de 8,2 puntos. En segundo lugar se ubicó El Trece, con 7,6. O sea, la diferencia fue de 0,6, mientras que en agosto había sido de 0,8. Para lograr esta supremacía, en Telefe fue clave el estreno de Pequeña Victoria. Con 14, 7 puntos de rating, la tira protagonizada por Natalie Pérez, Julieta Díaz, Mariana Genesio e Inés Estévez fue lo más visto del mes. Recibir newsletter Y a eso se le sumaron ciclos que ya venían dando muy buenos resultados, como el de Susana Giménez. La diva, beneficiada en términos de competencia porque Jorge Lanata se ausentó dos veces por problemas de salud (esos días no salió al aire PPT, por El Trece), consolidó su liderazgo de los domingos y tuvo un promedio de 12,9 puntos. Natalie Pérez, una de las protagonistas de \"Pequeña Victoria\". PH, Podemos hablar, conducido por Andy Kusnetzoff, también obtuvo buenos resultados: 11,9. Algo similar ocurrió con Quién quiere ser millonario, de Santiago del Moro, que llegó a una media de 11,5. En el ranking general, el tercer puesto fue para América, con 2,7 puntos. El cuarto lugar se lo quedó Elnueve, con 2,5. Detrás se ubicó la Televisión Pública, con 0,7. Por último, Net TV tuvo un promedio de 0,5. De lunes a viernes, Telefe le ganó a El Trece por ocho décimas, tras quedarse con las dos primeras franjas: en la que va de 12 a 16 se impuso por nueve décimas, y en la de 16 a 20, la diferencia fue de 2,5 puntos. ATAV, muy buenos números para el prime time de El Trece. En el prime time de lunes a viernes (la franja más competitiva, de 20 a medianoche), El Trece volvió a imponerse por 0,9 puntos, cinco décimas menos que el mes pasado. En este caso fueron fundamentales las mediciones de Argentina, tierra de amor y venganza (lo más visto de El Trece, con 14,5 puntos) y ShowMatch (13,4). En cuanto al encendido, el promedio acumulado de los seis canales de aire fue de 21,7 puntos. Comparado con agosto, bajó una décima. Entre las novedades que se esperan para octubre, se destaca el estreno de Atrapa a un ladrón (este miércoles por Telefe), que competirá con el inicio de la segunda temporada de El Host (los dos primeros capítulos irán por El Trece). "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/claves-host-2-ciclo-multipantalla-adrian-suar_0_ZHG0AB_m.html","date":"01/10/2019 - 19:13","title":"Las cinco claves de El Host 2, el ciclo multipantalla de Adrián Suar","abstract":"En su segunda temporada, que comienza el miércoles 2, el show viró hacia la comedia romántica, con Celeste Cid y Soledad Villamil como nuevas figuras. El extraño camino que hará el programa que debuta por El Trece y luego se muda al cable, al streaming y al On demand.","author":"Silvina Lamazares","key_words":"Adrián SuarEl TrecePol-kaCeleste CidSpot","body":"Hace tres meses, uno de los hombres que más sabe de televisión le decía a Clarín: “Si no te adaptás te quedás afuera. Y yo no quiero ser el pasado. Me resisto. La ficción no cambia mucho... Bueno, a ver, ya no puedo hacer lo mismo que hacía con Gasoleros en el ‘98”. Ni siquiera, parece, puede hacer lo mismo que hacía el año pasado. Porque El Host, que regresa este miércoles a la pantalla, no es la continuidad del que estrenó en 2018. Y como si el cambio de registro -de show pasa a comedia romántica- no fuera suficiente, el programa de Fox, coproducido con Polka, empezará su camino por El Trece, para irse de ahí en dos semanas y pasar al cable a partir del tercer capítulo. Y, paralelamente, estar disponible en streaming y On demand. Y Adrián Suar (el hombre citado al principio) lo dice y lo hace: se adapta. Y se anima a jugar el juego de las multipantallas. Protagonista -en su rol de actor, productor y director de programación del canal- de esta moderna metodología, reconoce que “es una prueba que ya se ha hecho en Brasil. Vamos a intentar implementarlo nosotros: los dos primeros capítulos de El Host 2 van por El Trece (miércoles 2 y 9, a las 22.45), luego pasa a Fox Premium Series (desde el jueves 10 a las 21 y, además, on-line en su aplicación), también estará en Flow (completa, a partir del viernes 11, para clientes de Fox Premium) y en marzo, todos los días, volverá al canal para que podamos emitir, juntas, la primera y segunda temporada”.¿El sentido de semejante osadía? Palabra de Suar, que se pone al día con los tiempos que corren: “Es una manera de maximizar el producto y tratar de que sea un fair play para todos. La pantalla de aire, en el arranque, le da visibilidad... Digamos que oficia un poco de avant premiere”. Con lo cual, este miércoles se desplegará la alfombra roja del Hotel A -escenario narrativo principal de El Host- para que desfilen por la TV abierta los personajes centrales (Suar, Nicolás Vázquez y Martín Bossi) que marcaron la cancha el año pasado y un puñado de actrices que se suman para potenciar el romanticismo de la comedia y anclar al ciclo, definitivamente, en el terreno de la ficción. El nuevo dream team de \"El Host 2\". Con libros de Marta Betoldi, la historia -o el lobby- recibe a Celeste Cid (la mujer vestida de rojo que vive en la cabeza de Adrián, tal como se llama curiosamente el dueño del hotel), a Soledad Villamil (la organizadora de eventos que tendrá pintorescos contrapuntos con él), a Soledad Fandiño (la novia de Adrián que, a la vez, enamorará de un flechazo a Nicolás, el personaje de Vázquez) y a Julieta Nair Calvo, la chica que vende flores en la puerta del A 5 estrellas y ablanda la estructura social del anfitrión. El elenco se completa con figuras como Alfredo Casero y Peto Menahem, entre otros. Celeste Cid será la chica de rojo que se mete en la cabeza de Adrián. Visto en exclusiva, el primer capítulo tiene una impronta muy polkiana en el ritmo de la comedia, condimentada por los musicales. Sí, Suar canta y baila otra vez. Aquí, las cinco claves del regreso, que oficia de reinauguración del hotel. Recibir newsletter “Pelo y barba con el mismo color, elemental, sostenelo”, le dice Martín (Bossi). “George Clooney”, acota Nicolás. Sus dos amigos de siempre lo esperan para reabrir el A. Y Adrián intenta justificar el cambio desde la actitud: “Mejoré con las mujeres, conocí a una mujer que me da alegría (…) Me relajé (…) Anímense a cambiar, no se aferren a las cosas del pasado. Cambien, peguen el salto”. ¿Habla sólo el personaje o habla el productor? Adrián Suar, Nico Vazquez y Martín Bossi en El Host, que este año, a modo de complemento del título lleva la frase \"Amor sin reservas\". La idea de esta nueva temporada apunta a mostrar a un hombre renovado, que ya no llora las penas que lloraba el año pasado. Ahora, apuesta al amor. Y el personaje, a su vez, potencia la idea del cambio de El Host en general. El mismo hotel, distinto cuento. Y el estribillo de una de las canciones dice: “Oh, oh, es el nuevo Adrián”. No tiene destino de hit, pero es pegadiza. Que siga, siga, siga el baile, con Adrián en la pista. “Pronto cumplo los 50, pero mi alma tiene 22”, “Animate a cambiar, no seas cobarde. Apurate, mirá que puede ser tarde”, son algunas de las frases que desgrana Suar en la pista, como un guiño al publico que siguió el programa el año pasado. El toque musical seguirá estando, pero atravesado con más dosis de humor que en la temporada inicial. Suar canta y baila sin pudores. ¿Qué le pondría el jurado de \"ShowMatch\"? El recurso permite hilvanar el relato con videoclips que les permiten a los actores afilar sus otras herramientas. Bien dosificado, como en el primer capítulo, puede ser el toque de distinción de esta nueva comedia de la TV multiplataforma. 3) Ella en su cabeza En el caos de la previa a la reapertura, con cortes y luz y falta de agua entre varios desórdenes, una mujer -vestida de rojo, como lo estará siempre- aparece y desaparece. Sólo la ven el público y el dueño del hotel. ¿Quién es esa chica? No tiene nombre. Interpretada de maravillas por Celeste Cid -que construye un divertido ping pong con Suar-, se le mete en la cama, él cree recordarla de “alguna vez, algún día” y ella le explica con soltura que “tenés 84 días para poner tu vida en orden. Yo te voy a ayudar. ¿A qué? A encontrar el amor. ¿Por qué? Porque sin amor no hay nada, amigo (…) Nadie me ve, sólo vos. Estoy en otro plano”. El personaje de Celeste Cid se presenta ante Adrián como \"una administradora de tu tiempo\". Esa figura, entre la fantasía y el psiquismo, propone un divertido paseo por la cabeza de un tipo que, a punto de cumplir los 50, necesitar barajar y dar de nuevo. Y encuentra en la misteriosa chica de rojo el fuego que su personaje necesita. Adrián y la florista de Nair Calvo, un vínculo que se zambulle en la ternura y la gracia. Con nombres fuertes y carreras disímiles, las cuatro actrices que se incorporaron este año lo llevan a Adrián a transitar distintos tipos de vínculo con las mujeres: con la chica de rojo (Cid) se genera un ámbito terapéutico en clave de humor, con Mercedes (Soledad Villamil) se plantean desopilantes situaciones de provocación y competencia entre el dueño del hotel y la “planner” que llega a poner orden. Una Villamil graciosa, en un rol inédito. Con la florista que compone Nair Calvo asoma la ternura de un hombre que se hace el duro en el arranque del capítulo, para, 48 minutos después, dejarla vender flores en la puerta del A y, se intuye, también dejarla entrar más adelante a su vida. La que entró ya es Carolina, la chica moderna que interpreta Fandiño y que llega para dibujar un triángulo amoroso con Nico. No sería un poliamor, pero la serie se anima a tener en cuenta, de a poco, las nuevas fórmulas del querer. Soledad Villamil y Adrián Suar, un duelo de estilos (en la ficción) que la pone a ella en un registro actoral muy interesante. Carolina y Adrián. La relación entre los personajes de Fandiño y Suar le aporta romanticismo a la historia. Y picardía. 5) Los tres grandes del buen humor Adrián Suar, Nico Vázquez y Martín Bossi, en la escena en la que le dicen al dueño del hotel que parece George Clooney. Si bien la figura central de El Host 2 es Adrián, en esta segunda temporada crecen mucho las historias personales de sus dos amigos, que hacen malabares en la dinámica del hotel. Martín se entera que tiene una hija adolescente y que su familia es más grande de lo que puede imaginar, y a Nico se le plantea un dilema entre el amor a Carolina y la lealtad al amigo. Cuando Suar, Vázquez y Bossi comparten escenas fluye el buen humor con una naturalidad que se agradece. Hay un libro, claro. Pero también hay, se siente, una improvisación que enriquece, porque parecen jugar de memoria. Hay equipo, y respeta esa línea de tres desde el año pasado y que sale jugando desde el fondo. Bossi, Vázquez y Fandiño, en un escena de enredos. El hotel se reabre este miércoles con un cóctel de humor y amor. Pero no será la única reinauguración de este mes: la gala del 2 será para los invitados de la TV abierta, la de la noche del 10 para los del cable y la del 11, para los que se alojen con la reserva del bajo demanda. Habrá check-in para todos los gustos. "}
